{
  "page": 452,
  "main_url": "https://www.cnnindonesia.com/indeks/2/452",
  "time": "2023-12-08 06:08:21.512159",
  "datas": [
    {
      "id": 1,
      "title": "Yusril soal Isu Reshuffle Gantikan Yasonna: Enggak Sulit Menjalankan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122185536-32-1027710/yusril-soal-isu-reshuffle-gantikan-yasonna-enggak-sulit-menjalankan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 19:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/04/yusril-ihza-mahendra_169.jpeg?w=650&q=90",
        "tags": [
          "yusril ihza mahendra",
          "reshuffle kabinet",
          "jokowi",
          "yasonna laoly",
          "menkumham"
        ],
        "article": "Ketua Umum Partai Bulan Bintang (PBB) Yusril Ihza Mahendramerespon isunamanya masuk ke dalam kabinet pemerintahan Presiden Joko Widodo menggantikan Menteri Hukum dan HAM (Menkumham) Yasonna Laolylewat reshuffle kabinet terbaru. Menurutnya, tidak sulit untuk menjalankan tugas-tugas Menkumham. Sebab, dia sudah pernah menduduki kursi tersebut para era pemerintahan Gus Dur dan Megawati Soekarnoputri. 'Saya dua kali pernah jadi Menteri Hukum dan HAM, enggakterlalu sulit menjalankan itu. Tapi kita lihat perkembangan itu,' kata Yusril di Universitas Indonesia (UI), Depok, Jawa Barat, Rabu (22 11).   Meski begitu, Yusril mengatakan bahwa isu mengenai dirinya masuk ke kabinet Indonesia Maju sudah terlalu sering digaungkan, sehingga dia tidak lagi peduli dengan isu tersebut. 'Karena selama ini juga terlalu banyak enggak benarnya daripada benarnya. Jadi dibilang mau menggantikan si A, si B, mau masuk kabinet tapi enggak pernah kejadian juga tuh, jadi saya enggak pernah menganggap isu itu terlalu serius,' ujarnya.  Sementara itu, Menteri Sekretaris Negara (Mensesneg) Pratikno membantah kabar Presiden Joko Widodo akan me-reshuffle 13 menteri, termasuk Menkumham Yasonna Laoly yang akan diganti Yusril Ihza Mahendra. Kabar itu berembus setelah ada daftar 13 menteri terkena reshuffle yang beredar di media sosial. Daftar itu dilengkapi logo Kementerian Sekretariat Negara dan tanda tangan Pratikno. 'Hoaks. Ini menunjukkan banyaknya hoaks yang harus diwaspadai,' kata Pratikno melalui pesan singkat, Rabu (22 11).  "
      }
    },
    {
      "id": 2,
      "title": "2 Bocah SD Madura Naik Motor ke Jakarta, Cuma Bawa Duit Rp105 Ribu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122190256-12-1027716/2-bocah-sd-madura-naik-motor-ke-jakarta-cuma-bawa-duit-rp105-ribu",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 19:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/kembalinya-wacana-ganjil-genap-sepeda-motor-4_169.jpeg?w=650&q=90",
        "tags": [
          "madura",
          "sampang",
          "polisi"
        ],
        "article": "Dua bocah sekolah dasar (SD) asal Sampang, Madura, nekat naik motor ke Jakarta. Keduanya bahkan tak pakai helm. Selain itu, motor yang mereka bawa tak punya surat resmi alias bodong. Dikutip dari detikcom, bocah berinisial SZ mengaku janjian bertemu temannya di Tanjung Priok, Jakarta Utara. 'Saya janjian ketemuan di Terminal Tanjung Priok Jakarta, hari Minggu (19 11). Saya ngajak teman, berangkat siang sekitar pukul satu siang,' ucap SZ saat ditemui di Polsek Pengarengan Sampang, Rabu (22 11).   SZ mengajak temannya yang berinisial D. Mereka pergi tanpa persiapan matang.  Kedua bocah ini hanya membawa baju yang melekat di tubuh mereka, yakni kaos oblong, celana pendek, dan sandal jepit. 'Enggak bawa apa-apa, yang penting berangkat ke Jakarta,' tutur SZ. SZ mengakui ia baru pertama kali ke luar kota dan tidak mengetahui rute dari Sampang ke Jakarta. Ia pun mengandalkan Google Maps dari ponselnya. 'Kita menyetir bergantian, tanpa menggunakan helm dan selama perjalanan tidak bertemu polisi,' katanya. Sementara itu, D mengatakan ia dan SZ hanya membawa duit Rp105.000 selama perjalanan. Uang Rp100.000 hasil meminjam teman, sementara Rp5.000 sisa uang jajan. 'Rp 5.000 itu sisa uang jajan. Yang diberi Ibu (bibi yang mengasuhnya) Rp 20 ribu. Kalau Rp 100 ribu itu pinjam sama teman sebelum berangkat,' ucap D.  D mengaku mereka hanya makan mi instan sekali dalam perjalanan ke Jakarta. Mereka bermalam di pinggir jalan di daerah Tuban. 'Saya cuma makan mi instan sekali, berhenti beli bensin enam kali (Rp 10 ribu sekali ngisi), tapi lupa tempatnya. Istirahat semalam di gardu pinggir jalan, kalau nggak salah di Tuban,' imbuhnya. Namun, perjalanan mereka akhirnya batal karena tertangkap polisi. Mereka sempat menerobos lampu merah. Keduanya pun dicegat oleh polisi di wilayah Kecamatan Tengaran, Semarang, Jawa Tengah. Mereka kemudian diamankan ke kantor polsek setempat. Selanjutnya, mereka dikembalikan ke wilayah Sampang. Baca selengkapnya di sini."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Detik-detik Kerusuhan Suporter Warnai Duel Brasil vs Argentina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122172133-146-1027658/video-detik-detik-kerusuhan-suporter-warnai-duel-brasil-vs-argentina",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 19:11 WIB",
        "media_url": null,
        "tags": [
          "video cnn",
          "timnas argentina",
          "timnas brasil",
          "kualifikasi piala dunia 2026",
          "brasil vs argentina",
          "CNN INDONESIA TV"
        ],
        "article": "Kerusuhan terjadi dalam duel panas timnas Brasil vs Argentina di Kualifikasi Piala Dunia 2026 di Stadion Maracana, Rio de Janeiro, Rabu (22 11). Kerusuhan semula terjadi antara suporter Brasil dan Argentina. Pemain timnas Brasil dan Argentina sempat berusaha menenangkan suporter dengan menghampiri tribune penonton. Kemudian polisi memukuli suporter Argentina yang sudah terpojok di tribune stadion. Suporter kedua tim terlibat bentrok di tribune stadion hingga pertandingan terpaksa ditunda sekitar 30 menit."
      }
    },
    {
      "id": 4,
      "title": "Sinopsis The Tourist, Bioskop Trans TV 22 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122142358-220-1027559/sinopsis-the-tourist-bioskop-trans-tv-22-november-2023",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 19:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/film-the-tourist-2010_169.jpeg?w=650&q=90",
        "tags": [
          "bioskop trans tv",
          "jadwal bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVakan menayangkan film The Tourist (2010) malam ini, Rabu (22 11) pukul 21.00 WIB. Berikut sinopsis The Tourist yang dibintangi Angelina Jolie dan Johnny Depp itu. The Tourist bercerita tentang seorang perempuan Inggris bernama Elise Clifton-Ward (Angelina Jolie) yang sedang dikejar di Paris oleh Kepolisian Prancis yang bekerja sama dengan Scotland Yard.    John Acheson (Paul Bettany) selaku inspektur Scotland Yard sedang menjalani misi untuk menangani Alexander Pearce yang meruapakan kekasih Elise. Alexander menjadi buron karena memiliki utang pajak sebesar 744 juta poundsterling. Namun, penangkapan Alexander ini tidak mudah lantaran pria itu telah melakukan operasi plastik sehingga wajah barunya tidak dapat dikenali. Selain kepolisian Inggris, Alexander Shaw juga diburu oleh bos mafia bernama Reginald Shaw (Steven Berkoff). Kepada Reginald, Alexander mencuri uang sebesar US$2,3 miliar.    Suatu hari di sebuah kafe di Paris, Elise menerima sebuah catatan dari Alexander yang berisi petunjuk untuk melakukan langkah selanjutnya. Alexander memberikan perintah kepada Elise untuk menaiki kereta ke Venesia, Italia, lalu pilih seorang pria asing, dan buat kepolisian percaya bahwa pria itu adalah dirinya.  Elise pun memilih seorang pria bernama Frank Tupelo (Johnny Depp). Keduanya berkenalan dan Frank memperkenalkan diri sebagai seorang dosen matematika asal Amerika Serikat di sebuah kampus di Wisconsin. Tiba di Venesia, Elise dan Frank menginap bersama di Hotel Danieli. Elise pun menerima petunjuk berikutnya dari Alexander yang menyuruhnya untuk hadir di sebuah pesta. Elise meminta Frank agar tidak ikut dengannya ke pesta, namun perintah itu tidak dituruti karena terlanjur tertarik dengan perempuan itu. Frank pun semakin terlibat dalam kasus yang mengintai Elise dan Alexander. The Tourist merupakan film thriller romansa yang disutradarai oleh Florian Henckel von Donnersmarck. Selain menyutradarai, Donnersmarck jugua menulis skenario film itu bersama Christopher McQuarrie dan Julian Fellowes. Angelina Jolie dan Johnny Depp didapuk menjadi dua pemeran utama The Tourist. Keduanya Paul Bettany, Timothy Dalton, Steven Berkoff, hingga Rufus Sewell juga turut membintangi film tersebut.  Ketika tayang di bioskop pada 2010, The Tourist berhasil meraup US$278,3 juta secara global dari bujet sebesar sekitar US$100 juta. Usai mengetahui sinopsis The Tourist, saksikan film tersebut di Bioskop Trans TV pukul 21.00 WIB. Setelah itu, Bioskop Trans TV juga akan menayangkan Mortdecai (2015) pada pukul 23.00 WIB.  [Gambas:Youtube] "
      }
    },
    {
      "id": 5,
      "title": "Presiden Palestina Respons Soal Gencatan Senjata Israel-Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122174141-120-1027666/presiden-palestina-respons-soal-gencatan-senjata-israel-hamas",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 19:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/31/presiden-palestina-mahmoud-abbas_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "presiden palestina",
          "mahmoud abbas",
          "israel",
          "israel hamas",
          "israel palestina",
          "perang israel hamas",
          "perang israel palestina",
          "gencatan senjata israel hamas",
          "gencatan senjata",
          "gencatan senjata israel palestina",
          "israel vs hamas",
          "hamas"
        ],
        "article": "PresidenPalestinaMahmoud Abbasmenyambut baik terjadinya kesepakatan gencatan senjata atau jeda kemanusiaan antaraIsrael dan Hamas. 'Presiden Mahmoud Abbas dan pimpinan menyambut baik perjanjian gencatan senjata kemanusiaan dan menghargai upaya yang telah dilakukan Qatar-Mesir, serta menyerukan untuk penghentian secara komprehensif agresi Israel terhadap rakyat Palestina dan masuknya bantuan kemanusiaan,' kata Mahmoud lewat pernyataan yang disampaikan Sekretaris Jenderal Komite Eksekutif Organisasi Pembebasan Hussein Al-Sheikh dikutip dari CNN. Al Sheikh juga mengatakan Abbas menyerukan agar jeda kemanusiaan Israel-Hamas bisa mengarah kepada diakhirinya penjajahan Israel dan memberikan kemerdekaan kepada rakyat Palestina.   'Abbas menyerukan penerapan solusi politik yang lebih luas berdasarkan legitimasi dan hukum internasional, yang mengarah pada diakhirinya pendudukan dan tercapainya kebebasan, kemerdekaan, dan kedaulatan rakyat Palestina,' kata Al-Sheikh. Pada Rabu (22 11), Israel mengumumkan telah menyepakati perjanjian gencatan senjata sementara atau jeda kemanusiaan dengan milisi Hamas di Jalur Gaza, Palestina. Dalam rapat kabinet Israel, Rabu (22 11), Perdana Menteri Benjamin Netanyahu mengatakan kesepakatan gencatan senjata selama empat hari ini termasuk pembebasan sandera yang masih ditahan Hamas. 'Kami telah memutuskan keputusan yang sulit malam ini, tapi ini adalah keputusan yang benar,' ucap Netanyahu pada Rabu (22 11) dini hari usai merampungkan rapat kabinet darurat. Sementara itu, Hamas menyambut baik kesepakatan gencatan senjata 'kemanusiaan' dengan Israel ini. 'Ketentuan perjanjian ini dirumuskan sesuai dengan visi perlawanan dan faktor-faktor penentunya yang bertujuan untuk melayani rakyat kami dan meningkatkan ketabahan mereka dalam menghadapi agresi,' bunyi pernyataan Hamas seperti dikutip AFP. Dalam pernyataan itu, Hamas juga mengonfirmasi bahwa gencatan senjata akan berlangsung selama empat hari. Tapi belum jelas kapan gencatan senjata akan dimulai lantaran Israel masih terus menggempur Jalur Gaza sampai hari ini."
      }
    },
    {
      "id": 6,
      "title": "Gapai Kemuliaan Roadshow, Program Dakwah Interaktif dan Inspiratif",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122113256-289-1027456/gapai-kemuliaan-roadshow-program-dakwah-interaktif-dan-inspiratif",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/program-cnn-tv_169.jpeg?w=650&q=90",
        "tags": [
          "gapai kemuliaan roadshow",
          "dakwah islam",
          "tausiah",
          "program islami"
        ],
        "article": "CNN Indonesia menghadirkan program dakwah Islam 'Gapai Kemuliaan Roadshow' dengan wajah baru yang dikemas secara interaktif, ringan, dan menarik. Acara ini diharapkan dapat menjadi inspirasi serta mampu berkontribusi dan memberi warna dalam syiar Islam di Tanah Air.    ProgramdakwahGapai Kemuliaan Roadshow ini bakal digelarpada Sabtu (25 11) di Masjid BT Al-Amin,Pasar Induk Modern Cikopo, Purwakarta, Jawa Barat, pukul 15.00 WIB sampai dengan 21.00 WIB. Mengangkattema 'Pemimpin dalam Islam', tausiah akan diisi oleh Dr. KH. Haris Hakam, S.H., M.H. Ia adalah Dosen Institut Ilmu Al Quran sekaligus Pendiri Pondok Pesantren As-Safinah, Bogor. Akan hadir juga Tata Sukayat, Ketua Lembaga Pengkajian dan Pengembangan Syiar Islam (LPPSI) Universitas Pasundan sekaligus dosen tetap (Lektor Kepala) di Fakultas Dakwah dan Komunikasi UIN Bandung. Gapai Kemuliaan Roadshow bakal dihadiri langsung oleh para jamaah majelis taklim dari berbagai masjid di Indonesia. Jamaah yang hadir dapat mengajukan pertanyaan dan akan dijawab langsung olehnarasumber di sesi tanya jawab. Sebelumnya, program dakwah Islam Gapai Kemuliaan sendiri tayang setiap hari pukul 04.45 WIB di saluran CNN Indonesia TV. Programini menyajikan berbagai isu dan peristiwa yang dekat dengan pemirsa dan dibahas secara lugas dengan pengetahuan Islam yang penuh kesejukan. Sementara Gapai Kemuliaan Roadshow merupakan wajah baru yang diharapkan mampu membangun awareness jamaah secara masif. Jangan sampai lewatkan program Gapai Kemuliaan Roadshow ini. Anda bisa mengajak serta juga keluarga dan teman untuk hadir!"
      }
    },
    {
      "id": 7,
      "title": "FOTO: Penasihat Kecantikan Tertua di Dunia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122153518-279-1027600/foto-penasihat-kecantikan-tertua-di-dunia",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "jepang",
          "penasihat kecantikan tertua"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Mesin Mati Mendadak, Honda Recall 250 Ribu Mobil di AS",
      "categories": "Recall Honda Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231122180757-587-1027678/mesin-mati-mendadak-honda-recall-250-ribu-mobil-di-as",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/04/japan-auto_169.jpeg?w=650&q=90",
        "tags": [
          "recall honda",
          "honda",
          "hpm",
          "honda recall di as"
        ],
        "article": "Honda embali digelayutiawan hitam. Perusahaan otomotif asal Jepang itu harus menarik kembali atau recallsebanyak hampir 250 ribu unit kendaraan di Amerika Serikat (AS). Recallmobil-mobil Honda ini karena ada kerusakan komponen yangmenurunkan fungsi mesin. Recall ini meliputiAcura TLXproduksi antara 2015-2020 dan MDX 2016-2020. Honda Odyssey 2018-2019, Pilot 2016, 2018-2019, dan Ridgelines yang diproduksi antara 2017 hingga 2019.   Dalam surat pemberitahuan perusahaan yang ditujukan kepada National Highway Traffic Safety Administration Amerika Serikat (NHTSA), Kamis (16 11), perusahaan mengakui ada kerusakan pada komponen bantalan batang penghubung untuk model Acura dan Honda. Kerusakan ini dianggap fatal dan bisa menyebabkan mesin bekerja tidak sempurna, bahkan hal terburuk mesin bisa mati saat dikendarai. Kondisi ini bisa memicumasalah di jalan karena mesin mobil bisa berhenti bekerja secara tiba-tiba. Pengendara akan merasa dibingungkan karena tidak ada tanda-tanda kerusakan pada jeroan mesin sebelum mesin berhenti total. Perusahaan tercatat telah mengumumkan recall sebanyak 14 kali tahun ini di AS, dan penarikan kembali kali ini yang terbesar kelima. Sebelumnya, Honda Honda menarik kembali sebanyak 183.500 unit mobil di AS dan sekitar 57 ribu unit mobil di Jepang karena ada masalah terkait sistem rem. Sejauh ini total lebih dari tiga juta unit Honda ditarik di AS. Untuk kasus terbaru ini, Honda mengklaim akan segera menghubungi pemilik mobil yang terdata masuk kampanye perbaikan. Perusahaan akan membebaskan biaya perbaikan dan pergantian komponen yang rusak nantinya. Pemilik mobil Honda juga bisa mengunjungi www.recalls.acura.com atau www.recalls.honda.com untuk mengetahui apakah kendaraannya termasuk dalam kampanye recall. "
      }
    },
    {
      "id": 9,
      "title": "Sudirman Buka Suara soal Ridwan Dalimunthe Minta Keluar Timnas AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122183358-617-1027704/sudirman-buka-suara-soal-ridwan-dalimunthe-minta-keluar-timnas-amin",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 18:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/timnas-pasangan-anies-muhaimin-sudirman-said-2_169.jpeg?w=650&q=90",
        "tags": [
          "ridwan dalimunthe",
          "timnas amin",
          "sudirman said",
          "pemilu 2024",
          "pilpres 2024",
          "anies cak imin"
        ],
        "article": "Co-Captain Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) Sudirman Saidbuka suara ihwal permintaan Komisaris Trans Digital Media Ridwan Dalimuntheyang ingin dikeluarkan dari anggota Dewan Pakar Timnas AMIN. Sudirman mengaku menghormati keputusan Ridwan yang ingin tetap independen di Pilpres 2024 dengan tidak tergabung ke dalam Timnas AMIN. Tak hanya Ridwan, Sudirman juga menghormati setiap pihak yang tak ingin namanya dimasukkan ke dalam jajaran Timnas AMIN.   Dua orang lain yang merasa keberatan dimasukkan ke dalam Timnas AMIN yakni Pendiri lembaga survei Kelompok Diskusi dan Kajian Opini Publik Indonesia atau KedaiKOPI Hendri Satrio (Hensat) dan Ary Ginanjar, pendiri lembaga pembangunan karakter ESQ.  'Kita hormati Pak Ary Ginanjar, Pak Ridwan Dalimunthe kemudian Pak Hensat itu memang mereka memilih secara formal independen,' kata Sudirman di Rumah Koalisi Perubahan, Jakarta Selatan, Rabu (22 11). Kendati demikian, Sudirman membantah telah mencatut nama mereka untuk tergabung ke dalam Timnas AMIN. Ia mengaku telah berkomunikasi sebelum memutuskan menuliskan nama mereka di jajaran Timnas AMIN. 'Komunikasi ada cuman kita tidak mengira bahwa ada resiko-resiko etik dan profesi itu harus kita hormati,' jelas Sudirman. Sebagai informasi, hanya nama Ridwan yang dibacakan dalam pengumuman jajaran Timnas Amin di Rumah Perubahan, Selasa (21 11) kemarin.    Kendati demikian, nama Hensat dan Ary tercantum dalam dokumen pengurus lengkap Timnas AMIN yang diterima CNNIndonesia.com Sebelumnya, Ridwan menyatakan tak bersedia untuk menjadi anggota Dewan Pakar Timnas AMIN. Ridwan menyebut dirinya masih menjadi bagian dari grup media besar yang harus bersikap netral di Pilpres 2024 mendatang. 'Saya merasa terhormat dan mengucapkan terima kasih atas pencantuman nama saya,' kata Ridwan di Jakarta, Rabu. 'Namun karena saya dalam posisi yang harus netral dalam kontestasi Pemilu 2024, saya menyatakan tidak bersedia,' imbuhnya. Diberitakan Detik.com, Hensat dan Ary juga merasa keberatan namanya dimasukkan ke dalam jajaran Timnas AMIN. Hensat menyebut Hendra Satrio yang dimaksud dalam Timnas AMIN bukan dirinya.  'Bukan, itu bukan saya, sebab saya belum dihubungi lagi tentang pencantuman nama saya, mungkin itu Hendri Satrio yang lain,' kata Hensat dalam keterangannya, Rabu. Senada dengan Hensat, Ary pun mengaku tak diberi tahu bahwa dirinya masuk sebagai Juru Bicara Timnas AMIN."
      }
    },
    {
      "id": 10,
      "title": "Menpan RB Ungkap 'Bonus' Bagi 2.000 PNS Pertama yang Mau Pindah ke IKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122150120-532-1027580/menpan-rb-ungkap-bonus-bagi-2000-pns-pertama-yang-mau-pindah-ke-ikn",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 18:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/05/menpan-rb-abdullah-azwar-anas_169.jpeg?w=650&q=90",
        "tags": [
          "menpanrb",
          "abdullah azwar anas",
          "pns",
          "ikn"
        ],
        "article": "Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Abdullah Azwar Anasmenjanjikan insentif yang berbeda untuk 2.000 pegawai negeri sipil (PNS) yang bersedia pindah pertama kali ke Ibu Kota Negara (IKN) Nusantara. 'Sedang dihitung nanti akan dirembuk. Insentif bagi mereka yang pindah pertama itu sedang disiapkan, tentu akan beda dengan mereka yang akan pindah berikut-berikutnya ya karena dia kan akan jadi pionir,' kata Anas usai menghadiri Anugerah Reksa Bandha di Aula Dhanapala, Kementerian Keuangan, Jakarta Pusat pada Rabu (22 11). 'Jadi, kita sedang exercise dan sudah simulasi dengan seluruh kementerian lembaga (K L), jika tahap pertama yang pindah 2.000 (PNS) itu siapa saja yang pindah? Jika tahap kedua 1.200 siapa saja yang pindah dan seterusnya,' sambungnya.   Bahkan, Anas menyebut kementeriannya sedang merumuskan kemungkinan adanya tunjangan baru. Tunjangan itu rencananya diberikan bagi PNS yang pindah ke IKN dan membawa keluarga.  Kendati, ia belum bisa menyebut berapa anggaran yang dipersiapkan untuk insentif dan kemungkinan tunjangan baru ini. Anas mengatakan pihaknya hanya diperintahkan untuk merancang rencana pemindahan aparatur sipil negara (ASN) tersebut. 'Kita diperintahkan sedang merumuskan selain terkait dengan biaya pemindahan, biaya kemahalan, kita juga sedang diminta menghitung tunjangan-tunjangan lain yang diperlukan terkait keluarga,' ungkapnya. 'Jadi, mulai dari ongkos pindah, biaya dia tinggal di sana, termasuk sedang dicari dan dikaji untuk jika membawa keluarga akan diberi insentif,' imbuh Anas.  Menpan RB Anas juga menyinggung pentingnya infrastruktur pendidikan untuk para ASN. Nantinya, putra dan putri mereka bisa tetap mengenyam pendidikan di sekolah yang berkualitas di IKN Nusantara. Ia menyebut pada akhirnya hampir semua K L akan pindah ke IKN, meski tidak semua eselon. Anas mengatakan PNS yang berkaitan dengan urusan bisnis pemerintah masih akan bertahan di Jakarta.  "
      }
    }
  ]
}