{
  "page": 329,
  "main_url": "https://www.cnnindonesia.com/indeks/2/329",
  "time": "2023-12-08 05:52:04.220939",
  "datas": [
    {
      "id": 1,
      "title": "Garnacho Gak Percaya Bisa Cetak Gol Salto Spektakuler",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127103624-142-1029425/garnacho-gak-percaya-bisa-cetak-gol-salto-spektakuler",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/everton-vs-manchester-united_169.jpeg?w=650&q=90",
        "tags": [
          "alejandro garnacho",
          "manchester united",
          "liga inggris",
          "premier league",
          "everton",
          "everton vs manchester united"
        ],
        "article": "Winger Manchester United Alejandro Garnacho mengaku tidak percaya bisa mencetak gol salto spektakuler ke gawang Everton, Minggu (26 11). Garnacho mencetak satu dari tiga gol kemenangan 3-0 MU atas Everton di Goodison Park pada pekan ke-13 Liga Inggris. Pemain asal Argentina itu membawa Man United unggul cepat pada menit ketiga. Gol yang dicetak Garnacho tersebut dibuat dengan spektakuler karena melalui tendangan salto.   Umpan silang Diogo Dalot dari sisi kanan diteruskan Garnacho dengan tembakan salto kaki kanan yang masuk ke pojok kiri atas gawang Jordan Pickford. Dua gol lain dilesakkan Marcus Rashford lewat penalti (56') dan Anthony Martial (75'). Dikutip dari Mirror, gol tersebut merupakan yang paling indah yang pernah dicetak pemain remaja. Usai pertandingan Alejandro Garnacho mengaku heran bisa mencetak gol epik tersebut. 'Jujur saja, saya tidak percaya. Bagi saya, salah satu gol terbaik yang pernah saya cetak,' ujar Garnacho kepada Sky Sports. Kapten MU Bruno Fernandes memberikan pujian tinggi kepada Garnacho yang mencetak gol indah saat The Red Devils dalam performa naik-turun pada musim ini. 'Dia adalah pemain hebat. Yah, [mungkin] dia belum menjadi pemain hebat. Tapi dia memiliki masa depan yang cerah. Saya akan selalu berada di belakangnya untuk meminta lebih,' ucap Fernandes. 'Gol seperti ini akan membungkam penonton, mereka tidak bahagia, tapi ini luar biasa untuk sepak bola. Kami semua bangga pada dia, dan senang memiliki dia di sisi saya,' kata Fernandes menambahkan. "
      }
    },
    {
      "id": 2,
      "title": "Nawawi Pomolango Resmi Dilantik Jadi Ketua KPK Sementara",
      "categories": "Breaking News Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127105228-12-1029433/nawawi-pomolango-resmi-dilantik-jadi-ketua-kpk-sementara",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/jokowi-resmi-lantik-nawawi-pomolango-jadi-ketua-sementara-kpk-1_169.jpeg?w=650&q=90",
        "tags": [
          "nawawi pomolango",
          "kpk",
          "firli bahuri",
          "jokowi",
          "ketua kpk sementara"
        ],
        "article": "Presiden Joko Widodo (Jokowi) melantikNawawi Pomolango sebagai Ketua Sementara Komisi Pemberantasan Korupsi (KPK) untuk menggantikan Firli Bahuri yang diberhentikan sementara usai jadi tersangka kasus pemerasan terhadap eks Menteri Pertanian, Syahrul Yasin Limpo (SYL). Nawawi resmi dilantik usai membacakan sumpah jabatan pimpinan KPK di hadapan Presiden Jokowi, di Istana Negara, Jakarta, Senin (27 11) pukul 10.45 WIB. 'Saya berjanji bahwa saya senantiasa akan menolak atau tidak menerima atau tidak mau dipengaruhi oleh campur tangan siapapun juga dan saya akan tetap teguh melaksanakan tugas dan wewenang saya yang diamanatkan undang-undang kepada saya,' janji jabatan yang diucapkan Nawawi.   Pelantikan Nawawi itu juga ditandai dengan Keputusan Presiden Nomor 116 P Tahun 2023 Yang dibacakan oleh Deputi Bidang Administrasi Aparatur Kemensetneg Nanik Purwanto. Berdasarkan pantauan CNNIndonesia.com di lokasi, hadir pula para Dewan Pengawas KPK, di antaranya Ketua Tumpak Hatorangan Panggabean. Lalu anggota Dewas, anggota Dewas KPK, Syamsuddin Haris, Harjono, dan Albertina Ho.  Ada pula Wakil Ketua KPK Nurul Ghufron, Johanis Tanak, dan Alexander Marwata. Lalu Wakil Ketua DPR Sufmi Dasco Ahmad, hingga terlihat Kapolri Jenderal Listyo Sigit Prabowo, Panglima TNI Jenderal Agus Subiyanto, hingga Jaksa Agung Sanitiar (ST) Burhanuddin yang menghadiri acara tersebut. Kedatangan Jokowi sebelumnya juga 'dikawal' oleh Mensesneg Pratikno dan Menteri Dalam Negeri Tito M Karnavian. Penunjukan Nawawi sebagai pucuk pimpinan sementara lembaga antirasuah itu mendapatkan dukungan penuh dari para pemimpin dan pegawai KPK. Wakil Ketua KPK Nurul Ghufron menilai Nawawi adalah sosok yang tepat karena yang paling senior di antara pimpinan KPK yang ada, sehingga harapannya memiliki kebijakan dan diterima atau tidak memiliki resistensi dari insan KPK. Mantan Ketua Wadah Pegawai sekaligus penyidik KPK Yudi Purnomo Harahap pun mengatakan bahwa penetapan Nawawi Pomolango sebagai Ketua KPK adalah solusi cepat dan tepat pasca Firli Bahuri ditetapkan sebagai tersangka kasus pemerasan. Firli sebelumnya diberhentikan sementara dari jabatan Ketua KPK lantaran menjadi tersangka dalam kasus dugaan pemerasan eks Menteri Pertanian Syahrul Yasin Limpo. Usai penetapan tersangka itu, Firli melawan dengan mengajukan praperadilan atas penetapan tersangka dirinya. Ia menggugat Kapolda Metro Jaya dalam permohonan praperadilannya. Pengadilan Negeri Jakarta Selatan telah meregister gugatan itu dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL. "
      }
    },
    {
      "id": 3,
      "title": "Tanpa Operasi, Lakukan 5 Cara Ini Agar Pipi Jadi Tirus",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231101140612-277-1018647/tanpa-operasi-lakukan-5-cara-ini-agar-pipi-jadi-tirus",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/10/23/ilustrasi-pipi-tirus_169.jpeg?w=650&q=90",
        "tags": [
          "cara mendapatkan pipi tirus",
          "cara meniruskan pipi",
          "cara agar pipi tirus tanpa operasi",
          "cara meniruskan pipi secara alami",
          "pipi tirus",
          "tips agar pipi tirus"
        ],
        "article": "Demi mendapat pipi tirus, tidak sedikit orang yang mengambil tindakan operasi untuk memotong rahang atau mengambil lemak di pipi. Simak sejumlah cara yang bisa dilakukan agar pipi tirus tanpa operasi. Pipi tirus dengan ukuran wajah kecil jadi dambaan banyak orang. Selain terlihat kurus, pipi tirus juga dianggap membuat hasil foto lebih bagus, terutama saat mengambil swafoto atau selfie. Meskipun banyak yang berhasil mendapat pipi tirus melalui operasi, tapi biaya yang dibutuhkan tentu tidak sedikit.   Jangan khawatir, memiliki pipi tirus bisa juga didapat tanpa operasi. Meski hasilnya tak secepat operasi tapi cara alami membuat pipi tirus ini wajib ditiru, karena murah dan bisa dilakukan dengan mudah. Berikut cara membuat pipi tirus secara alami tanpa operasi:  Minum air putih memang penting untuk kesehatan. Bukan hanya itu, minum air putih juga ternyata ampuh melunturkan lemak di wajah. Melansir Healthline, sebuah penelitian menunjukkan bahwa air bisa membuat Anda kenyang lebih lama. Efeknya mengurangi makan dan membuat berat badan turun dengan sehat. Sebuah penelitian kecil menemukan bahwa minum air sebelum makan secara signifikan menurunkan jumlah kalori yang dikonsumsi. Dengan minum air berat badan turun, dan lemak di pipi berangsur-angsur menghilang. Tidur cukup adalah strategi penurunan berat badan yang paling penting. Tidur cukup juga bisa menghilangkan lemak di wajah dan membuat pipi tirus. Idealnya, usahakan tidur minimal delapan jam setiap malam. Hal ini untuk membantu pengelolaan berat badan dan menghilangkan lemak wajah. Mengurangi asupan natrium bisa membuat pipi lebih tirus tanpa operasi. Sumber utama natrium adalah garam. Karena itu, kurangi makan garam apalagi makanan olahan yang biasanya mengandung garam tinggi. Beberapa orang percaya bahwa olahraga tertentu dapat membantu mengubah bentuk wajah. Misalnya, artikel lama 2014 lalu menunjukkan bahwa melakukan senam wajah dapat membantu memperkuat otot di sekitar rahang. Hal ini memang belum terbukti secara ilmiah, tapi tidak ada salahnya melakukan senam wajah di pagi hari. Jika Anda memiliki lemak berlebih di wajah karena kelebihan lemak tubuh, menurunkan berat badan dapat membantu menghilangkan lemak di seluruh tubuh. Kardio adalah segala jenis aktivitas fisik yang meningkatkan detak jantung Anda. Menukil berbagai sumber, Anda bisa mencoba menari, bersepeda, berlari, atau berenang untuk mendapatkan wajah yang lebih tegas. Itulah sejumlah cara mendapatkan pipi tirus tanpa operasi. Semoga membantu.  "
      }
    },
    {
      "id": 4,
      "title": "Klaten Tourism and Creative Economy Festival 2023 Dorong Kemajuan UMKM",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127105735-293-1029434/klaten-tourism-and-creative-economy-festival-2023-dorong-kemajuan-umkm",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/adv-4_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Klaten Tourism and Creative Economy Festival 2023 resmi digelar di Taman Kuliner Mall Pelayanan Publik (MPP) Klaten, Jawa Tengah pada Sabtu dan Minggu, 25-26 November. Bupati Klaten, Sri Mulyani, menyatakan harap agar Klaten Tourism and Creative Economy Festival 2023 dapat menjadi platform untuk mempromosikan produk ekonomi kreatif di Kabupaten Klaten. Terlebih, pertumbuhan ekonomi kreatif dapat mendorong produk lokal, serta mendukung pertumbuhan UMKM. 'Pariwisata dan ekonomi kreatif saling terkait. Pariwisata yang ramai dapat menggerakkan ekonomi, dan sebaliknya, ekonomi kreatif dapat memperkaya industri pariwisata,' kata Sri Mulyani. Sri Mulyani menilai, kegiatan Klaten Tourism and Creative Economy Festival ini menjadi bukti kesiapan Kabupaten Klaten sebagai destinasi wisata yang kompetitif dan adaptif di masa depan. Untuk itu, Sri Mulyani mengajak masyarakat mendukung produk ekonomi kreatif lokal. 'Menjadikannya daya tarik wisata yang unik di Kabupaten Klaten,' katanya. Pada Klaten Tourism and Creative Economy Festival 2023, setidaknya ada 35 desa wisata yang terlibat, menampilkan beragam produk yang memiliki potensi tinggi. Misalnya, Kecamatan Prambanan melalui Desa Wisata Bugisan, serta Kecamatan Bayat dengan Desa Wisata Jarum. Pemerintah Kabupaten (Pemkab) Klaten pun telah mempersiapkan serangkaian kegiatan pada Klaten Tourism and Creative Economy Festival 2023, antara lain lomba melukis yang diikuti oleh 100 siswa sekolah, dan membatik."
      }
    },
    {
      "id": 5,
      "title": "Hari Ini, Bupati Klaten Kukuhkan Komite Ekonomi Kreatif 2023-2026",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127110105-293-1029438/hari-ini-bupati-klaten-kukuhkan-komite-ekonomi-kreatif-2023-2026",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/adv-6_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Sri Mulyani, mengukuhkan Komite Ekonomi Kreatif untuk periode 2023-2026 pada Sabtu (25 11). Di Taman Kuliner Mall Pelayanan Publik (MPP) Klaten, Sri Mulyani menyematkan jablak kepada para pengurus komite sebagai simbol pengukuhan. Dirinya menyatakan, pariwisata dengan ekonomi kreatif saling terkait kuat. 'Pertumbuhan ekonomi kreatif dapat mendorong produk lokal dan mendukung pertumbuhan UMKM,' kata Sri Mulyani. Sri Mulyani menilai, pariwisata yang ramai dapat menggerakkan ekonomi. Sebaliknya, ekonomi kreatif pun dapat memperkaya industri pariwisata. Untuk itu, Sri Mulyani mengajak masyarakat meramaikan Klaten Tourism and Creative Economy Festival 2023 yang digelar sebagai bentuk dukungan terhadap produk-produk yang dihasilkan usaha mikro, kecil, dan menengah (UMKM) setempat. Diadakan di Taman Kuliner Mall Pelayanan Publik (MPP) Klaten, Klaten Tourism and Creative Economy Festival 2023 direncanakan berjalan pada 25-26 November. Kepala Dinas Kebudayaan Kepemudaan Olahraga dan Pariwisata, Sri Nugroho, mengungkapkan bahwa gelaran Klaten Tourism and Creative Economy Festival 2023 bertujuan untuk mengangkat potensi produk dari 35 desa wisata di Kabupaten Klaten. 'Festival ini berlangsung selama dua hari, dan mencakup berbagai kegiatan termasuk lomba melukis, membatik, dan sejumlah acara lainnya yang diikuti oleh 100 siswa,' kata Sri Nugroho. Forkopimda Kabupaten Klaten membuka kegiatan dengan meninjau stand potensi daerah yang menampilkan keunggulan dari berbagai kecamatan, termasuk Kecamatan Jatinom dengan produk unggulan kuliner apem, Kecamatan Prambanan dengan Desa Wisata Bugisan, Kecamatan Bayat dengan Desa Wisata Jarum, dan Kecamatan Cawas dengan Desa Ngerangan yang menjadi cikal bakal angkringan."
      }
    },
    {
      "id": 6,
      "title": "Kapolri soal Tersangka Baru di Kasus Pemerasan SYL: Kita Lihat Saja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127104749-12-1029429/kapolri-soal-tersangka-baru-di-kasus-pemerasan-syl-kita-lihat-saja",
      "konten": {
        "posted": "Senin, 27 Nov 2023 10:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/20/kapolri-jenderal-listyo-sigit-prabowo-membuka-somtc-2_169.jpeg?w=650&q=90",
        "tags": [
          "kapolri",
          "listyo sigit prabowo",
          "firli bahuri",
          "pemerasan",
          "kpk",
          "ketua kpk"
        ],
        "article": "KapolriJenderal Listyo Sigit Prabowo buka suara soal potensi adanya tersangka baru dalam kasuspemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo(SYL). Dalam kasus ini, Polda Metro Jaya telah menetapkan satu tersangka yakni Firli Bahuriyang telah diberhentikan sementara dari jabatan Ketua KPK. Listyo tidak berbicara banyak soal kemungkinan adanya tersangka baru itu. Ia hanya meminta masyarakat untuk menunggu proses penyidikan yang masih terus berjalan.   '(Soal tersangka baru) ya kita lihat saja perjalanannya,' ujar Listyo sembari tersenyum kepada awak media di Hotel Grand Sahid, Jakarta Pusat, Senin (27 11).  Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadapSYL. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan penetapan tersangka dilakukan, pada Rabu (22 11) malam. Polda Metro Jaya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 7,
      "title": "4 Fakta Memilukan RS Indonesia di Gaza yang Hancur Diserang Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127102927-120-1029426/4-fakta-memilukan-rs-indonesia-di-gaza-yang-hancur-diserang-israel",
      "konten": {
        "posted": "Senin, 27 Nov 2023 10:49 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "rs indonesia di gaza",
          "rs indonesia",
          "jalur gaza",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Rumah Sakit Indonesia di Jalur Gaza, Palestina, rusak parah buntut serangan pasukan militerIsrael dalam agresi sejak 7 Oktober lalu. Direktur Jenderal Kementerian Kesehatan di Gaza, Munir al-Bursh, pada Sabtu (25 11) mengatakan kepada Al Jazeerabetapa mengerikannya situasi di RS di Beit Lahiya, Gaza utara, itu. 'Kami terkejut dan ngeri dengan pemandangan yang ditinggalkan oleh pasukan Israel di Rumah Sakit Indonesia,' kata al-Bursh.   Beberapa jam sebelum Israel menyetop sementara agresi pada Jumat pukul 07.00 waktu Gaza atau 12.00 WIB, pasukan IDF membom RS Indonesia dengan menargetkan sejumlah titik vital dari pintu masuk utama hingga generator listrik. Satu orang meninggal dunia, sementara tiga orang terluka akibat serangan.  Nasib sekitar 200 pasien dan tenaga medis yang masih berada di sana pun tak urung membuat cemas. Ratusan orang ini masih menunggu dievakuasi sejak RS Indonesia diserang hingga menewaskan 12 orang, Senin (20 11) pekan lalu. Berikut beberapa fakta kondisi RS Indonesia di Gaza. Koresponden Al Jazeera Osama Bin Javaid melaporkan jenazah sejumlah orang menumpuk di luar dan area sudut-sudut Rumah Sakit Indonesia hingga mengeluarkan bau tak sedap. Javaid mengatakan orang-orang di rumah sakit tak bisa menguburkan jenazah dengan layak lantaran pasukan Israel menembaki semua orang yang berani menggali kuburan.  'Di luar gedung rumah sakit, bau jenazah memaksa orang untuk menutupi hidung mereka karena tubuh hangus dan membusuk, serta anak-anak di antara jenazah, menumpuk di sudut-sudut,' ucapnya. 'Tidak ada penguburan yang terjadi selama berhari-hari karena sniper atau penembak runduk menargetkan siapa saja yang berani menggali kuburan,' lanjut Javaid.  Koresponden Al Jazeera lainnya, Anas al-Sharif, mengabarkan bahwa pasukan Negeri Zionis telah menghancurkan sebagian besar rumah sakit. Bahkan, peralatan dan persediaan RS pun tak ketinggalan menjadi target serangan. 'Pasukan pendudukan [Israel] telah merusak dan menghancurkan sebagian besar rumah sakit. Ada kehancuran besar di sini. Bahkan peralatan dan persediaan telah dihancurkan oleh pasukan pendudukan,' ucapnya. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 8,
      "title": "Polda Sumut Tangkap Pria Terkait Ujaran Kebencian soal Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127101430-12-1029414/polda-sumut-tangkap-pria-terkait-ujaran-kebencian-soal-palestina",
      "konten": {
        "posted": "Senin, 27 Nov 2023 10:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/08/ilustrasi-tindakan-kriminal-1_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "gaza",
          "sorong",
          "toba",
          "sumatera utara"
        ],
        "article": "Video seorang pria yang meminta Israel memborbardir rumah sakit Indonesia di GazaPalestina viral di media sosial. Tak hanya itu, pria yang diketahui berasal dari SorongPapua tersebut juga meminta agar masyarakat Palestina bunuh diri daripada dibunuh Israel. Dalam video yang beredar, pria yang mengenakan baju kuning itu mengatakan tak senang rumah sakit Indonesia dibangun di Gaza Palestina. Sebab masih banyak orang miskin di Indonesia yang tidak mampu berobat ke rumah sakit. 'Habisi saja rumah sakit Indonesia itu ah. Hai kaum Palestina lebih baik kau mati bunuh diri daripada Israel bunuh kamu. Habisi itu semua muslim itu. Hai kaum Israel bantai semua orang Indonesia di sana. Bunuh semua itu ya. Indonesia ini terlalu banyak komentar,' ujarnya di video.   Dia juga meminta orang Indonesia agar tahu diri tidak melakukan aksi unjuk rasa terhadap serangan yang dilancarkan Israel di Gaza. Tak hanya itu, pria tersebut juga melontarkan kata kata tak pantas terhadap Nabi Muhammad SAW. 'Kamu bikin rumah sakit di sana, di sini aja banyak orang miskin yang tidak mampu berobat. Bunuh saja semua itu. Bantai semua orang Indonesia di Palestina sana termasuk yang di rumah sakit itu. Biar orang Indonesia ini tau diri. Orang orang muslim ini tau diri. Sedikit sedikit di sini demo masalah Israel. Karena mereka itu adalah pengikut iblis, pengikut setan termasuk pengikut Nabi Muhammad yang mendapatkan Wahyu dari Goa Hira,' ujarnya.  Terpisah, Kabid Humas Polda Sumut Kombes Pol Hadi Wahyudi mengatakan pria berinisial LDS (57) yang berasal di Kota Sorong, Papua Barat tersebut telah ditetapkan sebagai tersangka dan ditahan.'Yang bersangkutan kita amankan di wilayah Toba, Sumatera Utara. Saat ini tengah menjalani pemeriksaan di Polda Sumut,' kata Hadi, Senin (27 11). Hadi mengimbau kepada masyarakat untuk tidak menyebarluaskan video dugaan ujaran kebencian tersebut. 'Konten itu mengandung muatan sensitif ujaran kebencian, Jangan disebarluaskan,' imbaunya. "
      }
    },
    {
      "id": 9,
      "title": "3 Capres-Cawapres Resmi Tanda Tangani Deklarasi Pemilu Damai 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127101053-617-1029413/3-capres-cawapres-resmi-tanda-tangani-deklarasi-pemilu-damai-2024",
      "konten": {
        "posted": "Senin, 27 Nov 2023 10:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "anies cak imin",
          "ganjar mahfud",
          "prabowo gibran",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Tiga capres-cawapres resmi menandatangani Deklarasi Kampanye Damai Tertib dan Taat Hukum peserta Pemilu 2024, dalamRapat Koordinasi Nasional Sentra Penegakan Hukum Terpadu (Gakkumdu) di Hotel Grand Sahid Jaya di Jalan Jenderal Sudirman, Jakarta Pusat, Senin (27 11). Pantauan di lokasi, capres cawapres nomor urut pertama Anies Baswedan dan Muhaimin Iskandar terlebih dahulu menandatangani deklarasi disusul oleh capres nomor urut dua Ganjar Pranowo dan Mahfud MD dan terakhir capres-cawapres ketiga Prabowo Subianto-GibranRakabumingRaka..    Adapun isi deklarasi tersebut yakni: Deklarasi Kampanye Damai Tertib dan Taat Hukum Peserta Pemilu tahun 2024 Kami pesertapemilu tahun 2024 mendeklarasikan diri berkomitmen untuk: 1. Menjaga persatuan dan kesatuan bangsa menghormati keberagaman serta mewujudkan suasana aman tertib dan damai selama penyelenggaraan pemilu2. Melaksanakan kampanye pemilu dengan mematuhi peraturan perundang-undangan yang berlaku antara lain tidak melibatkan pihak yang dilarang selama masa kampanye pemilu3. Tidak melakukan politisasi sarang menyebarkan hoax ujaran kebencian dan perbuatan politik yang selama politik uang selama penyelenggaraan pemilu4. Tidak memanfaatkan tempat ibadah dalam melaksanakan kampanye Acara yang diselenggarakan Bawaslu bersama kepolisian dan kejaksaan ini bertujuan untuk mempersiapkan penyelenggaraan Kampanye Pemilu 2024 agar berjalan netral dan damai. Kegiatan ini memiliki tema 'Gakkumdu Mengawal Pemilu 2024 yang Demokratis dan Bermartabat'. Rakornas Sentra Gakkumdu digelar dalam rangka persiapan pengawasan menjelang masa kampanye. Pada hari yang sama Komisi Pemilihan Umum (KPU) juga akan menggelar acara Deklarasi Kampanye Pemilu 2024 Damai.    Acara digelar di Halaman Kantor KPU RI, Jakarta Pusat pukul 14.00 WIB. KPU turut mengundang pemerintah, Polri, dan TNI dalam acara deklarasi tersebut. Masa kampanye Pilpres 2024 akan dimulai dari 28 November 2023 hingga 10 Februari 2024 mendatang. Selama masa kampanye, KPU akan menggelar debat capres-cawapres Pilpres 2024 sebanyak lima kali. Hal itu tertuang dalam Keputusan KPU Nomor 1621 Tahun 2023 tentang Pedoman Teknis Pelaksanaan Kampanye Pemilihan Umum. "
      }
    },
    {
      "id": 10,
      "title": "Viral Anggota TNI Adang Mobil Mewah Lexus di Jalur Transjakarta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127101858-579-1029416/viral-anggota-tni-adang-mobil-mewah-lexus-di-jalur-transjakarta",
      "konten": {
        "posted": "Senin, 27 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/31/78ec17cc-992b-4907-9320-aac6fb2071f4_169.jpg?w=650&q=90",
        "tags": [
          "lexus",
          "tni",
          "viral",
          "anggota tni adang mobil mewah lexus"
        ],
        "article": "Seorang anggota TNI viral di media sosial lantaran mengadang mobil mewahLexus yang melintas di jalur Transjakarta. Dalam potongan video yang dibagikan akun Instagram Lowslow.Indonesia, terlihat pria berseragam TNI itu mengarahkan mobil mewah tersebut untuk kembali ke jalur kendaraan umum. Kondisi di sekitar jalur Transjakarta itu terlihat dalam keadaan macet.    Bukannya kembali ke jalan umum, mobil keluar hitam ini malah malah memberi klakson dan beberapa kali lampu dim sebagai permintaan izin untuk melintas. 'Tegas! Pengendara Alphard nekat mau menerobos jalur Busway langsung dihentikan TNI,' bunyi keterangan postinganvideo. Tidak diketahui kapan insiden itu terjadi. Pengunggah pun tak merinci di mana lokasi anggota TNI mengadang mobil mewah itu terjadi. Hingga berita ini ditulis, sebanyak 288 ribu orang telah menonton video ini dan menghasilkan lebih dari 500 komentar. Aturan jalur TransJakarta tercantum di Peraturan Daerah DKI Jakarta Nomor 5 Tahun 2014 tentang Transportasi Pasal 90 ayat (1) berbunyi: 'Setiap kendaraan bermotor selain mobil bus angkutan umum massal berbasis jalan dilarang menggunakan lajur atau jalur khusus angkutan umum massal berbasis jalan,' bunyi aturan tersebut.  Ada tiga jenis kendaraan lain yang diperbolehkan melintas di jalur TransJakarta, yakni ambulans, mobil pemadam kebakaran dan mobil dinas berpelat RI karena punya tugas khusus. Bagi pengendara yang melanggar jalur Transjakarta memiliki sanksi tilang. Jumlah denda maksimal yang harus dibayar, yakni Rp500 ribu sesuai dengan Undang-Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan.   "
      }
    }
  ]
}