{
  "page": 492,
  "main_url": "https://www.cnnindonesia.com/indeks/2/492",
  "time": "2023-12-08 06:13:40.569688",
  "datas": [
    {
      "id": 1,
      "title": "MK Pastikan Anwar Usman Tak Ikut RPH Perkara Syarat Usia Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121151742-12-1027107/mk-pastikan-anwar-usman-tak-ikut-rph-perkara-syarat-usia-cawapres",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/18/36a7b7eb-c3bc-4fce-b88e-8dadb7d9f50d_169.jpeg?w=650&q=90",
        "tags": [
          "syarat usia capres cawapres",
          "gugatan syarat usia capres-cawapres",
          "mkmk",
          "rph",
          "anwar usman",
          "mahkamah konstiitusi"
        ],
        "article": "Hakim Konstitusi Enny Nurbaningsih memastikan perkara Nomor 141 PUU-XXI 2023 terkait syaratusia minimal capres-cawapres sudah dibahas dalam Rapat PermusyawaratanHakim (RPH) pada Selasa (21 11) hari ini. Enny juga mengatakan Hakim Konstitusi Anwar Usman tidak ikut dalam RPH tersebut. 'Kami tadi membahas beberapa perkara termasuk salah satunya Perkara 141. Untuk Perkara 141 sebagaimana Putusan MKMK (Majelis Kehormatan MK) tidak dihadiri oleh Yang Mulia Anwar Usman,' ujar Enny kepada CNNIndonesia.com, Selasa (21 11).   Enny menjelaskan Perkara 141 ini belum diputus dan masih pembahasannya akan dilanjutkan oleh para hakim.  'Proses pembahasan belum selesai karena bersamaan juga dengan membahas perkara yang lain dan akan dilanjut,' sambung Enny. Ketua MK Suhartoyo sebelumnya mengatakan akan segera membawa Perkara 141 ini ke RPH. Hal itu disampaikan dalam sidang perbaikan permohonan Perkara 141 di Ruang Sidang MK, Jakarta, Senin (20 11). 'Ini kami nanti sama saya bawa ke Rapat Permusyawaratan Hakim besok supaya tidak dalam waktu yang terlalu lama,' kata Suhartoyo.    Petitum pemohon juga sempat diperjelas pada sidang tersebut, sehingga berbunyi 'Berusia paling rendah 40 tahun atau berpengalaman sebagai kepala daerah pada tingkat provinsi yakni Gubernur dan atau Wakil Gubernur'. Perkara 141 ini diajukan oleh Mahasiswa Universitas NU bernama Brahma Aryana. Ia menggandeng advokat Viktor Santoso Tandiasa dan Harseto Setyadi Rajah pada perkara ini. Mereka ingin Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang syarat usia capres-cawapres yang telah ditambahkan ketentuannya lewat Putusan MK No. 90 PU U-XX 11 2023 kembali diubah. Ketentuan syarat usia capres-cawapres menurut hasil Putusan Nomor 90 PUU-XXI 2023 berbunyi: 'Berusia paling rendah 40 tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah'. Viktor mengatakan pihaknya ingin mengganti ketentuan tersebut menjadi lebih spesifik, yakni syarat usia capres-cawapres bisa di bawah 40 tahun asalkan pernah menjabat sebagai kepala daerah di tingkat provinsi, yakni gubernur atau wakil gubernur. MK menjadi sorotan usai mengeluarkan putusan terkait syarat batas usia capres-cawapres.  MK menambah ketentuan capres-cawapres boleh berusia di bawah umur 40 tahun apabila pernah atau sedang menduduki jabatan yang dipilih melalui pemilu, termasuk pilkada. Keputusan tersebut menuai banyak sorotan lantaran dianggap untuk mempermudah anak Presiden Joko Widodo, Gibran Rakabuming Raka yang belum berusia 40 tahun ikut serta di Pilpres di 2024 mendatang. Adapun kini, Gibran telah resmi menjadi cawapres dari Prabowo Subianto. Mereka memperoleh nomor urut dua. Di sisi lain, Gibran saat ini juga masih menjabat sebagai Wali Kota Solo."
      }
    },
    {
      "id": 2,
      "title": "Park Hang Seo Gantikan Polking Latih Timnas Thailand?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121151149-142-1027102/park-hang-seo-gantikan-polking-latih-timnas-thailand",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/07/park-hang-seo_169.jpeg?w=650&q=90",
        "tags": [
          "park hang seo",
          "timnas vietnam",
          "timnas thailand",
          "bursa transfer"
        ],
        "article": "Mantan pelatih timnas Vietnam Park Hang Seomembuka peluang untuk menukangitimnas Thailand di masa depan. Hang Seo saat ini masih menganggur. Juru racik formasi asal Korea Selatan itu belum lagi melatih klub maupun timnas sejak tidak lagi melatih Vietnam pada awal tahun 2023. Dilansir dari Bongdaplus, rumor soal Hang Seo melatih timnas Thailand terus dihembuskan media Negeri Gajah Putih. Pelatih berusia 64 itu mengaku siap bernegosiasi dengan Federasi Sepak Bola Thailand (FAT).   Menarik pelatih yang sukses mengantarkan Vietnam juara Piala AFF 2018 dan merai medali emas SEA Games 2019 dan 2021 itu tidak takut jadi sasaran kebencian fans Vietnam. 'Saya tidak pernah takut dibenci oleh fans Vietnam. Jika Thailand ingin bernegosiasi dengan saya, mereka tinggal mengirimkan tawaran,' ucap Hang Seo. 'Jika saya mendapat tawaran bagus dari Thailand, saya akan mempertimbangkannya. Bagaimana dengan reaksi fans Vietnam? Saya belum memikirkan itu. Filosofi saya adalah menang, tidak peduli tim apa yang saya hadapi. Saya selalu ingin menang,' ia melanjutkan. Ketertarikan Hang Seo ini berpotensi membuatnya jadi pengganti Alexandre 'Mano' Polking. Pelatih asal Brasil itu akan habis kontrak pada 31 Maret 2024.  Hal ini membuat kiprah Thailand di Piala Asia 2023 kemungkinan akan jadi turnamen terakhir buat Polking. Selama menukangi Thailand, Polking mempersembahkan dua gelar Piala AFF. Terakhir Polkinggagal membawa Thailand menang pada laga pertama Kualifikasi Piala Dunia 2026. Thailand dikalahkan China 1-2 di laga pertama. "
      }
    },
    {
      "id": 3,
      "title": "Politikus Senior PPP Djan Faridz Temui Jokowi di Istana",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121151743-32-1027108/politikus-senior-ppp-djan-faridz-temui-jokowi-di-istana",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/03/26/18502138-92c2-4d66-be93-9c1ab4d150f2_169.jpg?w=650&q=90",
        "tags": [
          "djan faridz",
          "jokowi",
          "ppp",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "PolitikusPPP sekaligus anggota Dewan Pertimbangan Presiden (Wantimpres) Djan Faridz menemui Presiden Joko Widodo (Jokowi) di Istana Kepresidenan Jakarta. Djan tiba di istana sekitar pukul 13.20 WIB menggunakan mobil dinas. Ia tak hadir sendiri. Ada satu orang laki-laki dan dua orang perempuan yang mendampingi.    Berbatik cokelat, Djan langsung masuk ke istana lewat pintu dekat Istana Negara. Istana sedang tak seramai biasanya karena tak ada rapat terbatas hari ini. Djan baru keluar istana sekitar pukul 14.38 WIB. Dia mengaku pertemuan dengan Jokowi tidak membahas politik. 'Saya hanya mengantar undangan pernikahan anak,' kata Djan saat ditemui seusai bertemu Jokowi di Istana Kepresidenan Jakarta, Selasa (21 11). Djan enggan menjawab saat ditanya wartawan tentang isu terkini. Ia pun meminta izin untuk pamit dari istana saat ditanya soal keterlibatan di tim sukses Ganjar Pranowo-Mahfud MD. 'Saya sedang tidak mau bicara politik dulu,' ucapnya.  Djan Faridz adalah aktivis Nahdlatul Ulama (NU) yang juga politikus senior PPP. Dia pernah menjadi ketua umum PPP pada 2014. Kepemimpinan Djan Faridz di PPP tidak berjalan mulus karena dualisme dengan Romahurmuziy. PPP akhirnya dipimpin oleh Romahurmuziy. Jokowi melantik Djan Faridz sebagai anggota Wantimpres pada Senin (17 7). Djan Faridz menggantikan posisi yang ditinggal Muhammad Mardiono. Mardiono memilih menjalankan jabatan sebagai ketua umum PPP."
      }
    },
    {
      "id": 4,
      "title": "Masuki 1 Dekade, Pertamina Eco Run Bertabur Hadiah Ratusan Juta Rupiah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121143825-625-1027083/masuki-1-dekade-pertamina-eco-run-bertabur-hadiah-ratusan-juta-rupiah",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/pertamina-2_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "pertamina eco run",
          "pertamina eco runfest 2023"
        ],
        "article": "Gelaran Pertamina Eco RunFest tahun ini menjadi spesial, karena pada 2023 memasuki tahun ke-10.Digelar pada 26 November di IstoraSenayan, Jakarta, berbagai doorprize dan hadiah disediakan, mencapai ratusan juta rupiah. Vice President Corporate Communication Pertamina, Fadjar Djoko Santoso mengatakan, peserta Eco RunFest yang menang di kategori 10K Race dan 21K half marathon akan mendapatkan hadiah dengan total nilai lebih dari Rp500 juta. 'Satu dekade Pertamina EcoRunFest bertabur hadiah menarik, doorprize dan grand prize, persembahan Pertamina untuk Indonesia yang lebih sehat dan ramah lingkunguan,' kata Fadjar.   Fadjar mengungkapkan, semua peserta EcoRunFest2023 memiliki kesempatan sama rata untuk membawa pulang beragam doorprize, juga grand prize yang akan diundi secara acak. Selain itu, Pertamina juga sudah mempersiapkan medali eksklusif yang akan dikalungkan kepada peserta EcoRunFest2023 yang berhasil mencapai garis finish. 'Pertamina Eco RunFest 2023 dengan 'Energizing Your Move' menjadi landasan semangat dalam menyatukan kegiatan lari dan festival ramah lingkungan yang dikemas dalam rangkaian Eco Run dan Eco Fest,' katanya. Peserta yang mengikuti EcoRunFest2023nantinya berhak mendapatkan race pack berisi jersey eksklusif, BIB Number yang dilengkapi scan chip pic2go dan eracebook, tas serut yang berisi produk-produk dari Natur-E, Enervon Active, ProGuard Body Wash dan Amaterasun. Para peserta Eco Run dapat mengambil Race Pack Collection dan Eco Fest Wristband Redemption pada 23-25 November 2023 pukul 10.00-20.00 WIB di Lantai Dasar Ratu Plaza, Senayan. Syarat pengambilan Race Pack adalah dengan menunjukkan kartu identitas dan email konfirmasi. Sementara, pengambilan Wristband Eco Fest dilakukan dengan menunjukkan kartu identitas dan e-voucher pembelian tiket. Informasi terbaru terkait EcoRunFest2023 bisa diperoleh lewat www.pertaminaecorunfest.com, media sosial Instagram @pertamina.ecorunfest, X dan Facebook Pertamina, serta email di [emailprotected]."
      }
    },
    {
      "id": 5,
      "title": "Hamas Beberkan Negosiasi dengan Israel Selain Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121150447-120-1027097/hamas-beberkan-negosiasi-dengan-israel-selain-gencatan-senjata",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/07/hamas-palestina-serang-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Pejabat senior Hamas, Izzat al-Rishq, mengatakan kesepakatan gencatan senjata antara pihaknya denganIsrael bakal diputuskan dalam waktu dekat. Kepada Al Jazeera, al-Rishq berujar selain gencatan senjata, kesepakatan Hamas-Israel juga bakal mencakup soal aturan bagi truk bantuan untuk memasok semua wilayah di Gaza, serta evakuasi pasien ke negara lain untuk mendapatkan perawatan.    Kesepakatan juga mangatur soal pertukaran para sandera, terutama perempuan dan anak-anak baik dari pihak Palestina maupun Israel. 'Kami telah mengirim tanggapan kami ke [mediator] di Qatar dan mereka bakal mengumumkan perjanjian tersebut,' kata al-Rishq, seperti dikutip Al Jazeera, Selasa (21 11). Kesepakatan gencatan senjata ini disebut memakan waktu lama lantaran Perdana Menteri Israel Benjamin Netanyahu terus mengulur-ulur waktu. Tel Aviv sejak awal agresi memang berulang kali menegaskan ogah gencatan senjata. Mereka menilai waktu yang tersedia bakal dipakai Hamas untuk mengumpulkan kembali kekuatan dan menyerang Israel.  Meski begitu, desakan komunitas internasional agar kedua pihak yang bertikai gencatan senjata sudah semakin mengemuka. Menurut laporan Al Jazeera, kesepakatan gencatan senjata ini pun sudah disepakati oleh semua brigade di pihak Palestina. Pemimpin Hamas, Ismail Haniyeh, sebelumnya juga mengatakan perundingan untuk penghentian konflik ini sudah semakin mendekati kesepakatan.  'Kami semakin dekat menuju kesepakatan gencatan senjata (dengan Israel),' kata Haniyeh melalui pernyataan yang diunggah Hamas di saluran Telegram mereka pada Selasa (21 11). Pejabat Israel juga telah memberi isyarat lampu hijau soal kesepakatan gencatan senjata ini."
      }
    },
    {
      "id": 6,
      "title": "Hasil Tes Kuku G-Dragon Disebut Juga Negatif Narkoba",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121144552-234-1027093/hasil-tes-kuku-g-dragon-disebut-juga-negatif-narkoba",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/g-dragon-bigbang-hadiri-pemeriksaan-perdana-kasus-narkoba-4_169.jpeg?w=650&q=90",
        "tags": [
          "g-dragon",
          "bigbang",
          "hallyu",
          "selebriti"
        ],
        "article": "Hasil tes kukuG-DragonBIGBANGdilaporkan negatif narkoba usai dirinya sempat terseret kasus dugaan narkoba yang melibatkan Lee Sun-kyun. Menurut laporan Yonhappada Selasa (21 11), hasil itu telah dikirim oleh Badan Forensik Nasional Korea kepada Kepolisian Incheon. Hasil uji kuku itu melengkapi uji rambut G-Dragon yang juga dilaporkan negatif narkoba.    Perwakilan kepolisian menolak merilis laporan ini dengan alasan tak bisa membeberkan hasil tes. Namun, kepolisian mengklaim pihaknya telah menghubungi pihak forensik lebih dulu untuk mengetahui hasilnya. 'Kami menghubungi mereka [Badan Forensik Nasional Korea] lebih dulu karena butuh waktu lama untuk menerima hasilnya,' ujar perwakilan kepolisian, seperti diberitakan Yonhap. 'Kami tidak bisa membagikan hasil tes itu kepada publik,' lanjutnya. Kedua hasil tes yang dilakukan Badan Forensik Nasional Korea sekaligus memperkuat posisi G-Dragon dalam kasus dugaan penyalahgunaan obat terlarang.    Idol bernama lengkap Kwon Ji-yong itu sudah dinyatakan negatif dalam tes awal ketika diperiksa kantor polisi Nonhyeon Incheon, Korea. Dalam pemeriksaan itu, G-Dragon harus diperiksa selama empat jam sebelum dinyatakan negatif narkoba. 'Hasilnya negatif. Saya juga meminta pemeriksaan menyeluruh yang mendesak,' kata G-Dragon saat memberikan pernyataan kepada media, seperti diberitakan XSports News via Naver, Senin (6 11). 'Saya berharap lembaga investigasi dapat merilis hasil yang akurat sesegera mungkin,' lanjutnya.  Tuduhan narkoba yang menjerat G-Dragon muncul akhir Oktober 2023 setelah polisi mengatakan sang musisi telah didakwa atas dugaan penggunaan narkoba dan dilarang meninggalkan negara tersebut. Saat ini, total 10 orang, termasuk G-Dragon dan aktor Lee Sun-kyun, yang sedang diselidiki oleh Badan Kepolisian Incheon atas dugaan penyalahgunaan narkoba. Kuasa hukum G-Dragon memperingatkan tentang tindakan setegas mungkin terhadap laporan pencemaran nama baik yang dapat merugikan penyanyi tersebut. Sementara itu, sang leader BIGBANG sebelumnya juga telah hadir dalam pemeriksaan pertama kepolisian. Ia tiba di kantor polisi Nonhyeon Incheon sekitar pukul 13.20 waktu Korea. G-Dragon lantas menjalani pemeriksaan sekitar empat jam. Namun, sebelum pemeriksaan dimulai, ia juga menyempatkan diri bertemu wartawan dan menyanggah keterlibatannya dalam kasus narkoba.    Beberapa hari setelah menjalani tes, G-Dragon juga melakukan wawancara dengan media lokal. Ia kembali menegaskan tidak mengonsumsi narkotika sehingga sangat yakin hasil tes bakal negatif.'Saya tidak konsumsi narkoba. Hasil tesnya pasti negatif karena saya kasih tahu sekali lagi, saya tidak pernah minum obat-obatan, menerima narkotika dari orang lain atau diberikan orang lain kepada saya,' kata G-Dragon. 'Jadi mustahil hasil tes saya positif,' ia menegaskan dalam wawancara bersama Yonhap News TV."
      }
    },
    {
      "id": 7,
      "title": "Eddy Hiariej Ditanya soal Status di KPK Saat Hadiri Rapat Komisi III",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121144606-12-1027088/eddy-hiariej-ditanya-soal-status-di-kpk-saat-hadiri-rapat-komisi-iii",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-klarifikasi-dugaan-gratifikasi-ke-kpk-2_169.jpeg?w=650&q=90",
        "tags": [
          "wamenkumham eddy hiariej kpk",
          "wamenkumham eddy hiariej tersangka",
          "eddy hiariej tersangka kpk",
          "komisi iii",
          "kpk"
        ],
        "article": "Wakil Menteri Hukum dan HAM Edward Omar Sharif Hiariejmenghadiri rapat kerja denganKomisi III di Gedung DPR, Selasa (21 11). Eddy sapaan akrabnya kiniberstatus sebagai tersangka kasus suap dan gratifikasi oleh Komisi Pemberantasan Korupsi (KPK). Pantauan CNNIndonesia.com, Eddy mendampingi Menkumham Yassona Laoly. Ia mengenakan kemeja bermotif kotak-kotak dibalut dengan jas coklat.   Anggota Komisi III Fraksi Partai Demokrat Benny K Harman meminta Eddy menjelaskan status Eddy sebagai tersangka oleh KPK.  'Saya rasa supaya rapat kerja kita ini tidak cacat. Kalau bisa Wamenkumham sebelum Menkumham menjelaskan hal-hal yang ditanyakan oleh Komisi III terlebih dahulu menjelaskan statusnya ini,' kata Benny dalam rapat. Benny menyarankan, jika Eddy tak menjelaskan statusnya itu, maka lebih baik Wamenkumham itu keluar dari ruangan rapat. 'Kalau tidak, kami usulkan supaya yang bersangkutan tidak berada di ruangan ini,' ucap dia.    Menanggapi pernyataan Benny itu, Wakil Ketua Komisi III Habiburokhman berpendapat status tersebut tak berkaitan dengan rapat kerja hari ini. Selanjutnya ia pun mempersilahkan Yassona untuk melanjutkan paparannya. KPK sebelumnya menetapkan Eddy Hiariej sebagai tersangka kasus suap karena diduga telah menerima gratifikasi Rp7 miliar. Kasus suap itu berdasarkan laporan Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso pada Maret 2023. KPK menetapkan total empat orang sebagai tersangka dalam kasus suap dan Gratifikasi Eddy. Satu orang sebagai pihak penerima dan tiga orang sebagai pihak pemberi.  Kepala bagian pemberitaan KPK Ali Fikri mengatakan para saksi bakal diperiksa dalam waktu dekat. Pihaknya juga telah memulai upaya pengumpulan barang bukti demi membuat kasus ini terang. Sementara itu, Eddy sempat mengaku belum menerima Surat Perintah Dimulainya Penyidikan dari KPK. Pengakuan Eddy itu disampaikan oleh Koordinator Humas Setjen Kementerian Hukum dan HAM Tubagus Erif Faturahman."
      }
    },
    {
      "id": 8,
      "title": "UMP Sulawesi Tengah Hanya Naik Rp137 Ribu Jadi Rp2,73 Juta di 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121145139-92-1027094/ump-sulawesi-tengah-hanya-naik-rp137-ribu-jadi-rp273-juta-di-2024",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/penyaluran-bantuan-tunai-untuk-pedagang-di-malang_169.jpeg?w=650&q=90",
        "tags": [
          "ump",
          "upah",
          "upah buruh",
          "ump 2024"
        ],
        "article": "Dinas Tenaga Kerja dan Transmigrasi (Nakertrans) Provinsi Sulawesi Tengah menyebutUpah Minimum Provinsi (UMP) di daerah mereka pada 2024 nanti akan naik 5,28 persen dari Rp2.599.546 menjadi Rp2.736.698. Kepala Dinas Tenaga Kerja dan Transmigrasi (Nakertrans) Provinsi Sulteng Arnold F Bandu mengatakan kenaikan itu merupakan hasil keputusan rapat Dewan Pengupahan Provinsi Sulawesi Tengah yang digelar Senin (20 11) kemarin. 'Alhamdulillah, hasil rapat Dewan Pengupahan Prov. Sulawesi Tengah Senin memutuskan UMP 2024sebesar Rp2.736.698, naik 5,28persen atau Rp137.152,' katanya kepada CNNIndonesia.com, Selasa (21 11).    Ia mengatakan keputusan itu sudah disampaikan kepada Gubernur Sulawesi Tengah RusdyMasturauntuk ditetapkan secara resmi payung hukumnya. 'Kemarin sudah disampaikan kepadaPak Gubernuruntuk penetapannya. Jadi tinggal menunggu saja,InsyaAllah dalam waktu singkat ini sudah adasurat keputusan gubernurnya,' katanya.  "
      }
    },
    {
      "id": 9,
      "title": "Martin Kesal dengan Michelin: Saya Tidak Lupa Caranya Balapan MotoGP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121142515-156-1027077/martin-kesal-dengan-michelin-saya-tidak-lupa-caranya-balapan-motogp",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/sprint-race-motogp-thailand-6_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "motogp qatar",
          "michelin",
          "motogp valencia",
          "motogp"
        ],
        "article": "Pembalap Pramac DucatiJorge Martin murka karena kualitas ban Michelin yang digunakan saat finis di posisi sepuluh pada balapan MotoGP Qatar 2023, Senin (20 11) dini hari WIB. Martin yang sedang bersaing dengan Francesco Bagnaia pada perebutan gelar juara dunia MotoGP 2023, harus menerima pil pahit lantaran mengalami hasil tak memuaskan di MotoGP Qatar. Start yang buruk akibat masalah pada ban membuyarkan misi Martin untuk finis di urutan terdepan. 'Saya pikir mereka [Michelin] tidak tahu apa yang terjadi. Mereka ingin kompetitif dan tidak punya upaya untuk menentukan kejuaraan dunia dengan cara seperti ini,' ujar Martin dikutip dari Speedweek.   'Saya tidak ingin membayangkan hal lain. Saya tidak lupa cara membalap. Mereka harus memperbaiki dan menganalisis kenapa hal ini terjadi. Mereka harus memastikan ini tidak boleh terjadi lagi,' kata Martin. Martin menegaskan sudah meminta pihak Michelin agar kejadian masalah ban di MotoGP Qatar terulang. Terlebih di momen persaingan gelar juara dunia MotoGP.'Saya sudah berbicara dengan tim dan bilang kepada mereka [Michelin] bahwa ini hal yang memalukan bagi kami atas apa yang terjadi hari itu. Semua yang terjadi tidak bisa diterima, mereka harus memperbaikinya,' ujar Martin.  'Sekarang juara MotoGP harus ditentukan oleh ban. Pecco [Bagnaia] juga bilang hal ini terjadi pada dirinya, tapi ini belum pernah terjadi dengan saya sebelumnya. Ini memalukan jika terjadi setiap saat,' ia menambahkan. Martin mengaku bermasalah dengan grip ban belakang sejak awal balapan MotoGP Qatar. Pembalap asal Spanyol itu mengklaim ban yang digunakannya seakan-akan sudah pernah dipakai sebelumnya. Namun pihak Michelin, melalui Manajer Racetrack Michelin Piero Taramasso, memastikan ban yang digunakan Martin di Qatar adalah ban baru. 'Satu-satunya hal yang bisa kami katakan [saat ini] adalah tentang sejarah ban. Ban itu dibuat di Prancis dan kemudian dikirim langsung ke sini [Qatar]. Ban itu tidak pernah digunakan, tidak pernah dihangatkan [sebelum digunakan untuk balapan],' ucap Taramasso. 'Jadi untuk saat ini kami tidak memiliki indikasi [ada yang salah dengan ban], tetapi kami akan melihat data yang kami peroleh dari tim. Segera setelah kami mendapat kabar, kami akan memberitahu Martin, Pramac, dan semua orang apa yang terjadi,' kata Taramasso menambahkan. "
      }
    },
    {
      "id": 10,
      "title": "Link Live Streaming 16 Besar Piala Dunia U-17: Argentina vs Venezuela",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121140223-142-1027064/link-live-streaming-16-besar-piala-dunia-u-17-argentina-vs-venezuela",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-senegal-kalahkan-argentina-2_169.jpeg?w=650&q=90",
        "tags": [
          "link live streaming",
          "link live streaming piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "16 besar piala dunia u-17",
          "16 besar piala dunia u-17 2023",
          "argentina vs venezuela",
          "argentina u-17",
          "timnas venezuela u-17"
        ],
        "article": "Link live streaming Argentina vs Venezuela pada 16 besarPiala Dunia U-17 2023 bisa diketahui dari artikel berikut. Pertandingan seru yang mempertemukan dua negara Amerika Selatan, Argentina vs Venezuela akan tersaji pada babak 16 besar Piala Dunia U-17 2023 hari ini. Laga Argentina vs Venezuela akan digelar di Stadion Si Jalak Harupat, Kabupaten Bandung, pada Selasa (21 11) pukul 19.00 WIB.   Pertandingan Argentina vs Venezuela dapat disaksikan secara langsung di Indosiar. Selain itu laga Argentina vs Venezuela juga bisa ditonton lewat live streaming di Vidio.com. Argentina memastikan diri lolos ke babak 16 besar usai finis sebagai juara Grup D. Dari tiga pertandingan di Grup D, Argentina mengoleksi enam poin hasil dari dua kemenangan dan sekali kalah. Pada laga perdana Grup D Argentina kalah 1-2 dari Senegal. Tetapi, pada dua pertandingan selanjutnya Argentina sukses mengalahkan Jepang 3-1 dan menang 4-0 atas Polandia. Sementara Venezuela lolos ke babak 16 besar Piala Dunia U-17 sebagai salah satu tim peringkat ketiga terbaik. Venezuela finis di posisi ketiga Grup F dengan mengemas empat poin hasil dari satu kemenangan, satu imbang, dan satu kekalahan. Stadion Si Jalak Harupat, Bandung  Selasa (21 11) Pukul 19.00 WIB Live Indosiar Live Streaming Vidio.com  "
      }
    }
  ]
}