{
  "page": 506,
  "main_url": "https://www.cnnindonesia.com/indeks/2/506",
  "time": "2023-12-08 06:15:37.371815",
  "datas": [
    {
      "id": 1,
      "title": "Puan Bakal Evaluasi Narasi Kritik Ganjar Usai Elektabilitas Turun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120193414-617-1026777/puan-bakal-evaluasi-narasi-kritik-ganjar-usai-elektabilitas-turun",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/puan-ingatkan-jangan-takut-dengan-kawan-jadi-lawan_169.mpo?w=650&q=90",
        "tags": [
          "puan maharani",
          "pdip",
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua DPP PDIP sekaligus Dewan Penasihat Tim Pemenangan Nasional (TPN) Ganjar-Mahfud,Puan Maharani mengatakan pihaknya akan melakukan evaluasi terhadap sejumlah narasi kritik Ganjar Pranowo e pemerintah dalam beberapa waktu terakhir. Pernyataan itu disampaikan Puan terutama merespons penurunan elektabilitas Ganjar pada sejumlah hasil survei terbaru hari ini.    'Ini akan menjadi evaluasi bagi kami PDIP untuk bisa melihat secara baik dan secara jelas, apakah kemudian hal itu memang harus dievaluasi atau tidak. Artinya terkait dengan substansi yang akan disampaikan Pak Ganjar,' kata Puan di Kompleks Parlemen, Senayan, Jakarta, Senin (20 11). Puan mengatakan kritik-kritik yang dilontarkan tersebut murni atas inisiatif Ganjar mengenai sebuah isu yang harus disampaikan. 'Hal-hal seperti itu disampaikan Pak Ganjar selaku capres. Pasti beliau menyampaikan hal itu karena punya data yang memang beliau harus sampaikan atau disampaikan,' ujarnya. Ketua DPR itu menyatakan selama ini kritik bukan hanya disampaikan Ganjar. Menurutnya,PDIP juga kerap melontarkan kritik kepada pemerintah baik secara langsung maupun tidak langsung. 'Dari awal posisi PDIP sampai saat ini pun sebelum masa pemilu kami selalu otokritik atau kami menyampaikan, walaupun kritik itu disampaikan secara langsung atau tidak kepada pemerintah,' katanya.  Ganjar dalam beberapa waktu terakhir kerap melontarkan kritik keras kepada pemerintahan Presiden Jokowi. Terakhir, ia memberi nilai jeblok buat penegakan hukum era Jokowi imbas putusan Mahkamah Konstitusi (MK) soal usia capres-cawapres. Capres nomor urut tiga ini memberikan nilai 5 dari skala penilaian 1 hingga 10 setelah menjawab dari pemantik dialog Zainal Arifin Muchtar dari UGM tentang berapa rapor pemerintah Joko Widododalam bidang hukum 'Dengan adanya kasus di MK nilainya jeblok. Karena dengan kejadian itu, persepsi publik hari ini jadi berbeda, yang kemarin kelihatan tegas, hari ini dengan kejadian-kejadian terakhir jadi tidak demikian. Maka niainya jeblok,' kata Ganjar di acara sarasehan nasional IKA UNM, Sabtu (18 11).    Sejumlah hasil survei mencatat penurunan elektabilitas Ganjar. Dalam survei terakhir Populi, IPO, hingga LSI Denny JA, elektabilitas Ganjar kini mulai ditempel ketat pasangan Anies Baswedan-Muhaimin Iskandar(Cak Imin) Bahkan, dalam survei IPO, Ganjar-Mahfud yang kerap di posisi kedua sudah disalip AMIN. 'Prabowo Subianto 37,5 persen, disusul Anies Baswedan 32,7 persen, dan Ganjar Pranowo 28,3 persen,' kata Direktur Eksekutif IPO, Dedi Kurnia Syah dalam konferensi pers, Jakarta, Senin (20 11)."
      }
    },
    {
      "id": 2,
      "title": "ASN Pindah ke IKN Mulai Maret 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121080704-532-1026870/asn-pindah-ke-ikn-mulai-maret-2024",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/10/menpan-rb-abdullah-azwar-anas-saat-ditemui-di-tmp-kalibata-jakarta-2_169.jpeg?w=650&q=90",
        "tags": [
          "asn pindah ke ikn",
          "ikn",
          "abdullah azwar anas",
          "asn"
        ],
        "article": "Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) AbdullahAzwar Anas mengungkap rencana pemindahanASN ke IKN secara bertahap mulai Maret, Juli dan Agustus 2024. Pemindahan ini bergantung pada penyelesaian gedung-gedung pemerintahan dan infrastruktur dasar di IKN Nusantara. 'Kita buat simulasi untuk bulan Maret, Juli, dan Agustus, kita akan sesuaikan mereka yang pindah. Tahap pertama ada 1.200-an sampai ke 3.200, tergantung selesainya gedung di sana,' ujar Anas di Kompleks Istana Kepresidenan Jakarta, dikutip Detik, Senin (20 11).   Menurutnya, hampir di setiap kementerian ada pejabat yang harus pindah, yang kesiapannya telah didiskusikan dengan masing-masing kementerian dan lembaga.  'Kita sudah exercise ya, hampir setiap kementerian ada jabatan yang pindah. Ada yang duluan, ada yang tidak (pindah), sudah exercise, FGD dengan KL. Intinya begitu tempat siap, kita sudah siapkan,' imbuhnya. Ia menjelaskan Presiden Joko Widodo (Jokowi) sudah memintanya dan kementerian terkait lainnya untuk mendiskusikan besaran insentif bagi ASN yang mau pindah ke IKN. 'Termasuk insentif untuk mereka yang akan pindah ke IKN, termasuk keluarga anak yang akan tinggal di sana. Termasuk indeks kemahalan dan (ongkos) kepindahan di IKN,' katanya.  "
      }
    },
    {
      "id": 3,
      "title": "Prediksi Filipina vs Indonesia di Kualifikasi Piala Dunia 2026",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121075349-142-1026867/prediksi-filipina-vs-indonesia-di-kualifikasi-piala-dunia-2026",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:20 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "timnas indonesia",
          "timnas filipina",
          "filipina vs indonesia",
          "indonesia vs filipina",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026",
          "prediksi timnas indonesia",
          "prediksi filipina vs indonesia"
        ],
        "article": "Timnas Indonesiaakan melakoni laga kedua Grup FKualifikasi Piala Dunia 2026 lawan Filipina, Selasa (21 11). Berikut prediksi duel Filipina vs Indonesia. Indonesia mengawali perjuangannya dengan kekalahan telak dari Irak dengan skor 1-5 pada Jumat (16 11). Pada hari yang sama, Filipina dikalahkan Vietnam 0-2 di Stadion Rizal Memorial. Duel Filipina vs Indonesia merupakan pertarungan tim terluka. Namun, di atas kertas Indonesia lebih diunggulkan untuk memenangkan pertandingan.   Mengacu statistik pertemuan, Indonesia masih dominan atas Filipina. Dari 25 pertemuan sebelumnya, tim Garuda menang 20 kali, empat kali imbang, dan hanya sekali kalah. Statistik ini harus dijaga Shin Tae Yong dan para pemain. Jika sampai kalah dari Filipina, peluang untuk melaju ke fase berikutnya akan menipis. Sementara Filipina ingin menghapus sejarah buruk dari Indonesia. Filipina belum pernah menang atas Indonesia di kandang. Catatan buruk itu ingin diakhiri di Rizal Memorial nanti malam. Indonesia Hajar Filipina 3-0 (Jun Mahares) Pertemuan Filipina vs Indonesia merupakan duel tim terluka. Maka itu duel kedua tim bakal berlangsung sengit karena sama-sama berambisi raih kemenangan. Indonesia memang menelan kekalahan telak dari Irak di laga perdana, namun motivasi skuad Garuda belum padam. Asnawi Mangkualam dkk bakal tampil lebih ngotot lawan Filipina. Koordinasi lini belakang harus lebih rapi demi menghindari blunder fatal seperti lawan Irak. Jika pertahanan solid maka lini depan pun akan bermain lebih leluasa dan menggigit. Saya prediksi Indonesia menang 3-0 atas Filipina.  Baca di halaman berikutnya>>>"
      }
    },
    {
      "id": 4,
      "title": "Bombardir RS Indonesia di Gaza, Israel Bawa Dalih Hukum Internasional",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121080935-120-1026871/bombardir-rs-indonesia-di-gaza-israel-bawa-dalih-hukum-internasional",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/pm-israel-benjamin-netanyahu-1_169.jpeg?w=650&q=90",
        "tags": [
          "rumah sakit indonesia di gaza",
          "jalur gaza",
          "rs indonesia di gaza",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "perang israel hamas",
          "israel"
        ],
        "article": "Israelbuka suara soalpengepungan hingga gempuran pasukan militernya keRumah Sakit Indonesia di Jalur Gaza Palestina dalam beberapa hari terakhir. Penasihat kebijakan luar negeri Perdana Menteri Benjamin Netanyahu, Ophir Falk, menegaskan serangan militer Israel ke RS Indonesia di Jalur Gaza Palestina sesuai hukum internasional.    'Kami sepenuhnya mematuhi hukum internasional, dengan proporsionalitas, perbedaan, dan ada kebutuhan militer yang jelas untuk menghancurkan Hamas, dan itu lah yang kami lakukan,' kata Falk kepada reporter Alex Marquardt dari CNN pada Senin (20 11). 'Dalam upaya menghancurkan Hamas, seperti yang dilakukan IDF (militer Israel) saat ini, kami membedakan, membuat perbedaan yang jelas antara warga sipil an teroris,' paparnya menambahkan. Falk membantah bahwa agresi Israel ke Gaza sengaja menargetkan warga sipil. Ia bahkan mengklaim militer Israel paling bermoral dan patuh terhadap hukum internasional dalam situasi perang seperti saat ini.   Ketika ditanya apakah tindakan militer Israel di Gaza menunjukkan kepedulian terhadap warga sipil yang sangat minim, Falk membela pasukan negaranya dengan mengatakan 'tidak ada militer di bumi yang lebih bermoral' daripada Pasukan Pertahanan Israel (Israel Defense Force IDF). Setelah memporak-porandakan RS Al Shifa, rumah sakit terbesar di Gaza, Israel mulai mengepung hingga menyerang Rumah Sakit Indonesia yang terletak di utara wilayah itu sejak Minggu (19 11). Dikutip CNN, sekitar 12 orang dilaporkan tewas akibat tembakan tank-tank Israel yang menghantam rumah sakit tersebut. Dari belasan korban tewas itu beberapa di antaranya adalah pasien dan staf medis, menurut laporan Kementerian Kesehatan Gaza. Agresi Israel ke Palestina masih berlanjut bahkan semakin membabi buta sejak perangnya dengan Hamas pecah pada 7 Oktober lalu. Per Senin (20 11), Kementerian Kesehatan di Gaza melaporkan korban tewas akibat agresi Israel sejak 7 Oktober lalu telah mencapai 13 ribu orang. Sebanyak 5.500 korban tewas merupakan anak-anak, sementara itu sekitar 3.500 korban meninggal lainnya merupakan perempuan. Saat ini, Israel bahkan semakin gamblang menargetkan rumah sakit di Gaza dalam agresi mereka. Setelah menggeruduk dan memporak-porandakan Rumah Sakit Al Shifa, kini militer Israel mengepung Rumah Sakit Indonesia di utara Gaza. Menteri Luar Negeri RIRetno Marsudi mengatakan Indonesia mengutuk keras gempuran pasukan Israel ke Rumah Sakit Indonesia di Gaza. 'Indonesia mengutuk sekeras-kerasnya serangan Israel ke Rumah Sakit Indonesia di Gaza yang menewaskan sejumlah warga sipil,' kata Retno saat konferensi pers virtual pada Senin.  Sementara itu, Organisasi Kesehatan Dunia (World Health Organization WHO) turut mengecam penyerangan terhadapRS Indonesia. Direktur Jenderal WHO Tedros Adhanom Ghebreyesus menegaskan perawat dan warga sipil tidak boleh menjadi sasaran saat konflik terjadi, apalagi ketika berada di dalam rumah sakit. 'Petugas kesehatan dan warga sipil tidak boleh dihadapkan pada keadaan horor semacam itu, terutama saat berada di dalam rumah sakit,' ucap Tedros lewat akun X.  Agresi Israel ke Gaza sejak 7 Oktober lalu pun dinilai telah melanggar hukum internasional. Ada tiga hukum internasional yang tampak dilanggar Israel selama melancarkan agresinya ini yakni hukum humaniter internasional, Statuta Rima soal aturan peperangan, hingga Konvensi PBB tentang Senjata Konvensional Tertentu 1980 yang mengatur larangan penggunaan senjata tertentu dalam perang. Kantor Komisaris Tinggi PBB untuk Hak Asasi Manusia (OHCR) dalam rilisnya pada 10 Oktober lalu menyatakan 'ada bukti yang jelas bahwa kejahatan perang kemungkinan telah dilakukan' oleh Israel maupun Hamas sejak konflik pecah awal bulan lalu."
      }
    },
    {
      "id": 5,
      "title": "Elektabilitas Capres-Cawapres Berbagai Survei Bulan November",
      "categories": "DATALOGI Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120234231-617-1026818/elektabilitas-capres-cawapres-berbagai-survei-bulan-november",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/ilustrasi-capres-2024-4_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "datalogi"
        ],
        "article": "Sejumlah lembaga merilis hasil survei terbaru mengenai elektabilitaspara peserta Pilpres2024.Survei dilakukanberbagai lembaga sepanjang akhir Oktober hingga awal November. Calon presiden nomor urut dua Prabowo Subiantomasih menjadi yang tertinggi. Sementara itu, elektabilitasAnies Baswedan mengalami kenaikan ketika Ganjar Pranowomenurun. Dinamika tersebut terekam dalam hasil survei yang dilakukan sejak sebulan hingga dua bulan yang lalu.    Dalam hasil survei LSI Denny JA terbaru, Ganjar Pranowobahkan lebih rendah elektabilitasnyadari AniesBaswedanjika berhadap-hadapan atau head to head. Berikut data elektabilitaspara peserta Pilpres 2024 dari berbagai lembaga yang melakukan survei sepanjang Oktober hingga awal November.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]> Survei IPO dilakukan pada 10-17 November 2023 dengan melibatkan. 1.400 responden. Dipilih dengan metode multistage random sampling. Toleransi kesalahan atau margin of error survei kurang lebih 2,50 persen pada tingkat kepercayaan 95 persen.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Survei IPO dilakukan pada 10-17 November 2023 dengan melibatkan. 1.400 responden. Dipilih dengan metode multistage random sampling. Toleransi kesalahan atau margin of error survei kurang lebih 2,50 persen pada tingkat kepercayaan 95 persen.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Survei LSI Denny JA dilakukan sepanjang 6-13 November 2023. Melibatkan 1.200 responden di seluruh Indonesia. Wawancara dilakukan secara tatap muka menggunakan kuesioner. Margin of error survei sekitar 2,9 persen.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Survei Indo Barometer melibatkan 1.230 responden di 38 provinsi yang berusia 17 tahun atau sudah menikah. Survei dilakukan 25-31 Oktober 2023. Margin of error survei sekitar 2,79 persen pada tingkat kepercayaan 95 persen.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Survei Populi Center melibatkan 1.200 responden yang dipilih secara bertingkat (multistage random sampling). Metode wawancara dilakukan secara tatap muka menggunakan aplikasi Populi Center. Margin of error sekitar 2,83 persen pada tingkat kepercayaan 95 persen.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Survei Indikator Politik dilakukan sepanjang 27 Oktober hingga 1 November 2023. Dirilis ke publik pada 12 November lalu. Survei melibatkan 1.220 responden. Sampel diambil melalui metode multistage random sampling. Toleransi kesalahan atau margin of error sekitar 2,9 persen pada tingkat kepercayaan 95 persen.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Charta Politika melakukan survei sepanjang 26 hingga 31 Oktober 2023 lalu. Responden yang dilibatkan sebanyak 2.400 orang. Sampel diambil dengan metode multistage random sampling. Wawancara dilakukan secara tatap muka (face to face interview) terhadap responden yang memiliki hak suara di pemilu. Toleransi kesalahan atau margin of error sekitar 2 persen.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Survei Poltracking Indonesia menggunakan metode pengambilan sampel multistage random sampling dengan jumlah 1.220 responden. Survei memiliki margin of error kurang lebih 2,9 persen pada tingkat kepercayaan 95 persen.   "
      }
    },
    {
      "id": 6,
      "title": "Viral Drama Cekcok di Jalan 'Orang Kaya dan Siapa Suruh Miskin'",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231121075421-584-1026868/viral-drama-cekcok-di-jalan-orang-kaya-dan-siapa-suruh-miskin",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/17/pembatas-jalan-dibongkar-kembali-urai-macet-imbas-penutupan-simpang-santa-jaksel-15_169.jpeg?w=650&q=90",
        "tags": [
          "viral",
          "tips otomotif",
          "edukasi dan fitur"
        ],
        "article": "Linimasa media sosial diramaikan video cekcok antara pengendara mobil dan motor. Keduanya adu mulut hingga menarik perhatian pengguna kendaraan di sekitar mereka. Berdasarkan video singkat yang beredar di medsoshingga viral, terlihat mereka adu mulut. Tidak dijelaskan kapan dan di mana peristiwa itu terjadi. Insiden ini diawali pengendara mobil yang tidak terima karena dituduh mengancam keselamatan pemotor dan keluarganya.    Sementara itu, pengguna mobil menganggap pemotor nyelonong begitu saja di pertigaan jalan yang membuat pemobil merasa kesal dan mengklakson. Pemotor tidak terima diklakson, hingga akhirnya mereka adu mulut. Pemotor mengajak pemobil untuk berhenti dan menyelesaikan masalah, namun wanita pengendara mobil yang berada di balik kemudi enggan menuruti kemauan pria pemotor tanpa pengaman kepala itu hingga akhirnya muncul drama 'si orang kaya dan si miskin'. 'Ape, apa?,' kata ibu. 'Kenapa?,' ucap ibu kemudian. 'Kenapa bu?,' timpalpemotor itu. 'Berhenti, buberhenti dulu!,' imbuhpemotor. 'Apa? Emang gue ngapain?,' balas pengendara mobil. 'Saya mau ketabrak,' tukas pemotor. 'Apaan? Situ sudah tahu saya sudah maju duluan tapi maju aja. Ah bodo amat! Bodo amat!,' ucap wanita dengan nada tegas. 'Apa lu?,' sambung sopir. 'Dasar lu mentang-mentang orang kaya lu,' timpal pemotor lagi. 'Siapa suruh miskin lu,' ucap ibu membalas seraya tak menghiraukan pemotordan melanjutkan perjalanannya.   "
      }
    },
    {
      "id": 7,
      "title": "Bahasa Indonesia Jadi Bahasa Resmi di UNESCO",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121073910-106-1026865/bahasa-indonesia-jadi-bahasa-resmi-di-unesco",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/21/gedung-markas-pbb-di-new-york-1_169.jpeg?w=650&q=90",
        "tags": [
          "bahasa indonesia",
          "unesco",
          "perserikatan bangsa bangsa"
        ],
        "article": "Bahasa Indonesiaakhirnya berhasil ditetapkan menjadi bahasa resmi atau official language untuk Konferensi Umum UNESCO(Organisasi Pendidikan, Keilmuan, dan Kebudayaan Perserikatan Bangsa-Bangsa) Keputusan itu ditetapkan lewat diadopsinya Resolusi 42 C 28 dalam sesi Pleno Konferensi Umum ke-42 UNESCO pada Senin (20 11) di Markas Besar UNESCO di Paris, Prancis. 'Bahasa Indonesia telah menjadi kekuatan penyatu bangsa sejak masa pra-kemerdekaan, khususnya melalui Sumpah Pemuda di tahun 1928,' kata Delegasi Tetap RI untuk UNESCO, Duta Besar Mohamad Oemar, seperti dikutip laman resmi Kemlu RI, Senin (20 11).   'Dengan perannya sebagai penghubung antar etnis yang beragam di Indonesia, Bahasa Indonesia, dengan lebih dari 275 juta penutur, juga telah melanglang dunia, dengan masuknya kurikulum Bahasa Indonesia di 52 negara di dunia dengan setidaknya 150.000 penutur asing saat ini,' lanjut dia.  Oemar menuturkan Indonesia sudah memainkan peran sentral sejak Konferensi Asia Afrika di Bandung pada 1955, yang menjadi bibit terbentuknya Kelompok Negara Non-Blok. Indonesia juga memiliki komitmen kuat untuk melanjutkan kepemimpinan dan kontribusi positif untuk dunia internasional, dengan berkolaborasi dengan negara-negara lain dalam mengatasi tantangan global, melalui peran keketuaan Indonesia di forum G20 2022 dan ASEAN 2023. Oemar menekankan bahwa meningkatkan kesadaran terhadap Bahasa Indonesia merupakan bagian dari upaya global Indonesia untuk mengembangkan konektivitas antar bangsa, memperkuat Kerjasama dengan UNESCO, dan bagian dari komitmen RI terhadap pengembangan budaya di tingkat internasional. Dia lalu menegaskan bahwa pengakuan Bahasa Indonesia sebagai bahasa resmi Konferensi Umum UNESCO akan berdampak positif terhadap perdamaian, keharmonisan, dan pencapaian tujuan pembangunan berkelanjutan tidak hanya di tingkat nasional namun juga di seluruh dunia.  Bahasa Indonesia menjadi bahasa ke-10 yang diakui sebagai bahasa resmi Konferensi Umum UNESCO, di samping enam bahasa resmi PBB, yakni Bahasa Inggris, Arab, Mandarin, Prancis, Spanyol, dan Rusia. Upaya Pemerintah RI mengusulkan Bahasa Indonesia sebagai bahasa resmi Konferensi Umum UNESCO merupakan salah satu implementasi amanat Pasal 44 Ayat (1) Undang-Undang Nomor 24 Tahun 2009 tentang Bendera, Bahasa, dan Lambang Negara, serta Lagu Kebangsaaan. 'Pemerintah meningkatkan fungsi Bahasa Indonesia menjadi bahasa internasional secara bertahap, sistematis, dan berkelanjutan,' bunyi pasal tersebut. Usulan ini juga merupakan upaya de jure agar bahasa Indonesia dapat mendapat status bahasa resmi pada sebuah lembaga internasional, setelah secara de facto Pemerintah Indonesia membangun kantong-kantong penutur asing bahasa Indonesia di 52 negara."
      }
    },
    {
      "id": 8,
      "title": "Hunger Games Perpanjang Penurunan Minat Publik China ke Film Hollywood",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121001524-220-1026829/hunger-games-perpanjang-penurunan-minat-publik-china-ke-film-hollywood",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/film-the-hunger-games-the-ballad-of-songbirds-and-snakes-2023-6_169.png?w=650&q=90",
        "tags": [
          "the hunger games",
          "the hunger games the ballad of songbirds and snakes",
          "box office",
          "film"
        ],
        "article": "The Hunger Games: The Ballad of Songbirds & Snakesmempertahankan kegagalan film-film waralaba di Amerika Serikat di China yang sudah terjadi selama beberapa waktu terakhir. Prekuel saga The Hunger Games ini kalah saing dari dua film lokal dan hanya sanggup mendulang US$4,6 juta sepanjang akhir pekan pertamanya, seperti diberitakanThe Hollywood Reporter pada Minggu (19 11).    Bukan cuma itu, The Ballad of Songbirds & Snakes juga mendulang nilai rendah dari ulasan para penonton di Negeri Tirai Bambu. Laman penjualan tiket Maoyan pun hanya sanggup mendulang US$7 juta hingga akhir pemutaran film ini. The Ballad of Songbirds & Snakes menjadi produk waralaba film Hollywood lainnya yang gagal mendulang impresi di pasar film terbesar di luar Amerika Utara tersebut. Sebelumnya, ada The Marvels yang mendulang angka pembuka Marvel Cinematic Universe di China terendah sepanjang masa, yakni US$11,5 juta. Angka itu kemudian anjlok menjadi US$1,4 juta pada penayangan pekan kedua. Maoyan kini memproyeksikan film berbujet produksi hingga US$200 juta tersebut hanya akan menghasilkan US$15 juta di pasar China.    Hollywood Reporter menyebut film-film superhero memang memiliki riwayat buruk di pasar China. Namun secara umum, semakin sedikit film-film Hollywood yang bisa mendulang cuan di China.  Sejauh ini, film Fast X masih menjadi film Hollywood 2023 dengan perolehan terbesar di China, yakni dengan US$51,1 juta pada pekan pembukaan dan total US$140 juta. Kemudian ada Transformers: Rise of the Beasts yang dibuka dengan US$40 juta dan berakhir dengan US$92 juta. The Ballad of Songbirds and Snakes merupakan hasil adaptasi novel berjudul sama garapan Suzanne Collins. Film prekuel Hunger Games itu kembali diarahkan Francis Lawrence dengan naskah garapan Michael Lesslie dan Michael Arndt.    Deretan bintang Hollywood papan atas turut meramaikan film ini, seperti Tom Blyth, Rachel Zegler, Peter Dinklage, Hunter Schafer, Josh Andres Riveira, Jason Schwartzman, dan Viola Davis. The Hunger Games: The Ballad of Songbirds and Snakes tayang sejak 15 November di bioskop Indonesia. "
      }
    },
    {
      "id": 9,
      "title": "Cara Pesan Tiket Kereta Cepat Whoosh Lewat WhatsApp",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120182736-92-1026740/cara-pesan-tiket-kereta-cepat-whoosh-lewat-whatsapp",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/02/peresmian-kereta-cepat-whoosh-2_169.jpeg?w=650&q=90",
        "tags": [
          "kereta cepat",
          "whoosh",
          "whatsapp"
        ],
        "article": "PenumpangKereta Cepat Whoosh kini bisa memesan tiket via WhatsApp. Dengan layanan ini, masyarakat yang berencana melakukan perjalanan rombongan, seperti liburan, gathering, study tour atau aktivitas lainnya tidak akan kesulitan mendapatkan tiket kereta cepat Whoosh. Namun, PT Kereta Cepat Indonesia China (KCIC) hanya membatasi pembelian lewat WhatsApp minimal 20 penumpang.   General Manager Corporate Secretary Kereta Cepat Indonesia China (KCIC) Eva Chairunisa mengatakan pemesanan tiket rombongan via WhatsApp dibuat karena minat penumpang yang tinggi.  Sejak 17 Oktober hingga 18 November 2023, Whoosh melayani sekitar 670 permintaan perjalanan rombongan, dengan total penjualan tiket perjalanan rombongan sekitar 54 ribu kursi. 'Dengan melakukan pemesanan secara grup ini, calon penumpang tidak perlu repot memesan tiket dengan menggunakan beberapa akun atau khawatir mendapatkan tempat duduk yang terpisah dengan grupnya,' kata Eva dalam keterangan resmi, Senin (20 11). Berikut cara pesan tiket Whoosh lewat WhatsApp: 1. Menghubungi nomor Whatsapp 0813-4000-29202. Pemesanan bisa dilakukan mulai H-10 hari keberangkatan3. Menyediakan tanggal dan rute perjalanan. Lengkap dengan informasi perjalanan satu kali jalan atau pulang pergi.4. Menyediakan jumlah dan data penumpang yang akan mengikuti perjalanan serta kelas yang diinginkan.5. Melakukan pembayaran.  "
      }
    },
    {
      "id": 10,
      "title": "Rumus Luas Trapesium, Contoh Soal, dan Pembahasan",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231115134032-569-1024566/rumus-luas-trapesium-contoh-soal-dan-pembahasan",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/23/ilustrasi-bangun-trapesium_169.jpeg?w=650&q=90",
        "tags": [
          "rumus luas trapesium",
          "luas trapesium",
          "jenis trapesium",
          "contoh soal luas trapesium",
          "trapesium",
          "bangun datar",
          "rumus matematika",
          "artikel timeless"
        ],
        "article": "Rumus luas trapesium digunakan untuk mencaribesaran luas dari sebuah bangun datar dua dimensi tersebut. Trapesiumadalah bangun segi empat yang dua buah sisinya sejajar tetapi tidak sama panjang.    Sisi sejajar yang lebih panjangnya disebut 'alas' (a), sedangkan sisi sejajar yang lebih pendek disebut 'atas' (b). Tinggi trapesium (ℎ) adalah jarak antara alas dan atas tegak lurus terhadap kedua sisi sejajar. Bangun datar trapesium mempunyai tiga jenis bentuk yang dikelompokkan sebagai berikut:  Dikutip dari buku Matematika Jilid 5A, rumus luas trapesium yang paling umum digunakanadalah: Rumus luas trapesium: Luas=½ (jumlah panjang alas dan atas) × tinggi.    Berikut ini beberapa contoh soal luas trapesium. Sebuah trapesium memiliki panjang alas (a) 8 cm, panjang atas (b) 5 cm, dan tinggi (h) 3 cm. Hitunglah luas trapesium tersebut. Jawaban: Luas= 1 2 (8+5) x 3= 1 2 x 13 x 3= 39 2= 19.5 cm2 Jadi, luas trapesium tersebut adalah 19.5 cm2. Sebuah trapesium memiliki panjang alas (a) 10 cm, panjang atas (b) 6 cm, dan tinggi (h) 8 cm. Hitunglah luas trapesium tersebut. Jawaban: Luas= 1 2 (10+6) x 8= 1 2 x 16 x 8= 8 8= 64 cm2 Jadi, luas trapesium tersebut adalah 64 cm2. Sebuah trapesium memiliki panjang alas (a) 12 cm, panjang atas (b) 8 cm, dan tinggi (h) 5 cm. Hitunglah luas trapesium tersebut. Jawaban: Luas= 1 2 (12+8) x 5= 1 2 x 20 x 5= 10x5= 50 cm2 Jadi, luas trapesium tersebut adalah 50 cm2.   Itulah penjelasan tentang rumus luas trapesium yang dilengkapi contoh soal serta jawabannya untuk latihan. Selamat belajar!"
      }
    }
  ]
}