{
  "page": 341,
  "main_url": "https://www.cnnindonesia.com/indeks/2/341",
  "time": "2023-12-08 05:53:24.884488",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Liga 1: Persib Gasak Dewa United 5-1, Ciro Alves Hattrick",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126204636-142-1029277/hasil-liga-1-persib-gasak-dewa-united-5-1-ciro-alves-hattrick",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 20:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/persib-bandung-ditahan-imbang-arema-fc_169.jpeg?w=650&q=90",
        "tags": [
          "persib bandung",
          "dewa united",
          "dewa united vs persib",
          "liga 1",
          "hasil liga 1",
          "ciro alves"
        ],
        "article": "Persib Bandungsukses meraih kemenangan telak 5-1atasDewa United pada lanjutan Liga 1, Minggu (26 11). CiroAlvessukses mencetakhatrrick. Ciro Alves jadi bintang kemenangan Persib usai mencetak hattrick ke gawang Dewa United di Stadion Indomilk Arena, Tangerang. Dewa United sebenarnya mampu mengambil inisiatif menyerang sejak kick off. Namun, Persib berhasil unggul cepat pada menit kelima berkat aksi Ciro Alves yang sukses memanfaatkan kemelut.   Tertinggal satu gol memacu Dewa United tampil lebih agresif untuk menggempur pertanahan Persib. Sayang, serangan yang dibangun Ricky Kambuaya dkk menemui kebuntuan. Persib justru berhasil menggandakan keunggulan menjadi 2-0 melalui sepakan keras Ciro Alves dari luar kotak penalti. Gol kedua Persib berawal dari serangan balik cepat. Rezaldi Hehanusa yang menguasai bola di sisi kiri kemudian mengirimkan umpan yang sukses dituntaskan Ciro Alves. Dewa United terus berupaya untuk memangkas jarak dengan serangan bertubi-tubi namun tak ada satu pun gol yang bisa dibuat hingga babak pertama usai. Alih-alih cetak gol, gawang Dewa United kembali bergetar pada menit ke-48. Kali ini giliran David da Silva yang mencatat namanya di papan skor usai memanfaatkan assist Ciro. Mental pemain Dewa United benar-benar ambruk setelah Ciro kembali cetak gol di menit ke-62. Gol pemain asal Brasil itu tercipta lewat eksekusi penalti. Belum puas sampai di situ, David da Silva sukses mencetak gol keduanya di laga ini sekaligus membawa Maung Bandung unggul 5-0. Tuan rumah baru mampu mencetak gol telat di menit ke-88 lewat titik putih. Eksekusi penalti Risto Mitrevski ke sisi kanan sukses menjebol gawang Teja Paku Alam. Hasil ini mengantar Persib melesat ke posisi kedua klasemen Liga 1 dengan raihan 38 poin. Skuad arahan Bojan Hodak hanya terpaut tiga angka dari Borneo FC yang berada di puncak. Persib XI: Teja Paku Alam (PG); Alberto Rodriguez, Kakang Rudianto, Nick Kuipers, Rezaldi Hehanusa, Dedi Kusnandar, Levy Madinda, Marc Klok (C), Ciro Alves, Febri Hariyadi, David da Silva. Dewa United XI: Sonny Ricardo Marciano (PG); Ady Setiawan, Altalariq Ballah, M Zaenuri, Risto Mitrevski (C), Dimitrios Kolovos, Ricki Kambuaya, Theo Numberi, Alex Martins Ferreira, Majed Osman, Rangga Muslim.  "
      }
    },
    {
      "id": 2,
      "title": "Anies Takut Ketimpangan di RI Bisa Picu Perpecahan Seperti Yugoslavia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126202230-617-1029276/anies-takut-ketimpangan-di-ri-bisa-picu-perpecahan-seperti-yugoslavia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 20:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/deklarasi-sahabat-abi-2_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "yugoslavia",
          "ketimpangan"
        ],
        "article": "Calon presiden (capres) nomor urut 1Anies Baswedanmenyoroti ketimpangan di Indonesia yang dinilai dapat memicu perpecahan seperti yang dulu terjadi diYugoslavia yang kini terpecah menjadi 8 negara. Peristiwa itu kerap disebut sebagai balkanisasi. Anies mulanya menyoroti kualitas sumber daya manusia yang timpang di luar pulau Jawa dan Sumatera. Ia menyebut daerah Kalimantan hingga Papua mengalami ketertinggalan SDM selama 1 dekade dibandingkan pulau Jawa dan Sumatera. 'Di Jawa dan Aumatera tahun 2013 IPM-nya (indeks pembangunan manusia) 69,8. Lalu kita lihat Kalimantan,Bali, Nusa Tenggara, Sulawesi, Maluku, Papua 2022 angkanya 69,' kata Anies dalam pidatonya di acara Kick Off Kampanye Nasional PKS di Hotel Bumi Wiyata, Depok, Jawa Barat, Minggu (26 11).   'Apa artinya? 2013 di Jawa, Sumatera sama dengan 2022 di luar Jawa, Sumatera,' sambung Anies. Anies menilai jika ketimpangan SDM itu terus dibiarkan bakal melahirkan ketimpangan di berbagai sektor lapangan kerja hingga pertumbuhan ekonomi. Lebih lanjut, Anies menilai ketimpangan itu bakal membuat Pemerintah kesulitan untuk menjaga persatuan Indonesia. 'Maka bila kita bicara persatuan Indonesia maka menjaganya akan sangat sulit sekali,' tutur Anies.  Mantan Gubernur DKI Jakarta pun mengambil contoh salah satu negara di kawasan Balkan, Eropa yaitu Yugoslavia yang kini terpecah menjadi 8 negara. Peristiwa yang kerap disebut sebagai balkanisasi itu menurutnya disebabkan oleh ketimpangan yang terus berlangsung dan tak kunjung diatasi. 'Ingat balkanisasi di Yugoslavia pecah menjadi 8 negara yang kita ingat adalah konflik etnis. Konflik etnis itu di paling ujung sebelum itu selama durasi waktu yang panjang ketimpangan ekonomi yang kontras sekali, ketimpangan lapangan pekerjaan yang kontrak sekali dan ketika itu dibiarkan begitu saja pemantiknya bisa apa saja muncul lah keretakan. Ini yang harus dijaga di republik ini,' jelas Anies. Oleh karena itu, Anies berjanji jika berhasil menjadi Presiden di 2024 dirinya akan merubah kebijakan Indonesia menjadi kebijakan yang berfokus pada pertumbuhan yang merata. 'Selama ini masalah ketimpangan tidak jadi agenda serius. Soal pemerataan tidak jadi agenda yang serius. Karena itu ke depan kita akan melakukan perubahan, meluruskan paradigma untuk meluruskan satu kemakmuran,' ujar dia. 'Apa ini? Kita coba merubah orientasinya, dari orientasi pada pertumbuhan, jadi pertumbuhan pemerataan dan berkelanjutan,' imbuhnya.  "
      }
    },
    {
      "id": 3,
      "title": "Pelatih Yordania U-23 Buka Suara Soal Kekuatan Timnas Indonesia U-23",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126141806-142-1029195/pelatih-yordania-u-23-buka-suara-soal-kekuatan-timnas-indonesia-u-23",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 20:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/12/timnas-indonesia-menang-atas-turkmenistan-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-23",
          "piala asia u-23",
          "kualifikasi piala asia u-23 2023",
          "timnas yordania u-23"
        ],
        "article": "Pelatih timnas Yordania U-23 Abdullah Abu Zam memiliki pandangan soal persaingan Grup A Piala Asia U-23 yang melibatkan Qatar, Australia, dan Timnas Indonesia U-23. Skuad Garuda masuk dalam pot 4 dan menjadi tim terlemah di Grup A. Sementara Qatar adalah tuan rumah yang otomatis masuk unggulan utama. Sedangkan Australia adalah semifinalis Piala Asia U-23 dua tahun lalu yang masuk pot 2. Yordania merupakan peserta Piala Asia U-23 2022 yang terhenti di fase grup dan masuk pot 3.    Dibanding tiga negara lain, Indonesia terbilang pendatang baru di Piala Asia U-23 karena baru kali ini lolos ke putaran final setelah kejuaraan kelompok umur itu diadakan sejak 2013. Melihat peta persaingan yang ada, Abu Zam tak mengeluarkan komentar yang mengecilkan Indonesia sebagai negara muka baru di pentas Asia U-23 sekaligus non-unggulan. 'Abdullah Abu Zam mengonfirmasi penghuni grup memiliki kesempatan yang sama untuk melewati babak pertama dalam upaya menembus Olimpiade Paris 2024,' tulis akun resmi Asosiasi Sepak Bola Yordania (JFA). 'Levelnya cukup dekat, dan melangkah jauh di turnamen adalah hak bagi semua peserta. Kami berusaha memberikan level terbaik yang sesuai dengan sepak bola Yordania dan mencapai Olimpiade,' lanjutnya. Sementara menanggapi hasil undian, Ketua Umum PSSI Erick Thohir meminta Timnas Indonesia U-23 tak keder menghadapi lawan-lawan yang berpengalaman. 'Hasil undian memang cukup berat, tapi tim U-23 Indonesia pastinya tak akan gentar siapapun lawannya. Waktu cukup banyak untuk persiapan. Baik itu untuk persiapan fisik, teknik maupun taktik,' ujar Erick dikutip dari situs resmi PSSI. 'Pelatih Shin Tae-yong harus bekerja lebih keras untuk membentuk tim U-23 agar semakin kuat, bisa bersaing di level Asia. Demikian juga dengan para pemain, harus kerja ekstra keras dan memiliki kemauan kuat untuk terus menjadi lebih baik,' katanya menambahkan. Dari empat penghuni grup, hanya dua negara teratas yang berhak melangkah ke babak perempat final. Kelak hanya akan ada tiga negara Asia yang bakal melangkah ke Olimpiade 2024 yakni juara, runner up, dan peringkat ketiga Piala Asia U-23.   "
      }
    },
    {
      "id": 4,
      "title": "Cara Ini Ampuh untuk Mengatasi Dinding yang Bocor di Musim Hujan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123161616-284-1028137/cara-ini-ampuh-untuk-mengatasi-dinding-yang-bocor-di-musim-hujan",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 20:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/ilustrasi-dinding-bocor_169.jpeg?w=650&q=90",
        "tags": [
          "tips rumah",
          "hujan",
          "dinding bocor",
          "cara ampuh mengatasi tembok rembes air",
          "cara mengatasi dinding bocor",
          "penyebab dinding bocor",
          "tanda dinding bocor"
        ],
        "article": "Kekokohan dinding atau tembok jadi salah satu hal yang harus diperhatikan saat memasuki musim penghujan. Masalah tertentu bisa membuat dinding bocor dan air merembes masuk ke dalam saat hujan. Lantas, bagaimana cara ampuh mengatasi tembok rembes air? Kebocoran pada dinding memang menyebalkan. Di tengah musim hujan, kebocoran dinding bisa membuat rumah penuh dengan genangan air.   Tak hanya itu, dinding juga menjadi lembap dan rentan berjamur.  Berikut beberapa cara ampuh mengatasi tembok rembes air, merangkum berbagai sumber. Pertama-tama, Anda perlu menemukan sumber terjadinya rembesan. Cari titik-titik air di dinding, lalu periksa sumber rembesan. Beberapa hal bisa menyebabkan rembes, misalnya talang air yang bocor hingga kerusakan pada pipa. Hal ini berlaku jika rembesan berasal dari tembok yang retak. Jika ini yang terjadi, maka Anda perlu menutup retakan tersebut. Tutup retakan dengan menggunakan semen instan atau bahan lain. Hal ini bisa dilakukan jika rembesan tidak terlalu parah. Kupas cat lama pada bagian dinding yang rembes hingga menemukan acian. Bersihkan area tersebut dengan air dan tunggu hingga kering. Selanjutnya, gunakan zat aditif weldcrete coating untuk menutupinya. Tunggu beberapa hari, lalu cat ulang dinding tersebut. Talang air yang kotor dan tersumbat jadi salah satu penyebab dinding bocor. Jika ini yang terjadi, maka Anda perlu membersihkan talang air tersebut. Mengutip The Spruce, sebagai cara pencegahan dinding bocor, Anda perlu rutin membersihkan talang air 1-2 kali dalam setahun.  Biasanya, kebocoran pada dinding baru bisa diketahui saat turun hujan. Namun di luar itu, sebenarnya ada tanda-tanda yang bisa Anda perhatikan. Berikut tanda-tanda dinding bocor, mengutip Forbes. Bau apek sering kali menandakan adanya kebocoran pada dinding, utamanya yang berada di atas permukaan tanah. Jamur disebabkan oleh kelembapan. Anda perlu waspada jika ada noda hitam, putih, hijau atau cokelat di dinding. Apabila noda tampak berserabut, maka bisa dipastikan itu adalah jamur. Cat yang terkelupas dapat mengidentifikasi adanya kebocoran pada dinding. Air dapat menyebabkan cat kehilangan ikatannya dengan permukaan. Dinding yang kendur sering kali menandakan adanya air dari kebocoran. Hal yang sama juga berlaku pada plafon. Kebocoran bisa membuat plafon kendur, di mana perlahan airnya bisa berpindah ke dinding. Permukaan yang menggelembung pada dinding dan plafon biasanya disebabkan oleh adanya penumpukan air di balik cat. Demikian cara ampuh mengatasi tembok rembes air. Selamat mencoba!"
      }
    },
    {
      "id": 5,
      "title": "FOTO: Perayaan Festival Monyet di Thailand",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231126172126-272-1029230/foto-perayaan-festival-monyet-di-thailand",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "monyet"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Anies Sindir 'Kue' RI yang Besar Hanya Dinikmati Sebagian Kecil Orang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126185018-617-1029270/anies-sindir-kue-ri-yang-besar-hanya-dinikmati-sebagian-kecil-orang",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/deklarasi-sahabat-abi-9_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "sumber daya alam"
        ],
        "article": "Calon presiden (capres) dari Koalisi Perubahan Anies Baswedanmenargetkan seluruh masyarakat Indonesia dapat menikmati hasil dari pembangunan dan sumber daya alam (SDA) Indonesia apabila dirinya memenangkan Pilpres 2024. Capres nomor urut 1 itu mengklaim dirinya tak ingin lagi 'kue' milik Indonesia hanya dinikmati segelintir orang kaya. Anies berharap tidak ada lagi persatuan dalam ketidakmerataan, ia menyebut persatuan ditopang dengan keadilan. Oleh sebab itu, ia mengklaim dirinya dan Muhaimin Iskandar alias Cak Imin sedang memperjuangkan Indonesia ke arah perubahan.   'Dengan keadilan itu, maka kue Indonesia yang amat besar tidak dinikmati hanya oleh sebagian kecil, tapi harus bisa dinikmati oleh seluruh rakyat Indonesia,' kata Anies di acara deklarasi Sahabat ABI di Basket Hall Senayan, Minggu (26 11).  Selain itu, Anies juga berharap ke depan Indonesia mampu menjadi menjadi negara hukum alih-alih menjadi negara yang dikuasai oleh penguasa. Ia menyebut para founding fathers sedari awal dalam mendirikan Indonesia tidak pernah mementingkan golongan segelintir orang atau keluarga kendati mereka mampu. Anies pun berharap rakyat masa kini yang menginginkan perubahan harus mengembalikan amanat para pendiri melalui sikap mengamalkan lima sila Pancasila dan mengimplementasikan dasar negara tersebut dalam perbuatan. 'Kita ingin negeri ini tetap menjadi negara hukum, bukan negara kekuasaan. Karena ketika negeri ini adalah negara hukum maka penguasa diatur oleh hukum,' kata Anies. 'Kalau ini menjadi negara kekuasaan, maka penguasa yang mengatur hukum, menggonta-ganti hukum demi kepentingan penguasa,' imbuh mantan Gubernur DKI Jakarta itu. Anies maju sebagai calon presiden dengan dukungan dari PKS, NasDem, dan PKB yang tergabung di Koalisi Perubahan. Anies berpasangan dengan Muhaimin Iskandar alias Cak Imin sebagai cawapres di Pilpres 2024 dengan nomor urut 1. "
      }
    },
    {
      "id": 7,
      "title": "Legenda Inggris Terry Venables Meninggal di Usia 80 Tahun",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126200801-142-1029274/legenda-inggris-terry-venables-meninggal-di-usia-80-tahun",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 20:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/terry-venables_169.jpeg?w=650&q=90",
        "tags": [
          "terry venables",
          "timnas inggris",
          "barcelona",
          "tottenham hotspur",
          "crystal palace",
          "chelsea",
          "terry venables meninggal"
        ],
        "article": "Legenda sepak bola Inggris Terry Venables meninggal dunia pada usia 80 tahun setelah sekian lama melawan penyakit yang dideritanya. Venables mengembuskan nafas terakhirnya pada Minggu (26 11) waktu setempat. Mantan manajer timnas Inggris itu tutup usia setelah sekian lama melawan penyakit. Karier sepak bola Venables diawali bersama Chelsea pada 1960. Ia kemudian pindah membela Tottenham Hostspur pada 1996 dan mengakhiri karier profesionalnya sebagai pemain pinjaman St Patrick's Athletics.   Setelah pensiun, Venables melanjutkan karier sebagai pelatih. Ia pernah menangani Barcelona, Tottenham Hotspur, dan timnas Inggris. 'Kami benar-benar terpukul atas kepergian suami dan ayah yang luar biasa yang telah meninggal dengan tenang kemarin setelah lama sakit,' demikian pernyataan keluarga. Pihak keluarga juga meminta privasi untuk berduka atas kehilangan sosok pria yang dikagumi. Asosiasi Manajer Liga Inggris juga mengucapkan duka cita mendalam. 'LMA sangat sedih mendengar kabar meninggalnya anggota kami dan mantan presiden LMA Terry Venables,' tulis LMA. Mantan kapten timnas Inggris Gary Lineker, yang pernah ditangani Venables di Barcelona juga tak luput untuk mengucapkan duka cita. 'Saya sangat terpukul mendengar bahwa Terry Venables telah meninggal. Pelatih terbaik dan paling inovatif dan saya punya hak istimewa dan kebahagiaan untuk bermain di sana [Barcelona],' tulis Lineker. Tottenham mengumumkan akan melakukan penghormatan dengan melakukan tepuk tangan beberapa saat sebelum pertandingan Liga Inggris melawan Aston Villa. Ban lengan hitam pertanda belasungkawa juga akan dikenakan para pemain The Lilywhites."
      }
    },
    {
      "id": 8,
      "title": "Review Golden: Panggung Utuh Eksplorasi Vokal Jungkook BTS",
      "categories": "REVIEW ALBUM Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124171933-227-1028640/review-golden-panggung-utuh-eksplorasi-vokal-jungkook-bts",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 20:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/jungkook-bts_169.png?w=650&q=90",
        "tags": [
          "review album",
          "jungkook bts",
          "review musik",
          "musik"
        ],
        "article": "Setelah penantian panjang, akhirnya Jungkook BTSmengukuhkan karier solonya melalui album debut bertajuk Golden. Album ini jadi pembuktian ambisi dari member termuda boyband raksasa tersebut. Lewat album yang rilis pada 3 November 2023 ini, Jungkook berusaha membuktikan istilah golden maknae yang tersemat padanya bukan cuma sekadar julukan, tetapi juga terdengar secara nyata.    Golden maknae sendiri berarti si bungsu (bertalenta) emas. Istilah itu disematkan ke JK lantaran dirinya memiliki karakter timbre vokal yang unik, mulai dari nada rendah hingga tinggi dengan warna yang khas. Bila biasanya timbre khas pria bernama asli Jeon Jung-kook ini bercampur dengan kemampuan enam member BTS lainnya, Golden menjadi panggung sempurna yang utuh bagi Jungkook untuk unjuk vokal. Meski album ini sayangnya tidak memiliki lagu yang ditulis langsung oleh Jungkook, ia tetap terlibat dalam kurasi setiap lagu yang akan dimasukkan ke album ini. Hasilnya, album yang diproduseri Andrew Watt, Cirkut, David Stewart, Diplo, Leclair, Maesic, DJ Snake, Banx & Ranx, Jon Bellion, Allen Ritter, Johan 'Roza' Rosa, LostBoy, dan BloodPop alias Michael Tucker ini punya koleksi 11 lagu pop dengan beragam rasa. Seperti 3D yang menjadi track pembuka dan kental akan gaya pop campuran R&B seperti pada awal 2000-an saat era Justin Timberlake, atau juga Closer to You (feat Major Lazer) yang bermain kembali dengan pop-EDM era 2010-an. Namun Jungkook juga bisa bermain lirik seperti dalam Seven yang dibuat dalam dua versi, sentimen romantis dalam clean version dan sentimen penuh gairah dalam explicit version.  Jungkook juga memilih untuk tak terjebak dalam modernitas seperti musik-musik milenial. Ia menyisakan suasana lawas seperti diskopop-funk ala '70-an dalam Standing Next to You. Dalam lagu tersebut, hentakan drum yang dikombinasikan dengan bass, instrumen disko elektronik, dan terompet, berkawin padu dengan gaya vokal Jungkook yang banyak terinspirasi dari Michael Jackson. 'Standing in the fire next to you You know it's deeper than the rain It's deeper than the pain When it's deep like DNA.' lantun Jungkook. Jungkook memastikan 11 koleksi dalam album ini bisa menjadi tempat dirinya bermain dengan suara lembut dan berbisik, falset, nada tinggi, hingga rap. Jungkook juga mencoba eksperimen soal menambah tekstur suaranya seperti dalam Somebody. Namun permainan echo dan ala robotik pada bagian awal lagu ini sayangnya bagi saya mengurangi pesona yang sudah dimiliki Jungkook.    Bagi saya, album ini berhasil menunjukkan kemampuan Jungkook dalam membaurkan suaranya ke berbagai jenis lagu, apalagi melalui kolaborasi dengan Latto dan Jack Harlow. Vokal Jungkook bisa mengimbangi karakter masing-masing lagu tersebut tanpa terdengar memaksa. Namun, bagi saya Jungkook memang masih dalam pencarian identitas vokalnya. Hal itu terlihat dari lagu Yes or No yang ikut dibuat Ed Sheeran dan Hate You yang ikut ditulis Shawn Mendes. Dalam dua lagu itu, Jungkook agaknya tak bisa melepaskan diri dari ciri pembawaan lirik si pencipta lagu aslinya sehingga alih-alih memiliki lagu miliknya sendiri, justru terasa membawa lagu milik orang lain.  Oleh karena itu saya masih sangat menantikan album Jungkook berikutnya yang semoga ia tulis sendiri agar terdengar 'Jungkook banget'. Saya optimis Jungkook bisa melakukannya mengingat sebelumnya ia sukses menciptakan hit Still With You. Ia juga telah sering ikut menulis lagu-lagu BTS seperti Outro: Love is Not Over, Magic Shop, My Time, dan Your Eyes Tell. Meski begitu saya rasa Golden telah menyalurkan misi Jungkook dengan baik, yaitu menampilkan kualitas musikalitas Jungkook yang versatile, vokal karismatik, dengan daya tarik pop yang memikat.  "
      }
    },
    {
      "id": 9,
      "title": "Hasil Moto2 Valencia: Aldeguer Menang, Acosta Finis Ke-12",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126194857-156-1029273/hasil-moto2-valencia-aldeguer-menang-acosta-finis-ke-12",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 19:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/fermin-aldeguer_169.jpeg?w=650&q=90",
        "tags": [
          "hasil moto2",
          "hasil moto2 2023",
          "hasil moto2 valencia",
          "hasil moto2 valencia 2023",
          "moto2",
          "moto2 2023",
          "moto2 valencia",
          "moto2 valencia 2023",
          "motogp",
          "motogp 2023",
          "motogp valencia"
        ],
        "article": "Fermin Aldeguermenjadi pemenang Moto2 Spanyol 2023 di Sirkuit Ricardo Tormo, Minggu (26 11) malam WIB. Sementara posisi kedua ditempati Aron Canet. Di balapan seri terakhir musim 2023 ini tampak para pembalap tampil habis-habisan untuk meraih hasil penutup yang terbaik. Di awal balapan, Fermin Aldeguer mampu melesat untuk memimpin posisi terdepan diikuti Aron Canet dan Marcos Ramirez.    Namun tak lama setelah start, kecelakaan terjadi di tikungan empat atau di sektor dua yang melibatkan tabrakan tiga pembalap yaitu Izan Guevara, Sergio Garcia, dan Celestico Vietti. Hingga lap ke-13 Fermin Aldeguer dan Aron Canet masih memimpin balapan di poisi terdepan. Sementara posisi ketiga ditempati Alonso Lopez. Memasuki lima lap terakhir, posisi terdepan belum berubah. Aldeguer dan Aron Canet masih di posisi satu dan kedua. Sementara Pedro Acosta berada di posisi ke-11. Akhirnya, Aldeguer berhasil menjadi pemenang Moto2 Valencia 2023. Kemudian di posisi kedua ditempati Aron Canet. Sedangkan posisi ketiga ditempati Alonso Lopes setelah menang duel dramatis di detik-detik akhir melawan Ramirez. Sementara Acosta finis ke-12. Sementara itu posisi juara dunia Moto2 2023 sudah dipastikan menjadi milik Pedro Acosta. Kepastian itu didapat Pedro Acosta usai finis kedua di GP Malaysia pada 12 November lalu. Setelah ini akan berlangsung race MotoGP Valencia 2023 yang akan menjadi penentu gelar juara dunia antara Francesco Bagnaia vs Jorge Martin. Balapan MotoGP Valencia 2023 di Sirkuit Ricardo Tomo pada Minggu (26 11) pukul 21.00 WIB. Siaran langsung MotoGP Valencia bisa ditonton di Trans7.  "
      }
    },
    {
      "id": 10,
      "title": "Cak Imin: Jabatan Menhan Awalnya Dijanjikan untuk Saya, Bukan Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126183800-617-1029261/cak-imin-jabatan-menhan-awalnya-dijanjikan-untuk-saya-bukan-prabowo",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 19:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/23/hadiri-sekolah-pergerakan-nasional-pmii-cak-imin-pakai-kaos-nu-1_169.jpeg?w=650&q=90",
        "tags": [
          "muhaimin iskandar",
          "cak imin",
          "pilpres 2024",
          "amin",
          "pemilu 2024",
          "menhan",
          "pkb"
        ],
        "article": "Ketua Umum PKB yang juga calon wakil presiden nomor urut 1 Muhaimin Iskandar atau Cak Iminmengungkapkan posisi Menteri Pertahanan (Menhan) di Kabinet Indonesia Maju awalnya dijanjikan untuk dirinya, bukan Ketum Gerindra Prabowo Subianto. Pernyataan itu disampaikan Cak Imin untuk merespons Wakil Ketua Umum Partai Amanat Nasional (PAN), Yandri Susanto, yang mempertanyakan narasi perubahan yang dibawa PKB dan koalisinya di Pilpres 2024, padahal PKB dan NasDem masih ada di dalam pemerintahan. Merespons pernyataan Yandri, Imin awalnya menyebut PAN adalah partai yang tidak mendukung Jokowi di Pilpres 2014 dan 2019. Ia membandingkan dengan PKB yang mendukung Jokowi di dua kali Pilpres itu.    'PAN ini dua kali pemilu dukung Prabowo, mau tiga kali gagal lagi dia ini. 2014 dukung Prabowo, 2019 dukung Prabowo. Saya 2014 dukung Jokowi, 2019 dukung Jokowi. Ya saya ini sebetulnya pengawal Jokowi dari awal,' kata Imin dalam acara Indonesia Millenial and Gen-Z Summit, di Jakarta, Minggu (26 11). Meski tidak mendukung Jokowi, ia mengatakan di tengah jalan, PAN masuk pemerintahan dan mendapat jatah satu menteri. Selain PAN, ia berkata Prabowo juga masuk pemerintahan dengan jabatan Menteri Pertahanan yang awalnya dijanjikan untuk dirinya. 'Tiba-tiba dia (PAN) masuk koalisi Jokowi, dapat menteri satu, lumayanlah, enggak ada hujan, enggak ada angin. Saya hanya ingin sampaikan, termasuk Pak Prabowo, tiba-tiba jadi menteri, aslinya Menhan itu saya sebetulnya, janjinya begitu,' ujarnya. Berdasar hal itu, Cak Imin berkata koalisi yang ada saat ini tidak bisa disebut berada di dalam atau di luar pemerintahan. 'Jadi koalisi ini adalah koalisi yang tidak bisa disebut dalam pemerintahan atau di luar pemerintahan, koalisi ini adalah koalisi yang memang berkembang, fleksibel, sangat cair,' katanya. Diketahui, PKB diketahui adalah salah satu partai pengusung Jokowi pada Pilpres 2019. Sementara Prabowo adalah pesaing Jokowi pada saat itu. Kini, PKB bersama NasDem dan PKS mengusung Anies Baswedan dan Muhaimin Iskandar di Pilpres 2024. Sementara Prabowo maju bersama partai di Koalisi Indonesia Maju dengan menggandeng Gibran Rakabuming Raka sebagai cawapres. Gibran adalah Putra Sulung Presiden Jokowi."
      }
    }
  ]
}