{
  "page": 302,
  "main_url": "https://www.cnnindonesia.com/indeks/2/302",
  "time": "2023-12-08 05:48:39.972953",
  "datas": [
    {
      "id": 1,
      "title": "Rumus Medan Magnet dan Contoh Soal",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231123130741-569-1027985/rumus-medan-magnet-dan-contoh-soal",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/15/ilustrasi-magnet-1_169.jpeg?w=650&q=90",
        "tags": [
          "rumus medan magnet dan contoh soal",
          "rumus medan magnet",
          "contoh soal",
          "medan magnet",
          "artikel timeless"
        ],
        "article": "Rumus medanmagnetdigunakan untuk mencari tahu berapa besaran muatan gaya magnetik pada suatu benda. Simak rumus medan magnet dan contoh soalnya berikut. Medan magnet adalah daerah di sekitar suatu benda atau aruslistrik yang mempunyai sumber magnetik dan efeknya bisa dirasakan langsung.     Efek dari medan magnet ini bisa berbeda-beda tergantung dari situasi benda dan sumber magnetiknya. Oleh karena itu, diperlukan rumus hususuntuk menghitung besaran medan magnet yang dirasakan.  Dikutip dari Modul Pembelajaran Fisika SMA Kelas XII Kementerian Pendidikan dan Kebudayaan (2020), medan magnet adalah daerah di sekitar magnet yang masih terpengaruh oleh gaya magnet. Kekuatan gaya tarik magnet tidaklah sama di setiap sisi atau bagiannya. Gaya magnet paling kuat terletak di kutub-kutub magnet. Magnet mempunyai dua kutub, yaitu kutub utara dan kutub selatan. Biasanya kedua ujung magnet diberi warna yang berbeda untuk membedakan kedua kutubnya. Apabila kedua buah kutub magnet yang berbeda saling didekatkan maka akan terjadi gaya tarik-menarik. Sementara, apabila dua kutub yang sama dari dua buah magnet batang saling didekatkan maka akan terjadi gaya saling menolak. Tidak semua benda bisa ditarik oleh magnet. Oleh karena itu, magnet hanya bisa menarik benda-benda tertentu yang ada di sekitarnya yang memuat bahan sama. Magnet memiliki gaya magnet yang sifatnya bisa menembus benda. Semakin besar gaya magnet, maka gaya magnet tersebut mampu menembus benda-benda tebal.  Berikut sifat-sifat magnet, dikutip dari Modul USBN SD MI 2019.     Medan magnet dihasilkan oleh magnet atau arus listrik yang mengalir melalui kawat. Di bawah ini terdapat rumus besar medan magnet dan rumus besar arus listrik. B = μ0 I   2 π r Keterangan: B= besar medan magnet (T) μ0= konstanta permeabilitas (4π 10-7 T.m A) I= arus listrik (A) r= jarak dari kabel (m) I= B 2πr   μ Keterangan: I= arus listrik (A) B= besar medan magnet (T) r= jarak dari kabel (m) μ= konstanta permeabilitas (4π 10-7 Tm A)    Berikut rumus medan magnet dan contoh soalnya yang bisa dikerjakan untuk bahan latihan, lengkap dengan cara menyelesaikannya. Sebuah kawat lurus membawa arus sebesar 5 A. Hitung medan magnet pada jarak 0.1 m dari kawat tersebut. Jawab: Diketahui, I = 5 A r = 0.1 m B = μ0 I   2 π r *simbol   adalah per Substitusi nilai B= (4π X 10-7T.m A).(5A)   (2π . 0.1m) B= (2x10-6).5   0.2 B= 10-5   0.2 B= 5   10-5 T Jadi, medan magnet pada jarak 0.1 dari kawat tersebut adalah sekitar 5   10-5 T Sebuah kawat melingkar dengan jari-jari 10 cm dialiri arus 4 A dengan banyaknya lilitan kawat 10 lilitan. Berapakah besar medan magnet pada kawat tersebut? Rumus: (μ0 = 4π x 10-7 Wb Am) Jawab: Diketahui, r = 10 cm = 10 x 10-2 = 10-3 m I = 4 A μ0 = 4π x 10-7 Wb Am (μ0 = 4π x 10-7 Wb Am Substitusi nilai: B= (4π X 10-7 X 4 X 10)   (2 X 10-3) B= (160π X 10-7)   2 X 10-3 B= 8π X 10-3 Wb m2   Itulah rumus medan magnet dan contoh soalnya untuk bahan latihan."
      }
    },
    {
      "id": 2,
      "title": "9 Komandan-Tokoh Hamas yang Tewas Dibunuh Pasukan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127175020-120-1029709/9-komandan-tokoh-hamas-yang-tewas-dibunuh-pasukan-israel",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 07:55 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "hamas"
        ],
        "article": "AmbisiPerdana Menteri Israel, Benjamin Netanyahuuntuk menyerangPalestina dan memburu Hamas semakin menjadi-jadi meskipun disepakati gencatan senjata. Pembebasan puluhan sandera dan gencatan senjata selama beberapa hari bukan menjadi tanda berakhirnya perang antara Israel dan Hamas. 'Kami terus melanjutkan sampai kami mencapai kemenangan penuh. Menghilangkan Hamas, membebaskan tawanan kami dan memastikan bahwa pasca-Hamas tidak akan ada ancaman terhadap Israel.' ungkap Netanyahu, dikutip dari The Guardian.   Netanyahu juga telah menginstruksikan Mossad, badan intelijen Israel untuk menargetkan serangan kepada para pemimpin Hamas dimanapun mereka berada. Sejak serbuan balasan ditujukan ke pasukan Hamas pada 7 Oktober, Israel mengklaim berhasil membunuh beberapa komandan Hamas.  Berikut daftar komandan Hamas yang tewas dibunuh pasukan Israel. Pasukan Israel berhasil membunuh komandan tertinggi Hamas, Ayman Nofal, yang sedang bertugas di kamp pengungsi Bureij, Gaza. Kematian Nofal dikonfirmasi langsung oleh kelompok sayap bersenjata Hamas, Brigade Izz el-Deen Al-Qassam, akibat serangan udara Israel pada Selasa (17 10). 'Ayman Nofal, 'Abu Ahmad', seorang anggota dewan umum militer dan komandan komando pusat Brigade Al-Qassam, tewas', ungkap Hamas, dikutip dari WIONNews. Nofal sendiri merupakan tokoh yang berpengaruh di Hamas dalam pembuatan senjata dan mengarahkan roket yang ditembakkan ke Israel. Nofal juga pernah menjadi kepala intelijen Hamas.  Salah satu komandan Hamas yang juga berhasil dibunuh oleh IDF adalah Billal al-Qedra. Juru bicara IDF, Letnan Kolonel Peter Lerner, mengungkapkan bahwa Billal yang diduga memimpin serangan terhadap Kibbutz atau pemukiman Nirim di dekat perbatasan Israel, telah tewas atas serangan Israel, dikutip dari CNN. 'Ini hanya untuk mencontohkan bahwa kami memiliki intelijen untuk memusnahkan kepemimpinan Hamas sampai ke pihak-pihak peneror yang melanggar, menembus, dan membantai bayi di kamar tidur mereka. Jadi, operasi sedang berlangsung,' kata Lerner. Dalam serbuan balasan ke Gaza, Israel menargetkan 250 titik serangan untuk melumpuhkan Hamas. Selain itu, Israel juga menyerang lebih dari 100 sasaran militer yang berlokasi di Zaytun, Khan Yunis, dan Jabaliya barat. Tujuan dari Israel adalah melumpuhkan Hamas dengan menyerbu pusat komando operasional, kompleks militer, lusinan peluncur, pos peluncuran rudal anti-tank, dan pos pengamatan, dikutip dari New York Post. Aksi Israel ini akhirnya kembali berhasil menggugurkan komandan Hamas, Muetaz Eid. Intelijen IDF dan Badan Keamanan Israel (ISS) mendeteksi keberadaan Eid di distrik selatan.  IDF mengklaim berhasil membunuh komandan Hamas, Merad Abu Merad, saat menyerang Gaza pada pekan lalu. Merad terbunuh atas serangan jet tempur Israel menyasar markas operasional Hamas. 'Selama serangan itu, jet tempur IDF membunuh Merad Abu Merad, yang merupakan kepala Sistem Udara Hamas di Kota Gaza dan sebagian besar bertanggung jawab mengarahkan teroris selama pembantaian pada hari Sabtu,' kata IDF, dikutip CNN. Merad sendiri dikenal memimpin serbuan Hamas ke Israel yang terjadi sejak Sabtu (7 10). Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 3,
      "title": "Menteri LHK Ajak Adu Metode Ukur Polusi Udara dengan Luar Negeri",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231127192442-199-1029754/menteri-lhk-ajak-adu-metode-ukur-polusi-udara-dengan-luar-negeri",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 07:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/27/0fa055f7-3bb1-41cd-9ce0-b3214f73a373_169.jpeg?w=650&q=90",
        "tags": [
          "kualitas udara jakarta",
          "polusi udara",
          "iqair",
          "klhk",
          "siti nurbaya bakar",
          "menteri lhk"
        ],
        "article": "Menteri Lingkungan Hidup dan Kehutanan (LHK) Siti Nurbaya Bakarmengajak pihak luar adu metode pengukuran polusi udara. Pasalnya, perhitungannya dari sejumlah platform luar diklaim kerap lebih besar dari perhitungan stasiun lokal. 'Kita yang mesti waspada sebab cara-cara pemikiran luar yang dipaksakan kepada psikologi politik publik atau rakyat Indonesia itu yang masih diwaspadai oleh kita semua. Saya sih enggak apa-apa, tapi berarti kita beradu metode aja gitu,' ujarnya, dalam Podkabs yang disiarkan di kanalYouTubeSekretariat Kabinet, September, menanggapi isu polusi di Jabodetabek. 'Saya bilang sama Dirjen-Dirjen yang ikut menangani, oke sekarang mari kita lihat dia pakai ukuran apa kita pakai ukuran apa,' imbuhnya.    Siti menyebut kualitas udara adalah sesuatu yang fluktuatif, sehingga kadang sehat dan kadang tidak sehat. Kriteria ukuran kualitas udara sendiri dibagi menjadi baik, moderat, tidak baik, dan berbahaya. Ia, yang merupakan mantan Sekjen DPD itu, menjelaskan Indonesia memiliki 15 stasiun pengukuran polusi di Jabodetabek dan 7 di antaranya berada di Jakarta. Berdasarkan pengukuran stasiun-stasiun tersebut, wilayah Jakarta sebetulnya rata-rata memiliki kualitas udara tingkat moderat dan baik selama setahun. Hanya sebagai kecil periode berada dalam tingkat buruk. 'Udaranya rata-rata moderat dan baik jadi dalam satu tahun itu yang jeleknya sebetulnya sedikit,' katanya.  Hasil tersebut, kata Siti, mirip dengan pengukuran yang dilakukan platform pengukuran Air Quality Index (AQI) yang punya 4 ribu stasiun pengukuran di lebih 200 negara dunia. Namun, pengukuran dari stasiun lokal ini berbeda dengan platform pengukuran kualitas udara IQAir yang berbasis di Swiss. Siti menyebut platform tersebut pada Juli lalu mengatakan kualitas udara di Indonesia terburuk di dunia. 'Kita tahu pada bulan Juli akhir itu dia bilang bahwa Indonesia terburuk di dunia di Agustus juga sampai belasan Agustus.' 'Kami cek datanya, ketika di Indonesia itu di Jakarta itu angkanya 199 kalau di dia itu memburuk, tapi pada saat itu di India lebih parah 270 lebih angkanya atau di Meksiko atau bahkan di Uni Emirat itu angkanya tinggi-tinggi di atas 270,' terang Siti.  Dikutip dari situsnya, IQAirmengaku mendapat data kualitas udara Jakarta dari enam sumber, yakni data internal IQAir, KLHK, BMKG, PurpleAir, Kementerian Luar Negeri AS, hingga AirNow. Sebanyak 16 korporasi juga disebut jadi kontributor data, termasuk Agung Sedayu Group, Gran Melia Jakarta, Warga Anti Polusi, hingga PureTrex Indonesia. Ada pula 12 individu yang disebut menyumbang data.  "
      }
    },
    {
      "id": 4,
      "title": "Cara Cek NIK Sudah Jadi NPWP atau Belum",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128074338-532-1029839/cara-cek-nik-sudah-jadi-npwp-atau-belum",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 07:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/11/kartu-npwp_169.jpeg?w=650&q=90",
        "tags": [
          "nik",
          "npwp",
          "pajak",
          "wajib pajak"
        ],
        "article": "Pemadanan Nomor Induk Kependudukan (NIK) dengan Nomor Pokok Wajib Pajak (NPWP) oleh wajib pajak masih berlangsung hingga pertengahan 2024. Direktorat Jenderal Pajak Kementerian Keuangan (Kemenkeu) mencatat sudah ada 59,3 juta pemadanan NIK dan NPWP per 22 November 2023. 'Progres pemadanan NIK dan NPWP sampai dengan 22 November 2023, dari 72 juta wajib pajak yang ada di dalam sistem kami, 59,3 juta atau 82,4 persen sudah dapat terpadankan,' kata Dirjen Pajak Kemenkeu Suryo Utomo dalam Konferensi Pers APBN KiTA secara virtual, Jumat (24 11).   Suryo mengatakan pihaknya terus bekerja sama dengan Dinas Kependudukan dan Pencatatan Sipil (Dukcapil) untuk mengintegrasikan NIK dan NPWP. Selain itu, ada juga bantuan dari perusahaan pemberi kerja untuk memadankan identitas para pegawainya.  'Memang betul masih ada beberapa NPWP yang masih belum terpadankan dengan NIK. Ini terus kami coba buka langkah-langkah melakukan pemadanan. Tidak hanya kami lakukan sendiri melalui sistem dan informasi yang kami kumpulkan, tapi juga bisa dilakukan mandiri oleh wajib pajak,' imbuhnya.2 DJP Kemenkeu turut membuka layanan online pemadanan bagi para wajib pajak di manapun berada. Ada juga virtual desk yang merupakan layanan asistensi jika WP mengalami kesulitan dalam proses integrasi ini.  Berikut cara cek NIK jadi NPWP atau belum: 1. Masuk ke laman ereg.pajak.go.id. 2. Scroll halaman ke bawah dan klik 'Cek NPWP' atau dapat juga klik langsung di laman ereg.pajak.go.id ceknpwp 3. Pilih kategori wajib pajak; 'Orang Pribadi' untuk individu atau 'Badan' untuk wajib pajak badan. 4. Masukkan NIK, nomor Kartu Keluarga (KK) dan kode captcha. 5. Setelah selesai, klik 'Cari' untuk mengetahui apakah NIK sudah terintegrasi atau terdaftar dengan NPWP. 6. Kemudian halaman akan menampilkan hasil pencarian yang terdiri dari NPWP, nama WP, kantor pelayanan pajak (KPP) pratama terdaftar, dan status aktif atau tidaknya.  Berikut cara validasi jadi NPWP. 1. Masuk ke website DJP pajak.go.id, kemudian login. 2. Setelah berhasil login, ubah data profil Anda dengan cara masuk pada menu profil 3. Pada menu profil juga akan menunjukkan status validitas data utama yang anda miliki, apakah 'Perlu Dimutakhirkan' atau 'Perlu Dikonfirmasi'. Status ini menandakan, bahwa anda perlu melakukan validasi NIK 4. Pada halaman menu profil akan terdapat pula 'Data Utama' dan akan menemukan kolom NIK NPWP (16 digit). Pada kolom tersebut, anda harus memasukkan NIK yang berjumlah 16 digit 5. Jika sudah selesai, kemudian klik 'Validasi'. Sistem akan melakukan validasi dengan data yang tercatat di Ditjen Kependudukan dan Pencatatan Sipil (Dukcapil) 6. Kemudian jika data dinyatakan valid, sistem akan menampilkan notifikasi informasi bahwa data telah ditemukan. Lalu, klik 'Ok' pada notifikasi itu   "
      }
    },
    {
      "id": 5,
      "title": "Fakta-fakta Nobar Serangan Hamas ke Israel, Diduga Gagasan Gal Gadot",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128072958-220-1029838/fakta-fakta-nobar-serangan-hamas-ke-israel-diduga-gagasan-gal-gadot",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 07:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gal gadot",
          "bearing witness",
          "israel",
          "palestina",
          "hamas",
          "perang israel palestina",
          "film"
        ],
        "article": "Pada awal November 2023, tepatnya Rabu (8 11), sekitar 200 anggota industriHollywood diundang menyaksikan film yang berbeda dari sebelumnya, yakni cuplikan serangan kelompok Hamas eIsrael pada 7 Oktober. Cuplikan-cuplikan tersebut berdurasi 43 menit dan dirangkum dalam film bertajuk Bearing Witness to the October 7th Massacre atau Menjadi Saksi Pembantaian 7 Oktober.    Hollywood Reporterbeberapa waktu lalu memberitakan tamu yang hadir sebagian besar yang mendukung Israel. Sementara itu, cuplikan yang ditayangkan disediakan Israel Defense Forces (IDF). Hal tersebut yang kemudian membuat banyak pihak beranggapan Gal Gadot, yang aktif di Hollywood dan sempat bertugas di IDF, turut berada di balik acara penayangan Bearing Witness. Aktris kelahiran Israel tersebut selama ini aktif menyuarakan dukungan kepada Israel, termasuk ketika lebih dari 10 ribu orang di Gaza tewas akibat agresi militer Israel. Dalam laporan New York Post, Israel disebut merilis rekaman bodycam tersebut untuk melawan 'fenomena penyangkalan mirip-Holocaust' yang muncul setelah serangan Hamas pada 7 Oktober.    Rekaman yang dikumpulkan disebut berasal dari laporan berbagai jurnalis internasional dan anggota dewan Israel, Knesset, dan ditayangkan dalam Bearing Witness. Sejumlah pemberitaan disebut membocorkan detail tanggal dan tempat pemutaran film itu di Museum of Tolerance, West L.A. Sehingga, banyak ancaman yang dilaporkan terhadap museum tersebut.  Ancaman terhadap Museum of Tolerance karena jadi tempat pemutaran film membuat tim awal FBI berjaga di sana, terutama beberapa hari jelang penayangan Bearing Witness. Pada Rabu (8 11), sejumlah besar petugas LAPD ditempatkan di dalam teater museum, di jalan-jalan sekitar, dan berjaga dari atas dengan menggunakan helikopter. Beberapa aksi terlihat pada hari penayangan. Namun, berdasarkan pemberitaan, hanya beberapa lusin pengunjuk rasa, baik yang pro dan anti-Israel, di sana. Mereka disebut demo dengan damai selama acara berlangsung. Tapi, tak dipungkiri sempat terjadi bentrokan seperti yang ramai di media sosial kala itu. Namun, bentrokan disebut terjadi setelah acara berakhir, saat sebagian besar tamu bahkan polisi yang berjaga telah meninggalkan lokasi.    Sejak awal sudah ramai diperbincangkan bahwa Gal Gadot, bintang kelahiran Israel dan sempat bertugas di IDF, menjadi sosok di balik penayangan Bearing Witness. Namun, bintang Wonder Woman tersebut tak hadir dalam penayangan film itu. Sedangkan suami yang sekaligus produser film asal Israel, Jason Varsano, menghadiri penayangan Bearing Witness. Hadir pula pemenang Oscar Guy Nattiv selaku sutradara film tersebut, produser Lawrence Bender, dan CEO Matel Ynon Kreiz. Lanjut ke sebelah..."
      }
    },
    {
      "id": 6,
      "title": "Kata-kata Ronaldo Usai Al Nassr Lolos 16 Besar Liga Champions Asia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128072435-142-1029833/kata-kata-ronaldo-usai-al-nassr-lolos-16-besar-liga-champions-asia",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 07:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/fbl-asia-c1-nassr-persepolis_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "ronaldo",
          "cr7",
          "al nassr",
          "al nassr vs persepolis",
          "liga champions asia",
          "hasil liga champions asia"
        ],
        "article": "Cristiano Ronaldomengungkapkan perasaannya usai berhasil membawa Al Nassrlolos ke 16 besar Liga Champions Asia 2023 2024. Al Nassr memastikan lolos ke babak 16 besar Liga Champions Asia sebagai juara Grup E. Kepastian itu didapat usai Al Nassr bermain imbang tanpa gol melawan Persepolis dalam laga lanjutan Grup E Liga Champions Asia di Al Awwal Park Stadium, Selasa (28 11) dini hari WIB.   Hasil ini membuat Al Nassrsukses mengunci posisi juara Grup E dengan torehan 13 poin hasil dari empat kemenangan, satu kali imbang, dan tanpa kekalahan dari lima pertandingan yang telah dijalani. Ronaldo mengaku senang timnya bisa lolos ke 16 besar Liga Champions Asia sekaligus mempertahankan rekor tak terkalahkan dalam 20 pertandingan berturut-turut. 'Senang kami lolos di posisi pertama di grup kami dan telah mencapai 20 pertandingan tak terkalahkan. Kerja sama tim yang hebat,' ucap Ronaldo dikutip dari Instagram pribadinya, Selasa (28 11). Meski sudah lolos ke 16 besar, namun Al Nassr masih memiliki satu pertandingan terakhir melawan Istiklol di Stadium Pamir, Dushanbe, pada 5 Desember mendatang. Sementara itu, dalam pertandingan melawan Persepolis sendiri Ronaldo mendapat sorotan atas aksi sportifnya menolak penalti wasit karena merasa dirinya tidak dilanggar. Aksi sportif itu ditunjukkan Ronaldo pada awal laga. Ketika itu, gelandang Persepolis Soroush Rafiei gagal mengontrol bola dengan sempurna di kotak penaltinya saat mereka sedang bertahan dari serangan Al Nassr. Bola liar kemudian direbut oleh Ronaldo, lalu ada gerakan kaki Rafiei yang terlihat menutup pergerakan Ronaldo yang membuat CR7 terjatuh. Wasit asal China, Ning Ma langsung menunjuk titik 12 pas. Pemain Persepolis kemudian melakukan protes atas keputusan tersebut, sementara para pemain Al Nassr tampak senang, terkecuali Ronaldo yang menghampiri wasit dan menolak penalti.  "
      }
    },
    {
      "id": 7,
      "title": "Ganjar soal Pembangunan IKN: UU yang Diketok Harus Dilaksanakan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127131953-617-1029539/ganjar-soal-pembangunan-ikn-uu-yang-diketok-harus-dilaksanakan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 07:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024",
          "ikn nusantara",
          "capres 2024",
          "pembangunan ikn"
        ],
        "article": "Calon presiden nomor urut 3,Ganjar Pranowomenyatakan akan melanjutkan proyek pembangunan Ibu Kota Negara (IKN) Nusantara di Kalimantan Timur jika terpilih dalamPilpres 2024. Menurutnya, setiap pejabat wajib melaksanakan peraturan perundang-undangan yang ada. Terlebih, pembangunan IKN telah diatur dalam Undang-Undang Nomor 3 Tahun 2022.    'Seluruh peraturan undang-undang yang sudah diketok, apalagi sudah jadi undang-undang ya, wajib seluruh pejabatuntuk melaksanakan,' kata Ganjar di Hotel Grand Sahid Jaya, Jakarta Pusat, Senin (27 11). Ganjar melontarkan jawaban yang serupa ketika ditanya mengenai setuju atau tidaknya IKN dipindahkan dari DKI Jakarta ke Kalimantan Timur. 'Seluruh undang-undang yang sudah diketok harus dilaksanakan,' ujarnya. Sebelumnya, kubu pasangan capres-cawapres nomor urut 1,Anies Baswedan-Muhaimin Iskandar (AMIN) kompak melontarkan kritik terhadap pembangunan IKN.  Anies menilai Indonesia membutuhkan pertumbuhan pembangunan yang merata dibandingkan pembangunan yang berfokus di satu titik. Sementara Cak Imin mengaku enggan berpindah ke IKN dan memilih untuk tinggal di Jakarta lantaran IKN dinilai belum layak untuk ditinggali. Pemindahan ibu kota negara dari Jakarta ke Nusantara merupakan program ambisius pemerintahan Presiden Joko Widodo (Jokowi). Menurut rencana, pemindahan IKN dimulai tahun depan hingga 2045. Jokowi menyebut sudah ada lebih dari 300 letter of intent (LOI) terkait investasi asing di IKN Nusantara.Jokowi mengaku selalu menyampaikan progres pembangunan IKN di setiap kunjungan kenegaraan. 'Banyak yang berminat, tetapi kan sampai sekarang sudah lebih dari 300 LOI yang sudah ditandatangani, saya kira itu sudah segera akan (berinvestasi),' kata Jokowi di Landasan Udara Halim Perdanakusuma, Jakarta, Senin (20 11)."
      }
    },
    {
      "id": 8,
      "title": "Rusia Singgung NATO sebagai Syarat Damai di Ukraina, Ditolak Kyiv",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127165026-134-1029673/rusia-singgung-nato-sebagai-syarat-damai-di-ukraina-ditolak-kyiv",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 07:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/12/ukraina-ikut-rapat-nato-walau-keanggotaan-masih-tak-pasti-3_169.jpeg?w=650&q=90",
        "tags": [
          "rusia",
          "ukraina",
          "nato",
          "rusia ukraina",
          "perang rusia ukraina"
        ],
        "article": "Rusiamenawarkan penghentian invasi di Ukraina dengan syarat Presiden Volodymyr Zelenskyy membatalkan niat bergabung ke NATO, namun Kyiv menolak. Pemimpin delegasi Ukraina David Arakhamia mengatakan Rsusia telah mengusulkan resolusi atas konflik tersebut sejak menjelang akhir 2022. Arakhamia mengatakan kepada jurnalis Ukraina Natalia Moseychuk bahwa Rusia memandang netralitas Ukraina sebagai syarat utama untuk potensi perdamaian, namun pihak Kyiv menaruh sangsi atas kata-kata tersebut.    'Mereka benar-benar berharap bahwa mereka akan menekan kami untuk menandatangani perjanjian tersebut sehingga kami bersikap netral. Itu adalah hal besar bagi mereka,' ujar Arakhamia dikutip dari Business Insider. 'Tidak ada, tidak akan ada kepercayaan pada Rusia bahwa mereka akan melakukannya. Itu hanya bisa dilakukan jika ada jaminan keamanan,' terang Arakhamia mengutarakan ketidakpercayaan atas bujukan Moskow tersebut. Menurut Arakhamia menandatangani perjanjian tanpa jaminan seperti itu akan membuat Ukraina rentan akan potensi serangan karena hal itu akan memberi Rusia kesempatan untuk berkumpul dan bersiap menghadapi agresi militer berikutnya. Saran agar Ukraina tidak melakukan penandatanganan perjanjian apapun pertama kali datang dari mantan Perdana Menteri Inggris Boris Johnson ketika datang ke Kyiv pada April 2022. Ukraina dan Rusia sempat menyatakan kesiapan pertemuan Zelenskyy dan Vladimir Putin. Diskusi mendadak terhenti ketika pasukan Rusia mundur dari Kyiv. Penarikan pasukan tersebut mengungkap kejahatan perang yang besar, termasuk pembantaian Bucha yang merupakan tragedi pembantaian ratusan rakyat sipil Ukraina oleh pasukan Rusia pada Maret 2022.  Putin sempat mengatakan keputusan menginvasi Ukraina merupakan langkah yang salah karena perang tersebut menjadi bumerang dan membuat negara-negara anggota NATO bersatu mendukung Ukraina. Kendati demikian Ukraina tampaknya tidak akan segera bergabung dengan NATO karena AS menentang perluasan keanggotaan demi menghindari peningkatan ketegangan pihak Barat dengan Rusia."
      }
    },
    {
      "id": 9,
      "title": "100 Unit Mobil Listrik Neta V Diserahkan ke Konsumen",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231128072738-603-1029835/100-unit-mobil-listrik-neta-v-diserahkan-ke-konsumen",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 07:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/neta-rilis-suv-listrik-1_169.jpeg?w=650&q=90",
        "tags": [
          "neta auto indonesia",
          "100 unit neta v",
          "mobil listrik",
          "neta v"
        ],
        "article": "NetaAuto Indonesia mulai menyerahkan 100 unit Neta V ke konsumen yang telah melakukan pemesanan melalui sistem pre-book yang dibuka sejak acara GIIAS 2023, di dealer Neta Kelapa Gading, Jakarta Utara, Senin (27 11). 'Sebagai salah satu pasar penting di wilayah Asean, Indonesia telah memberikan dukungan positif kepada NETA sejak debut pertama kali di Tanah Air. Maka dari itu, acara ini juga menjadi ungkapan terima kasih kami kepada konsumen yang telah mempercayakan NETA V sebagai kendaraan listrik pilihannya.' kata Zhang Yong, Co-founder & CEO of Neta Auto. Perusahaan melakukan sesi penyerahan unit secara simbolik kepada 15 konsumen Neta yang telah hadir.    Sejak kehadirannya di Indonesia, Neta mengklaim membukukan lebih dari 250 SPK Neta V. Di awal November, perusahaan telah memulai melakukan pengiriman unit CBU kepada konsumen secara bertahap. Perusahaan menegaskan komitmennya untuk mengembangkan jaringan dealer di beberapa wilayah di Indonesia dengan menargetkan 10 dealer yang akan rampung hingga akhir 2023. Upaya NETA untuk melebarkan sayap di Tanah Air juga menunjukkan keseriusannya sisi produksi, di mana akan memulai perakitan lokal kendaraan listrik Neta V dalam bentuk Completely Knocked Down (CKD) dengan bekerja sama bersama PT Handal Indonesia Motor yang akan mulai beroperasi pada kuartal II 2024.  'Langkah ini tidak hanya bertujuan untuk meningkatkan ketersediaan produk secara lokal, tetapi juga mendukung pertumbuhan industri manufaktur dalam negeri,' tutup Yong.  "
      }
    },
    {
      "id": 10,
      "title": "Daftar Komisaris BUMN yang Mundur Usai Masuk Timses Capres",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128072602-92-1029834/daftar-komisaris-bumn-yang-mundur-usai-masuk-timses-capres",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 07:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/22/92371c0f-98fc-42f6-a7e5-aa23c68e5753_169.jpeg?w=650&q=90",
        "tags": [
          "bumn",
          "komisaris bumn",
          "pilpres 2024"
        ],
        "article": "Sejumlah komisarisBUMN mengajukan pengunduran diri untuk masuk ke dalam tim sukses (timses) pasangan capres dan cawapres untuk Pilpres2024. Staf Khusus Menteri BUMN Arya Sinulangga berharap komisaris yang terlibat dalam tim kampanye capres cawapres bisa mundur dari posisinya. 'Tapi yang pasti kami berharap komisaris-komisaris yang memang terlibat dalam tim kampanye, itu bisa mundur dari komisaris BUMN. Karena kan kita harapkan terkait dengan ketentuan komisaris dan direksi kan enggak boleh terlibat dalam tim kampanye pilpres ataupun dalam kampanye legislatif juga, semua lah, itu kan enggak boleh terlibat,' jelas Arya di Kementerian BUMN, Senin (27 11).   Ia pun merinci sejumlah komisaris yang sudah pasti mengajukan pengunduran diri termasuk Muhammad Arief Rosyid Hasan yang merupakan komisaris PT Bank Syariah Indonesia Tbk, Andi Gani Nena Wea presiden komisaris PT PP (Persero) Tbk, dan Budiman Sudjatmiko yang merupakan komisaris PTPN V.  Arya memastikan nama-nama tersebut sudah tak menjadi komisaris BUMN. Berikut daftar komisaris BUMN yang masuktimses capres: Andi Gani telah resmi mengundurkan diri dari jabatannya sebagai presiden komisaris PT PP (Persero). Ia memutuskan untuk fokus sebagai Wakil Ketua Umum Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD setelah mundur dari PT PP. Pria yang menjabat sebagai Presiden Konfederasi Serikat Pekerja Seluruh Indonesia (KSPSI) itu mundur setelah sembilan tahun menjabat sebagai komisaris utama di perusahaan pelat merah konstruksi tersebut. Sejak dirinya menjadi komisaris utama, PT PP telah menuntaskan berbagai proyek pembangunan yang krusial. Mulai dari Istana Presiden di Ibu Kota Negara (IKN) Nusantara, beberapa ruas Tol Trans Jawa, Tol Trans Sumatera, Tol Samarinda-Balikpapan, Bandara Internasional Yogyakarta, dan lainnya.  Eko Sulistyo mengundurkan diri sebagai komisaris PT PLN (Persero) untuk fokus menjadi Wakil Ketua TPN Ganjar-Mahfud. 'Saya baru ditunjuk kemarin. Jadi saya per hari ini akan urus surat pengunduran dari Komisaris PT PLN ke BUMN. Mohon doa restunya,' kata Eko, dikutip dari Antara. Eko Sulistyo sebelumnya menjabat sebagai Deputi IV Bidang Komunikasi Politik dan Diseminasi Informasi Kantor Staf Kepresidenan. Eko juga dikenal sebagai orang yang dekat dengan Presiden Joko Widodo (Jokowi) sejak meniti karir di Solo sebagai konsultan dinas tata ruang Kota Surakarta.  Anggawira menyatakan pengunduran diri sebagai presiden komisaris PT Krakatau Pipe Industries (KPI) karena ingin fokus bergabung dalam Relawan Pengusaha Muda Nasional (Repnas). Salah satu petinggi Himpunan Pengusaha Muda Indonesia (HIPMI) itu juga merupakan ketua umum DPP Repnas yang telah mendeklarasikan dukungannya kepada pasangan Prabowo Subianto-Gibran Rakabuming Raka. Selain menjabat sebagai ketum DPP Repnas, Anggawira juga mengemban tugas sebagai wakil komandan tim pemilih muda (Fanta) di TKN Prabowo-Gibran. Dalam tim tersebut, Anggawira dipercaya sebagai wakil komandan yang memiliki tugas untuk mengelola pemilih muda.  Selain mundur dari jabatan wamen BUMN, Rosan Roeslani juga mengundurkan diri dari kursi wakil komisaris utama PT Pertamina (Persero). Mundurnya Rosan dikonfirmasi pada hari yang sama setelah ia diberhentikan dengan hormat dari Kementerian BUMN. 'Beliau (Rosan) sudah ajukan surat pengunduran diri sebagai wakomut Pertamina. Tadi pagi terima suratnya,' kata Komisaris Utama PT Pertamina (Persero) Basuki Tjahaja Purnama alias Ahok kepada CNNIndonesia.com.  Nama selanjutnya yang mundur dari perusahaan pelat merah adalah Budiman Sudjatmiko. Eks politikus PDI Perjuangan itu tak lagi menjabat sebagai komisaris independen PT Perkebunan Nusantara V atau PTPN V. Langkah ini diambil Budiman usai ditunjuk sebagai anggota Dewan Pakar TKN Prabowo-Gibran di Pilpres 2024 pada Senin (6 11). Ia langsung melapor ke Menteri BUMN Erick Thohir pada Rabu (8 11) untuk mengajukan pengunduran diri. 'Surat pengunduran diri akan saya tujukan ke Menteri Badan Usaha Milik Negara (Erick Thohir) dan direktur utama PT Perkebunan Nusantara III (Persero) selaku rapat umum pemegang saham,' ucap Budiman kepada CNNIndonesia.com, Selasa (7 11). Selain kepada Menteri BUMN Erick dan Dirut PTPN III Mohammad Abdul Ghani, Budiman mengirim tembusan surat resign itu kepada Direktur PTPN V Jatmiko Krisna Santosa dan Komisaris Utama PTPN V Fauzi Yusuf.  Muhammad Arief Rosyid Hasan melepas jabatan komisaris PT Bank Syariah Indonesia (BSI) usai ikut gerbong Prabowo-Gibran. Arief didapuk sebagai komandan pemilih muda dalam struktur timses tersebut. Ketua Umum Pengurus Besar Himpunan Mahasiswa Islam (PB HMI) 2013-2015 itu mengirimkan surat pengunduran dirinya dari BSI kepada komisaris perusahaan dan Menteri BUMN Erick Thohir. 'Saya telah meminta izin kepada Komisaris Utama BSI Muliaman Hadad dan Menteri BUMN Erick Thohir. Dalam komunikasi yang terjalin, saya menyampaikan pengunduran diri. Ini sebagai komitmen saya untuk menjaga maruah BSI sebagai salah satu lembaga perbankan milik BUMN yang diandalkan bangsa Indonesia dan umat Islam,' ujarnya, dikutip dari Antara.   "
      }
    }
  ]
}