{
  "page": 552,
  "main_url": "https://www.cnnindonesia.com/indeks/2/552",
  "time": "2023-12-08 06:22:18.885568",
  "datas": [
    {
      "id": 1,
      "title": "Japan Masters 2023, Gelar untuk Gregoria dan Para Pendukungnya",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119123535-170-1026217/japan-masters-2023-gelar-untuk-gregoria-dan-para-pendukungnya",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 13:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/gregoria-mariska-berhasil-jadi-juara-japan-masters-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "gregoria mariska",
          "gregoria mariska tunjung",
          "japan masters",
          "japan masters 2023",
          "kumamoto masters 2023",
          "kumamoto masters"
        ],
        "article": "Gregoria Mariska Tunjung menyebut gelar juara Kumamoto Japan Masters 2023 sebagai gelar yang ia dedikasikan untuk dirinya sendiri dan orang-orang yang selalu mendukungnya. Gregoria berhasil jadi juara Japan Masters usai mengalahkan Chen Yufei di babak final dengan skor 21-12, 21-12. Gelar ini jadi gelar perdana tunggal putri Indonesia di level Super 500. Seusai pertandingan, Gregoria menyebut gelar ini sebagai persembahan untuk dirinya sendiri yang telah melalui masa sulit dalam beberapa tahun terakhir. Ia juga tak lupa mendedikasikan gelar ini pada orang-orang yang terus memberikan dukungan pada dirinya.    'Gelar ini saya persembahkan untuk diri saya sendiri yang tidak pernah menyerah dengan keadaan di beberapa tahun belakangan ini. Juga untuk keluarga, orangtua, pacar, pelatih, PBSI dan semuanya yang telah mendukung saya. Seperti saya katakan, gelar ini ada karena berkat mereka juga,' tutur Gregoria seperti dikutip dari rilis PBSI. Gregoria Mariska mengakui kemenangan di Japan Masters 2023 yang merupakan turnamen level Super 500 ikut serta meningkatkan kepercayaan dirinya. Gregoria juga tak lupa berterima kasih pada para penggemar badminton yang juga memberikan semangat pada dirinya selama ini. 'Saya sangat bersyukur dengan kemenangan yang saya capai hari ini. Kemenangan ini menjadi hal yang sangat besar untuk menambah motivasi saya ke depan.' 'Senang sekali ini karena gelar juara pertama saya di level super 500. Saya tidak bisa diungkapkan dengan kata-kata. Pastinya saya mengucapkan terima kasih kepada orang-orang yang di belakang saya terus mendukung, baik langsung maupun tidak langsung, termasuk fans. Gelar ini terasa sangat berarti karena berkat orang-orang yang terus mendukung saya,' kata Gregoria. Gregoria berhasil menjadi juara Japan Masters tanpa kehilangan satu gim pun. Dalam perjalanan menuju juara, Gregoria mengalahkan Nozomi Okuhara, Kim Ga Eun, Yeo Jia Min, Zhang Beiwen, dan Chen Yufei.   "
      }
    },
    {
      "id": 2,
      "title": "Penumpang Transit di Bandara Changi Bisa Nikmati Sewa Sepeda Gratis",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117203414-269-1025832/penumpang-transit-di-bandara-changi-bisa-nikmati-sewa-sepeda-gratis",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/11/eca5d42e-92cf-421a-81b8-5b662d861908_169.jpeg?w=650&q=90",
        "tags": [
          "changi",
          "changi airport",
          "bandara changi",
          "bandara changi singapura",
          "wisata singapura",
          "sewa sepeda gratis bandara changi",
          "sepeda bandara changi",
          "bandara"
        ],
        "article": "Penumpang yang singgah minimal 5,5 jam di Bandara ChangiSingapura berhak untuk bersepeda gratis selama 2 jam untuk menjelajahi atraksi luar ruangan di sekitar bandara. Dalam situs resmi Changi Airport, layanan penyewaan sepeda gratis ini akan berlangsung selama satu tahun sebagai bagian dari upaya terbaru otoritas Singapura untuk meningkatkan pengalaman penumpang udara di Bandara Changi. Penumpang juga harus memiliki visa masuk Singapura yang sah dan izin imigrasi agar memenuhi syarat untuk layanan penyewaan gratis sepeda.    Apabila mendapat kesempatan menikmati layanan penyewaan gratis itu, penumpang dapat bersepeda untuk menjelajahi beberapa tempat wisata lokal di dekat bandara. Tempat-tempat wisata lokal di dekat Bandara Changi antara lain, Bedok Jetty, tempat memancing yang populer, the East Coast Lagoon Hawker Center, dan lingkungan pemukiman terdekat seperti Bedok dan Siglap. Fasilitas shower bayar per penggunaan serta kafe dan bar terbuka tersedia di titik pengembalian sepeda, yang memungkinkan penumpang untuk menyegarkan diri dan memulihkan tenaga usai bersepeda. Bandara Changi di Singapura terkenal dengan taman kupu-kupu, bioskop, dan kolam renangnya. Bandara Changi juga dinobatkan sebagai bandara terbaik dunia oleh situs pemeringkat penerbangan Skytrax pada Maret lalu. Pada April lalu, bandara ini juga mengizinkan penumpang transit dengan waktu singgah minimal 5,5 jam tetapi kurang dari 24 jam untuk memulai tur gratis keliling bandara, karena Changi kembali melanjutkan layanannya setelah jeda selama tiga tahun. Sebelum dimulainya pandemi Covid-19, Bandara Changi merupakan bandara tersibuk ketujuh di dunia dalam hal lalu lintas penumpang internasional. Bandara ini menangani 68,3 juta pergerakan penumpang pada tahun 2019, yang merupakan rekor kala itu."
      }
    },
    {
      "id": 3,
      "title": "Laporan Israel Sebut Hamas Tak Rencana Serang Festival Musik 7 Oktober",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119125718-120-1026226/laporan-israel-sebut-hamas-tak-rencana-serang-festival-musik-7-oktober",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 13:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/11/horor-sisa-puing-festival-musik-israel-yang-diserang-hamas_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "palestina",
          "israel",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Laporan penyelidikan pertama polisi atas serangan Hamasdi festival musik Supernova 7 Oktober lalu mengungkapkan bahwa milisiPalestina itu tampaknya tak pernah berencana menyerang acara tersebutyang diklaimIsrael menewaskan total 1.200 orang. Berdasarkan salinan laporan polisi Israel yang pertama kali mengenai serangan tersebut, seperti diperoleh Channel 12 Israel, Hamas pada awalnya bermaksud menyerang kibbutz Re'im di dekat lokasi festival. Mereka juga berniat menyerbu desa-desa lain di dekat perbatasan Gaza. Hamas baru tahu ada festival musik saat memantau drone dari udara dan kala mereka terjun payung memasuki area itu.   Surat kabar Haaretz pada Sabtu (18 11) juga mengabarkan Hamas tampaknya tidak berencana menargetkan festival musik tersebut. Hal itu berdasarkan hasil 'penilaian yang berkembang di lembaga keamanan Israel' atas penyelidikan dan interogasi terhadap sejumlah anggota Hamas yang ditangkap.  Peta lokasi target yang ditemukan pada jenazah anggota Hamas di lokasitersebut juga menunjukkan milisi tersebut tak pernah menargetkan lokasi festival. Hamas bahkan disinyalir mendekati lokasi festival dari arah jalan raya terdekat, bukan dari perbatasan, yang artinya tidak pernah menargetkan langsung acara dari arah mereka datang di Gaza. Selain itu, acara ini awalnya disebut dijadwalkan digelar pada Kamis dan Jumat. Perpanjangan acara hingga Sabtu (7 10) baru diputuskan mendadak pada Selasa pekan yang sama. Hamas tentu tidak akan tahu maupun memprediksi perubahan mendadak ini. Lebih jauh, laporan penyelidikan tersebut juga menemukan bahwa sebagian besar pengunjung festival telah berhasil meninggalkan acara pada saat Hamas muncul dan melakukan penyerangan. 'Sebagian besar [orang-orang yang berada di acara itu] berhasil melarikan diri menyusul keputusan untuk membubarkan acara yang dibuat empat menit setelah serangan roket,' menurut sumber polisi senior yang dikutip Haaretz.  Lebih jauh lagi, hasil penyelidikan juga mendapati bahwa sebuah helikopter militer Israel terbukti menembaki para pengunjung festival, bukan cuma anggota Hamas. Meski begitu, tak ada rincian lebih lanjut soal ini. 'Penyelidikan atas insiden itu mengungkapkan sebuah helikopter tempur [militer Israel] yang tiba di lokasi kejadian dari pangkalan Ramat David menembaki para teroris dan tampaknya juga mengenai beberapa orang yang bersenang-senang di sana,' bunyi laporan Haaretz mengutip seorang pejabat polisi yang tidak disebutkan namanya. Temuan ini sama dengan laporan kantor berita Israel, Ynet, yang menyebut angkatan udara Tel Aviv menyerang warganya sendiri karena kelabakan dengan serangan Hamas. Pilot helikopter Apache Israel disebut kesulitan membedakan antara Hamas dan warga sipil di tengah kabut hitam. Pada 7 Oktober lalu, Hamas menyerang sejumlah wilayah selatan Israel yang dekat dengan perbatasan Gaza. Salah satu serangan itu terjadi di festival musik Supernova.  Sekitar 4.400 orang dilaporkan berada di acara tersebut saat Hamas menerobos perbatasan dan keamanan Israel, yang mencakup sistem radar dan sensor bawah tanah. Serbuan Hamas pada hari itu pun menewaskan 1.200 orang, menurut klaim pihak berwenang Tel Aviv. Menanggapi serangan Hamas, Perdana Menteri Israel Benjamin Netanyahu pun mendeklarasikan perang terhadap milisi ini. Negeri Zionis menyerang brutal Gaza lewat udara maupun darat hingga menewaskan 12.300 orang hingga kini. Tel Aviv juga memblokade total daerah kantong itu dan membuat para penduduk tak bisa memperoleh makanan, air, bahan bakar, serta listrik. Saat ini, bantuan akan kebutuhan dasar itu perlahan mulai diizinkan memasuki Gaza, namun jumlahnya sangat terbatas."
      }
    },
    {
      "id": 4,
      "title": "FOTO: Sinar Terang Gregoria Mariska di Japan Masters 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119121055-172-1026190/foto-sinar-terang-gregoria-mariska-di-japan-masters-2023",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn gregoria mariska tunjung gregoria mariska japan masters japan masters 2023 kumamoto masters kumamoto masters 2023",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gregoria mariska tunjung",
          "gregoria mariska",
          "japan masters",
          "japan masters 2023",
          "kumamoto masters",
          "kumamoto masters 2023"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "FOTO: Mengenang Salvador Dali dalam Balutan Cahaya",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118123142-243-1025940/foto-mengenang-salvador-dali-dalam-balutan-cahaya",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "seni budaya"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Miss Nicaragua Sheynnis Palacios Juara Miss Universe 2023",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231119131320-277-1026235/miss-nicaragua-sheynnis-palacios-juara-miss-universe-2023",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 13:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/sheynnis-palacios-1_169.jpeg?w=650&q=90",
        "tags": [
          "miss universe",
          "miss universe 2023",
          "nikaragua",
          "kontes kecantikan"
        ],
        "article": "Miss Nicaragua Sheynnis Palacios resmi dinobatkan sebagai pemenang Miss Universe 2023. Palacios sukses menggeser 83 kontestan lain dalam puncak kontes kecantikan tahunan yang dihelat di El Salvador pada Sabtu (18 11) malam.    Diberitakan CNN, sebanyak 84 kontestan berpartisipasi dalam kompetisi ini. Mereka dinilai oleh sejumlah juri antara lain model Halima Aden, bintang 'Queer Eye' Carson Kressley, influencer TikTok Avani Gregg dan dua mantan pemenang Miss Universe, yakni Janelle Commissiong dari Trinidad & Tobago (Miss Universe 1977) dan Iris Mittenaere dari Perancis (Miss Universe 2016). Dua puluh semi-finalis sebelumnya diumumkan menyusul hasil kompetisi pendahuluan sekaligus pemungutan suara para penggemar global. Setelah babak pakaian renang, jumlah peserta mulai disisihkan menjadi 10. Mereka yang tersisihkan termasuk Miss Universe Pakistan, yang memilih burkini sebagai pakaian renangnya. Pada babak gaun malam, para kontestan lagi-lagi dipersempit, termasuk pada dua putaran tanya jawab hingga menyisakan Palacios, Miss Universe Thailand Anntonia Porsild, dan Miss Universe Australia Moraya Wilson. Palacios sukses membuat kagum juri ketika ditanya pada babak final tentang siapa yang akan dia pilih untuk menghabiskan hari dalam hidupnya. Perempuan 23 tahun itu mengaku memilih filsuf dan feminis Inggris abad ke-18, Mary Wollstonecraft, yang menurutnya mendobrak batasan dan 'memberi kesempatan kepada banyak wanita.' 'Tidak ada batasan bagi perempuan saat ini,' ucapnya melalui seorang penerjemah. Palacios merupakan model dan presenter televisi. Ia lulusan Universidad Centroamericana dengan gelar sarjana jurusan komunikasi massa. Dalam kontestasi ini, Miss Universe Thailand Anntonia Porsild mendapatkan posisi runner-up 1. Sementara itu, Miss Universe Australia Moraya Wilson duduk di posisi runner-up 2.  Lebih lanjut, Miss Universe Kolombia Camila Avella dan Miss Puerto Rico Karla Guilfú melengkapi juara lima besar. Dalam kontes itu, juara 10 besar Athenea Pérez dari Spanyol dinobatkan sebagai Miss Congeniality."
      }
    },
    {
      "id": 7,
      "title": "Pertamina Ungkap Asal Usul Uang Rp4,65 T yang Tertahan di Venezuela",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231119123639-85-1026212/pertamina-ungkap-asal-usul-uang-rp465-t-yang-tertahan-di-venezuela",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 13:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/05/24/333f03d0-3f4d-4399-83f2-fa7d70045379_169.jpg?w=650&q=90",
        "tags": [
          "pertamina",
          "venezuela",
          "luhut panjaitan"
        ],
        "article": "PTPertamina (Persero) buka suara soal dana sebesar US$300 juta atau setara Rp4,65 triliun (asumsi kurs Rp15.509 per dolar AS) yang mengendap diVenezuela dan kemudian disebut Menko Kemaritiman dan Investasi LuhutPanjaitanakan dicairkan AS. Vice President (VP) Corporate Communication Pertamina Fadjar Djoko Santoso menjelaskan dana tersebut merupakan dividen atas akuisisi kepemilikan anak usaha PT Pertamina Internasional EP (PIEP) dengan BUMN Venezuela, yakni Petróleos de Venezuela, S.A. (PDVSA). Adapun anak usaha PIEP yang dimaksud adalah Maurel & Prom S.A. (M&P).   'Estimasi angka tersebut merupakan dividen atas akuisisi kepemilikan anak usaha Pertamina dengan PDVSA (BUMN Migas Venezuela) di akhir 2018,' kata Fadjar kepada CNNIndonesia.com, Minggu (19 11).  Ia menyebut Pertamina memang memiliki aset di Venezuela. Sementara, dana US$300 juta tadi merupakan hasil dividennya. Fadjar mengatakan dividen itu masih mengendap karena Venezuela terkena sanksi ekonomi oleh Amerika Serikat (AS) sejak 2017 lalu. Sanksi AS juga ditujukan terhadap ekspor minyak Venezuela. Karena Venezuela bergantung pada ekspor minyak, embargo yang diberlakukan AS sejak awal 2019 telah secara efektif mencekik seluruh perekonomian dan melumpuhkan solusi kebijakan apa pun. Fadjar pun berharap dividen sebesar US$300 juta tadi bisa segera cair dalam waktu dekat. 'Masih proses. Pintunya harus lepas sanksi dulu, mudah-mudahan bisa lancar,' kata dia. Kabar mengenai dividen Pertamina di Venezuela diungkapkan oleh Luhut. Ia mengaku sempat dibesuk John Kerry, utusan khusus Presiden AS Joe Biden, saat dirawat di Singapura. Dalam pertemuan dengan John Kerry, kata Luhut, ia sempat menceritakan dana Pertamina sebesar US$300 juta mengendap di Venezuela. Setelah mendengar itu, tutur Luhut, John langsung menelpon Amos Hochstein, tangan kanan Presiden Joe Biden untuk membantu persoalan itu.  'Dari telepon yang singkat itu lah dana Pertamina yang tertahan selama hampir lima tahun, akhirnya bisa segera dikembalikan,' katanya dalam akun instagram pribadinya, Sabtu (18 11). Luhut mengatakan bantuan yang diberikan anak buah Joe Biden itu tidak terlepas dari hubungan baik AS dengan Indonesia yang terjadi karena keteladanan yang ditunjukkan Presiden Jokowi. Luhut mengatakan sikap Presiden Jokowi membuat para pemimpin dunia menghormatinya. 'John Kerry jenguk saya ke Singapura. Saya juga terus terang jujur nanya saya ini siapa sih kok sampai John Kerry minta betul ketemu saya. Ujung-ujungnya adalah penghormatan mereka kepada Presiden Jokowi,' katanya.  "
      }
    },
    {
      "id": 8,
      "title": "Cuma di Transmart Full Day Sale AC Banting Harga Jadi Rp2 Jutaan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117144438-97-1025629/cuma-di-transmart-full-day-sale-ac-banting-harga-jadi-rp2-jutaan",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/transmart-full-day-sale-7_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart Full Day Sale jari kembali memberi diskon besar-besaran untuk beragam produk elektronik, salah satunya pendingin ruangan alias AC. Pelanggan bisa mendapatkan harga sale untuk AC beragam merek senilai Rp2 jutaan aja di TransmartFull Day Sale yang digelar hari ini, Minggu (19 11).    AC Split 1 2 PK dari harga normal mulai Rp4.199.000, diskon jadi Rp2.699.200. Diskon berlaku di wilayah Jawa, Bali, dan Lampung. Dengan harga tersebut, pembeli sudah mendapat bonus pipa dan instalasi standar. Sementara khusus wilayah luar Jawa, Bali, dan Lampung, AC Split 1 2 PK diskon jadi Rp2.799.200, dari harga normal mulai Rp3.899.000 dan sudah mendapat bonus pipa dan instalasi standar. Selain AC, ada produk elektronik lainnya yang juga dijual dengan harga murah di Transmart, mulai dari TV LED, kulkas, hingga small appliances lainnya. LED TV 50' UHD Smart UA50CU8000K diskon jadi Rp5.519.200, dari harga normal mulai Rp8.409.000. Sementara LED TV 65' UHD Smart diskon jadi Rp7.679.200, dari harga normal mulai Rp11.209.000 (berlaku nasional). Kulkas Side by Side 472 L Rp8.799.200 dari harga normal Rp12.049.000 (berlaku wilayah Jawa, Bali, dan Lampung). Sementara kulkas Side by Side 472 L diskon jadi Rp9.239.200 dari harga normal Rp 12.649.000 (berlaku wilayah luar Jawa, Bali, dan Lampung). Potongan harga tersebut bisa diperoleh dengan transaksi menggunakan Allo Prime, Allo Paylater, Kartu Kredit Bank Mega, atau Bank Mega Syariah. Tentunya belanja makin murah dengan diskon tambahan 20 persen menggunakan Allo Prime, Allo Paylater, Kartu Kredit Bank Mega, atau Bank Mega Syariah. Jika belum punya Kartu Kredit Bank Mega, tak perlu khawatir. Ada unit pembukaan instan di booth yang tersedia di gerai Transmart. Sementara untuk yang belum punya Allo Prime, cukup download aplikasi Allo Bank di PlayStore atau AppStore dan upgrade akun ke Allo Prime. Jadi tunggu apa lagi? Langsung saja kunjungi gerai Transmart dan borong semuanya. "
      }
    },
    {
      "id": 9,
      "title": "FOTO: Nidji dan Kahitna Meriahkan Festival Musik THE FEST",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231119121331-229-1026199/foto-nidji-dan-kahitna-meriahkan-festival-musik-the-fest",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "the fest",
          "ct arsa foundation",
          "nidji",
          "kahitna"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "2 Kelemahan Filipina yang Bisa Dimanfaatkan Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119123800-142-1026213/2-kelemahan-filipina-yang-bisa-dimanfaatkan-timnas-indonesia",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 13:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/timnas-filipina_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas filipina",
          "indonesia vs filipina",
          "filipina vs indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Filipina akan menjamuTimnas Indonesia dalam Kualifikasi Piala Dunia 2026, Selasa (21 11), dengan modal kalah 0-2 dari Vietnam. Kekalahan ini tercipta di Stadion Rizal Memorial, Manila, Filipina pada Jumat (16 11). Meski bermain di depan 10.378 penonton, The Azkals tak sanggup membendung kekuatan Vietnam. Dari pertandingan ini setidaknya ada dua titik lemah Filipina yang bisa dieksplorasi Vietnam. Hal sama dapat pula dilakukan Indonesia agar bisa meraih poin penuh dalam laga tersebut.    Kelemahan pertama Filipina adalah pertahanan sayap. Digempur habis-habisan oleh Vietnam lewat sayap pada babak pertama, tak membuat Filipina mengubah strategi di babak kedua. Dua gol Vietnam ke gawang Filipina pun berawal dari pergerakan di sisi sayap. Umpan-umpan panjang menyilang Vietnam tak bisa diantisipasi dengan baik oleh barisan pertahanan Filipina. Kelemahan kedua mereka adalah koordinasi lini pertahanan dan gelandang bertahan. Mengacu laga melawan Vietnam, dua lini ini tak tampil solid sehingga beberapa kali membuat kesalahan. Dampaknya ada beberapa koordinasi yang berdampak fatal, yang salah satunya berbuah gol. Banyaknya pemain yang tampil di luar negeri ternyata belum memberi dampak positif.    Adapun Indonesia pada laga sebelumnya dipermalukan Irak dengan skor 1-5. Setelah pertandingan itu tim asuhan Shin Tae Yong melakukan perjalanan selama 18 jam lebih untuk sampai Manila. Sebagai tim yang sama-sama menelan kekalahan, Indonesia dan Filipina bertekad bangkit di laga kedua. Kekurangan laga pertama coba diminimalisir saat bentrok pada Selasa (21 11).   "
      }
    }
  ]
}