{
  "page": 261,
  "main_url": "https://www.cnnindonesia.com/indeks/2/261",
  "time": "2023-12-08 05:43:34.755930",
  "datas": [
    {
      "id": 1,
      "title": "Hari Ini Batas Akhir Gencatan Senjata Israel-Hamas, Akan Diperpanjang?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129125416-120-1030478/hari-ini-batas-akhir-gencatan-senjata-israel-hamas-akan-diperpanjang",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/rumah-sakit-indonesia-di-gaza-dikosongkan-4_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Gencatan senjata tambahan selama dua hari antaraIsrael dan Hamasbakal berakhir hari ini, Rabu (29 11). Qatar, Mesir, Amerika Serikat, dan perwakilan Israel kini tengah berdiskusi untuk membahas kemungkinan perpanjangan gencatan senjata lagi.    Menurut sumber yang mengetahui diskusi tersebut, para pihak berharap gencatan senjata hari keenam ini bisa berjalan baik sesuai kesepakatan dan Hamas membebaskan 10 sandera sesuai perjanjian. Jika itu terlaksana tanpa hambatan, gencatan senjata kemungkinan bisa ditambah satu hari lagi, seiring dengan daftar tawanan yang harus diberikan Hamas untuk dibebaskan. Sumber itu menyebut para negosiator meyakini masih ada perempuan dan anak-anak yang mesti dibebaskan dari tangan Hamas. Dua hari tambahan gencatan senjata dirasa cukup untuk membebaskan semua warga sipil ini, sebelum mereka mulai mendiskusikan pelepasan sandera laki-laki dan prajurit.  Direktur intelijen AS CIA, Bill Burns, disebut merupakan salah satu pihak yang terlibat dalam diskusi ini. Dia ikut dalam perbincangan untuk melepas para prajurit dan warga sipil laki-laki. Lebih jauh, sumber anonim tersebut juga mengatakan ada pembicaraan tentang mengeluarkan jenazah mereka yang tewas dibunuh oleh Hamas di Gaza dalam diskusi terbaru itu.  Pada Selasa (28 11), gencatan senjata Israel dan Hamas telah resmi diperpanjang dua hari hingga Rabu (29 11). Perpanjangan ini diumumkan langsung oleh Qatar selaku mediator kedua belah pihak, bersama-sama dengan Mesir. Penasihat senior Perdana Menteri Israel Benjamin Netanyahu mengatakan dalam penambahan ini, perempuan dan anak-anak tetap menjadi sandera yang diprioritaskan untuk dilepas.  'Pemahaman saya adalah masih ada cukup perempuan dan anak-anak di Gaza yang ditahan oleh Hamas untuk 20 (pembebasan) berikutnya,' kata Regev. Sementara itu, Layanan Informasi Negara Mesir (SIS), Diaa Rashwan, mengatakan perpanjangan gencatan senjata tambahan ini akan mencakup pembebasan 20 sandera Hamas di Gaza. Sebagai imbalan, 60 tahanan Palestina yang ditahan di penjara-penjara Israel juga akan dibebaskan. Hingga Selasa, Hamas telah membebaskan 12 sandera baru, dengan rincian 10 warga Israel dan 2 warga Thailand. Menyusul Hamas, Israel melepaskan 30 tahanan Palestina dari penjara."
      }
    },
    {
      "id": 2,
      "title": "Kartu Oranye Bakal Dipakai di Sepak Bola, Pemain Diusir 10 Menit",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129124253-142-1030475/kartu-oranye-bakal-dipakai-di-sepak-bola-pemain-diusir-10-menit",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/13/soccer-euro-ita-engreport-2_169.jpeg?w=650&q=90",
        "tags": [
          "sepak bola",
          "kartu oranye",
          "giorgio chiellini",
          "ifab",
          "fifa",
          "liga inggris"
        ],
        "article": "Badan Asosiasi Sepak Bola Internasional (IFAB) menerima proposal penerapan kartu oranye untuk mengusir sementara pemain dalam pertandingan sepak bola. Pengusiran sementara sudah digunakan dalam olahraga rugby dengan istilah 'Sin Bin'. Hal ini jadi wacana bakal diterapkan dalam sepak bola. Demikian hasil rapat tahunan IFAB di London, Selasa (28 11) seperti dilaporkan Sport Bible. 'Sudah disetujui bahwa 'sin bin' terhadap pelanggaran tertentu dalam skema ofensif akan dicoba di level [pertandingan] yang lebih tinggi setelah implementasi yang sukses pada sepak bola level akar rumput,' tulis Sport Bible.   Salah satu bentuk pelanggaran yang bisa dikenakan sin bin adalah manuver yang dilakukan bek Italia Giorgio Chiellini terhadap pemain Inggris Bukayo Saka di final Euro 2020. Saat itu Chiellini menarik baju Saka hingga terjatuh. Chiellini menggagalkan kesempatan Saka melakukan serangan cepat dan berpeluang mencetak gol. Namun wasit hanya memberi kartu kuning kepada Chiellini yang melakukan pelanggaran tersebut di tengah lapangan. Jika resmi diterapkan, maka kemungkinan besar pelanggaran seperti yang dilakukan Chiellini bakal diganjar kartu oranye. Nantinya, pemain yang mendapat kartu tersebut wajib keluar lapangan selama 10 menit sebelum diizinkan kembali merumput.  Selain skenario seperti pelanggaran Chiellini, kemungkinan kesalahan yang bakal diganjar kartu oranye adalah protes berlebihan kepada wasit. Hal-hal ofensif terhadap ofisial pertandingan berpotensi diusir sementara dari lapangan. 'Kendati demikian, dalam rapat IFAB terdapat proposal yang menyebut bahwa kapten tim bisa menghampiri wasit dalam beberapa situasi penting di pertandingan,' tulis Sport Bible. Selain itu, kartu oranye juga disebut bakal jadi pertimbangan wasit untuk menghukum pemain yang sengaja membuang-buang waktu. Hal ini dianggap sebagai langkah yang dapat menopang efektivitas VAR dalam membantu wasit mengambil keputusan. Rencananya, kartu oranye akan dipakai setidaknya di Premier League musim depan. Pihak IFAB dan Premier League diklaim sudah mencapai kesepakatan. "
      }
    },
    {
      "id": 3,
      "title": "Prabowo Baru Mulai Ambil Cuti untuk Kampanye 1 Desember",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129124759-617-1030473/prabowo-baru-mulai-ambil-cuti-untuk-kampanye-1-desember",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/joget-gemmoy-prabowo_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "kampanye pemilu 2024",
          "kampanye prabowo",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Menteri Pertahanan Prabowo Subiantodisebut baru akan mengambil cuti untuk kampanye di Pilpres 2024pada Jumat (1 12) dan Senin (4 12) mendatang. 'Beliau baru ada jadwal cuti tanggal 1 Desember, 4 Desember,' kata Juru bicara Menteri Pertahanan Prabowo Subianto, Dahnil Anzar Simanjuntak lewatpesan singkat, Rabu (29 11). Dahnil mengatakan pada hari kedua kampanye ini, Prabowo masih menjalankan tugas sebagai Menhan. Begitu juga pada hari pertama kampanye Selasa (28 11) lalu.   'Masih berkantor hari ini, beliau fokus menunai tugas di Kemhan,' kata Dahnil.  Terpisah, Wakil Komandan Fanta bidang pemilih muda Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju, Rahayu Saraswati Djojohadikusumo mengatakan selama Prabowo maupun Gibran berdinas, kegiatan kampanye dilakukan TKN dan TKD. 'Beliau-beliau saat ini hanya akan berkampanye di akhir pekan atau pada saat mengambil cuti, itupun kemungkinan besar hanya satu hari setiap 1-2 minggu. Selama beliau-beliau masih berdinas, kami di TKN dan TKD yang akan mewakili di kegiatan-kegiatan,' kata dia.  Ada tiga pasangan calon yang bakal berlaga dalam Pilpres 2024. Mereka yakni Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud MD nomor urut 3. KPU telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara pada 14 Februari 2024. Pasangan Ganjar-Mahfud maupun Anies-Muhaimin sudah berkampanye di beberapa daerah pada Selasa lalu. "
      }
    },
    {
      "id": 4,
      "title": "Enggan Disebut Kampanye, Mahfud Isi Seminar Kebangsaan di Tangerang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129124214-617-1030471/enggan-disebut-kampanye-mahfud-isi-seminar-kebangsaan-di-tangerang",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-9_169.jpeg?w=650&q=90",
        "tags": [
          "kampanye pilpres 2024",
          "kampanye pemilu 2024",
          "mahfud md",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Menko Polhukam Mahfud MDmenghadiri acara seminar kebangsaan di Universitas Budi Dharma, Tangerang, Banten, Rabu (29 11). Cawapres nomor urut 3 itu menyampaikan kehadiran dirinya bukan untuk berkampanye. Kegiatan seminar yang digelar di auditorium Universitas Budi Dharma itu dihadiri juga anggota Komisi X DPR Fraksi PDIPRano Karno.   'Saya datang ke sini bersama Staf Khusus, ada Koorspri Polhukam, bukan untuk kampanye pemilu. Enggak usah dikampanye udah tahu lah mau milih siapa. Anda sudah tahu, Rano Karno sudah tahu, saya sudah tahu, udah enggak perlu kampanye' kata Mahfud mengawali sambutan. 'Udah enggak usah kampanye, nanti dipilih aja sendiri,' lanjutnya. Mahfud mengatakan dalam seminar itu, dia menyampaikan materi kebangsaan di sana. Dia menyebut materi kebangsaan yang akan disampaikan untuk memperkuat ikatan kebangsaan. 'Saya mau cerita di bidang tugas saya, yaitu kebangsaan, dalam rangka memperkuat ikatan kebangsaan kita,' ujarnya.  Rabu ini adalah hari kedua jadwal kampanye resmi Pilpres2024. Di hari pertama kampanye, Selasa (28 11) kemarin, Mahfudmengawalidi Kota Sabang, Aceh. Sementara pasangannya, capres nomor urut3 Ganjar Pranowomemulai kampanye pada hari yang sama di Merauke, Papua Selatan. Mahfud memulai kampanye dari ujung barat wilayah Indonesia yakni Sabang. Sementara itu, Ganjar memulai kampanye hari pertamanya dari Merauke, Papua Selatan yang merupakan ujung timur wilayah Indonesia. Ganjar memaparkan program unggulan pihaknya. Program unggulan itu adalah 1 Desa, 1 Faskes (fasilitas kesehatan), 1 Nakes (tenaga kesehatan) yang bertujuan agar rakyat Indonesia tetap sehat, produktif dan sejahtera. Ganjar dan Mahfud terhubung dalam dialog interaktif dengan masyarakat melalui video telekonferensi. Ganjar mengungkapkan pihaknya bertekad mewujudkan pemerataan pembangunan ekonomi dan kesejahteraan rakyat Indonesia dari Sabang sampai Merauke. 'Prof Mahfud di ujung barat Aceh dan saya di ujung timur Indonesia. Dari wilayah ini, kami memulai perjuangan untuk menyejahterakan seluruh rakyat di desa dan di kota, dari Sabang sampai Merauke dalam bingkai Persatuan Indonesia,' kata Ganjar di Distrik Semangga, Waninggap Nanggo, Kecamatan Semangga, Kabupaten Merauke, Papua Selatan, seperti dikutip dari Antara. Di tempat terpisah pada Rabu lalu, Mahfud mengungkapkan pesan di balik pilihan Sabang dan Merauke sebagai lokasi perdana kampanye Pilpres 2024 dapat dipahami secara jelas bahwa ikatan emosional sebagai bangsa berawal dari desa, yang tercermin pada lirik lagu 'Dari Sabang sampai Merauke, berjajar pulau-pulau, sambung menyambung menjadi satu. Itulah Indonesia' 'Ini adalah komitmen kami untuk memeratakan pembangunan ekonomi. Ini adalah komitmen kami agar tidak ada lagi masyarakat miskin di Indonesia. Ini juga komitmen untuk mewujudkan kepastian dan perlindungan hukum bagi seluruh elemen bangsa yang tersebar dari Sabang sampai Merauke,' ujar Mahfud. Baca artikel lengkapnya di sini."
      }
    },
    {
      "id": 5,
      "title": "Pertamina Usul Kendaraan Nunggak Pajak Dilarang Isi Pertalite di SPBU",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231129125759-579-1030481/pertamina-usul-kendaraan-nunggak-pajak-dilarang-isi-pertalite-di-spbu",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/03/pertamina-turunkan-harga-pertamax-3_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "bbm subsidi",
          "pertalite",
          "biosolar"
        ],
        "article": "Pertaminamengusulkan kepada para pemerintah daerah membuat mekanisme kendaraan yang pajaknya belum dibayar pemilik dilarang diisi BBM subsidi, Pertalite dan Biosolar. Alasannya kendaraan dengan status seperti itu dianggap tidak berhak. Manajer Komunikasi dan CSR Pertamina Patra Niaga Wilayah Jawa Timur, Bali, dan Nusa Tenggara Ahad Rahedi menyampaikan hal itu diusulkan ke Pemprov Bali.    Dia mengungkap sistem serupa sudah mulai diterapkan di Lampung dan Jawa Barat serta rencananya bakal dijajaki ke Pemprov Jawa Timur dan Bali. 'Harapannya meningkatkan serapan pajak dan mengurangi potensi penyerapan BBM subsidi yang digunakan pihak yang tidak berhak,' ujar Ahad di Denpasar, Selasa (28 11), diberitakan Antara. Ahad menjelaskan nantinya ada petugas khusus yang mengawasi secara manual pelat nomor kendaraan yang masuk ke SPBU lalu mengecek status pajaknya ke data sistem pajak daerah. Bila ketahuan menunggak pajak maka dilarang mengisi BBM subsidi dan langsung diarahkan ke antrean BBM nonsubsidi. Dia juga mengatakan bisa dibuatkan layanan pembayaran pajak di SPBU buat para penunggak langsung melunasi kewajiban yang tertunda. 'Dengan Pemprov Jawa Timur sedang kami jajaki melalui Dispenda (Dinas Pendapatan Daerah). Bali pun juga harapannya dalam waktu dekat karena ini inisiasi itu tidak bisa datang dari kami saja. Kami siap berkolaborasi,' ucap dia.  Menurut Ahad mekanisme seperti ini bisa membantu meningkatkan kepatuhan pembayaran pajak daerah dan bagi Pertaminadapat memastikan penyaluran BBM subsidi tepat sasaran. Pertamina saat ini sedang menggelar program Subsidi Tepat untuk memastikan BBM subsidi dimanfaatkan masyarakat yang layak. Warga yang ingin menggunakan BBM subsidi mesti mendaftarkan diri dan kendaraannya ke Pertamina secara online atau manual kemudian yang terverifikasi akan mendapatkan kode QR buat pengisian BBM subsidi. Berdasarkan data Pertamina Patra Niaga per 19 November 2023, jumlah pendaftar sudah mencapai nyaris 7,9 juta kendaraan. Sebanyak 6,1 juta kendaraan diterima sedangkan 704 ribu kendaraan ditolak karena berbagai hal. "
      }
    },
    {
      "id": 6,
      "title": "Meta Diduga Sengaja Buat Algoritma yang Bikin Anak Kecanduan Instagram",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231129122848-192-1030461/meta-diduga-sengaja-buat-algoritma-yang-bikin-anak-kecanduan-instagram",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/a05eed0d-ca97-43c2-8af8-6051f205a1ac_169.jpeg?w=650&q=90",
        "tags": [
          "meta",
          "instagram",
          "anak-anak",
          "data pribadi",
          "mark zuckerberg"
        ],
        "article": "Meta dituding mengumpulkandata pribadiakun anak-anak tanpa persetujuan orang tuasekaligus memanfaatkan kerentanan psikologiremaja untuk membuat mereka kecanduan Instagram. Menurut dokumen gugatan federalterhadap Meta, raksasa teknologi itu sejak 2019 dengan sengaja menolak untuk menutup sebagian besar akun milik anak-anak di bawah usia 13 tahun dan mengumpulkan informasi pribadi mereka tanpa persetujuan orang tua mereka. Jaksa agung dari 33 negara bagian di AS menuduh Meta menerima lebih dari satu juta laporan pengguna di bawah usia 13 tahun di Instagram dari orang tua, teman, dan anggota komunitas online antara awal 2019 hingga pertengahan 2023.    Namun, Meta hanya menonaktifkan sebagian kecil dari akun-akun tersebut. Salah satu contohnya, gugatan tersebut mengutip rangkaian email internalyang berisi diskusi para karyawansoal kenapaempatakungadis berusia 12 tahun tidak dihapuspadahal sudah diminta ibunya. Para karyawan menyimpulkan bahwa 'akun tersebut diabaikan' sebagian karena perwakilan Meta 'tidak dapat memastikan dengan pasti bahwa pengguna tersebut masih di bawah umur'. Gugatan federal tersebut meminta pengadilan untuk melarang Meta dari praktik-praktik yang dituduhkan oleh para jaksa agung sebagai tindakan melanggar hukum.  Sanksiperdata atas gugatan tersebut adalah denda ratusan juta dolar AS, karena Meta diduga menampung jutaan pengguna yang merupakan remaja dan anak-anak. Sebagian besar negara bagian menuntut denda antara US$1.000 hingga US$50.000 per pelanggaran. Dikutip dari CNN, menurut 54gugatan tersebut, Meta melanggar berbagai undang-undang perlindungan konsumen yang berbasis di negara bagian serta Peraturan Perlindungan Privasi Online Anak-anak (COPPA). Aturan tersebut melarang perusahaan mengumpulkan informasi pribadi anak-anak di bawah 13 tahun tanpa persetujuan orang tua. Meta diduga tidak mematuhi COPPA untuk Facebook dan Instagram. Padahal, catatan Meta mengungkapkan komposisi audiens Instagram mencakup jutaan anak di bawah usia 13 tahun. 'Ratusan ribu pengguna remaja menghabiskan lebih dari lima jam sehari di Instagram,' demikianpenggalan dokumen pengadilan itu.   Dilansir The Guardian, gugatan federal ini juga berfokus pada pernyataan lama bahwa Meta dengan sengaja menciptakan produk yang membuat ketagihan dan berbahaya bagi anak-anak. Hal ini menjadi fokus olehpenggugat Frances Haugen, yang menyebut penelitian internal menunjukkan platform seperti Instagram mengarahkan anak-anak ke konten terkait anoreksia atau gangguan makan. Haugen juga menyatakan perusahaan sengaja menyasar anak-anak di bawah usia 18 tahun. Dokumen perusahaan yang dikutip dalamgugatan itu menjelaskan beberapa pejabat Meta mengakui perusahaan merancang produknya untuk mengeksploitasi kekurangan dalam psikologi remaja.  Presentasi internal Meta pada Mei 2020berjudul 'dasar-dasar remaja' yangmengungkap kerentanan tertentu pada otak anak muda yang dapat dieksploitasi oleh pengembangan produk. Presentasi tersebut membahas kecenderungan remaja yang didorong oleh 'emosi, intrik hal-hal baru, dan penghargaan,'serta mempertanyakan bagaimana karakteristik ini dapat 'terwujud... dalam penggunaan produk'. Dokumen internal Meta, yang dikutip dalam gugatan tersebut,juga mengungkap perusahaan menyadari algoritmarekomendasinya 'memicu pelepasan dopamin(hormon kebahagiaan) secara selang-seling pada pengguna muda' yang dapat menyebabkan siklus konsumsi yang membuat ketagihan pada platformnya. 'Meta telah mengambil keuntungan dari penderitaan anak-anak dengan sengaja merancang platformnya dengan fitur-fitur manipulatif yang membuat anak-anak kecanduan platform mereka sekaligus menurunkan kepercayaan diri mereka,' kata Letitia James, jaksa agung New York, salah satu penggugat, dalam sebuah pernyataan bulan lalu.   Meta mengatakan dalam sebuah pernyataan gugatan tersebut tidak melihat upayaperusahaan selama satu dekade terakhir untuk membuat pengalaman online yang aman bagi remaja. Merekajugamengaku memiliki lebih dari 30tools untuk mendukung remaja dan orang tua mereka. Sehubungan dengan pelarangan pengguna yang lebih muda dari layanan ini, Meta berargumen verifikasi usia adalah tantangan yang kompleks dalam industri ini. 'Ketentuan Penggunaan Instagram melarang pengguna di bawah usia 13 tahun (atau lebih tinggi di negara-negara tertentu) dan kami memiliki langkah-langkah untuk menghapus akun-akun ini ketika kami mengidentifikasinya,' kata Meta, Minggu (26 11).  'Namun, memverifikasi usia orang yang online merupakan tantangan industri yang kompleks,' lanjut perusahaan. 'Banyak orang, terutama mereka yang berusia di bawah 13 tahun, tidak memiliki KTP, misalnya. Itulah mengapa Meta mendukung undang-undang federal yang mengharuskan toko aplikasi untuk mendapatkan persetujuan orang tua setiap kali remaja di bawah 16 tahun mengunduh aplikasi.' 'Dengan pendekatan ini, orang tua dan remaja tidak perlu memberikan informasi sensitif seperti KTP kepada ratusan aplikasi untuk memverifikasi usia mereka,' urai Meta.  "
      }
    },
    {
      "id": 7,
      "title": "Pelatih AI Peppers Frustrasi Dihancurkan Megawati dan Red Sparks",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129103422-178-1030403/pelatih-ai-peppers-frustrasi-dihancurkan-megawati-dan-red-sparks",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-5_169.png?w=650&q=90",
        "tags": [
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "joseph trinsey",
          "joe trinsey",
          "ai peppers saving bank",
          "ai peppers",
          "liga voli korea",
          "megawati hangestri pertiwi",
          "megawati hangestri"
        ],
        "article": "PelatihAI Peppers Joseph Trinsey terlihat begitu frustrasi setelah dikalahkanJung Kwan Jang Red Sparks 1-3 (21-25, 25-23, 25-16, 25-18) di Chungmu Gymnasium, Selasa (28 11). Kekalahan pada laga kelima putaran kedua tersebut jadi yang kesembilan bagi AI Peppers di Liga Voli Korea musim ini. Sementara terkait rekor pertemuan dengan Red Sparks, itu jadi kekalahan ke-13 beruntun AI Peppers sejak klub tersebut berdiri pada 2021.   Tim tamu AI Peppers bisa unggul 25-21 pada set pertama. Namun setelah itu menyerah dalam tiga set berikutnya. Belum pernah menang atas Red Sparks dan menelan empat kekalahan beruntun di putaran kedua membuat Joe Trinsey cukup frustrasi. Pasalnya, saat sebelum pertandingan Trinsey mengatakan hasil set pertama akan menentukan hasil pertandingan. Tetapi menurut Chosun, prediksinya salah.  'Menurut saya set pertama tidak penting. Penting untuk menjaga keyakinan kami hingga akhir pertandingan,' ujar Trinsey. 'Permasalahan ini merupakan sesuatu yang perlu diperbaiki,' ucap Trinsey menambahkan. Opposite hitter Red Sparks Megawati Hangestri Pertiwi menjadi top skor dalam laga itu dengan mencetak 30 poin, termasuk empat blok dan dua ace. Sementara di kubu AI Peppers, Yaasmeen Bedart Ghani jadi top skor dengan 22 poin, disusul Park Jeong Ah 15 poin, dan Lee Han Bi 13 poin. Ketika ditanya detail permasalahan AI Peppers sepanjang musim ini Trinsey tidak bisa mengungkapkan. Hal tersebut menunjukkan pelatih asal Amerika Serikat itu memiliki kekecewaan tersendiri. 'Jika saya tahu apa masalahnya, saya akan menemukan solusinya lebih cepat,' tutur Trinsey.   "
      }
    },
    {
      "id": 8,
      "title": "Bacaan Doa Tahiyat Akhir Lengkap Sampai Salam",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108150258-284-1021570/bacaan-doa-tahiyat-akhir-lengkap-sampai-salam",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/18/3ee7ee49-0696-4be0-88ab-89fb57ec03b0_169.jpg?w=650&q=90",
        "tags": [
          "doa tahiyat akhir",
          "bacaan doa tahiyat akhir",
          "apa yang dibaca saat duduk tasyahud akhir",
          "sunah saat tahiyat akhir",
          "islam"
        ],
        "article": "Tahiyat akhir merupakan salah satu bagian dari rangkaian ibadah salat wajib. Simak bacaan doa tahiyat akhir lengkap hingga salam berikut ini. Salah satu rukun salat yang tidak boleh ditinggalkan adalah duduk tahiyat akhir. Saat rukun salat tidak dikerjakan, baik itu secara sengaja atau tidak, maka salat tersebut tidak sah hukumnya atau batal. Mengutip NU Online, di dalam duduk ini orang yang salat harus membaca tasyahud, selawat, dan salam.   Ketiganya terangkum dalam satu bacaan yang dikenal oleh sebagian orang dengan istilah bacaan tahiyyat, karena dimulai dengan kalimat at-tahiyyatul mubarokatus hingga innaka hamidum majid.  Untuk lebih jelasnya, berikut ini bacaan doa tahiyat akhir lengkap dengan bahasa Arab, latin, dan terjemahannya hingga salam. Duduk tahiyat akhir dilakukan sebelum salam di akhir salat. Caranya yaitu setelah bangun dari sujud terakhir, posisi duduk dengan mengulurkan kaki kiri ke arah kanan dan telapak kaki kanan tegak, sedangkan pantat langsung menyentuh tanah. Hal-hal yang harus dilakukan pada saat tahiyat akhir yang menjadi bagian dari rukun shalat adalah membaca tasyahud dan sholawat kepada Nabi Muhammad SAW. Berikut bacaan doa tahiyat akhir. التَّحِيَّاتُ الْمُبَارَكَاتُ الصَّلَوَاتُ الطَّيِّبَاتُ لِلَّهِ السَّلاَمُ عَلَيْكَ أَيُّهَا النَّبِىُّ وَرَحْمَةُ اللَّهِ وَبَرَكَاتُهُ السَّلاَمُ عَلَيْنَا وَعَلَى عِبَادِ اللَّهِ الصَّالِحِينَ , أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَأَشْهَدُ أَنَّ مُحَمَّدًارَسُوْلُ الله, اَلَّلهُمَّ صَلِّ عَلَي سَيِّدِنَا مُحَمّدْ وعلى آلِ عَلَي سَيِّدِنَا مُحَمَّد, كَمَا صَلَّبْتَ عَلَى سَيِّدِنَا إِبْرَاهِيْمَ وَعَلَى آلِ سَيِّدِنَا إِبْرَاهِيْمَ وَبَارِكْ عَلعَلَي سَيِّدِنَا مُحَمَّدٍ وَعَلَى عَلَي سَيِّدِنَا مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى سَيِّدِنَا إِبْرَاهِيْمَ وَعَلَى آلِ سَيِّدِنَا إِبْرَاهِيْمَ فِيْ الْعَالَمِيْنَ إِنَّكَ حَمِيْدٌ مَجِيْد Attahiyyaatul mubaarokaatush sholawaatuth thoyyibaatu lillaah. Assalaamu 'alaika ayyuhan nabiyyu wa rohmatullahi wa barokaatuh. Assalaaamu'alainaa wa 'alaa 'ibaadillaahish shoolihiin. Asyhadu allaa ilaaha illallah wa asyhadu anna Muhammadar rosuulullah. Allahumma sholli 'alaa sayyidinaa Muhammad, wa 'alaa aali sayyidinaa Muhammad, kamaa shallaita 'alaa sayyidinaa Ibraahim, wa 'alaa aali sayyidinaa Ibraahim. Wabaarik 'alaa sayyidinaa Muhammad, wa 'alaa aali sayyidinaa Muhammad, kamaa baarakta 'alaa sayyidinaa Ibraahim, wa 'alaa aali sayyidinaa Ibraahim. Fil 'aalamiina innaka hamiidum majiid. Artinya: 'Segala kehormatan, keberkahan, rahmat, dan kebaikan adalah milik Allah. Semoga keselamatan, rahmat Allah dan berkah-Nya tetap tercurahkan atasmu, wahai Nabi.' 'Semoga keselamatan tetap terlimpahkan atas kami dan atas hamba-hamba Allah yang saleh. Aku bersaksi bahwa tidak ada tuhan selain Allah, dan aku bersaksi bahwa Muhammad adalah utusan Allah.' 'Wahai Allah, limpahkanlah rahmat kepada penghulu kami, Nabi Muhammad dan kepada keluarganya. Sebagaimana telah Engkau limpahkan rahmat kepada penghulu kami, Nabi Ibrahim dan kepada keluarganya.' 'Dan limpahkanlah berkah kepada penghulu kami, Nabi Muhammad dan kepada keluarganya. Sebagaimana telah Engkau limpahkan berkah kepada penghulu kami, Nabi Ibrahim dan kepada keluarganya. Sungguh di alam semesta ini Engkau Maha Terpuji lagi Maha Mulia.' Setelah itu barulah mengucapkan salam dan menoleh kepala ke arah kanan dan kiri. Dirangkum dari buku Tuntunan Salat Sesuai Al-Qur'an & Hadis Sahih (2018), berikut adalah hal-hal yang disunahkan saat duduk tahiyat akhir: 1. Meletakkan tangan di atas kedua paha 2. Mengangkat telunjuk ketika bacaan tasyahud sampai pada lafaz asy-hadu allaa ilaaha illallaah. 3. Menambahkan bacaan doa tahiyat. 4. Setelah membaca doa tahiyat di atas, saat tasyahud akhir para ulama menganjurkan kita untuk membaca doa berikut: اَلْلَّهُمَّ إِنِّيْ أَعُوْذُبِكَ مِنْ عَذَابِ جَهَنَّمَ وَمِنْ عَذَابِ القَبْرِ وَمِنْ فِتْنَةِ المَحْيَا وَالمَمَاتِ وَمِنْ شَرِّ فِتْنَةِ المَسِيْحِ الدَجَّالِ Allaahumma innii a'uudzu bika min 'adzaabi jahannama wa min 'adzaabil qabri wa min fitnatil mahyaa wal mamaati wa min syarri fitnatil masiihid dajjaal. Artinya: 'Ya Allah, aku berlindung kepada-Mu dari azab Jahannam, azab kubur, dari fitnah kehidupan dan kematian, dan dari keburukan fitnah Dajjal.' (HR Bukhari Muslim). 5. Memperbanyak doa setelah selesai membaca doa tahiyat. Demikian bacaan doa tahiyat akhir yang bisa Anda praktikkan dalam sholat. "
      }
    },
    {
      "id": 9,
      "title": "Xu Kai Akan ke Indonesia 1 Desember",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129124708-234-1030474/xu-kai-akan-ke-indonesia-1-desember",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/aktor-china-xu-kai_169.jpeg?w=650&q=90",
        "tags": [
          "xu kai",
          "c ent",
          "fan meeting",
          "selebriti"
        ],
        "article": "Aktor ChinaXu Kai akan ke Indonesia untuk bertemu langsung dengan penggemarnya pekan ini. Bintang drama Falling into Your Smile dan Ancient Love Poetry itu dijadwalkan datang ke Jakarta pada 1 Desember. Ia nantinya datang sebagai Global Brand Ambassador terbaru platform layanan streaming, WeTV. Hal tersebut dikonfirmasi layanan streaming video milik Tencent, perusahaan teknologi asal China, tersebut.    'Xu Kai dijadwalkan bertemu penggemarnya di Jakarta pada 1 Desember 2023. Di acara tersebut, para penggemar Xu Kai akan memiliki kesempatan langka bertemu langsung dengan bintang idolanya,' berdasarkan keterangan resmi WeTV, Selasa (28 11). Berdasarkan unggahan di media sosial platform itu, acara temu Xu Kai di Jakarta itu bakal berlangsung Jumat (1 12) pukul 13.00 WIB di The H Club SCBD. Para fan sebelumnya tinggal mendaftar lewat link yang diberikan. Penggemar yang beruntung disebut kini sudah mendapatkan email untuk bisa bertemu secara langsung dengan aktor kelahiran 5 Maret 1995 tersebut.    Fan yang lain disebut masih bisa menyaksikan acara tersebut secara online melalui media sosial resmi. Xu Kai adalah aktor dan model China yang lahir di Shenzhen, Guangdong. Ia belajar keuangan di Universitas Pertanian Tiongkok Selatan. Ia kemudian secara sukarela berhenti dari pendidikannya selama tahun pertama untuk bekerja sebagai model dengan alasan keluarga. Pada 2013, Kai memulai kariernya sebagai model dengan meraih juara 1 kategori iklan cetak grafik di China's International Model Contest yang diadakan di Guangzhou.  Pada 2016, ia memasuki industri hiburan setelah menandatangani kontrak dengan Huanyu Film. Xu Kai sudah membintangi sederet drama sejak 2018 hingga kini, dimulai dengan Untouchable Lovers dan Story of Yanxi Palace. Selain itu, beberapa serial drama yang dibintangi Xu Kai juga akan tayang, seperti Story of Joy, Sword and Fairy, dan As Beautiful As You. Ia juga aktif sebagai member variety show Great Escape season 5."
      }
    },
    {
      "id": 10,
      "title": "Gubernur Andap Resmi Lantik Bupati Koltim Definitif Abdul Aziz",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129123345-25-1030463/gubernur-andap-resmi-lantik-bupati-koltim-definitif-abdul-aziz",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/compliment-bnr-pemkab-kolaka-29-november-2023_169.jpeg?w=650&q=90",
        "tags": [
          "pemkab kolaka",
          "sulawesi tenggara",
          "andap budhi revianto"
        ],
        "article": "Pj Gubernur Sulawesi Utara (Sultra)Andap Budhi Revianto melantik Abdul Aziz sebagai Bupati Kolaka Timur (Koltim) definitif di Kantor Gubernur SulawesiTenggara pada Senin (27 11). Didampingi Pj Bupati Kabupaten Bombana Edy Suharmanto, pelantikan itu dinyatakan sebagai tindak lanjut atas Keputusan Mendagri nomor 100.2.1.3-6121, Tahun 2023 tentang Pengesahan Pengangkatan Bupati Koltim. Andap pun menyampaikan selamat dan berpesan agar Abdul Azizmengabdi sepenuh hati bagi rakyat dan negara. 'Tidak semua orang mendapat kesempatan menjadi pejabat, khususnya pemimpin seperti bupati. Untuk itu, jadilah pemimpin yang bukan hanya terpilih, tetapi terpanggil. Terpanggillah untuk mewujudkan kesejahteraan rakyat di daerah yang saudara pimpin,' kata Andap.   Andap menegaskan, seluruh kebijakan dan program pembangunan daerah harus harmonis dengan kebijakan dari provinsi dan pusat, khususnya pada lima bidang kesejahteraan rakyat. Hak-hak rakyat, ujar Andap, harus dipenuhi sesuai amanat konstitusi. 'Pertama, sandang pangan papan. Kedua, pendidikan dan kebudayaan. Ketiga kesehatan, pekerjaan, dan jaminan sosial. Keempat kehidupan sosial, perlindungan hukum dan HAM. Dan terakhir, kelima yakni infrastruktur dan lingkungan hidup yang baik,' paparnya. Pada kesempatan yang sama, Andap juga meminta agar Abdul Aziz dan kepala daerah lain segera mengadakan koordinasi guna mematangkan penyusunan Anggaran Pendapatan dan Belanja Daerah (APBD) 2024 di wilayah masing-masing. Dirinya berpesan kepada para kepala daerah untuk berjuang dengan sebaik-baiknya melaksanakan tanggung jawab untuk menuntaskan tugas negara yang menjadi amanah sebagai pemimpin. Merespons pelantikan tersebut, Abdul Aziz menyatakan berkomitmen untuk fokus bekerja dan mengabdikan diri bagi masyarakat Koltim. Menurutnya, sudah ada beberapa hal yang masuk agenda untuk segera diselesaikan. 'Fokus utama kami, penanganan masalah stunting, kemiskinan ekstrem, dan juga agenda penting lainnya seperti Pemilu 2024 mendatang,' kata Abdul Aziz. Sebelumnya pada 24 Agustus 2022, Abdul Aziz telah dilantik sebagai Wakil Bupati Koltim sekaligus Plt Bupati. "
      }
    }
  ]
}