{
  "page": 183,
  "main_url": "https://www.cnnindonesia.com/indeks/2/183",
  "time": "2023-12-08 05:34:17.925371",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Jokowi Bicara Soal Ketahanan Pangan dan Food Estate di COP28",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201192059-645-1031779/video-jokowi-bicara-soal-ketahanan-pangan-dan-food-estate-di-cop28",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:58 WIB",
        "media_url": null,
        "tags": [
          "joko widodo",
          "food estate",
          "cop28",
          "ketahanan pangan",
          "video cnn",
          "cop28 dubai",
          "cop28 dubai 2023",
          "jokowi cop28",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Joko Widodo (Joko Widodo) bicara mengenai ketahanan pangan dan menyinggung program food estate dalam konferensi iklim COP28 di Dubai, Jumat (1 12). Menurut Jokowi saat ini tak ada satu solusi yang dapat diterapkan untuk mewujudkan ketahanan pangan yang berkelanjutan, karena setiap negara memiliki kekuatan yang berbeda. Jokowimelanjutkan dengan menjelaskan keunggulan Indonesia dalam bidang pertanian, sumber daya manusia yang melimpah, dan infrastruktur pendukung ekosistem. Hal ini mampu dimanfaatkan untuk kemakmuran pertanian dan food estate. Pada kesempatan itu, Jokowi juga memuji inisiatif kepresidenan UEA dalam memimpin COP28 karena telah mempromosikan kolaborasi internasional dalam sektor pertanian berkelanjutan. "
      }
    },
    {
      "id": 2,
      "title": "Babak I: Ditekan Habis-habisan, Argentina Tertinggal 0-2 dari Mali",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201194620-142-1031793/babak-i-ditekan-habis-habisan-argentina-tertinggal-0-2-dari-mali",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/piala-dunia-u-17-argentina-vs-mali-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas argentina u-17",
          "timnas mali u-17",
          "argentina vs mali",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Mali untuk sementara unggul 2-0 atas Argentina pada babak pertama duel perebutan peringkat ketiga Piala Dunia U-17 2023, Jumat (1 12). Bertanding di Stadion Manahan, Surakarta, Mali tampil lebih agresif sejak menit awal. Dominasi serangan Mali membuat Argentina sibuk bertahan di wilayah sendiri. Pada menit keenam, Mali nyaris cetak gol cepat melalui aksi Hamidou Makalou. Sayang tembakannya di kotak penalti masih melenceng tipis di sisi kanan gawang.    Serangan Mali akhirnya berbuah manis di menit kesembilan lewat aksi individu ciamik Ibrahim Diarra. Tembakan kaki kiri Diarra bersarang di pojok kiri gawang Argentina. Unggul satu gol membuat Mali makin bergairah menekan pertahanan lawan. Sekou Kane nyaris menggandakan keunggulan melalui tembakan terukur dari luar kotak penalti, sayang bola masih membentur tiang kanan. Argentina coba mengancam di menit ke-24, namun upaya Agustin Ruberto menggapai umpan terobosan masih bisa diblok kiper Mali Bourama Kone. Pressing ketat yang diterapkan Mali membuat Argentina frustrasi untuk keluar dari tekanan. Ketiadaan Claudio Echeverri di babak pertama membuat lini tengah Argentina miskin kreativitas. Meski demikian, Albiceleste nyaris mencetak gol balasan pada menit ke-31 melalui Gustavo Albarracin. Sayang tembakan Albarracin di dalam kotak penalti masih membentur pemain belakang Mali.  Alih-alih cetak gol, gawang Argentina kembali bobol pada menit ke-45. Sundulan keras Mamadou Doumbia memanfaatkan umpan tendangan bebas Makalou tak mampu dibendung Florentin. Permainan atraktif Mali benar-benar membuat Argentina kesulitan mengembangkan permainan. Mali pun berhasil mempertahankan keunggulan 2-0 hingga jeda pertandingan. Argentina XI: Jeremias Florentin (PG); Octavio Ontivero, Dylan Gorosito, Juan Villalba, Tobias Palacio; Mariano Gerez, Ian Subiabre, Gustavo Albarracin, Santiago Lopez, Valentino Acuna; Agustin Ruberto. Mali XI: Bourama Kone (PG); Issa Traore, Gaossou Kone, Baye Coulibaly, Moussa Massire Diop; Hamidou Makalou, Sekou Kone, Ibrahim Diarra, Ousmane Thiero, Mahamoud Barry; Mamadou Doumbia.  "
      }
    },
    {
      "id": 3,
      "title": "Firli Keluar Bareskrim Usai Diperiksa 9 Jam di Kasus Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201143446-12-1031580/firli-keluar-bareskrim-usai-diperiksa-9-jam-di-kasus-pemerasan-syl",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/firli-bahuri-usai-diperiksa-di-bareskrim-sebagai-tersangka-pemerasan_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri tersangka",
          "firli bahuri tersangka pemerasan",
          "bareskrim polri",
          "polda metro jaya",
          "syahrul yasin limpo"
        ],
        "article": "Komisioner nonaktif KPKKomjenPol (Purn)Firli Bahuri selesai diperiksa penyidik Polda Metro Jaya dan BareskrimPolri di Bareskrim Polri, Jakarta Selatan,Jumat (1 12) malam. Dia diperiksa sebagai tersangka dalam kasus dugaan pemerasan pimpinan KPKterhadap SyahrulYasin Limpo(SYL) saat menjabat menteri pertanian. Terkait status tersangka itu, Firli dinonaktifkan sementara dari jabatannya di KPK.   Dia keluar dari gedung BareskrimPolri sekitar pukul 19.30 WIB setelah menjalani pemeriksaan sejak sekitar pukul 09.00 WIB. Dengan demikian, pria yang dinonaktifkan sementara dari jabatan Ketua KPKitu diperiksa sekitar 9 jam lebih oleh penyidik, terpotong waktu Salat Jumat. Pensiunan jenderal bintang tigaPolri itu terlihat pula didampingi kuasa hukumnya. 'Saya ingin menyampaikan kepada rekan-rekan semua saya taat hukum, menjunjung tinggi supremasi hukum. Tentulah kita sadar negara kita taat hukum (rechstaat) dan bukan negara yang berdasarkan kekuasaan (machstaat) dan oleh karena itu saya sungguh berharap mari kita ikuti proses hukum yang sedang berjalan,' kata Firli epada wartawan di luar gedung Bareksrim. 'Dan tentu saya juga meminta kepada rekan-rekan semua dalam rangka mencerdaskan kehidupan bangsa supaya tidak menebar mengembangkan ataupun menyusun narasi atau opini yang akan menyesatkan kita semua bahkan cenderung menghakimi kita semua,' imbuhnya. Diketahui pada Jumat ini adalah pemeriksaan pertama Firlisebagai tersangka dalam asus dugaan pemerasanyang diusut penyidik Polda Metro Jaya itu. Dia diperiksa di gedung BareskrimPolri sejak Jumat pagi. Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa mengatakan Firli tiba pada pukul 08.30 WIB dan mulai diperiksa penyidik gabungan Mabes Polri dan Polda Metro Jaya sejak pukul 09.00 WIB. 'Saudara FB dan penasihat hukumnya tiba pukul 08.30 WIB. Pemeriksaan oleh penyidik terhadap yang bersangkutan telah dimulai sejak 09.00 WIB di lantai 6 Direktorat Tindak Pidana Korupsi,' ujarnya saat dikonfirmasi lewat pesan singkat. Kehadiran Firli tidak terpantau oleh awak media yang bersiaga di seluruh titik akses Gedung Bareskrim Polri. Firli diduga tiba dengan menggunakan mobil Innova hitam dan masuk melalui akses Gedung Rupatama. Firli kemudian memasuki Gedung Bareskrim melalui koridor penghubung Gedung Rupatama yang ada di lantai 3.   Hal serupa juga sempat terjadi saat Firli menjalani dua pemeriksaan sebelumnya sebagai saksi untuk kasus itu di Bareskrim Polri, pada Selasa (24 10) dan Kamis (16 11) kemarin. Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. "
      }
    },
    {
      "id": 4,
      "title": "Suami Akui Kiki Fatmala Sudah Pasrah Soal Kondisi Kesehatan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201193306-234-1031786/suami-akui-kiki-fatmala-sudah-pasrah-soal-kondisi-kesehatan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/aktris-kiki-fatmala-3_169.png?w=650&q=90",
        "tags": [
          "kiki fatmala",
          "kiki fatmala meninggal",
          "kiki fatmala meninggal dunia",
          "selebriti"
        ],
        "article": "Suami Kiki Fatmala, Christopher, mengakui mendiang istrinya sudah pasrah terhadap kondisi kesehatannya sebelum meninggal pada usia 56 tahun, Jumat (1 12) pagi. Situasi itu tak lepas dari penyakit kanker yang diidap Kiki Fatmala. Kanker itu disebut menyebar hingga ke otak sejak Desember 2022, kemudian menyebabkan kondisi sang aktris menurun selama lima minggu terakhir sebelum wafat.    'Iya [sudah pasrah],' ujar Christopher di MRCCC Siloam Hospitals, Jakarta Selatan, Jumat (1 12). '[Kanker menyebar ke otak] sejak bulan Desember tahun lalu,'. Christopher mengatakan Kiki Fatmala juga sempat memberikan sejumlah wasiat, seperti keinginan agar kerabat dan keluarga tak mengirim karangan bunga saat dirinya meninggal. Kiki, kata Christopher, mengaku lebih ingin uang yang dihabiskan untuk karangan bunga itu disumbangkan ke gereja atau orang-orang yang membutuhkan. Kiki juga disebut ingin dimakamkan di San Diego Hills. Pemakaman itu nantinya akan digelar secara privat pada Sabtu (2 12) pagi dan dihadiri kerabat dan keluarga saja.    'Kiki enggak mau [mendapat karangan bunga]. Kiki maunya lebih baik [uangnya] didonasikan ke gereja atau yang membutuhkan,' ujar sang suami. 'Betul, [tempat pemakaman] itu permintaan Kiki,' lanjut Christopher.  Kiki Fatmala meninggal dunia saat berusia 56 tahun. Kabar duka itu diumumkan pihak keluarga melalui unggahan di media sosial Kiki Fatmala. Aktris senior itu disebut meninggal dunia karena komplikasi akibat kanker. Keluarga juaga meminta privasi dan pengertian kepada semua orang pada masa-masa berduka tersebut. 'Dengan kesedihan mendalam dan hati yang berat, kami ingin mengumumkan berpulangnya yang tercinta Kiki Fatmala, yang bukan hanya anggota terkasih keluarga kami tetapi juga seorang sahabat yang dikenal oleh banyak orang,' tulis pihak keluarga. 'Kiki Fatmala meninggal dunia pada 1 Desember 2023 pada usia 56 tahun, karena komplikasi akibat kanker,' ungkap keluarga. Kiki Fatmala merupakan bintang film dan sinetron Indonesia yang populer di era 1990-an. Salah satu sinetron yang melambungkan namanya adalah saat Kiki berperan sebagai Mariam dalam Si Manis Jembatan Ancol (1996). Aktris itu juga membintangi sejumlah film. Beberapa di antaranya, Bisa Naik Bisa Turun (1991), Masuk Kena Keluar Kena (1992), hingga Hantu Jembatan Ancol (2008)."
      }
    },
    {
      "id": 5,
      "title": "Fenomena Langit Desember: Hujan Meteor Geminid Hingga Solstis",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201161857-199-1031671/fenomena-langit-desember-hujan-meteor-geminid-hingga-solstis",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "fenomena langit",
          "titik balik matahari",
          "konjungsi planet",
          "bulan purnama",
          "hujan meteor"
        ],
        "article": "Langit malamyang cerah menawarkan tampilan objek menarik yang selalu berubah, mulai dari bintang dan konstelasi hinggaplanet terang, bulan, dan terkadang peristiwa khusus seperti hujan meteor. Simak penampilannya di Desember ini. Mengamati langit malam dapat dilakukan tanpa peralatan khusus, meskipun peta langit bisa sangat berguna, dan teleskop atau teropong yang baik akan menambah pengalaman dan menampilkan beberapa objek yang tidak terlihat. Anda juga dapat menggunakan aksesori astronomi untuk memudahkan pengamatan Anda atau memakai halaman pelacak satelit untuk mengetahui kapan dan bagaimana cara melihat Stasiun Luar Angkasa Internasional (ISS) dan satelit lainnya.    Anda juga dapat mengabadikan langit malam dengan menggunakan salah satu kamera terbaik untuk astrofotografi, beserta pilihan lensa terbaik untuk astrofotografi. Berikut rincian deret fenomena langit pada bulan Desember 2023, menurut data diSpace dan Badan Riset dan Inovasi Nasional (BRIN):  Pada Senin (4 12), Merkurius akan mencapai jarak terluasnya, yaitu 21 derajat sebelah timur Matahari, dengan visibilitas maksimum untuk penampakan malamnya setelah Matahari terbenam. Penampakan planet ini akan biasa-biasa saja bagi para pengamat di belahan Bumi utara, namun sangat bagus bagi mereka yang berada di daerah tropis dan belahan Bumi selatan.   Pada Rabu (6 12), planet biru Neptunus akan menyelesaikan siklus 'jalan mundur' (retrograde) yang sudah membawanya perlahan ke arah barat melalui bintang-bintang di perbatasan antara Aquarius dan Pisces sejak 1 Juli. Siklus retrograde terjadi ketika Bumi, dalam orbit yang lebih cepat dan dekat dengan Matahari, melewati planet-planet luar 'di bagian dalam lintasan'. Alhasil, planet-planet tersebut tampak bergerak mundur. Ketika siklus ini selesai, Neptunus bakal berbalik arah. Setelah [seolah] menghentikan pergerakannya malam 6 Desember, Neptunus akan bergerak secara reguler ke arah timur selama beberapa hari kemudian. Pada malam tanpa bulan di bulan Desember, planet dengan kecerahan magnitudo 7,9 ini dapat diamati melalui teropong yang baik dan teleskop di langit antara Jupiter dan Saturnus.   Saat Venus terbit di timur, Sabtu (9 12) sekitar pukul 03.30 waktu setempat, bulan sabit bakal ikut nampil. Kedua benda langit ini akan berbagi bidang pandang dengan teropong dan akan menghasilkan kesempatan berfoto duet yang luar biasa jika dikomposisikan dengan beberapa pemandangan latar depan yang menarik. Keduanya akan terlihat makin naik di langit tenggara hingga langit cerah saat Matahari terbit.   Menurut Organisasi Riset Penerbangan dan Antariksa BRIN, Bulan akan mencapai fase barunya pada Rabu (13 12) pukul 06.32 WIB. Saat itu satelit alami kita akan berlokasi di Ophiuchus, 4,9 derajat selatan Matahari. Saat masih baru, bulan sedang melakukan perjalanan antara Bumi dan Matahari. Saat fase ini, Bulan tidak dapat diamati dari mana pun di Bumi selama sekitar satu hari (kecuali saat gerhana Matahari). Pasalnya, sinar Matahari hanya dapat mencapai sisi jauh Bulan dan Bulan berada di wilayah langit yang sama dengan Matahari. Bintang Natal hingga titik balik Matahari di halaman berikutnya... "
      }
    },
    {
      "id": 6,
      "title": "Di COP28 Dirut Ungkap 3 Inisatif Pertamina Hadapi Isu Trilema Energi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201184850-625-1031758/di-cop28-dirut-ungkap-3-inisatif-pertamina-hadapi-isu-trilema-energi",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/bnr-pertamina_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "cop-28",
          "transisi energi",
          "dirut pertamina nicke widyawati"
        ],
        "article": "Direktur Utama PT Pertamina (Persero) Nicke Widyawati menegaskan kembali komitmen Pertamina dalam mendukung Pemerintah Indonesia untuk mencapai Net Zero Emission tahun 2060. Komitmen itu ditegaskan Nicke saat menghadiri Konferensi Tingkat Tinggi Perubahan Iklim PBB 2023 atau Conference of the Parties (COP28) di Uni Emirat Arab (UEA). Selain itu, Nicke juga mengungkapkan Indonesia tengah dihadapkan pada trilema energi, dengan tiga isu utama, yakni keamanan energi, kesetaraan energi, dan keberlanjutan energi. Dalam sesi diskusi di Paviliun Indonesia, Nicke menyebut, ada tiga inisiatif strategis yang dikembangkan Pertamina untuk menghadapi trilema energi tersebut.   Pertama, dekarbonisasi pada operasional Perusahaan (scope 1). Kedua, membangun bisnis baru rendah karbon (scope 2). Terakhir, penerapan program penyeimbangan karbon (scope 3). Sebagai negara berkembang, kata Nicke, Indonesia memiliki target pertumbuhan ekonomi yang stabil dimana energi adalah katalis untuk pertumbuhan ekonomi. Karena itu, sebagai BUMN, Pertamina menempatkan keamanan energi sebagai prioritas utama. 'Namun, kami juga harus mengelola keseimbangan untuk kesetaraan energi, yang mencakup aksesibilitas dan keterjangkauan energi, dan keberlanjutan energi dalam mengurangi emisi karbon dalam operasi kami, baik untuk scope satu, dua, dan tiga,' ujar Nicke dalam keterangan tertulis, Jumat (1 12). Lebih lanjut Nicke menerangkan, Pertamina memiliki tiga strategi dalam mengelola keberlanjutan sambil mempertahankan keamanan energi dan memperkuat kesetaraan energi. Pertama, Pertamina harus mempertahankan bisnis utama, yakni minyak dan gas. Karena, Pemerintah Indonesia memiliki target untuk meningkatkan produksi minyak dan gas hulu dari sekarang 700 ribu barel per hari menjadi 1 juta barel per hari pada tahun 2030. 'Tapi harus dilakukan dengan cara yang berbeda yang disebut Green Operation,' ucapnya. Terkait hal ini, ujar Nicke, Pertamina menjalankan inisiatif efisiensi energi. Menurutnya, efisiensi energi sangat penting dan lebih mudah dalam mengurangi emisi. 'Jadi, kontribusinya sekitar 39 persen dalam mengurangi emisi. Itulah mengapa kita fokus pada efisiensi energi dalam operasi kita, yakni hulu, pengolahan, dan hilir,' tutur Nicke. Berikutnya, lanjut Nicke, pengurangan Methana. Saat ini, Indonesia hanya fokus pada pengurangan CO2, padahal di sisi lain Methana memiliki tingkat menghancurkan lingkungan lebih parah dibandingkan emisi CO2. Itu sebabnya, targetnya pengurangan Methana sebesar 7,6 persen dan emisi karbon (CO2) sebesar 5,5 persen, serta flare reduction dan pemanfaatannya sebesar 16.7 persen. 'Dari tiga inisiatif tersebut, Pertamina, sampai tahun lalu, berhasil mengurangi 31 persen emisi dalam operasi internal kami,' imbuhnya. Strategi kedua, meningkatkan pengembangan produk rendah karbon dengan memproduksi Biofuel. Hal ini karena Indonesia merupakan negara kedelapan terbesar yang memiliki kawasan hutan, sehingga memiliki kapasitas untuk memproduksi Biofuel. 'Sekarang, dengan B35, tahun lalu, kami berhasil mengurangi sekitar 32 juta ton CO2 per tahun. Dan kami akan menambahkan lebih banyak B35 sekarang dan tahun depan, B40. Bahkan dalam kebijakan energi nasional kita yang baru, targetnya sampai B60,' tambah Nicke. Selain itu, Pertamina juga memiliki program Biogasoline dengan mencampurkan bioetanol dari tebu, jagung, dan juga singkong ke bensin. Pertamina akan mulai dengan E5% dan dalam Kebijakan Energi Nasional Indonesia, secara bertahap akan meningkat menjadi E40. Terkait dengan bahan bakar nabati ini, Pertamina baru saja meluncurkan bahan bakar jet berkelanjutan (Sustainable Efficient Fuel) yang dicampur dengan CPO. Menurutnya, program ini merupakan opsi terbaik untuk Indonesia. 'Ada tiga manfaat utamanya. Pertama, kami dapat mengurangi impor bahan bakar melalui biofuel. Kedua, kami dapat mengurangi emisi. Dan yang ketiga adalah menciptakan lapangan kerja di Hulu,' ungkapnya. Strategi ketiga, yakni pengimbangan karbon. Meskipun saat ini Indonesia masih menggunakan bahan bakar fosil dan memiliki Pembangkit Listrik Tenaga Batubara, tetapi Pertamina tetap harus mengurangi emisi. Pengurangan emisi itu melalui Carbon Capture, Utilization, and Storage, serta solusi berbasis NBS (Natural Base Solution) dengan hutan yang dimiliki. Saat ini dengan kapasitas untuk menyerap emisi dari lingkungan global hingga 15 persen. Meski demikian, lanjut Nicke, dalam menjalankan berbagai inisiatif tersebut, Pertamina tetap harus menghadapi empat tantangan dalam transisi energi di Indonesia. Yakni, kerangka regulasi, teknologi, pendanaan atau keuangan, serta pembangunan kemampuan dan kapasitas. 'Ada empat tantangan dan kami percaya bahwa kami membutuhkan kolaborasi global tentang bagaimana kita dapat mengatasi tantangan ini terutama dukungan dari pemerintah,' terang Nicke."
      }
    },
    {
      "id": 7,
      "title": "Jokowi: Produk Pertanian Bisa Jadi Energi Lebih Ramah Lingkungan",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201192605-641-1031781/jokowi-produk-pertanian-bisa-jadi-energi-lebih-ramah-lingkungan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/jokowi-di-cop28_169.jpeg?w=650&q=90",
        "tags": [
          "presiden joko widodo",
          "jokowi",
          "jokowi cop28",
          "cop28 dubai",
          "bahan bakar nabati",
          "biodiesel",
          "bioetanol"
        ],
        "article": "Presiden Joko Widodo (Jokowi) mengatakan bahwa produk-produk pangan dan pertanian kini bisa digunakan sebagaienergi alternatif yang lebih ramah lingkungan. Menurut Jokowi, untuk mendorong itu semua, diperlukan kolaborasi secara global dan memperkuat investasi di sektor tersebut. Hal tersebut disampaikan Jokowi saat berpidato di Konferensi Tingkat Tinggi (KTT)COP28 yang digelar di Dubai, Uni Emirat Arab, Jumat (1 12) waktu setempat. 'Kolaborasi global harus diperkuat, investasi untuk pertanian dan perkebunan sangat diperlukan, terutama karena produk-produk pertanian dan pangan juga dapat menghasilkan energi yang lebih ramah lingkungan,' kata Jokowi.   Indonesia saat ini juga tengah mengembangkan biodiesel dan bioetanol sebagai bahan bakar alternatif.  Biodiesel adalah bahan bakar nabati untuk aplikasi mesin motor diesel berupa ester metil asam lemak (fatty acid methyl ester FAME) yang terbuat dari minyak nabati atau lemak hewani melalui proses esterifikasi transesterifikasi. Di Indonesia bahan baku biodiesel berasal dari minyak sawit (CPO). Selain dari CPO, tanaman lain yang berpotensi untuk jadi bahan baku biodiesel di antaranya tanaman jarak, jarak pagar, kemiri sunan, kemiri cina, nyamplung, dan lainnya. Sementara, bioetanol merupakan salah satu bentuk energi terbarukan yang dapat diproduksi dari tumbuhan. Etanol dapat dibuat dari tanaman-tanaman yang umum, misalnya tebu, kentang, singkong, maupun jagung. Menurut Jokowi rencana mengembangkan energi alternatif itu tentu memiliki dampak, yakni permintaan produk pertanian dan perkebunan akan meningkat sangat tajam. 'Permintaan akan produk pertanian dan perkebunan pasti akan meningkat sangat tajam, karena selain menghasilkan bahan pangan, juga menghasilkan bahan bakar nabati, seperti biodiesel, bieoetanol, dan lainnya,' jelas dia. Menurut Jokowi saat ini tak ada satu solusi yang dapat diterapkan untuk mewujudkan ketahanan pangan yang berkelanjutan, sebab setiap negara memiliki kekuatan yang berbeda.'Misalnya Indonesia yang memiliki keunggulan dalam hal lahan yang cukup dan subur. Sumber daya manusia yang melimpah, 30 persen penduduk usia produktif Indonesia hidup dari sektor pertanian, dan konektivitas infrastruktur pendukung ekosistem yang memadai telah dibangun secara masif, termasuk bendungan, irigasi, jalan, dan embung,' ujar dia. 'Potensi ini dapat dimanfaatkan untuk kemakmuran pertanian skala kecil dan juga untuk food estate skala besar yang didukung oleh pendanaan dan transfer teknologi tinggi dan berpotensi menjadi food estate besar yang menyuplai kebutuhan global,' ungkap dia menambahkan. Oleh karena itu, menurut Jokowi, kolaborasi global harus diperkuat. Di sisi lain, investasi untuk pertanian dan perkebunan sangat diperlukan.  "
      }
    },
    {
      "id": 8,
      "title": "Pedrosa: Marquez Senyum, Kabar Buruk untuk Rival MotoGP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201190917-156-1031773/pedrosa-marquez-senyum-kabar-buruk-untuk-rival-motogp",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "dani pedrosa",
          "ducati",
          "motogp",
          "motogp 2024"
        ],
        "article": "Dani Pedrosa menyebut ekspresi bahagia yang terpancar dari wajahMarc Marquez usai menjajal Ducati adalah kabar buruk bagi pesaing-pesaing Marquez di lintasan MotoGP. Marc Marquez telah menjajal motor Ducati Desmosedici. Ia tampil impresif dan mampu menunjukkan catatan waktu yang kompetitif. Marquez ada di urutan keempat dan hanya lebih lambat 0,171 detik dari Maverick Vinales yang mencatat waktu tercepat. Di kalangan pengguna motor Ducati, Marquez bahkan hanya kalah dari Marco Bezzecchi.   'Hal pertama yang sama-sama kita lihat adalah senyum Marquez setelah putaran pertama. Itu bukanlah kabar bagus untuk [para pesaing] di kompetisi ini.' 'Seperti halnya orang lain, saya juga ada di sini ingin melihat ia ada di atas motor dan penasaran dengan penampilannya,' kata Pedrosa pada situs resmi MotoGP, dikutip dari Crash. Pedrosa adalah rekan Marquez saat di Repsol Honda. Saat Marquez baru naik kelas ke MotoGP, Pedrosa sudah jadi pembalap andalan Honda. Namun seiring performa apik Marc Marquez, Baby Alien lalu menggusur predikat Pedrosa sebagai pembalap terbaik di garasi Honda saat itu. Pedrosa pada akhirnya harus rela jadi pembalap nomor dua Honda.  Bila saat ini Marc Marquez mulai menjelma jadi pembalap veteran dan bertarung dengan generasi baru, Pedrosa justru sudah berpindah peran. Kini ia jadi pembalap tes KTM dan bertugas untuk memberi masukan terkait performa motor serta terlibat dalam pengembangan. Tugas Pedrosa di MotoGP 2024 akan menarik karena KTM kedatangan Pedro Acosta. Acosta baru berusia 19 tahun namun ia sudah jadi juara dunia Moto3 dan Moto2. Sukses itu membuat kehadiran Acosta di ajang MotoGP mendapat sorotan banyak pihak. Acosta pun bisa belajar banyak dari sosok Pedrosa. 'Saya sempat sedikit berbincang dengan Pedro. Saya mencoba memberikannya sejumlah saran terkait ban, sesuatu yang paling penting di awal perjalanan.'  "
      }
    },
    {
      "id": 9,
      "title": "Ganjar Soroti Stunting dan Perdagangan Orang saat Kampanye di Kupang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201191904-617-1031777/ganjar-soroti-stunting-dan-perdagangan-orang-saat-kampanye-di-kupang",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/pasangan-ganjar-mahfud-siap-mendaftar-ke-kpu-21_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "kampanye",
          "pilpres 2024",
          "kupang",
          "ntt",
          "pemilu 2024"
        ],
        "article": "Calon presiden nomor urut 3Ganjar Pranowo menyoroti kasus stunting hingga Tindak Pidana Perdagangan Orang (TPPO) saat kampanye di Kupang, Nusa Tenggara Timur (NTT). 'Stunting itu, soal akses kesehatan yang mestinya dibikin satu puskesmas di satu desa atau pustu (puskesmas pembantu) yang dilengkapi satu nakes dan dokter, itu mesti kita wujudkan. Sehingga mereka dapat menangani pola ibu mengandung sampai pada melahirkan seribu hari pertama,' ujar Ganjar di Gedung Sinode GMIT, Kupang, dikutip detikcom, Jumat (1 12).    Menurutnya, untuk menangani stunting, yang perlu diperhatikan adalah ibu hamil. Ganjar menilai pentingnya pendataan seluruh usia kehamilan dari waktu ke waktu. Dia mencontohkan, saat menjabat sebagai Gubernur Jawa Tengah, ada program penanganan stunting 'Mengintip Orang Hamil.' Ganjar menjelaskan mengintip yang dimaksud yaitu memberikan perhatian khusus kepada ibu hamil, sehingga gizi bagi bayi tercukupi. 'Bahkan kami akan dorong, untuk satu nakes satu pasien sehingga ada banyak cara orang untuk bisa membantu,' katanya.  Selain stunting, Ganjar juga sempat bertemu Pendeta Mery Kolimon membahas masalah TPPO di NTT. Menurutnya, perlu peran pemerintah daerah, penegak hukum, dan kerja sama antara pemda serta semua pihak. Dia berjanji apabila terpilih sebagai presiden pada 2024, maka akan dibuat satu layanan yang dapat diakses oleh masyarakat untuk langsung mengadukan setiap kasus. 'Mesti ada laporan masyarakat, mesti ada layanan yang bisa diakses masyarakat untuk diakses sehingga kita bisa tangani lebih cepat,' tandasnya.  Capres dari PDIP ini mengatakan selama kunjungan di Kota Kupang, ia mendapat masukan banyak hal dari tokoh-tokoh agama. Menurut Ganjar, beragam masalah yang disampaikan mulai dari kesehatan, sosial, pendidikan, hingga infrastruktur. 'Kami diminta untuk jaga keterlibatan dalam menjelang pemilu, dan ini yang menurut saya pesan yang harus didengar dan dilakukan,' kata Ganjar di gedung Sinode GMIT. Baca selengkapnya di sini."
      }
    },
    {
      "id": 10,
      "title": "Belum Genap Sebulan Dibuka, Alun-alun Karawang Rusak",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201184732-269-1031755/belum-genap-sebulan-dibuka-alun-alun-karawang-rusak",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/23/4beaa958-83bd-450c-9657-337ee460c5b1_169.jpg?w=650&q=90",
        "tags": [
          "wisata",
          "wisata karawang",
          "alun-alun karawang",
          "alun alun karawang rusak",
          "alun alun karang ditutup",
          "alun alun karang diresmikan"
        ],
        "article": "Belum genap satu bulan beroperasi, Alun-alun Karawang rusak. Akibatnya, alun-alun ini ditutup untuk sementara waktu. 'Alun-alun ditutup sementara karena ada titik-titik kerusakan. Kini sedang proses perbaikan,' ujar Kepala Satuan Polisi Pamong Praja Waawan Setiawan di Karawang, Jawa Barat, Kamis (30 12), melansir Antara. Kerusakan terjadi di sejumlah titik, yakni kebocoran di bagian atap dan kerusakan pada rumput.   Alun-alun tersebut memiliki luas sekitar 4.500 meter persegi. Di dalamnya ada tiga koridor dan empat sisi masuk utama yang dibuat terbuka.  Ada banyak fasilitas di dalamnya, mulai dari spot foto hingga tempat bersantai. Alun-alun Karawang yang rusak itu berlokasi di depan Masjid Agung Karawang. Dana pembangunannya bersumber dari APBD Provinsi Jawa Barat sekitar Rp17 miliar. Proses pembangunan dilakukan dua tahap. Tahap pertama pada Agustus 2022, dan tahap kedua dimulai pada April 2023. Alun-alun seluas 4.500 meter persegi itu akhirnya selesai dibangun pada September 2023. Alun-alun Karawang diresmikan pada 3 November 2023. Namun, belum sampai satu bulan dari diresmikan, Alun-alun Karawang rusak."
      }
    }
  ]
}