{
  "page": 16,
  "main_url": "https://www.cnnindonesia.com/indeks/2/16",
  "time": "2023-12-08 05:13:37.878800",
  "datas": [
    {
      "id": 1,
      "title": "Hari Libur dan Cuti Bersama Desember 2023, Cek Tanggalnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231207135938-569-1034139/hari-libur-dan-cuti-bersama-desember-2023-cek-tanggalnya",
      "konten": {
        "posted": "Kamis, 07 Des 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/22/ilustrasi-kalender_169.jpeg?w=650&q=90",
        "tags": [
          "hari libur dan cuti bersama desember 2023",
          "cuti bersama desember 2023",
          "hari libur desember 2023",
          "libur desember 2023",
          "tanggal merah desember 2023",
          "jadwal libur akhir tahun",
          "artikel timeless"
        ],
        "article": "Jelang masa libur akhir tahun 2023, biasanya banyak orang yang mulai merencanakan untuk pergi liburan. Supaya tidak salah ambil jadwal cuti, simak informasi mengenai hari libur dancuti bersama Desember 2023.    Berdasarkan Surat Keputusan Bersama (SKB) Tiga Menteri Nomor 624 Tahun 2023, Nomor 2 Tahun 2023, dan Nomor 2 Tahun 2023 yang diteken oleh Menteri Agama, Menteri Ketenagakerjaan, dan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB), terdapat dua tanggal merah pada Desember, yakni Hari Raya Natal dan Cuti Bersama Natal. Dalam SKB tersebut tertulis, Hari Raya Natal jatuh pada Senin, 25 Desember 2023. Sementara cuti bersama Natal jatuh pada Selasa, 26 Desember 2023. Dengan demikian, hari libur dan cuti bersama Desember 2023dinikmati selama empat hari, yakni sejak Sabtu, 23 Desember 2023 hingga Selasa, 26 Desember 2023.  Berikut rincian hari libur Desember 2023. Apabila masih ingin melanjutkan masa cuti hingga tahun baru, Anda bisa mengajukan cuti ke atasan masing-masing mulai dari Rabu, 27 Desember 2023 hingga Selasa, 2 Januari 2024. Jika ditotal, masa cuti bersama yang digabung dengan cuti pribadi jadi bisa lebih panjang, yaitu satu pekan lebih. Dilansir dari laman Perpustakaan Nasional, terdapat beberapa tanggal penting di Desember 2023. Peringatan ini bukan termasuk hari libur nasional. Berikut daftar hari penting Desember 2023. Itulah jadwal hari libur dan cuti bersama Desember 2023 dilengkapi hari pentingnya."
      }
    },
    {
      "id": 2,
      "title": "Lorenzo: Marini Buat Kesalahan Gabung Honda",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207140916-156-1034142/lorenzo-marini-buat-kesalahan-gabung-honda",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/moto-prix-ina-podium-2_169.jpeg?w=650&q=90",
        "tags": [
          "luca marini",
          "motogp",
          "motogp 2024",
          "jorge lorenzo"
        ],
        "article": "Legenda MotoGP, Jorge Lorenzo menilai keputusan Luca Marini bergabung ke Honda adalah sebuah kesalahan. Marini mengambil keputusan besar dalam kariernya untuk MotoGP 2024. Ia pindah dari tim satelit, VR46 menuju tim pabrikan Honda. Dari segi nilai kontrak, Marini tentu mendapat nilai kontrak lebih besar. Namun Lorenzo menilai keputusan ini adalah sebuah kesalahan bila menimbang performa motor dan peluang untuk meraih prestasi di MotoGP 2024.   'Dari sudut pandang olahraga, saya rasa ini adalah sebuah kesalahan. Saya percaya situasi penuh keputusasaan di Honda mendorong munculnya kesempatan dari segi ekonomi untuk Marini, yang membuatnya sulit untuk menolak,' tutur Lorenzo dalam wawancara dengan AS, dikutip dari Corse Di Moto. 'Bila itu saya, saya tentu memilih prioritas memiliki motor terbaik untuk menunjukkan potensi saya dan memenangkan kejuaraan dunia,' kata Lorenzo menambahkan. Lorenzo menilai Marini meninggalkan zona nyaman dengan meninggalkan motor Desmosedici. Padahal Lorenzo menilai Marini bisa menarik keluar potensi terbaiknya bersama motor tersebut.  'Berganti tim demi uang atau tantangan dengan motor yang di atas kertas lebih buruk dibanding motor yang sebelumnya ditunggangi adalah sebuah hal yang rumit. Banyak pembalap yang mengalami kesulitan seperti ini.' 'Dia sudah 25 tahun dan membayangkan Honda bakal jadi motor terbaik dalam 2-3 tahun mendatang tidaklah mudah,' tutur Lorenzo. Saat menunggangi Desmosedici musim MotoGP 2023, Marini mengakhiri musim dengan duduk di posisi kedelapan klasemen akhir MotoGP. Marini dua kali naik podium yaitu jadi runner up di MotoGP Amerika dan peringkat ketiga di MotoGP Qatar.   "
      }
    },
    {
      "id": 3,
      "title": "Taylor Swift Hardik Kim Kardashian-Kanye West Soal Drama 2016",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207114324-234-1034073/taylor-swift-hardik-kim-kardashian-kanye-west-soal-drama-2016",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "taylor swift",
          "kanye west",
          "kim kardashian",
          "selebriti"
        ],
        "article": "Taylor Swiftmembeberkan perasaannya terkait drama dengan Kanye Westdan Kim Kardashianyang terjadi pada 2016 lalu. Hal tersebut diungkapkan Swift usai dinobatkan menjadi Person of the Year 2023 versi majalah TIME. Dia menggambarkan drama tersebut sebagai 'kematian karier'. 'Jangan salah-karier saya direnggut dari saya,' kata Taylor Swift, Rabu (6 12).   Drama itu dimulai ketika Kanye mengganggu pidato Swift di atas panggung MTV Video Awards 2009 yang menjadi buah bibir di kalangan publik. Tidak berhenti sampai di situ. Pada 2016, rapper itu merilis sebuah lagu berjudul Famous yang bercerita tentang Swift. Kanye merujuk Swift sebagai seorang 'b**ch' dalam liriknya dan mengklaim dialah yang membuat solois itu terkenal. Kanye kemudian mengklaim sudah mengantongi izin dari solois itu,tapi Swift membantahnya. Klaim Kanye itu didukung oleh Kim Kardashian yang saat itu masih menjadi istri sang rapper. Kim bahkan merilis sebuah video yang berisi rekaman pembicaraan Swift dan Kanye lewat telepon. Dalam rekaman tersebut, Swift disebut menyetujui Kanye untuk menulis lirik lagu tentangnya. Kontroversi itu pun membuat Swift dicerca oleh netizen.   Publik mulai memanggilnya sebagai 'ular' yang didasarkan dari sindiran Kim Karadashian. Bukan cuma itu, netizen juga membuat meme dari drama antara Swift dengan Kanye dan Kim. Namun pada beberapa tahun kemudian, sebuah video utuh perbincangan Taylor dan Kanye tersebut rilis. Video itu menunjukkan keberpihakan kepada Swift dan Kim hanya mengunggah potongan video yang sudah diedit. 'Anda punya kerjaan yang dibuat-dibuat sepenuhnya dalam panggilan telepon yang direkam secara ilegal yang diedit oleh Kim Kardashian, dan kemudian mengatakan kepada semua orang bahwa saya seorang pembohong,' ujar Taylor Swift.  Lanjut ke sebelah..."
      }
    },
    {
      "id": 4,
      "title": "Seorang Ibu Tewas Saat Selamatkan Anaknya dari Serangan Hiu di Meksiko",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207123427-269-1034088/seorang-ibu-tewas-saat-selamatkan-anaknya-dari-serangan-hiu-di-meksiko",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/13/ilustrasi-hiu-whitetip-di-maladewa_169.jpeg?w=650&q=90",
        "tags": [
          "meksiko",
          "serangan hiu",
          "hiu",
          "korban serangan hiu",
          "pantai meksiko"
        ],
        "article": "Seorang ibu tewas dalamserangan hiu setelah dia mencoba menyelamatkan putrinya yang berusia lima tahun di sebuah pantai di Meksiko. Wanita bernama Maria Fernandez Martinez Jimenez itu meninggal karena kehabisan darah setelah kakinya robek dalam insiden mengerikan tersebut. Kejadian itu diketahui oleh wisatawan lain yang sedang berenang di lepas pantai Melaque, negara bagian Jalisco, Meksiko, Sabtu (2 12), ketika serangan itu terjadi.    Seperti dikutip Independent, pihak berwenang setempat mengatakan Maria membantu putrinya untuk menyelamatkan diri dari serangan hiu di sebuah platform yang terapung sekitar 65 kaki lepas pantai. Video di media sosial yang muncul pada akhir pekan lalu, menunjukkan upaya penyelamatan dan orang-orang berteriak: 'dia kehilangan kakinya'. Layanan perlindungan sipil di Cihuatlán, wilayah di mana pantai itu berada, mengatakan petugas menerima laporan adanya seseorang yang kesulitan keluar dari laut. Sebuah pernyataan berbunyi: 'Setibanya di sana, seorang perempuan terlihat tanpa tanda-tanda vital dan salah satu kakinya putus, tampaknya disebabkan oleh serangan hiu.' Pemerintah setempat mengeluarkan peringatan kepada penduduk lokal dan menutup beberapa pantai di wilayah tersebut. Pemerintah kota Cihuatlan mengatakan: 'Setelah insiden mengerikan di salah satu pantai kami, prioritas kami adalah menjamin keselamatan dan kesejahteraan seluruh warga negara kami. 'Itulah mengapa kami memutuskan mengambil tindakan pencegahan dengan melarang akses ke pantai sampai pemberitahuan lebih lanjut,' bunyi pernyataan pemerintah setempat. 'Kami bekerja sama dengan pihak berwenang untuk mengevaluasi situasi dan mengambil tindakan yang diperlukan untuk menjamin keamanan di pantai kami,' lanjut pernyataan itu. Maria Martinez Jimenez adalah seorang mahasiswa biologi kelautan di Universitas Guadalajara. Anaknya dilaporkan tidak terluka dalam insiden itu. Teman dan keluarga korban melalui media sosial berbagi kesedihan mereka setelah kematian tragis Maria. Serangan hiu jarang terjadi di wilayah tersebut. Pejabat pemerintah setempat mengatakan, tidak ada catatan insiden di pantai Jalisco dalam 60 tahun terakhir."
      }
    },
    {
      "id": 5,
      "title": "Ade Armando Buka Suara Usai Kaesang Persilakan Keluar dari PSI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207142917-617-1034163/ade-armando-buka-suara-usai-kaesang-persilakan-keluar-dari-psi",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/ade-armando-5_169.jpeg?w=650&q=90",
        "tags": [
          "ade armando",
          "psi",
          "kaesang pangarep",
          "dinasti politik",
          "politik dinasti"
        ],
        "article": "Politikus Partai Solidaritas Indonesia (PSI) Ade Armandomenyatakan akan patuh terhadap segala keputusan PSI sebagai konsekuensi dari sentilannya soalpolitik dinasti di Daerah Istimewa Yogyakarta (DIY) yang menjadi polemik panjang. AdapunKetua Umum PSI Kaesang Pangarepdi hadapan publik telah mempersilakan AdeArmando untuk keluar PSIjika tak bisa taat pada aturan partai. Ade sementara itu mengatakan Kaesang dan DPPPSI belum memberikan keputusan sanksi terhadapnya. Sementara apabila diminta mundur oleh inisiatif pribadi, Ade mengaku masih belum bisa karena saat ini dirinya sudah terdaftar sebagai caleg tetap di Pemilu 2024.   'Apapun misalnya diminta untuk mundur, dipecat, atau saya harus nonaktif. Apapun yang diberikan PSI saya akan patuh, saya kan anggota PSI,' kata Ade saat dihubungi CNNIndonesia.com, Kamis (7 12).  Ade menyebut dirinya sudah terdaftar dalam DCT Pemilu 2024 sebagai caleg dapil Jakarta II. Ia mengatakan berdasarkan aturan dirinya tidak bisa mundur begitu saja. Ade selanjutnya juga menyadari aksinya kali ini merupakan kali kedua ia mendapatkan teguran dari Kaesang. Pertama saat awal Oktober 2023 lalu saat dirinya mengkritik capres PDIP Ganjar Pranowo, dan teguran kedua terkait sentilannya soal politik dinasti di DIY. Ade menyebut dirinya sejatinya menyampaikan kritik itu dalam kapasitasnya sebagai pegiat media sosial alias tidak mewakili PSI. Namun di sisi lain, ia juga memahami akibat pernyataannya justru PSI Yogyakarta yang mendapat banyak serangan. Mulai dari pencopotan baliho dan spanduk hingga pembersihan semua alat peraga kampanye PSI di Yogyakarta. 'Itu kan menurut saya dilakukan oleh kelompok-kelompok tertentu yang memang ingin menghabisi PSI, hanya mereka menggunakan kesempatan ini sebagai alasan,' kata dia. Lebih lanjut, Ade mengaku tidak menyalahkan PSI terkait hal itu. Pun dengan pernyataan Kaesang belakangan yang mempersilakan kader yang tidak taat pada Undang-undang (UU) untuk hengkang dari PSI. Ia juga memastikan komunikasi dirinya dengan PSI masih baik-baik saja. Ia pun meminta kepada publik untuk menunggu sikap resmi PSI terkait sanksi atau status keanggotaannya di PSI. Ia mengaku tidak berhak untuk menjawab hal itu. 'Saya duga kalau saya harus dipecat ya antara lain tadi terhalang oleh aturan, saya duga. Tapi yang bisa menjawab itu sendiri ya DPP ya bukan saya,' ujar Ade.  CNNIndonesia.com telah menghubungi sejumlah petinggi DPP PSI di antaranya Wakil Ketua Dewan Pembina PSI Grace Natalie, Anggota Dewan Pembina PSI Isyana Bagoes Oka, Wakil Ketua DPP PSI Andy Budiman, dan Juru Bicara PSI Sigit Widodo, namun mereka belum memberikan respons terkait keberlanjutan status keanggotaan Ade ataupun potensi sanksi. Sebelumnya, Ade Armando menyampaikan kritik kepada para mahasiswa khususnya Badan Eksekutif Mahasiswa (BEM) Universitas Indonesia (UI) dan Universitas Gajah Mada (UGM), yang menggelar aksi protes terkait politik dinasti. Ade Armando menyebut bahwa BEM UI dan BEM UGM ironi karena sesungguhnya Daerah Istimewa Yogyakarta yang mempraktikkan politik dinasti. Hal itu disampaikan Ade Armando lewat akun X miliknya, @adearmando61. Buntut pernyataannya itu, masyarakat yang tergabung dalam Aliansi Masyarakat Jogja Istimewa melaporkan Ade Armando ke Kepolisian Daerah Istimewa Yogyakarta (DIY), Sleman, Rabu (6 12). Ade dilaporkan dengan tuduhan penyebaran ujaran kebencian sebagaimana diatur dalam Pasal 28 ayat 2 UU ITE. Merespons polemik Ade tersebut, Kaesang mengatakan PSI merupakan partai yang taat pada konstitusi atau Undang-Undang menyangkut tentang keistimewaan DIU. 'Jadi buat kader PSI yang tidak bisa mengikuti undang-undang maupun UUD itu juga buat bang Ade maupun kader yang lain yang enggak bisa taat bisa keluar saja dari PSI,' kata Kaesang di Surabaya, Rabu (6 12) malam. Putra Bungsu Presiden Joko Widodo (Jokowi) ini terlihat kesal. Apalagi ia menyebut saat ini dirinya bersama sang istri, Erina Gudono, merupakan dari warga Yogyakarta. 'Dan saya sekarang juga bagian dari Jogja. Saya kemarin juga menikah di Jogja. Istri saya juga Jogja. Udah itu saja,' pungkas Kaesang."
      }
    },
    {
      "id": 6,
      "title": "Biden Gigit Jari, RUU Bantuan AS buat Ukraina-Israel Terjegal di Senat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207141424-134-1034146/biden-gigit-jari-ruu-bantuan-as-buat-ukraina-israel-terjegal-di-senat",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "amerika serikat",
          "ukraina",
          "rusia",
          "israel",
          "perang rusia vs ukraina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Presiden Joe Bidensepertinya terpaksa gigit jari setelahSenatAmerika Serikat gagal meloloskan rancangan undang-undang (RUU) pendanaan bantuan untuk konflik termasuk Ukrainadan Israel. Senat menggelar pemungutan suara untuk RUU ini pada Rabu (6 12).    Hasilnya, sebanyak 49 senat mendukung dan 51 yang lain menolak RUU tersebut. Menurut aturan di AS, untuk meloloskan RUU perlu dukungan 100 senat. Penolakan ini mayoritas muncul dari anggota senat Partai Republik. RUU tersebut akan memberikan sekitar US$50 miliar atau Rp776 triliun untuk Ukraina. Dana ini mencakup bantuan di bidang keamanan, kemanusiaan, dan ekonomi.  RUU itu juga mengatur bantuan untuk Israel sebagai upaya memerangi Hamas di Gaza sebesar US$14 miliar atau sekitar Rp217 triliun. Partai Republik punya pandangan sendiri terkait bantuan AS. Mereka mengklaim lebih penting memperjuangkan kebijakan imigrasi yang lebih ketat dan kontrol terhadap perbatasan selatan.  Pemimpin Partai Republik di Senat, Mitch McConnell, mengatakan pemungutan suara kali itu untuk menunjukkan bahwa Republik tak main-main dengan komitmen mereka. 'Pemungutan suara hari ini diperlukan bagi pemimpin Partai Demokrat untuk mengakui bahwa anggota Senat dari Partai Republik bersungguh-sungguh dengan apa yang kami katakan,' kata McConell, dikutip Reuters. Dia kemudian berujar,'Kalau begitu mari kita pilih. Dan akhirnya kita mulai memenuhi prioritas keamanan nasional Amerika, termasuk di sini, di dalam negeri.' Jika RUU ini lolos di Senat, draf tersebut masih memerlukan persetujuan Dewan Perwakilan Rakyat yang dikuasai Partai Republik. Anggota Kongres Partai Republik dan Demokrat berdebat selama berbulan-bulan tentang permintaan Presiden AS Joe Biden terkait pendanaan bagi Ukraina dan Israel."
      }
    },
    {
      "id": 7,
      "title": "7 Konglomerat Terlempar dari Daftar 50 Orang Terkaya RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207141642-92-1034149/7-konglomerat-terlempar-dari-daftar-50-orang-terkaya-ri",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/04/7e0d437d-18a0-41da-abb7-16854df2d279_169.jpg?w=650&q=90",
        "tags": [
          "konglomerat",
          "daftar orang terkaya",
          "forbes"
        ],
        "article": "Sebanyak tujuh nama onglomerat terlempar dari daftar 50 orang terkaya versiForbes 2023. Dilansir Forbes, Kamis (7 12), konglomerat pertama adalah Jerry Ng, pemilik Bank Jago yang harta kekayaan terdampak penurunan saham bank tersebut. Tahun lalu, ia menduduki peringkat ke-35 dengan total kekayaan US$1,2 miliar. Selanjutnya, salah satu pendiri DCI Indonesia Han Arming Hanafia juga tak lagi masuk ke daftar bergengsi itu setelah tahun lalu bertengger di posisi-50.   Pengusaha lain juga tak lagi di daftar tersebut adalah Alexander Tedja, bos perusahaan properti Pakuwon Jati. Maklum, sektor properti masih berusaha pulih setelah dihantam pandemi beberapa tahun terakhir.  Berikutnya, keluarga bos Garudafood Putra Putri Jaya, Sudhamek Agoeng Soenjoto, juga tak lagi masuk daftar 50 orang terkaya Indonesia. Tahun lalu, Sudhamek dan keluarga masih menduduki posisi ke-46 dengan total harta US$1 miliar. Tahun ini, istri dari mendiang pendiri Baramulti Group Athanasius Tossin Suharya, Ghan Jjoe Hiang, juga hengkang dari daftar tersebut. Pada 2022 lalu, Hiang menempati peringkat ke-41. Selanjutnya, dua nama taipan Boenjamin Setiawan dari Kalbe Farma dan Winarko Sulistyo dari produsen kertas Fajar Surya Wisesa, yang telah meninggal dunia digantikan oleh ahli waris mereka.  Keluarga Setiawan kini berada di peringkat ke-13 dengan kekayaan bersih US$4,3 miliar, dan keluarga Sulistyo di peringkat ke-48 dengan kekayaan US$1 miliar. Tahun ini kekayaan kolektif konglomerat Indonesia melonjak 40 persen dari US$180 miliar atau sekitar Rp2.797 triliun pada 2022 menjadi US$252 miliar atau Rp3.916 triliun. Peningkatan kekayaan taipan RI tak lepas dari perusahaan energi dan pertambangan yang meraup cuan besar tahun ini.  "
      }
    },
    {
      "id": 8,
      "title": "Kesaksian Tetangga Dengar Minta Ampun di Rumah 4 Anak Tewas di Jaksel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207133832-12-1034126/kesaksian-tetangga-dengar-minta-ampun-di-rumah-4-anak-tewas-di-jaksel",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/tetangga-cium-bau-busuk-sebelum-temukan-empat-anak-tewas-di-jaksel_169.jpeg?w=650&q=90",
        "tags": [
          "pembunuhan 4 anak jagakarsa",
          "4 anak tewas di jagakarsa",
          "kdrt",
          "jagakarsa",
          "polsek jagakarsa",
          "jaksel"
        ],
        "article": "Seorang tetangga bernama Titin (49) mengatakan suaminya sempat mendengar ayah korban sekaligus terduga pelaku pembunuhan empat anak di Jagakarsa, Jakarta Selatan, berinisial PD alias P (41) melakukan kekerasan dalam rumah tangga (KDRT) terhadap istrinya berinisial D. Titin menyampaikan suaminya mendengar rintihan suara minta ampun sepulang dari musala. Setelahnya, para tetangga mencari sumber keberadaan suara itu. Namun, mereka tak menemukannya.    'Pada denger cuman dicari suara enggak ada, jadi pintu rapat. Yang denger suami ibu dari musola tetangga dicari ke mana-mana. 'Jangan Pak, ampun' begitu kata suami ibu,' ujar Titin saat ditemui di rumahnya di Jagakarsa, Jakarta Selatan, Kamis (7 12). Titin baru mengetahui peristiwa itu setelah ibu D meminta tolong kepadanya bahwa anaknya mengalami KDRT. 'Ibu taunya karena dipanggil sama mamahnya si perempuan, minta tolong bahwa anaknya di-KDRT,' ujarnya. Titin menceritakan KDRT itu terungkap ketika adik D menyambangi kediaman D yang berada di Gang Roman No 1A RT 4 RW 3 Kelurahan Jagakarsa, Kecamatan Jagakarsa, Jakarta Selatan. Saat itu, adik D datang untuk mengantar D berangkat kerja. Namun, pintu rumah tak kunjung dibuka.  Adik D pun mendobrak pintu tersebut dan mendapati sang kakak tengah mengalami KDRT. Adik D langsung melaporkan kejadian tersebut ke Polsek Jagakarsa pada Sabtu (2 12). 'Pintu enggak dibuka-buka ditendang itu lagi di KDRT sama suaminya kakaknya. Nelpon deh ibunya suruh dateng. Dateng deh ibunya minta tolong sama ibu. Langsung dilaporin sama polisi sama adeknya,' ungkap Titin. Menurutnya, pihak kepolisian akan meminta keterangan terhadap P terkait KDRT pada Rabu (6 12), atau empat hari setelah laporan dibuat. Namun, polisi justru menemukan empat jasad anak P pada Rabu. 'Kemarin (6 12) aturan Pak Panca diinterogasi kalau enggak kejadian begini,' ucapnya.  Sebelumnya empat orang anak ditemukan dalam keadaan meninggal dunia dalam kondisi terkunci di sebuah kamar di Jagakarsa, Jakarta Selatan, Rabu (6 12). Berdasarkan hasil penyelidikan sementara pelaku diduga merupakan orang tua korban. Terduga pelaku juga sempat mencoba bunuh diri saat akan ditangkap. Mayat empat bocah yakni anak perempuan berinisial VA (6), anak perempuan berinisial S (4), anak laki-laki berinisial Ar (3), dan anak laki-laki berinisial As (1)."
      }
    },
    {
      "id": 9,
      "title": "Shayne Pattynama Hengkang dari Viking FK, Tertarik Main di Asia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207135829-142-1034138/shayne-pattynama-hengkang-dari-viking-fk-tertarik-main-di-asia",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026-4_169.jpeg?w=650&q=90",
        "tags": [
          "shayne pattynama",
          "viking fk",
          "timnas indonesia",
          "pemain naturalisasi"
        ],
        "article": "BekTimnas Indonesia Shayne Pattynamaakan hengkang dariViking FK pada awal 2024 dan mengaku tertarik berkiprah di benua Asia. Kontrak Shayne dengan Viking akan kedaluwarsa per 1 Januari 2024. Sejatinya Viking menawarkan perpanjangan kontrak, tetapi pemain 25 tahun ini memutuskan hengkang. Hal tersebut diungkapkan Shayne setelah pertandingan Viking FK kontra Rosenborg pada Minggu (3 12). Pemain berposisi bek sayap kiri ini ingin mencari tantangan baru.    'Ini adalah pertandingan perpisahanku. Saya akan pindah,' kata Shayne kepada Stavanger Aftenblad dilansir dari VG, setelah pertandingan Viking FK versus Rosenborg. 'Begitulah sepak bola. Saya menjalani musim yang bagus, kontrak saya akan habis dan saya ingin memanfaatkannya untuk mencari tantangan baru,' ujarnya menjelaskan. Shayne mulai membela Viking pada 2021 dari klub Belanda, Telstar. Musim ini Shayne tampil dalam 28 pertandingan dari 30 laga. Shayne mengantar Viking bertengger di peringkat keempat.  Namun hingga kini belum diketahui klub mana yang akan menjadi pelabuhan baru Shayne. Yang pasti Shayne tertarik untuk berkiprah bersama klub-klub Eropa. Jika tidak, Shayne berharap bisa membela klub-klub Amerika Selatan atau bahkan Asia. Adapun jendela transfer klub Eropa akan resmi dibuka mulai 1 Januari 2024. Dengan ini tak ada halangan bagi Shayne untuk membela Timnas Indonesia di Piala Asia 2023 (2024). Bahkan Shayne bisa mengikuti pemusatan latihan tim mulai 20 Desember.   "
      }
    },
    {
      "id": 10,
      "title": "3 Orang Tewas di Penembakan Kampus Las Vegas, Pelaku Seorang Profesor",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207141015-134-1034143/3-orang-tewas-di-penembakan-kampus-las-vegas-pelaku-seorang-profesor",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/penembakan-di-kampus-las-vegas-3-orang-tewas-satu-kritis-4_169.jpeg?w=650&q=90",
        "tags": [
          "penembakan las vegas",
          "penembakan",
          "penembakan amerika serikat",
          "amerika serikat",
          "as"
        ],
        "article": "Sebanyak tiga orang tewas dan satu orang lainnya terluka dalam penembakan di University of Nevada Las Vegas (UNLV)Amerika Serikat pada Rabu (6 12). Kepolisian Metropolitan Las Vegas menerima laporan soal penembakan sekitar pukul 11.45 waktu lokal di dekat Beam Hall, Fakultas Sekolah Bisnis UNLV.    Tak lama dari kejadian itu, polisi menerima laporan penembakan di lokasi lainnya di UNLV tepatnya di Student Union UNLV yang tepat berada di sebelah Beam Hall. Polisi dilaporkan sudah ada di lokasi sebelum penembakan kedua terjadi. Saat itu, pelaku masih dalam pengejaran. Sekitar pukul 12.37 waktu lokal, polisi menyatakan pelaku penembakan meninggal dunia. Dikutip CNN, polisi telah mengantongi identitas pelaku, namun masih enggan membeberkan semuanya, Sejauh ini, pelaku diketahui merupakan pria berusia 67 tahun yang merupakan seorang profesor sekaligus dosen.   Meski begitu, belum dapat dipastikan bagaimana hubungan pelaku dengan UNLV. Sheriff Kepolisian Metropolitan Las Vegas Kevin McMahill mengatakan identitas pelaku tidak akan dipublikasikan sampai keluarga telah diberitahu."
      }
    }
  ]
}