{
  "page": 900,
  "main_url": "https://www.cnnindonesia.com/indeks/2/900",
  "time": "2023-12-08 07:07:13.967483",
  "datas": [
    {
      "id": 1,
      "title": "MKMK: Anwar Usman Sengaja Buka Ruang Intervensi Putusan Syarat Capres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107200859-12-1021248/mkmk-anwar-usman-sengaja-buka-ruang-intervensi-putusan-syarat-capres",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 22:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/anwar-usman-lantik-majelis-kehormatan-mk-2_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "anwar usman",
          "putusan mkmk",
          "putusan mk batas usia capres",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) menilai Ketua MK Anwar Usmanterbukti membuka ruang intervensi pihak luar dalam pengambilan putusan perkara nomor: 90 PUU-XXI 2023 yang memberi karpet merah bagi putra sulung Presiden RI Joko Widodo, Gibran Rakabuming Raka, untuk maju sebagai calon wakil presiden. 'Hakim Terlapor [Anwar Usman] terbukti dengan sengaja membuka ruang intervensi pihak luar dalam proses pengambilan putusan nomor 90 PUU-XXI 2023 sehingga melanggar Sapta Karsa Hutama, Prinsip Independensi, Penerapan Angka 1, 2 dan 3,' ujar Ketua MKMK Jimly Asshiddiqie saat membacakan kesimpulan di Gedung MK, Jakarta Pusat, Selasa (7 11). MKMK memutuskan Anwar Usman terbukti melanggar kode etik berat terkait konflik kepentingan dalam putusan soal syarat minimal usia capres-cawapres. Anwar Usman merupakan paman Gibran-- saat ini menjadi cawapres mendampingi Prabowo Subianto.   Atas pelanggaran tersebut, Anwar Usman dicopot dari jabatan Ketua MK.  'Hakim Terlapor terbukti melakukan pelanggaran berat terhadap kode etik dan perilaku Hakim Konstitusi,' kata Jimly. Lebih lanjut, Anwar Usman dilarang ikut menangani gugatan perkara nomor: 141 PUU-XXI 2023 yang diajukan oleh Mahasiswa Fakultas Hukum Universitas Nahdlatul Ulama (NU) Brahma Aryana. Brahma didampingi oleh kuasa hukum Viktor Santoso Tandiasa. Pasal yang dipermasalahkan Brahma adalah Pasal 169 huruf q UU 7 2017 tentang Pemilu yang telah ditambah normanya oleh MK lewat putusan perkara nomor: 90 PUU-XXI 2023.    MK menambah ketentuan dalam Pasal 169 huruf q UU 7 2017 menjadi: Persyaratan menjadi calon presiden dan calon wakil presiden adalah: 'Berusia paling rendah 40 (empat puluh) tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah.'  Menurut Brahma, frasa penambahan ketentuan dalam penalaran yang wajar berpotensi secara pasti akan menimbulkan persoalan hukum bagi calon yang berusia di bawah 40 tahun, karena terdapat frasa 'yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah'. Sementara, terang dia, frasa tersebut tidak menyebutkan secara spesifik jabatan pada tingkat apa yang dimaksud tersebut. Apakah jabatan pada tingkat gubernur dan wakil gubernur atau juga termasuk jabatan pada tingkat bupati dan wakil bupati serta wali kota dan wakil wali kota."
      }
    },
    {
      "id": 2,
      "title": "FOTO: 10 Ribu Orang Tewas Akibat Agresi Israel, Lampaui Perang Ukraina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107123526-122-1020961/foto-10-ribu-orang-tewas-akibat-agresi-israel-lampaui-perang-ukraina",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang israel palestina perang israel hamas konflik israel palestina agresi israel ke palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Kenapa Tiba-tiba Ngidam Makanan Manis? Ini Artinya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106150142-255-1020567/kenapa-tiba-tiba-ngidam-makanan-manis-ini-artinya",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 22:05 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "makanan manis",
          "gula",
          "kesehatan"
        ],
        "article": "Pernah membayangkan kenapa Anda tiba-tiba ngidam makanan manis, padahal sebenarnya kamu mungkin bukan seorang sweet tooth? Kenapa tiba-tiba kamu suka makan makanan manis? Nyatanya, kalau tiba-tiba ngidam makanan manis, bisa jadi ada sesuatu yang mau dikatakan tubuhmu. Hal pertama yang pertama-sebelum mencari jawabannya, Anda perlu mengidentifikasi jenis makanan manis yang Anda idamkan.    'Jika Anda mengidam coklat, itu bisa berarti tubuh Anda kekurangan magnesium, yang merupakan kekurangan yang umum terjadi saat ini,' jelas ahli nutrisi holistik Elissa Goodman dikutip dari Byrdie. Ada sisi positif dari mengidam coklat: Cokelat hitam sebenarnya penuh dengan antioksidan yang dapat meningkatkan kesehatan Anda dan menurunkan risiko penyakit jantung, menurut penelitian. Pilihlah makanan yang berwarna gelap (kandungan kakao 70 persen atau lebih tinggi), bukan jenis susu, untuk memuaskan rasa manis Anda tanpa mengganggu kesehatan Anda. Jika Anda mendambakan buah, selamat!Goodman mengatakan ini adalah salah satu keinginan terbaik untuk dimiliki.  'Tubuh Anda mungkin memberi tahu Anda bahwa ia membutuhkan tambahan vitamin, mineral, dan antioksidan,' kata Goodman. 'Jika Anda tiba-tiba menginginkan makanan manis, kemungkinan besar Anda mengalami fluktuasi gula darah,' jelas Goodman. 'Ketika gula darah Anda turun, tubuh Anda mungkin mencoba membuat Anda memberikan lebih banyak bahan bakar untuk menjaga kadar gula darah Anda tetap stabil.' Untuk menjaga keseimbangan gula darah Anda, dia merekomendasikan untuk mengonsumsi protein dalam jumlah yang sehat dan menambahkan lebih banyak serat tinggi. Makanan, seperti kacang-kacangan dan polong-polongan, untuk diet Anda, bersama dengan karbohidrat kompleks.  'Ini akan memberi Anda bahan bakar yang Anda butuhkan tanpa lonjakan gula darah,' janjinya. Ketika gula darah Anda turun, tubuh Anda mungkin mencoba membuat Anda memberikan lebih banyak bahan bakar untuk menjaga kadar gula darah Anda tetap stabil. Seperti dibahas di atas, mengidam makanan manis bisa berarti tubuh Anda kekurangan vitamin atau nutrisi, atau kadar gula darah Anda turun. Ahli diet terdaftar Farah Fahad merekomendasikan untuk menambahkan lebih banyak protein ke dalam makanan Anda, agar kadar gula darah Anda tidak turun. 'Tubuh adalah mesin yang dibangun dengan baik, dan jika Anda tidak memberinya makanan yang tepat, tubuh akan berkata, 'Beri saya gula!'' jelasnya. 'Ia membutuhkan energi untuk ribuan proses biologis yang sedang terjadi.' "
      }
    },
    {
      "id": 4,
      "title": "Analis Ungkap Alasan IHSG Catat Transaksi Jumbo Nyaris Rp30 T Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107191348-92-1021215/analis-ungkap-alasan-ihsg-catat-transaksi-jumbo-nyaris-rp30-t-hari-ini",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/3a0af948-4246-47f4-b7ef-8ddf0f79702e_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "indeks",
          "saham"
        ],
        "article": "Nilai transaksi harian Indeks Harga Saham Gabungan (IHSG) hari ini nyaris menembus Rp30 triliun, tepatnya sebesar Rp29,94 triliun. Sementara itu, ada 26,33 miliar saham yang diperdagangkan di bursa hari ini. Penutupan kali ini mencatat penguatan 193 saham, 340 terkoreksi, dan 226 sisanya stagnan. Meski ada transaksi jumbo hampir Rp30 triliun, IHSG ditutup melemah di level 6.843. Indeks tercatat turun 35,04 poin atau minus 0,51 persen.   Pengamat Pasar Modal Oktavianus Audi mengatakan transaksi jumbo hari ini disebabkan negosiasi senilai Rp20,7 triliun pada saham PT Indocement Tunggal Prakarsa Tbk alias INTP. Ia menyebut Birchwood Omnia Ltd selaku pengendali yang memegang 51 persen saham INTP menjual sejumlah kepemilikannya ke Heidelberg Materials AG.  'Birchwood sendiri merupakan milik Heidelberg secara keseluruhan. Berdasarkan keterbukaan informasi di laman bursa, tujuan dari transaksi ini adalah restrukturisasi grup Heidelberg Materials AG,' katanya kepada CNNIndonesia.com, Selasa (7 11). 'Kalau mengenyampingkan transaksi penjualan di negosiasi tersebut, nilai transaksi bursa menjadi normal. Meski memang tidak dipungkiri terjadi koreksi IHSG saat ini didorong aksi taking profit setelah kenaikan beberapa hari terakhir,' sambung Audi. Di lain sisi, Pengamat Komoditas dan Mata Uang Lukman Leong mengamini bahwa transaksi IHSG hari ini tergolong besar. Ia menilai transaksi jumbo ini turut didorong sentimen global. Lukman menyebut ada volatilitas pergerakan harga yang meningkat di pasar keuangan obligasi. Hal serupa juga terjadi dalam urusan saham. 'Hal ini disebabkan oleh banyaknya data-data ekonomi besar dunia di awal bulan serta pidato pejabat The Fed minggu ini. Investor juga menimbang risiko perang Israel-Hamas dan Pilpres 2024,' jelas Lukman. Normalnya, transaksi harian bursa hanya mencapai belasan triliun rupiah. Pj Sekretaris Perusahaan Bursa Efek Indonesia (BEI) Kautsar Primadi Nurahmad mencatat pada penutupan minggu lalu rerata nilai transaksi harian bursa selama sepekan naik 21,04 persen dari Rp9,05 triliun ke Rp10,95 triliun.  Kenaikan juga dirasakan rata-rata frekuensi transaksi harian bursa sebesar 5,5 persen. Pekan lalu ada 1.258.036 kali transaksi dari 1.192.431 kali transaksi pada pekan sebelumnya. Kapitalisasi pasar bursa juga naik 0,19 persen dari Rp10,53 triliun ke Rp10,55 triliun. Sedangkan peningkatan terbesar dialami rata-rata volume transaksi harian bursa dari 17,04 miliar lembar saham ke 22,84 miliar lembar saham selama sepekan. Sementara itu, IHSG masih mengalami fluktuasi pada dua hari pertama pekan kedua November 2023. Sempat menguat ke 6.878 pada Senin (6 11), indeks kembali merosot 0,51 persen ke posisi 6.843 hari ini.  "
      }
    },
    {
      "id": 5,
      "title": "MKMK: Anwar Usman Langgar Etik, Dicopot dan Dilarang Pimpin MK Lagi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107155444-12-1021097/mkmk-anwar-usman-langgar-etik-dicopot-dan-dilarang-pimpin-mk-lagi",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 21:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/mkmk-periksa-ketua-hakim-konstitusi-anwar-usman_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "hakim konstitusi manahan sitompul",
          "putusan mkmk",
          "putusan mk batas usia capres",
          "anwar usman"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) menyatakan hakim konstitusi AnwarUsman terbukti melanggar kode etik berat terkait konflik kepentingan dalam putusan MK soal usia minimal syarat capres-cawapres. AnwarUsmanpun dinyatakan dicopot dari jabatannya sebagai Ketua Mahkamah Konstitusi. Selain itu, Anwarpun dilarang mencalonkan lagi jadi pimpinan MK. 'Hakim terlapor tidak berhak untuk mencalonkan diri atau dicalonkan sebagai pimpinan Mahkamah Konstitusi sampai masa jabatan hakim terlapor sebagai Hakim Konstitusi berakhir,' kata Ketua MKMK Jimly Asshiddiqie kala membacakan amar putusan di Gedung MK, Jakarta, Selasa (7 11) malam.   Anwar Usman juga tak diperkenankan terlibat atau melibatkan diri dalam pemeriksaan dan pengambilan keputusan dalam perkara perselisihan hasil Pemilu 2024 yang berpotensi benturan kepentingan.  Selain itu, usai pencopotan Anwar, MKMK juga memerintahkan Wakil Ketua MK Saldi Isra untuk menyelenggarakan pemilihan pimpinan MK yang baru dalam waktu 2x24 jam. MKMK menyatakan Anwar Usman terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Dalam amar putusannya MKMK menjatuhkan sanksi pemberhentian Anwar Usman dari jabatan Ketua MK. MKMK berpandangan Anwar sebagai hakim terlapor terbukti melakukan pelanggaran berat kode etik dan perilaku hakim konstitusi. "
      }
    },
    {
      "id": 6,
      "title": "Jokowi Minta Forum Rektor Bekali Tiga Bacapres tentang Indonesia Maju",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107180119-617-1021176/jokowi-minta-forum-rektor-bekali-tiga-bacapres-tentang-indonesia-maju",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 21:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/jokowi-mengundang-forum-rektor-ke-istana-kepresidenan_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "rektor",
          "indonesia maju"
        ],
        "article": "Presiden RIJoko Widodo(Jokowi) memintaForum Rektor Indonesia untuk membekali tiga bakal calon presiden tentang langkah menjadikan Indonesia negara maju. Permintaan itu disampaikan dalam pertemuan di Istana Kepresidenan Jakarta sore ini. Jokowi ingin kalangan akademisi mengkaji langkah-langkah strategis dalam memanfaatkan bonus demografi. 'Kita diminta nanti untuk memberi masukan bagi para capres apa yang harus mereka lakukan,' kata Ketua Forum Rektor Indonesia Mohammad Nasih di Istana Kepresidenan Jakarta, Selasa (7 11).   Nasih berkata Indonesia punya kesempatan hingga 2034 untuk melompat jadi negara maju. Menurutnya, momen ini akan sangat krusial sebagai penentu arah bangsa. Selanjutnya, Forum Rektor akan merumuskan bagaimana pembekalan terhadap tiga bacapres dilakukan. Mereka memastikan proses ini demi kemajuan Indonesia. 'Kita pengen ada vektor yang sama untuk menjadikan Indonesia maju 2034. Begitu di sini lepas, kita akan ketinggalan dengan banyak negara lain,' ujarnya. Rektor ITB Arif Satria mengatakan para rektor memberi sejumlah masukan ke Jokowi soal negara maju. Salah satunya tentang fokus pembangunan sumber daya manusia. 'Kalau pertumbuhan tidak berkualitas bisa gagal, kan untuk mempertahankan pertumbuhan (ekonomi) 6 sampai 7 persen itu butuh industrialisasi yang tepat. Lalu tadi Pak Presiden sepakat agromaritim harus didorong karena itu kita melibatkan banyak rakyat,' ujar Arif. Sebelumnya, Jokowi memanggil tujuh orang rektor yang tergabung dalam Forum Rektor Indonesia ke istana. Jokowi menggelar pertemuan tertutup dengan para rektor. Rektor-rektor yang hadir adalah Rektor IPB Arif Satria, Rektor Universitas AirlanggaM Nasih, Rektor Universitas Negeri Surabaya Nurhasan, Rektor Universitas Negeri Gorontalo Eduart Wolok. Selain itu ada Rektor Universitas Teknokrat Indonesia Nasrullah Yusuf, Rektor Universitas Al-Ghifari Didin Muhafidin, dan Rektor Universitas Negeri Jakarta Komarudin. "
      }
    },
    {
      "id": 7,
      "title": "Amali Sempat Khawatir Timnas Indonesia U-17 Kaget Perubahan Cuaca",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107203508-142-1021259/amali-sempat-khawatir-timnas-indonesia-u-17-kaget-perubahan-cuaca",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 21:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/latihan-timnas-indonesia-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "zainudin amali",
          "timnas indonesia",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Wakil Ketua Umum PSSI, Zainudin Amali mengaku sempat mencemaskan kondisi fisik para pemain Timnas Indonesia yang bakal berlaga di Piala Dunia U-17 2023. Pasalnya, kata Zainudin, Timnas Indonesia U-17 sempat menjalani pemusatan latihan di Jerman sejak pertengahan September 2023 lalu. Di sana mereka menjalani latihan sekaligus beberapa laga uji coba dengan cuaca yang relatif dingin. 'Saya itu sempat khawatir pada saat [Timnas U-17] kembali dari Jerman, penyesuaian cuaca, kan disana sampai minus -6, -5 [derajat celsius],' kata Zainudin di sela meninjau latihan Timnas di Surabaya, Selasa (7 11).   Lalu, skuad Garuda Asia itu pulang ke Indonesia, dan harus menjalani pemusatan latihan di Jakarta, yang memiliki cuaca berbeda drastis dengan Jerman. 'Kemudian datang ke Jakarta yang di atas 30 [derajat celsius]. Tapi Alhamdulillah daya tahan anak-anak ini bagus,' ucapnya. Tak cuma soal daya tahan fisik, Mantan Menteri Pemuda dan Olahraga (Menpora) ini berharap Arkhan Kaka CS ini juga punya motivasi yang kuat, untuk tampil apik di Piala Dunia U-17 nanti.    'Motivasi mereka sangat bagus karena ini kan kesempatan buat mereka untuk menunjukkan kemampuannya, inilah pertama kali Timnas Indonesia masuk putaran final piala dunia,' ujar dia. Apalagi, kata Zainudin, Timnas Indonesia U-17 ini sudah memiliki modal awal yang baik. Karena sebagian besar pemainnya adalah bagian dari Timnas Indonesia yang menjuarai Piala AFF U-16 2022 lalu. 'Ini diawali dengan tim yang menjadi juara AFF U-16, kan itu modal utamanya. Kemudian PSSI melakukan pemantauan talenta dan rekrutemen di 12 kota dan itu yang melengkapi yang sudah ada,' kata dia. 'Ada juga diaspora yang kita dapatkan, tentu sesuai dengan kualifikasi yang sudah ditetapkan Coach Bima jadi standarnya mengikuti itu,' tambahnya. Modal yang baik itu, diharapkan Zainudin bisa menjadi motivasi bagi Timnas Indonesia U-17 nanti. Ia juga meminta seluruh masyarakat berdoa dan memberikan dukungan agar para pemain bisa tampil maksimal dan membawa hasil yang terbaik. 'Mohon doa pada seluruh masyarakat dan dukungan, supaya dalam pertandingan di klaster Surabaya, dimana Timnas [Indonesia] main ini Insya Allah kita bisa dapatkan hasil yang baik,' ujar Amali.   "
      }
    },
    {
      "id": 8,
      "title": "Ayah Mendiang Mirna Salihin Dipolisikan Terkait Dugaan PHK Sepihak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107212052-12-1021268/ayah-mendiang-mirna-salihin-dipolisikan-terkait-dugaan-phk-sepihak",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 21:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/06/15/50dcc5e6-6440-4fad-9908-683e64339d00_169.jpg?w=650&q=90",
        "tags": [
          "edi darmawan salihin",
          "mirna salihin",
          "kopi sianida",
          "phk",
          "karyawan"
        ],
        "article": "Edi Darmawan Salihin, ayah mendiang Mirna Salihinyang tewas akibat diracun kopi sianida, dilaporkan ke Polda Metro Jaya terkait dugaan PHK sepihak karyawan. Laporan ini dilayangkan oleh mantan karyawan Edi, Wartono (57) dan terdaftar dengan nomor LP B 5743 SPKT POLDA METRO JAYA tertanggal 26 September 2023. Edi diketahui dilaporkan dalam kapasitas sebagai Direktur Utama PT FICC. Selain Edi, tiga orang lain yang merupakan direktur dan komisaris perusahaan yakni Made Sandy Salihin, Ni Ketut Sianti dan Febriana Salihin juga turut dilaporkan.   Kuasa hukum korban, Manganju Simanulang mengatakan laporan ini dibuat setelah berbagai upaya dilakukan, tetapi hasilnya nihil.  'Jadi kita sudah menempuh pengadilan hubungan industrialnya, perusahaan tetap tidak bergeming, ya adakan upaya hukum pidana, jadi kita buatkanlah laporan pidana, melaporkan para direksi,' kata Manganju di Polda Metro Jaya, Selasa (7 11). 'Sebagaimana kita ketahui, perusahaan ini punya empat pemegang saham, jadi kita laporkan semua. Komisarisnya kita laporkan, direktur utamanya kita laporkan, direktur yang lain juga kita laporkan,' sambungnya. Manganju menerangkan PHK itu terjadi pada tahun 2018. Ia menyebut saat itu perusahaan berdalih PHK dilakukan untuk efisiensi. Namun, Manganju menduga PHK itu dilatarbelakangi ketidakstabilan pembayaran gaji karyawan. Alhasil, saat itu karyawan melakukan aksi demo dan berujung pada PHK.  Ia turut menyebut bahwa merujuk putusan pengadilan industrial, perusahaan diwajibkan membayar pesangon sebesar Rp3,5 miliar untuk 38 karyawan yang terkena PHK. 'Tapi hingga saat ini sudah 5 tahun perusahaan belum juga membayarkan apa yang jadi kewajibannya bagi para karyawan. Totalnya perusahaan dihukum untuk membayar Rp3,5 miliar, kurang lebih untuk 38 orang karyawan,' tutur dia. Dalam laporan itu, Edi dkk dilaporkan atas dugaan pelanggaran Pasal 185 Juncto Pasal 156 ayat 2, 3, dan 4 UU Nomor 2 Tahun 2022 tentang Cipta Kerja. Saat dihubungi, Edi Darmawan Salihin mengklaim dirinya telah melakukan kewajibannya yakni membayarkan pesangon para karyawan.  'Jadi kita karyawan nya ini 4.870 tepatnya, sekarang yang masih mau minta minta sama saya duit, karena lihat saya punya gedung banyak padahal laku juga belum, mau minta tambahan. Emang itu orang-orang lama, cuman kita sudah ngasih gede gede dia. Emang dasar boros aja make duitnya,' kata Edi. Edi juga membantah pernyataan pihak pelapor soal PHK sepihak yang dilakukan oleh perusahaan. Menurutnya, yang terjadi adalah para karyawan lepas dari tanggung jawab pekerjaannya. 'Lima hari enggak masuk, ngambil uang harian tapi enggak dijalankan tugasnya, saya bubarin,' ucap dia."
      }
    },
    {
      "id": 9,
      "title": "Mahfud soal MKMK: Saya Pernah Malu Jadi Ketua MK, Hari Ini Bangga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107201110-12-1021249/mahfud-soal-mkmk-saya-pernah-malu-jadi-ketua-mk-hari-ini-bangga",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 21:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-4_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "mkmk",
          "majelis kehormatan mk",
          "putusan mkmk",
          "mahkamah konstitusi",
          "mk"
        ],
        "article": "Menko Polhukam Mahfud MDmerespons putusan yang dijatuhkan oleh Mahkamah Kehormatan Mahkamah Konstitusi (MKMK) terkait pelanggaran etik hakim MK pada hari ini, Selasa (7 11). Dalam putusan MKMKhari ini, salah satu hakim konstitusi AnwarUsmandinyatakan melakukan pelanggaran berat dan diberhentikan dari jabatan ketua MK. Melalui akun X pribadinya, Mahfud awalnya mengaku pernah merasa sedih dan malu menjadi hakim serta Ketua MK.   'Dalam beberapa tahun terakhir ini saya sedih dan malu pernah menjadi hakim dan ketua MK,' tulis Mahfud.  Namun setelah putusan yang dijatuhkan MKMK hari ini, ia mengaku kembali bangga dengan MK yang dianggap guardian of constitution. 'Tapi hari ini, setelah MKMK mengeluarkan putusan tentang pelanggaran etik hakim konstitusi, saya bangga lagi dengan MK sebagai 'guardian of constitution'. Salam hormat kepada Pak Jimly, Pak Bintan, Pak Wahiduddin,' tulis Mahfud. Sebelumnya, MKMK menjatuhkan putusan terhadap beberapa laporan dugaan pelanggaran etik hakim konstitusi. Salah satunya, MKMK menyatakan hakim Anwar Usman terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres.  Ketua MKMK Jimly Ashhiddiqie dalam amar putusan menjatuhkan sanksi pemberhentian Anwar Usman dari jabatan ketua MK. 'Menjatuhkan sanksi pemberhentian dari jabatan ketua MK kepada hakim terlapor,' kata Jimly. MKMKmemerintahkan Wakil Ketua MK Saldi Israuntuk menggelar pemilihan pengganti AnwarUsmandalam waktu 2x24 jam. Anwardilarang mencalonkan maupun dicalonkan dalam pemilihan tersebut."
      }
    },
    {
      "id": 10,
      "title": "Di Forum AeHIN 2023, Dirut BPJS Kesehatan Beberkan Inovasi JKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107205135-625-1021266/di-forum-aehin-2023-dirut-bpjs-kesehatan-beberkan-inovasi-jkn",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 21:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/bpjs-kesehatan-2_169.jpeg?w=650&q=90",
        "tags": [
          "bpjs kesehatan",
          "mobile jkn",
          "jkn",
          "kemenkes",
          "kesehatan"
        ],
        "article": "BPJS kesehatan bersama Kementerian Kesehatan (Kemenkes) menjadi penyelenggara dan tuan rumah acara Asia eHealth Information Network (AeHIN) 2023 yang digelar di Jakarta pada, Selasa(7 11). Acara yang dihadiri perwakilan dari berbagai negara di Asia ini adalah untuk berdiskusi, berbagi pengetahuan dalam meningkatkan akses dan kualitas layanan kesehatan melalui teknologi digital. Direktur Utama BPJS Kesehatan, Ghufron Mukti mengatakan, kemitraan erat antara BPJS Kesehatan dan Kemenkes telah membawa hasil positif dalam upaya mendukung perkembangan teknologi digital pada sektor kesehatan di Indonesia.   Antara lain seperti antrean online, akses riwayat medis, skrining riwayat kesehatan, dan penyederhanaan layanan bagi peserta Jaminan Kesehatan Nasional (JKN) yang rutin menjalani perawatan di rumah sakit. Inovasi-inovasi ini telah memberikan manfaat yang signifikan bagi para peserta JKN. Misalnya, antrean online telah mengurangi waktu tunggu di rumah sakit dari 6 jam menjadi 2,5 jam. Kemudian, akses riwayat medis telah memudahkan dokter dan tenaga medis untuk memberikan pelayanan yang lebih cepat dan lebih tepat kepada peserta JKN. Sementara skrining riwayat kesehatan membantu peserta JKN untuk mencegah penyakit kronis. Dan penyederhanaan layanan telah membuat perawatan bagi peserta JKN yang rutin menjalani perawatan di rumah sakit menjadi lebih efisien dan mudah diakses. 'Inovasi ini telah mengubah pengalaman peserta di fasilitas kesehatan, mengurangi waktu tunggu di rumah sakit yang sebelumnya bisa mencapai 6 jam menjadi hanya 2,5 jam. Ini adalah tonggak penting dalam meningkatkan efisiensi sistem kesehatan,' ujar Ghufron. Selain itu, Aplikasi Mobile JKN juga memungkinkan peserta untuk mengakses riwayat medis mereka dalam 12 bulan terakhir melalui i-Care JKN. Hal ini memudahkan dokter dan tenaga medis untuk memberikan pelayanan yang lebih cepat dan lebih tepat kepada peserta JKN. 'BPJS Kesehatan juga telah memperkenalkan berbagai inovasi lainnya, seperti skrining riwayat kesehatan, yang bertujuan sebagai upaya preventif bagi peserta JKN dalam mencegah penyakit kronis. Ini adalah langkah penting dalam upaya pencegahan dan pemeliharaan kesehatan jangka panjang,' kata Ghufron. Ghufron juga menjelaskan saat ini BPJS Kesehatan juga telah melakukan penyederhanaan layanan bagi peserta yang rutin menjalani perawatan cuci darah, perawatan kejiwaan, kusta, tuberkulosis resisten obat (TB-MDR), kemoterapi, radioterapi, dan HIV AIDS di rumah sakit. Menurut dia, jika peserta JKN memiliki riwayat pelayanan di rumah sakit dan masih memerlukan layanan untuk kondisi tersebut, Fasilitas Kesehatan Tingkat Pertama (FKTP) tempat peserta terdaftar dapat merujuknya secara langsung ke rumah sakit yang sesuai. Langkah ini bertujuan untuk memberikan perawatan yang lebih efisien dan mudah diakses. 'Dalam upaya untuk mempermudah pembayaran iuran bagi peserta JKN, BPJS Kesehatan telah menjalin kerja sama dengan 955.429 kanal pembayaran. Upaya ini juga menjadi bukti bahwa BPJS Kesehatan selalu berupaya memberikan kemudahan bagi peserta JKN dalam berbagai hal, termasuk upaya kolekting iuran,' terang Ghufron. Ghufron juga menyebut bahwa BPJS Kesehatan memiliki potensi sumber data yang sangat besar, yang dapat menjadi sumber informasi berharga bagi akademisi dan praktisi dalam perancangan kebijakan kesehatan yang lebih efektif. 'Data ini dapat menjadi alat yang sangat efektif untuk menganalisis, memahami, dan merancang kebijakan kesehatan. Tentu semua itu dalam rangka memajukan ekosistem Program JKN,' papar Ghufron. Sementara Menkes Budi Gunadi Sadikin, menyampaikan pandangan positifnya tentang dampak dari digitalisasi dalam sektor kesehatan. Ia menjelaskan bahwa melalui digitalisasi, akses kesehatan akan menjadi lebih transparan, mudah dijangkau, dan berkualitas. Ini juga akan berdampak positif pada ketersediaan obat-obatan yang lebih luas di pasar. 'Dengan inovasi, kolaborasi, dan pemanfaatan data yang efektif, masa depan layanan kesehatan di Indonesia dan di seluruh Asia tampak semakin cerah,' terang Budi. Dalam kesempatan ini, Chairman AeHIN, Boonchai Kijsanayotin juga mengungkapkan kekagumannya terhadap Indonesia saat menghadapi pandemi Covid-19. Dirinya mengapresiasi atas suksesnya Indonesia dalam menerapkan layanan digital saat pandemi berlangsung. 'Harapannya melalui kegiatan hari ini kita dapat saling bertukar pengalaman antar negara dalam menerapkan digitalisasi di bidang kesehatan. Apabila kita membantu teman, maka teman akan membantu kita,' ujar Boonchai."
      }
    }
  ]
}