{
  "page": 712,
  "main_url": "https://www.cnnindonesia.com/indeks/2/712",
  "time": "2023-12-08 06:44:20.361934",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Syaugi Alaydrus, 'Top Gun' TNI AU yang Jadi Kapten Timnas AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114124710-621-1023958/video-syaugi-alaydrus-top-gun-tni-au-yang-jadi-kapten-timnas-amin",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:49 WIB",
        "media_url": null,
        "tags": [
          "syaugi alaydrus",
          "muhammad syaugi",
          "anies cak imin",
          "anies baswedan",
          "muhaimin iskandar",
          "video cnn",
          "pilpres 2024",
          "pemilu 2024",
          "CNN INDONESIA TV"
        ],
        "article": "Paslon capres cawapres Anies-Cak Imin resmi menunjuk Muhammad Syaugi Alaydrus sebagai Ketua tim pemenangan untuk Pilpres 2024. Syaugi pun diberi 'ban kapten' lantaran akan memimpin Timnas Pemenangan AMIN. Punya pangkat Marsekal Madya TNI (purn), Syaugi merupakan peraih Adhi Makayasa pada 1984. Pada 2011 lalu, Syaugi pernah menjadi Danlanud Iswahjudi pada 2011. Lalu pada 2014, karier Syaugi melesat ketika didapuk menjadi Direktur Perencanaan Pertahanan di Kemhan. Terakhir, dia sempat menjabat Kepala Basarnas dari 2017 hingga 2019. Dengan rekam sejak mentereng di Angkatan Udara, Anies pun melabeli Syaugi dengan julukan 'Top Gun' Indonesia."
      }
    },
    {
      "id": 2,
      "title": "Kolaborasi Pertamina dan Chevron Usung Komitmen Pemanfaatan Karbon",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114110452-625-1023878/kolaborasi-pertamina-dan-chevron-usung-komitmen-pemanfaatan-karbon",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/bnr-pertamina-november-1010-49819-1_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "chevron",
          "carbon capture storage",
          "carbon capture utilizaton and storage",
          "dekarbonisasi"
        ],
        "article": "PT Pertamina (Persero) bersama Chevron Energy International Pte. Ltd menyepakati kerja sama di bidang dekarbonisasi yang bertujuan mengembangkan Carbon Capture Storage atau Carbon Capture Utilization and Storage (CCS CCUS). Direktur Utama Pertamina, Nicke Widyawati menyatakan, Pertamina berkomitmen penuh mengembangkan bisnis rendah karbon melalui proyek CCS CCUS. Nicke meyakini, kerja sama itu dapat menjadi salah satu kunci mempercepat dekarbonisasi. Penerapan teknologi CCS CCUS sendiri merupakan upaya adaptasi Pertamina menyambut transisi energi.   'Proyek CCS CCUS sangat strategis, karena potensi penyimpanan karbon Indonesia besar. Menjadikan Indonesia sangat potensial untuk menjadi pusat CCS atau pusat penangkap dan penyimpan karbon di Asia Tenggara,' katanya. Menurut Nicke, upaya pemanfaatan karbon itu juga relevan dengan pemanfaatan minyak dan gas bumi (migas), yang tetap dibutuhkan hingga nol emisi karbon atau net zero emission (NZE) pada 2060 mendatang. 'Penggunaan energi fosil di Indonesia masih dominan, artinya kita masih menghasilkan emisi yang besar. Oleh karena itu, penting untuk serius pada teknologi CCS CCUS,' ujar Nicke. Saat ini, Pertamina telah berkolaborasi dengan Chevron dalam pengembangan proyek CCS Hub di Kalimantan Timur yang mengintegrasikan area penghasil emisi di Klaster Industri Balikpapan dan Bontang. Adapun kerja sama Pertamina dan Chevron diwujudkan melalui Joint Study Agreement untuk mengkaji kelayakan CCS CCUS di Kalimantan Timur, di mana kedua pihak akan saling berbagi informasi terkait wilayah dan potensi pengembangan CCS CCUS, termasuk data geologi, geofisika, peta-peta, model dan interpretasi, catatan, ringkasan dan informasi komersial. Terdapat tiga Confidentiality Agreement Carbon Capture Storage Carbon Capture Utilization and Storage (CCS CCUS) antara anak usaha sektor hulu Pertamina, yakni PT Pertamina Hulu Mahakam, PT Pertamina Hulu Sanga-Sanga, dan PT Pertamina Hulu Kalimantan Timur dengan Chevron Energy International Pte. Ltd. Nicke menambahkan, perjanjian ini menjadi lanjutan Joint Study Agreement (JSA) antara Pertamian dengan Chevron yang berjalan sejak 6 Maret 2023, dengan penjajakan dan kolaborasi kedua pihak dilakukan sejak 2022. "
      }
    },
    {
      "id": 3,
      "title": "Absen di Polda, Firli Lagi-Lagi Minta Diperiksa di Bareskrim Polri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114122934-12-1023936/absen-di-polda-firli-lagi-lagi-minta-diperiksa-di-bareskrim-polri",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/02/pelantikan-pegawai-kpk-1_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "pemerasan",
          "polda metro jaya",
          "bareskrim polri"
        ],
        "article": "Ketua KPK Firli Bahuri embali meminta agar pemeriksaan terhadap dirinya dalam kasus dugaanpemerasan ke eks Mentan Syahrul Yasin Limpo (SYL) dilakukan di Bareskrim Polri. Permintaan itu disampaikan ke penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya lewat sebuah surat yang dikirim oleh KPK dan ditandatangani Kepala Biro Hukum KPK. Dalam surat itu pula disampaikan Firli tidak bisa hadir memenuhi panggilan pemeriksaan di Polda Metro Jaya yang dijadwalkan pada Selasa (14 11) hari ini.   'Dalam surat dimaksud juga, disampaikan permintaan kepada tim penyidik untuk dapatnya pemeriksaan atau permintaan keterangan tambahan terhadap FB selaku saksi, ketua KPK RI, dapat nya dilakukan di Gedung Bareskrim Polri,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak kepada wartawan.  Sebagai tindak lanjut atas surat tersebut, kata Ade, tim penyidik akan melakukan konsolidasi. Baik untuk menentukan waktu pemeriksaan serta permintaan agar pemeriksaan dilakukan di Bareskrim Polri. 'Koordinasi masih terus kita lakukan dengan biro hukum KPK RI terkait dengan waktu yang akan nanti ditentukan untuk pemeriksaan keterangan tambahan terhadap yang bersangkutan,' ujarnya. Kendati demikian, Ade tak membeberkan soal alasan mengapa Firli kembali meminta agar pemeriksaan dilakukan di Bareskrim Polri. 'Mungkin bisa ditanyakan kepada beliau langsung ya,' ucap Ade. Pemeriksaan pertama Firli sebagai saksi yang dilakukan pada 24 Oktober lalu juga dilakukan di Bareskrim Polri. Mulanya, Firli dijadwalkan diperiksa di ruang penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya, namun ia meminta agar pemeriksaan dilakukan di Bareskrim Polri.  Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya telah menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam penyidikan kasus ini, penyidik telah memeriksa 70 orang saksi serta lima ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Tak hanya itu, polisi juga menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Buntut penggeledahan itu, polisi telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan.   "
      }
    },
    {
      "id": 4,
      "title": "Per 2021 Indonesia di Urutan 5 Penderita Diabetes Terbanyak di Dunia",
      "categories": "HARI DIABETES SEDUNIA Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114113401-255-1023895/per-2021-indonesia-di-urutan-5-penderita-diabetes-terbanyak-di-dunia",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/09/ilustrasi-diabetes-1_169.jpeg?w=650&q=90",
        "tags": [
          "diabetes",
          "kesehatan",
          "indonesia",
          "kadar gula darah"
        ],
        "article": "Angka penderitadiabetes di Indonesia tergolong tinggi. Baik itu diabetes tipe 1 maupun 2, penderitanya ada dari berbagai kalangan usia. Merujuk data dari Kementerian Kesehatan, per 2015 lalu Indonesia menempati peringkat ketujuh sebagai negara dengan tingkat penderita diabetes tertinggi di dunia. Bahkan di tahun yang sama persentase kematian akibat diabetes di Indonesia merupakan yang tertinggi kedua di dunia. Hal yang mengejutkan adalah di 2015 ini hampir 2 3 orang Indonesia dengan diabetes justru tidak tahu bahwa dirinya menderita diabetes.   Memasuki 2019, angka diabetes di Indonesia tak kunjung membaik. Bahkan merujuk data Institute for Health Metrics and Evaluation, diabetes justru menjadi penyebab kematian nomor tiga di Indonesia. Total ada 57,42 kematian per 100.000 penduduk yang disebabkan oleh diabetes.  Berdasarkan laporan dari International Diabetes Federation (IDF) melansir berbagai sumber, per 2021 ini ada 19,5 juta orang Indonesia yang terkena diabetes. Dengan rentang usia 20-79 tahun. Dengan begitu Indonesia berada di urutan kelima pada 2021 sebagai negara dengan pengidap diabetes terbanyak di dunia. Naik dua peringkat dari 2015 karena sebelumnya berada di posisi ketujuh. Dari angka tersebut diprediksi penderita diabetes di Indonesia akan terus meningkat. Bahkan disebutkan pada 2045 mendatang kemungkinan penderita diabetes di Indonesia bisa mencapai 28,57 juta jiwa. "
      }
    },
    {
      "id": 5,
      "title": "Firli Absen Lagi Panggilan Polda Metro Hari Ini, Ogah Disebut Mangkir",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114121740-12-1023937/firli-absen-lagi-panggilan-polda-metro-hari-ini-ogah-disebut-mangkir",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/rafael-alun-rompi-oranye-kpk-16_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "syahrul yasin limpo",
          "pemerasan pimpinan kpk",
          "kpk",
          "dewas kpk",
          "polda metro jaya"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahurimemastikan tidak akan menghadiri agenda pemeriksaan kasus dugaanpemerasan mantan Menteri Pertanian Syahrul Yasin Limpo(SYL) di Polda Metro Jaya, hari ini, Selasa (14 11). Firli ogah disebut mangkir karena mengaku selalu menyurati penyidik Polda Metro Jaya mengenai alasan ketidakhadirannya. 'Untuk Polda Metro Jaya, Kepala Biro Hukum dengan [tim] Koordinasi Supervisi (Korsup) sudah berkoordinasi sejak kemarin dengan Polda Metro Jaya bahwa saya akan datang dalam waktu dekat tapi bukan hari ini,' ujar Firli di Gedung Merah Putih KPK, Jakarta, Selasa (14 11).   'Dan itu sudah dikomunikasikan dengan penyidik. Jadi, tidak benar kalau saya mangkir. Itu prinsip. Kita akan hadir, tadi sudah dikoordinasikan kepada penyidik Polda Metro Jaya oleh Kepala Biro Hukum dan Pendamping KPK dari Korsup,' imbuhnya.  Dalam surat kepada Polda Metro Jaya itu, Firli mengatakan pada hari ini sudah dijadwalkan agenda klarifikasi oleh Dewan Pengawas (Dewas) KPK. Namun, ia mengklaim baru menerima surat balasan dari Dewas KPK pada pagi hari ini perihal penundaan klarifikasi. 'Terkait dengan rencana pemeriksaan hari ini, tentu kami juga sudah sampaikan, berkoordinasi dengan pihak Polda Metro Jaya, sebagaimana surat yang disampaikan Dewas bahwa dengan surat Dewas Nomor 431 seyogianya hari ini kami diminta keterangan oleh Dewas dan kami sudah konfirmasi ke Dewas dengan surat Nota Dinas Nomor 14 angka 0601 11 2023 tanggal 13 November kemarin, kita sampaikan bahwa saya akan hadir hari ini di Dewas,' tutur Firli. 'Tetapi Dewas memberi tahu ke kami tadi pagi, ada surat resmi ke kita bahwa hari ini Dewas rupanya ada kegiatan lain di Yogyakarta kalau enggak salah. Ini ada suratnya,' tandasnya. Sementara, konfirmasi ketidakhadiran Firli ini disampaikan KPK lewat surat ke penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya, Senin (13 11). Surat itu ditandatangani oleh Kepala Biro Hukum KPK. 'Dikarenakan pada hari yang sama, waktu yang sama, saksi FB selaku ketua KPK RI memenuhi undangan klarifikasi kedua dari dewas KPK RI, yang dilaksanakan pada hari ini di Gedung Merah Putih KPK RI,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak kepada wartawan, Selasa.    Masih dalam surat itu,Firli juga meminta agar proses pemeriksaan bisa dilakukan di Bareskrim Polri. Namun, belum disampaikan kapan pemeriksaan dilakukan. 'Yang kedua, dalam surat dimaksud juga, disampaikan permintaan kepada tim penyidik untuk dapatnya pemeriksaan atau permintaan keterangan tambahan terhadap FB selaku saksi, Ketua KPKRI, dapat nya dilakukan di Bareskrim Polri,' tutur Ade. Di sisi lain, Dewas KPK sudah memutuskan menunda klarifikasi terhadap Firli dan akan dijadwalkan ulang pekan depan. Keputusan itu diambil lantaran Firli enggan memenuhi panggilan hingga sore kemarin. 'Kalau hari ini tidak datang dijadwal ulang minggu depan, bukan besok,' ujar Anggota Dewas KPK Albertina Ho saat dikonfirmasi, Senin (13 11). Penyidik Subdit V Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan oleh pimpinan KPK terhadap SYL. Penyidik menaikkan status kasus ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU TipikorJo Pasal 65 ayat 1 KUHP. Polisi secara maraton telah memeriksa lebih dari 52 orang saksi sejak surat perintah penyidikan diterbitkan pada Senin, 9 Oktober 2023. Para saksi ini di antaranya SYL, Firli, Kapolrestabes Semarang Kombes Irwan Anwar, tujuh pegawai KPK, ajudan Firli dan lainnya. Pada Kamis (26 10), penyidik telah melakukan penggeledahan di dua rumah milik Firli.  Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Belakangan baru diketahui rumah kediaman di Kertanegara disewa Firli melalui perantara Bos Alexis Group Tirta Juwana Darmadji alias Alex Tirta. Setidaknya sudah berjalan tiga tahun Firli menyewa rumah tersebut. Setiap tahun biaya sewa sebesar Rp650 juta. Kapolda Metro Jaya Irjen Pol Karyoto menyatakan tim penyidik segera melakukan gelar perkara penetapan tersangka kasus dugaan pemerasan oleh pimpinan KPK terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). 'Ya nanti dari tim kami, mungkin segera,' kata Karyoto kepada wartawan, Senin (13 11)."
      }
    },
    {
      "id": 6,
      "title": "FX Rudi PDIP: Mahfud MD Tidak Akan Jadi Wapres Ban Serep",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114113605-617-1023896/fx-rudi-pdip-mahfud-md-tidak-akan-jadi-wapres-ban-serep",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/26/pdi-perjuangan-beri-sanksi-pada-fx-hadi-rudyanto_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "pdip",
          "fx rudy",
          "pilpres 2024",
          "wakil presiden"
        ],
        "article": "Ketua DPC PDI Perjuangan Kota Surakarta FX Hadi Rudyatmo menyebut Mahfud MDtidak akan menjadi wakil presiden 'ban serep' bagi calon presiden Ganjar Pranowo jika terpilih di Pilpres 2024. Dia menilai Mahfud adalah pasangan yangcocok untuk Ganjar Pranowo. Rudy menyanjung keputusan Ketua Umum PDIP Megawati Soekarnoputri memilih Mahfud. 'Saya yakinkan juga kepada beliau bahwa nantinya beliau tidak akan sekadar menjadi ban serep saja jika telah menjabat wakil presiden,' kata Rudy dalam keterangan tertulis, Selasa (14 11).   Rudy mengatakan Mahfud punya kemampuan mumpuni di bidang hukum. Mahfud juga dinilai berpengalaman di eksekutif, yudikatif, dan legislatif. Mantan Wali Kota Solo itu menyinggung latar belakang Ganjar dan Mahfud yang saling melengkapi. Dia yakin pasangan itu bisa mengelola pemerintahan dengan baik. 'Bagi saya bersatunya kekuatan merah dan hijau ini adalah anugerah besar. Kalau merah dan hijau kultural ini bersatu, NKRI akan aman dan selamat,' ujarnya. Mahfud berkata belajar banyak dari Rudy. Dia mengaku mendapat sejumlah wejangan yang akan menjadi modal dalam bertarung di Pilpres 2024. 'Ada masukan-masukan dari beliau yang harus saya catat sebagai bekal penting dalam memasuki arena Pilpres ini. Beliau politikus senior yang sudah sangat banyak pengalaman,' ujarnya. Sebelumnya, istilah 'wakil presiden ban serep' sempat ramai dibicarakan publik pada April 2021. Istilah itu digunakan Juru Bicara Wakil Presiden Masduki dalam menanggapi survei kepuasan publik terhadap Wakil Presiden Ma'ruf Amin. Saat itu, Masduki menanggapi publik lebih puas terhadap kerja Jokowi ketimbang Ma'ruf. Dia menilai hal itu wajar karena posisi seorang wakil presiden. 'Saya kira kalau surveinya justru Wapres yang di atas Pak Jokowi, malah bingung kita. Jadi kalau Wapres di bawah Presiden itu ya biasa. Namanya ban serep itu di mana-mana ya kadang-kadang dipakai, kadang-kadang tidak dipakai. Namanya ban serep kan,' kata Masduki pada konferensi pers daring, 12 April 2021.  "
      }
    },
    {
      "id": 7,
      "title": "Pelatih Maroko Minta Maaf Andai Kalahkan Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114113949-142-1023897/pelatih-maroko-minta-maaf-andai-kalahkan-indonesia",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-ekuador-vs-maroko_169.jpeg?w=650&q=90",
        "tags": [
          "timnas maroko u-17",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs maroko",
          "indonesia vs maroko",
          "timnas u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia"
        ],
        "article": "Pelatih Maroko U-17 Said Chiba mengutarakan permintaan maaf jika nantinya mengalahkanTimnas Indonesia U-17 di Piala Dunia U-17 2023. Timnas Indonesia U-17 akan bentrok dengan Maroko dalam laga terakhir Grup A di Stadion Gelora Bung Tomo, Surabaya pada Kamis (16 11). Ini laga penentuan bagi kedua tim. Indonesia U-17 harus menang atas Maroko agar bisa lolos langsung ke babak 16 besar. Jika kembali imbang atau kalah, peluang Indonesia ada, tetapi tergantung grup lain. Di kubu seberang, Maroko pun tetap butuh kemenangan setelah menang sekali dan kalah sekali.   Saat ini Indonesia menempati peringkat ketiga Grup A dengan dua poin. Ekuador untuk sementara memimpin dengan empat poin, diikuti Maroko dengan tiga poin, dan Panama jadi juru kunci. Dengan potensi yang dimiliki, Maroko diyakini bisa mengatasi Indonesia. Kendati demikian Chiba tak ingin besar kepala, sebab segala kemungkinan dan kejutan bisa saja terjadi. 'Kami akan meminta maaf kepada masyarakat karena kompetisi ini membutuhkan Indonesia untuk melanjutkan kompetisi,' kata Chiba selepas laga melawan Ekuador. 'Tapi kami akan mempertahankan peluang kami. Para pemain telah bekerja sangat keras selama dua tahun untuk berada di sini, dan kami akan mempertahankan peluang,' ujarnya. Di atas kertas Maroko memang lebih diunggulkan. Selain karena kualitas individu pemain, Maroko juga punya organisasi pertahanan dan menyerang yang relatif solid. 'Sulit untuk menentukan persentasenya [bisa menang lawan Indonesia]. Sepak bola bukanlah ilmu pasti. Kami tidak bisa menyebut 50 persen, kami tidak bisa bicara sampai besok,' kata Chiba. 'Kami mengharapkan level Indonesia seperti melawan Ekuador, dengan perbedaan fisik besar, tapi akhirnya mereka kuat. Itu permainan yang sangat menggembirakan dari Indonesia.' "
      }
    },
    {
      "id": 8,
      "title": "BCA Respons Dana Nasabah Rp68 Juta Hilang Usai QRIS Kirim Uang Sendiri",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114114109-78-1023900/bca-respons-dana-nasabah-rp68-juta-hilang-usai-qris-kirim-uang-sendiri",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/08/ilustrasi-barcode_169.jpeg?w=650&q=90",
        "tags": [
          "bca",
          "qris",
          "nasabah",
          "bank"
        ],
        "article": "PT Bank Central Asia Tbk (BCA) merespons kasus nasabah yang kehilangan dana sebesar Rp68,5 juta di rekening. Uang itu lenyap setelah ada uang keluar melalui beberapa kali transaksi QRIS, yang tidak diketahui pemilik rekening. Menanggapi kasus tersebut, pihak bank tengah melakukan penyelidikan lebih lanjut. 'Sehubungan dengan kejadian yang menimpa salah satu nasabah di Salatiga, dapat kami sampaikan bahwa saat ini kami masih melakukan investigasi lebih lanjut,' kata EVP Corporate Communication & Social Responsibility BCA Hera F. Haryn dalam keterangan resmi, Selasa (14 11).   Untuk mencegah hal-hal yang tidak diinginkan atau penyalahgunaan oleh pihak yang tidak bertanggungjawab, pihaknya mengimbau nasabah untuk menjaga kerahasiaan data diri.  'BCA senantiasa mengimbau nasabah setia untuk menjaga kerahasiaan data-data berikut, antara lain PIN, One Time Password (OTP), password, response KeyBCA, kode akses, Card Verification Code (CVC) atau Card Verification Value (CVV),' imbuhnya. Cerita nasabah BCA bernama Evita yang kehilangan puluhan juta lewat QRIS viral di media sosial. Nasabah asal Salatiga, Jawa Tengah itu kehilangan saldo Rp Rp68,5 juta dari rekeningnya melalui transaksi QRIS. Ia mengetahui dananya lenyap saat gagal melakukan transaski lantaran saldonya kurang pada 26 September lalu. Sisa saldonya Rp10 juta. Ketika mengecek mutasi, ada transaksi via QRIS sebesar Rp4 juta pada pagi hari, yang tidak ia lakukan. Evita pun buru-buru mengontak Halo BCA untuk meminta pemblokiran.  Lalu, hasil pemeriksaan menunjukkan ada beberapa transaksi lewat QRIS periode 23-26 September sebesar Rp1 juta beberapa kali. Evita heran lantaran HP dengan m-banking BCA itu selalu ia pegang. Terlebih, ia tak menerima pesan berisi kode OTP, notifikasi transaksi atau lainnya. Menurutnya, pihak BCA sempat menyuruh Evita mencari tahu siapa orang yang memegang ponselnya. Pihak bank juga meminta rekaman CCTV yang membuktikan HP itu terus berada dalam genggamannya.  "
      }
    },
    {
      "id": 9,
      "title": "FOTO: Pentas Kolaborasi Queen+Adam Lambert di The Rhapsody Tour",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113182853-229-1023672/foto-pentas-kolaborasi-queen-adam-lambert-di-the-rhapsody-tour",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "adam lambert",
          "musik",
          "queen"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "4 Poin Pertemuan Jokowi-Biden saat Agresi Israel ke Gaza Memanas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114121150-134-1023923/4-poin-pertemuan-jokowi-biden-saat-agresi-israel-ke-gaza-memanas",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "perang hamas vs israel",
          "joe biden",
          "amerika serikat",
          "as",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Presiden RI Joko Widodo (Jokowi) bertemu dengan PresidenAmerika SerikatJoe Bidenpada Senin (13 11) sore di Gedung Putih, Washington D.C. Lawatan Jokowi e AS ini berlangsung usai sang presiden menghadiri Konferensi Tingkat Tinggi (KTT) Luar Biasa Organisasi Kerja Sama Islam (OKI) dan Liga Arab di Riyadh, Arab Saudi, Sabtu (11 11) lalu. KTTdarurat itu membahas situasi di Jalur Gaza Palestina yang masih digempur agresi Israel.    Ada sejumlah hal yang disampaikan Jokowi kepada Biden dalam pertemuan keduanya di Gedung Putih. Berikutempat poin penting pertemuan Jokowi dan Biden: Dalam pertemuan ini, Jokowi mengaku mendesak Biden berbuat lebih banyak guna mengakhiriagresi militer Israel e Jalur Gaza, Palestina. Salah satu desakan ini yaitu meminta AS membantu mewujudkan gencatan senjata. 'Indonesia meminta AS berbuat lebih banyak untuk menghentikan kekejaman di Gaza. Gencatan senjata adalah suatu keharusan demi kemanusiaan,' Jokowi saat bertemu Biden di Washington DC, Senin (13 11) waktu setempat, dikutip dari AFP.  Sehari sebelumnya, Jokowi juga mengungkapkan bahwa ia akan menyampaikan pesan dari Presiden Palestina Mahmoud Abbas kepada Biden dalam pertemuannya. Jokowi berujar Abbas secara khusus meminta dirinya menyampaikan pesan itu kepada orang nomor satu AS sekaligus sekutu terdekat Israel tersebut. 'Saya juga akan menyampaikan pesan dari Presiden Palestina Mahmoud Abbas yang meminta saya secara khusus untuk menyampaikannya kepada Presiden Biden,' ujar Jokowi dalam keterangan persnya di Washington DC, AS, Minggu (12 11). Selain pesan Abbas, Jokowi juga mengutarakan hasil KTT gabungan antara OKI dan Liga Arab yang menghasilkan komunike berisi 31 poin. Poin-poin itu di antaranya mengecam agresi Israel di Gaza, menuntut Dewan Keamanan PBB segera mengambil resolusi yang tegas dan mengikat guna menyetop agresi Tel Aviv, hingga mendesak semua negara berhenti mengekspor senjata dan amunisi ke Negeri Zionis.   'Alhamdulillah, KTT OKI menghasilkan resolusi yang berisi pesan yang sangat kuat untuk dunia. Dan, pesan inilah yang akan saya sampaikan kepada Presiden Biden esok hari, di mana ini adalah suara dari 57 negara atau sekitar sepertiga suara negara di dunia,' tuturnya, Minggu. Jokowi juga membahas peningkatan kerja sama strategis komprehensif dengan Biden dalam pertemuan tersebut. Kedua pemimpin sepakat membawa tingkat kerja sama bilateral AS-RI ke level lebih tinggi lagi yakni strategis komprehensif. Dalam momen itu, Biden juga berterima kasih kepada Jokowi atas kepemimpinan RI di ASEAN. Biden juga menggarisbawahi komitmen AS memperdalam kerja sama di Asia Tenggara dan dengan Indonesia.  Sejak 2002, AS telah memberikan lebih dari 6,2 miliar dolar AS (setara Rp97,3 triliun) untuk bantuan pembangunan, ekonomi, kesehatan, dan keamanan di RI, yang juga mencakup lebih dari 2 miliar dolar (Rp31,4 triliun) untuk meningkatkan pendidikan dan kesehatan. Lebih dari 1,2 miliar dolar (Rp18,8 triliun) juga diberikan AS untuk mendorong pertumbuhan ekonomi. Biden juga mengaku telah meminta tambahan dana sebesar 172 juta dolar (Rp2,7 triliun) dalam bentuk program baru di berbagai sektor, termasuk sektor iklim dan transisi energi bersih, pertumbuhan ekonomi, dan kesehatan. 'Ini akan menandai sebuah era baru dalam hubungan antara Amerika Serikat dan Indonesia secara keseluruhan, yang akan mempengaruhi segala hal. Hal ini termasuk meningkatkan kerja sama keamanan, khususnya keamanan maritim. Dan hal ini termasuk memperluas kerja sama kita untuk membangun rantai pasokan yang aman dan tangguh. Hal ini juga termasuk memperdalam kolaborasi kita untuk memerangi krisis iklim,' kata Biden.  'AS adalah salah satu mitra terpenting bagi Indonesia. Dan kami sepakat untuk meningkatkan kemitraan kami menjadi Kemitraan Strategis Komprehensif. Namun yang terpenting, kami harus memberikan makna yang nyata.Bagi Indonesia, kerja sama ekonomi adalah prioritas, termasuk urusan rantai pasokan,' kata Jokowi, seperti dikutip dari laman Kedutaan Besar AS di Jakarta. AS dan Indonesia juga menyetujui kerja sama baru di bidang pertahanan termasuk keamanan siber, luar angkasa, latihan gabungan, dan ancaman nuklir, kata Gedung Putih. Mengenai iklim, Jakarta dan Washington menyepakati upaya untuk mendukung jaringan listrik dan memperbaiki kualitas udara Indonesia. Reuters melaporkan kedua negara juga berupaya memajukan kemitraan mineral potensial yang berfokus pada nikel logam baterai kendaraan listrik (EV), mengutip tiga orang yang mengetahui langsung percakapan tersebut. "
      }
    }
  ]
}