{
  "page": 640,
  "main_url": "https://www.cnnindonesia.com/indeks/2/640",
  "time": "2023-12-08 06:34:04.254100",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Timnas Indonesia Bersiap Perang Lawan Irak di Basra",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116103937-144-1024947/foto-timnas-indonesia-bersiap-perang-lawan-irak-di-basra",
      "konten": {
        "posted": "TOPIK TERKAIT\nirak vs indonesia timnas indonesia timnas irak timnas irak vs timnas indonesia kualifikasi piala dunia 2026 kualifikasi piala dunia piala dunia 2026 foto cnn",
        "media_url": null,
        "tags": [
          "irak vs indonesia",
          "timnas indonesia",
          "timnas irak",
          "timnas irak vs timnas indonesia",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia",
          "piala dunia 2026",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Rumah Baru Gacek, Kucing Gemoy di Jalanan Polandia Idola Para Turis",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116100218-269-1024937/rumah-baru-gacek-kucing-gemoy-di-jalanan-polandia-idola-para-turis",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/12/thumbnail-video-2_169.jpeg?w=650&q=90",
        "tags": [
          "gacek",
          "kucing gacek polandia",
          "kucing gacek",
          "wisata di polandia",
          "wisata polandia",
          "szczecin",
          "wisata"
        ],
        "article": "Beberapa waktu lalu, kucing jalanan di Kota Szczecin, Polandia, bernama Gacek, viral dan menjadi objek wisata populer di daerah itu. Kini, Gacek ternyata sudah memiliki rumah baru. Melansir dariInsider,Gacek tidak lagi tinggal di jalanan, bahkan tubuhnya lebih langsing karena punya gaya hidup yang lebih sehat. Gacek, yang dalam bahasa Polandia berarti 'kelelawar bertelinga panjang', pertama menapaki popularitasnya pada tahun 2020 ketika ia masuk ke dalam video.   Kucing gemuk dan kuat ini sudah bertahun-tahun tinggal dalam kotak kayu tertutup di Jalan Kaszubska di Szczecin, tempat ia sering diberi makan oleh orang lewat. Menariknya, keberadaannya itu melahirkan ribuan ulasan dan peringkat bintang lima di Google Maps. Peringkat lokasi kucing yang tinggi bahkan mengalahkan tempat-tempat wisata kota Polandia lainnya, termasuk Kastil Pomeranian Dukes, yang dibangun pada tahun 1346. Saat viral, Gacek masuk ke daftar Google Maps dan mendapat 2.600 ulasan. Dafter tersebut kemudian dihapus dan muncul daftar kedua yang menuai 500 ulasan, seperti dilansir Insider. Setelah viral lagi pada awal tahun ini, beberapa orang membicarakan kesehatannya dan mempertanyakan apakah wisatawan terlalu banyak memberinya makan? Setelah Gacek mengalami masalah dengan gigi dan persendiannya, Asosiasi Kesejahteraan Hewan di kota itu membawanya untuk dirawat, dan dokter hewan merekomendasikan kucing tersebut untuk menurunkan berat badannya sebanyak 9 hingga 11 pon, seperti dilansir oleh Notes from Poland.  Pada September lalu, tempat penampungan hewan mengumumkan di Facebook bahwa Gacek telah diterima dan akhirnya menemukan rumah baru. Tempat penampungan tersebut membagikan kabar terbaru lainnya tentang Gacek minggu lalu yang menunjukkan bagaimana kucing yang sebelumnya gemuk itu kehilangan berat badannya dan berubah menjadi kucing yang lebih ramping dan sehat. 'Mulai sekarang, panggil aku George...George Clooney dalam versi kucing, ya itulah aku yang baru,' tulis tempat penampunganya itu dalam postingan tersebut, menurut terjemahan yang dibagikan oleh Notes dari Polandia. 'Saya bugar dan merasa nyaman. Saya berlari menaiki tangga, melompat ke atas meja,' tambah akun itu seakan mewakili suara Gacek. Postingan tersebut juga mendesak para pengikutnya untuk menyumbangkan makanan kucing untuk membantu kucing lain ikut melakukan 'diet ajaib' seperti yang dilakukan Gacek."
      }
    },
    {
      "id": 3,
      "title": "Jokowi Ungkap Kekuatan Baru Asean di KTT APEC",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116074802-532-1024878/jokowi-ungkap-kekuatan-baru-asean-di-ktt-apec",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/presiden-jokowi_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "asean",
          "apec"
        ],
        "article": "Presiden JokowimenyebutAsean punya kekuatanbesar yang membuat suaranya bisa didengar di forum dunia termasukKTT APEC2023. Kekuatan baru itu adalah Asean Caucus. Ini terbentuk untuk memperkuat sentralitas Asean dalam gelaran KTT APEC 2023 di San Francisco, AS. Kekuatan lain; stabilitas kawasan yang selalu terjaga.Jokowimengatakan ekuatan itu akan membuat suara bangsa Asia Tenggara didengar lebih keras lagi di forum dunia, termasuk APEC.   'Stabilitas kawasan yang selalu terjaga, ini juga sebuah kekuatan. Inilah aset penting yang memungkinkan suara Asean dapat didengar lebih keras di berbagai forum, termasuk di APEC,' tegas Jokowi di hadapan negara Asean, dikutip dari keterangan resmi, Rabu (15 11).  Asean Caucus memiliki tiga fokus utama yang ingin dicapai. Pertama, percepatan transisi energi, di mana negara Asean sepakat menjadi global hub industri kendaraan listrik. Kedua, pencapaian netralitas karbon. Presiden Jokowi menekankan fokus ini penting dicapai agar perkembangan ekonomi Asean tetap sejalan dengan komitmen menjaga lingkungan. Ketiga, Jokowi mendorong komitmen negara Asia Tenggara dalam implementasi pembayaran digital. Ia mengatakan percepatan perlu dilakukan melalui kerja sama lembaga-lembaga keuangan.  'Saya harap melalui forum ini kemitraan pemerintah dan bisnis dapat menjadi makin sinergi,' tandas Jokowi. Terpisah, Menteri Luar Negeri Retno Marsudi mengatakan pembentukan Asean Caucus diinisiasi oleh Indonesia yang kini memegang keketuaan Asean. Ia menyebut caucus ini bakal membuat negara-negara Asia Tenggara lebih solid dan didengar oleh dunia. 'Di akhir pertemuan, Bapak Presiden (Jokowi) menyampaikan kepada seluruh anggota (Asean Caucus) untuk terus bersinergi dan berkolaborasi menjaga kepentingan Asean di APEC dan mendukung terwujudnya Asean sebagai pusat pertumbuhan dunia. Ini sejalan dengan salah satu subtema keketuaan Indonesia di Asean, yaitu Asean as epicentrum of growth,' kata Retno dalam keterangan pers di YouTube Sekretariat Presiden.  "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Coldplay Akhirnya Konser di Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116093959-229-1024915/foto-coldplay-akhirnya-konser-di-jakarta",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "coldplay",
          "coldplay jakarta",
          "konser coldplay jakarta",
          "konser musik",
          "musik"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Jadi Tersangka KPK, Eddy Hiariej Hadir di Pengukuhan Guru Besar UGM",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116102317-12-1024943/jadi-tersangka-kpk-eddy-hiariej-hadir-di-pengukuhan-guru-besar-ugm",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/jadi-tersangka-kpk-wamenkumham-eddy-hiariej-hadir-di-acara-pengkuhan-gubes-di-ugm_169.jpeg?w=650&q=90",
        "tags": [
          "eddy hiariej",
          "kpk",
          "eddy hiariej tersangka kpk",
          "ugm",
          "yogyakarta",
          "gratifikasi"
        ],
        "article": "Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariejmenghadiri acara pengukuhan guru besar di Balai Senat, Universitas Gadjah Mada (UGM), Sleman, DIY, Kamis (16 11) pagi. Eddy tampak duduk di depan dengan seragam toga dalam acara pengukuhan mantan Wakil Rektor UGM, Paripurna Sugarda, sebagai guru besar itu. Selesai acara, Eddy terlihat bersama rombongan guru besar lain menyalami Paripurna.    Ia kemudian masuk ke ruang senat akademik tanpa berbicara apapun. Pada acara itu, terlihat pula calon presiden (capres) Ganjar Pranowo yang hadir selaku Ketua Umum Keluarga Alumni Universitas Gadjah Mada (Kagama). Sekretaris UGM Andi Sandi menjelaskan Eddy hadir karena masih berstatus sebagai guru besar di UGM. 'Pak Eddy hadir, dia duduk di depan. Karena dia statusnya masih guru besar di UGM, ya pakai toga,' kata Andi saat dikonfirmasi. Eddy Hiariej jadi tersangka KPK dalam kasus dugaan penerimaan gratifikasi dan suap. Total ada empat tersangka dalam kasus ini, tiga sebagai penerima dan satu pemberi. Kepala Bagian Pemberitaan KPK Ali Fikri menyampaikan pihaknya mulai mengumpulkan bukti untuk mengusut kasus tersebut. Para saksi akan diperiksa dalam waktu dekat.  Sejak ditetapkan sebagai tersangka KPK, keberadaan Eddy jadi pertanyaan. Ia sempat disebut ada di luar kota, tapi kini sudah kembali ke Jakarta. Koordinator Humas Setjen Kementerian Hukum dan HAM Tubagus Erif Faturahman sebelumnya menyatakan Eddy belum menerima Surat Perintah Dimulainya Penyidikan (SPDP) dari KPK. "
      }
    },
    {
      "id": 6,
      "title": "Hasil Japan Masters: Gregoria Mariska ke Perempat Final",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116102835-170-1024945/hasil-japan-masters-gregoria-mariska-ke-perempat-final",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/05/gregoria-mariska-tunjung-6_169.jpeg?w=650&q=90",
        "tags": [
          "gregoria mariska",
          "gregoria mariska tunjung",
          "kumamoto masters",
          "japan masters",
          "japan masters 2023",
          "kumamoto masters 2023"
        ],
        "article": "Gregoria Mariska berhasil lolos ke perempat final Japan Masters 2023 usai mengalahkan Kim Ga Eun dengan skor 23-21, 21-12. Pada awal gim pertama, Gregoria berhasil memulai laga dengan baik. Ia bisa memimpin dengan skor 8-3 setelah merebut enam poin beruntun. Namun Gregoria kemudian balik tertekan oleh Kim Ga Eun. Gregoria tertinggal 10-11 di interval gim pertama.   Selepas interval, situasi masih sempat dikuasai oleh Kim Ga Eun hingga kedudukan 17-14. Dalam momen itu, Gregoria bisa merebut empat poin beruntun dan berbalik memimpin 18-17. Gregoria memanfaatkan momentum dengan baik dan bisa merebut game point di angka 20-18. Sayangnya, Gregoria gagal memanfaatkan dua game point tersebut dan skor pun imbang 20-20. Kim Ga Eun sempat berganti meraih game point di angka 21-20 tetapi bisa digagalkan Gregoria. Gregoria akhirnya bisa merebut gim pertama dengan kemenangan 23-21. Memasuki gim kedua, penampilan Gregoria terlihat lebih impresif. Serangan-serangan Gregoria menyulitkan Kim Ga Eun. Gregoria bisa memimpin 6-4 dan berlanjut menjadi 10-5. Gregoria lalu menutup interval gim kedua dengan skor 11-8. Setelah kehilangan angka pertama begitu permainan dimulai, Gregoria bisa membalas dengan torehan tiga poin beruntun. Gregoria menciptakan selisih lima poin pada kedudukan 14-9. Poin demi poin terus berhasil diraih Gregoria. Ia bisa memperlebar jarak menjadi enam angka di kedudukan 17-11. Dropshot silang Kim Ga Eun yang keluar lalu jadi poin berikutnya bagi Gregoria, 18-11. Gregoria kemudian mendapat match point di angka 20-12. Ia dengan jeli menebak arah pengembalian Kim Ga Eun dan menantinya dengan smes keras di depan net. Gregoria langsung memaksimalkan kesempatan pertama dengan baik. Pukulan Gregoria ke arah baseline masih di dalam lapangan sehingga jadi poin penutup bagi Gregoria di laga tersebut. Gregoria menang dan lolos ke perempat final Japan Masters."
      }
    },
    {
      "id": 7,
      "title": "Terungkap Percakapan Khamenei soal Iran Ogah Ikut Perang di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116100148-120-1024935/terungkap-percakapan-khamenei-soal-iran-ogah-ikut-perang-di-gaza",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/02/69cd65ca-0864-42b4-afcc-88799fc79604_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "iran",
          "hamas",
          "hizbullah",
          "pemimpin tertinggi iran",
          "ayatollah ali khamenei"
        ],
        "article": "Pemimpin tertinggi IranAli Khameneimenegaskan Teheran tak akan melakukan intervensi langsung dalam perang di Gaza, namun akan terus memberikan dukungan politik dan moral untuk Hamas. Hal ini disampaikan Khamenei saat melakukan pertemuan dengan pimpinan Hamas Ismail Haniyeh di Teheran pada awal November ini. Dalam pertemuan itu, Khamenei sempat 'menegur' Haniyeh, karena Hamas tidak memberi peringatan untuk Iran atas serangan mendadak ke Israel pada 7 Oktober lalu.   Khamenei menegaskan Iran'tidak akan ikut berperang' atas nama Hamas, demikian dikutip Al Arabiya.  Pejabat yang mengetahui sikap politik Iran menyebut Teheran tidak akan langsung campur tangan dalam konflik, kecuali negara itu diserang oleh Israel atau Amerika Serikat. Sebaliknya, para pemimpin agama Iran berencana untuk terus menggunakan jaringan sekutu bersenjata, termasuk Hizbullah, untuk meluncurkan serangan roket dan drone terhadap target Israel dan AS di Timur Tengah. 'Ini adalah cara mereka mencoba menciptakan pencegahan,' kata eks diplomat senior AS yang berspesialisasi di Timteng, Dennis Ross. 'Sebuah cara untuk mengatakan: 'Selama Anda tidak menyerang kami, hal ini akan tetap terjadi. Namun jika Anda menyerang kami, semuanya berubah'.' Iran telah berulang kali mengatakan bahwa semua anggota aliansi membuat keputusan sendiri secara independen.  Menurut sumber yang mengetahui pertemuan tersebut, Khamenei disebut menekan Haniyeh untuk membungkam suara-suara kelompok Palestina yang secara terbuka menyerukan Iran dan sekutu lainnya seperti Hizbullah Lebanon, untuk bergabung dalam pertemuan melawan Israel dengan kekuatan penuh. Tiga sumber yang dekat dengan Hizbullah juga menyebut milisi itu terkejut dengan serangan Hamas awal Oktober lalu, yang menewaskan 1.200 warga Israel. Hizbullah bahkan mengaku anggotanya sedang tidak bersiaga di desa-desa dekat perbatasan garis depan Israel. 'Kami terbangun karena adanya perang,' kata seorang komandan Hizbullah.   Pada 7 Oktober lalu saat menyerang Israel, komandan militer Hamas Mohammed Deif menyerukan sekutu di poros perlawanan untuk bergabung dalam perjuangan. 'Saudara-saudara kami dalam perlawanan Islam di Lebanon, Iran, Yaman, Irak dan Suriah, ini adalah hari ketika perlawanan Anda bersatu dengan rakyat di Palestina,' kata Deif dalam sebuah pesan audio. Perang Israel-Hamasini menjadi kali pertama bagi Poros Perlawanan, melakukan pergerakan di berbagai bidang pada saat yang bersamaan. Poros Perlawanan merupakan aliansi militer yang didukung oleh Iran selama empat dekade terakhir, untuk melawan kekuatan Israel dan AS di Timur Tengah.     "
      }
    },
    {
      "id": 8,
      "title": "KPK Geledah Rumah Dinas Anggota DPR Vita Ervina Terkait Kasus Kementan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116100704-12-1024936/kpk-geledah-rumah-dinas-anggota-dpr-vita-ervina-terkait-kasus-kementan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/04/a8153097-0315-4b20-a298-c5a93a6aab49_169.jpg?w=650&q=90",
        "tags": [
          "kpk",
          "penggeledahan",
          "korupsi kementan",
          "syl",
          "syahrul yasin limpo",
          "dpr",
          "pdip"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menggeledah rumah dinas Anggota Komisi IV DPR RI dari Fraksi PDI Perjuangan (PDIP) Vita Ervina, Rabu (15 11). Penggeledahan tersebut berkaitan dengan penanganan kasus dugaan korupsi yang menjerat mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) dkk.    'Benar, tim penyidik KPK kemarin telah lakukan penggeledahan rumah dinas anggota DPR dimaksud. Terkait perkara dugaan korupsi tersangka SYL dkk,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Kamis (16 11). Penggeledahan itu baru selesai pada Rabu malam. Pantauan CNNIndonesia.com sekitar pukul 22.40 WIB, sebanyak empat mobil yang digunakan tim penyidik untuk menggeledah tiba di Gedung Merah Putih KPK. 'Dari penggeledahan diperoleh catatan dokumen dan juga bukti elektronik. Segera disita sebagai barang bukti dalam berkas perkara tersebut,' ucap Ali. Sebelum ini, penyidik KPK sudah lebih dulu menggeledah rumah kediaman Ketua Komisi IV DPR RI yang juga dari Fraksi PDIP Sudindi Cimanggis, Depok, Jawa Barat. Sudin sudah diperiksa KPK sebagai saksi.  KPK memproses hukum SYL atas kasus dugaan pemerasan, penerimaan gratifikasi dan Tindak Pidana Pencucian Uang (TPPU). Saat ini SYL sudah ditahan KPK. KPK juga memproses hukum dua orang anak buah SYL di Kementan RI atas kasus dugaan pemerasan dan penerimaan gratifikasi. Mereka ialah Sekretaris Jenderal Kementan Kasdi Subagyono dan Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta. Para tersangka disangkakan melanggar Pasal 12 huruf e dan Pasal 12 huruf B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Teruntuk SYL juga disangkakan melanggar Pasal 3 dan atau Pasal 4 UU 8 2010 tentang TPPU. "
      }
    },
    {
      "id": 9,
      "title": "FOTO: Prancis Melangkah Pasti ke 16 Besar Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116092555-144-1024902/foto-prancis-melangkah-pasti-ke-16-besar-piala-dunia-u-17",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn prancis prancis vs korea selatan piala dunia u-17 piala dunia u-17 2023",
        "media_url": null,
        "tags": [
          "foto cnn",
          "prancis",
          "prancis vs korea selatan",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Peta Politik Anies, Prabowo, Ganjar Jelang Kampanye Pilpres 2024",
      "categories": "ANALISIS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116100133-617-1024933/peta-politik-anies-prabowo-ganjar-jelang-kampanye-pilpres-2024",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-12_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "anies baswedan",
          "ganjar pranowo",
          "prabowo subianto",
          "analisis pemilu 2024",
          "analisis"
        ],
        "article": "Masa kampanye Pilpres 2024akan dimulai 28 November mendatang. Sejumlah pengamat politik membaca peta kekuatan tiga kandidat, yaitu Anies Baswedan, Prabowo Subianto, dan Ganjar Pranowo. Calon presiden nomor urut satu Anies Baswedan berpasangan dengan Ketua Umum PKB Muhaimin Iskandar (Cak Imin). Mereka diusung Partai NasDem, PKB, dan PKS. Total kekuatan pasangan ini di DPR RI adalah 167 kursi atau 29,04 persen.    Prabowo berpasangan dengan putra Presiden Joko Widodo (Jokowi), Gibran Rakabuming Raka. Pasangan ini disokong Gerindra, Golkar, Demokrat, PAN, PSI, PBB, Gelora, dan Partai Garuda. Total kekuatan suara koalisi ini mencapai 42,67 persen suara sah nasional Pemilu 2019. Adapun Ganjar menggandeng Menko Polhukam Mahfud MD. Mereka didukung PDIP, PPP, Partai Perindo, dan Partai Hanura. Koalisi ini punya kekuatan 28,06 persen suara sah nasional Pemilu 2019. Berdasarkan hasil survei terkini, lembaga survei Poltracking terbaru menyebut Prabowo-Gibran punya elektabilitas 40,2 persen, Ganjar-Mahfud 30,1 persen, dan Anies-Cak Imin 24,4 persen. Survei Indikator Politik Oktober 2023 menyebut Prabowo-Gibran 36,1 persen, Ganjar-Mahfud 33,7 persen, dan Anies-Cak Imin 23,7 persen.  Populi Center pada 29 Oktober-5 November 2023 mengungkap elektabilitas Prabowo-Gibran 43,1 persen, Ganjar-Mahfud 23 persen, dan Anies-Cak Imin 22,3 persen. Pengamat politik Universitas Andalas Asrinaldi melihat Prabowo dan Gibran menguasai peta politik saat ini. Selain karena elektabilitas tinggi, pasangan ini punya modal dukungan partai-partai di pemerintahan. 'Secara tidak langsung akan memberi keuntungan. Faktanya banyak ketua umum yang tidak mengundurkan diri dari menteri. Prabowo dan Gibran lebih diuntungkan,' kata Asrinaldi saat dihubungi CNNIndonesia.com, Kamis (16 11). Ganjar-Mahfud juga dinilai punya keuntungan karena didukung partai penguasa PDIP. Posisi Mahfud sebagai Menko Polhukam juga dinilai sebagai keuntungan.  Asrinaldi berkata tiga pasangan akan memainkan strategi masing-masing merebut ceruk suara terbesar: pemilih muda. Prabowo-Gibran lebih diuntungkan karena punya perwakilan langsung dari kalangan muda. Dia menilai Ganjar dan Anies juga akan mengimbangi dengan cara mereka menarasikan program-program untuk generasi muda. Namun, Prabowo disebut unggul karena punya Gibran yang dinilai sebagai representasi anak muda. 'Kalau Gibran, masuk menurut saya, makanya suara Prabowo naik,' ujarnya. Terpisah, peneliti politik BRIN Wasisto Jati melihat posisi tiga pasangan calon saat ini masih imbang. Dia menilai setiap paslon telah membentuk tim yang berisi perwakilan dari setiap kelompok pemilih potensial. Perbedaannya, kata dia, akan terlihat dari positioning dan narasi para kandidat. Misalnya, Ganjar-Mahfud yang mulai memposisikan diri sebagai sosok kritis terhadap gangguan demokrasi. 'Yang diucapkan Ganjar adalah upaya refleksi diri dari peristiwa politik belakangan ini. Narasi demikian narasi yang muncul di media sosial, di kalangan kelas menengah,' kata Wasisto kepada CNNIndonesia.com, Rabu (15 11).  Sementara itu, Anies-Cak Imin memposisikan diri sebagai sosok yang pro kepentingan generasi muda kalangan menengah. Wasisto melihat hal itu dari kemasan program pasangan nomor urut satu tersebut. 'Misalnya soal hunian, pekerjaan, beasiswa, kemudian kebijakan mental. Saya pikir pasangan ini berupaya mendekatkan diri dengan masalah-masalah yang ada di anak muda karena pangsa pemilih terbesar,' ujarnya. Adapun Prabowo dan Gibran akan 'jualan Jokowi' di Pilpres 2024. Wasisto menyebut pasangan nomor urut dua ini bakal menyasar basis pemilih Jokowi. 'Mereka masih terinspirasi melanjutkan program-program Jokowi. Itu mereka perluas jangkauannya. Mulai dari kartu lansia dan kartu lainnya, lalu hilirisasi industri dan pengelolaan sumber daya alam,' ucap Wasisto. "
      }
    }
  ]
}