{
  "page": 240,
  "main_url": "https://www.cnnindonesia.com/indeks/2/240",
  "time": "2023-12-08 05:40:53.920449",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Anjing Melukis di Inggris Demi Mengumpulkan Donasi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129121852-243-1030451/foto-anjing-melukis-di-inggris-demi-mengumpulkan-donasi",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "seni budaya"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Kisi-Kisi Materi SKB Jabatan Dosen Kemendikbud 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231128152233-561-1030079/kisi-kisi-materi-skb-jabatan-dosen-kemendikbud-2023",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/03/5bc23729-04e1-4f71-857f-a526ddfc89ad_169.jpg?w=650&q=90",
        "tags": [
          "kisi kisi materi skb dosen kemendikbud 2023",
          "skb cpns dosen 2023",
          "materi skb dosen",
          "cpns",
          "cpns 2023",
          "artikel timeless"
        ],
        "article": "Rekrutmen Calon Pegawai Negeri Sipil (CPNS) 2023 memasuki tahap Seleksi Kompetensi Bidang (SKB) yang dijadwalkan pada Desember mendatang. Khusus bagi para peserta yang melamar formasi dosen, berikut kisi-kisi materi SKB dosen Kemendikbud 2023 yang bisa dijadikan bahan latihan sebelum menghadapi ujian seleksi.    SKB adalah tahapan seleksi kedua dalam proses penerimaan CPNS. Seleksi ini bertujuan untuk menguji para peserta sesuai dengan kemampuan di bidangnya. Materi yang diujikan pada SKB CPNS 2023 bisa berbeda-beda sesuai dengan instansi dan formasi yang dilamar, begitu pula dengan pembobotan nilainya. Mengacu Pengumuman Nomor 32816 A.A3 KP.01.01 2023, materi SKB CPNS Kemdikbud mencakup Etika dan Tri Dharma perguruan tinggi, literasi bahasa Inggris, penalaran dan pemecahan masalah, dan dimensi psikologi. Selain itu, ada juga kisi-kisi materi SKB dosen Kemendikbud 2023 tambahan yang dilaksanakan secara daring dengan aplikasi video conference, meliputi tes wawancara dan praktik mengajar atau microteaching. Berikut penjelasan SKB untuk jabatan dosen. Etika dan Tri Dharma Perguruan Tinggi adalah materi tentang tiga kewajiban yang terdapat dalam perguruan tinggi yaitu Pendidikan dan Pengajaran, Penelitian dan Pengembangan, dan Pengabdian Kepada Masyarakat. Seluruh sivitas akademika nantinya harus bisa bertanggung jawab terhadap Tri Dharma Perguruan Tinggi. Materi literasi bahasa Inggrismencakup kemampuan menulis (writing) dan membaca (reading), kemampuan dalam bidang tertentu, dan kemampuan mengolah informasi. Para pelamar juga disarankan memperbanyak latihan reading comprehension dari berbagai artikel bahasa Inggris, serta berlatih untuk menarik kesimpulan dari sebuah teks. Penalaran dan pemecahan masalah adalah materi yang akan lebih banyak menguji kemampuan dalam membaca tabel dan grafik. Jadi, para pelamar sebisa mungkin harus lebih banyak membaca tabel dan grafik supaya bisa memahami informasi yang terkait dengan tabel dan grafik tersebut. Dimensi psikologi adalah materi seleksi yang mengukur tipe kepribadian atau karakteristik peserta yang mendukung kinerjanya secara optimal. Soal-soal dalam tes dimensi psikologi ini mirip seperti soal TPA, TIU, dan TKP. Tes wawancara adalahSKB tambahan yang dilaksanakan secara daring dengan aplikasi video conference. Tes ini bertujuan untuk menggali kemampuan komunikasi dan kemampuan berpikir analitis, serta mengukur kemampuan verbal dalam menyampaikan pesan terhadap suatu gagasan secara sistematis, fleksibel, dan terbuka pada informasi baru. Selain wawancara, SKB tambahan yang dilakukan secara video conference adalah praktik mengajar. Praktik mengajar atau microteaching adalah tes untuk dosen yang dilakukan untuk menggali kompetensi teknis maupun terapan yang sesuai dengan latar belakang keilmuan, serta implementasinya di tempat bertugas.   Berikut rincian passing grade atau nilai ambang batas SKB untuk jabatan dosen dilengkapi jumlah skornya. Itulah kisi-kisi materi SKB dosen Kemendikbud 2023 yang dilengkapi dengan informasi nilai ambang batasnya."
      }
    },
    {
      "id": 3,
      "title": "Dihadiri Jokowi, Apa Saja Agenda Indonesia di COP28 Dubai?",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130000408-641-1030777/dihadiri-jokowi-apa-saja-agenda-indonesia-di-cop28-dubai",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/menteri-klhk-siti-nurbaya_169.jpeg?w=650&q=90",
        "tags": [
          "cop28",
          "cop28 dubai",
          "jokowi",
          "siti nurbaya",
          "menteri klhk"
        ],
        "article": "Presiden Joko Widodoakan menghadiri gelaran Conference of Parties ke-28 (COP28) di Dubai, Uni Emirate Arab pada 1-2 Desember 2023. Jokowi dijadwalkan menghadiri tiga agenda utama dalam rangkaian Konvensi Kerangka kerja Perserikatan Bangsa Bangsa untuk Perubahan Iklim (United Nations Framework Convention on Climate Change  UNFCCC) tersebut. Pertama, World Climate Action Summit (WCAS) untuk menyampaikan national statement. Kedua, Session on Transforming Food Systems in the Face of Climate Change. Terakhir, G77 and China Leaders Summit on Climate Change.   Menurut Menteri Lingkungan Hidup dan Kehutanan Siti Nurbaya, Indonesia juga akan menggarisbawahi tentang pentingnya persiapan namun tetap positif dalam menghadapi perubahan iklim. 'National Statement Indonesia pada agenda WCAS akan mencakup posisi Indonesia terhadap Global Stocktake, inklusivitas di mana pencapaian target kolektif dan implementasi aksi mitigasi dan adaptasi perubahan iklim memerlukan keterlibatan seluruh pihak dari berbagai elemen masyarakat, dan pentingnya keseimbangan antara aksi dan pendanaan mitigasi dengan aksi dan pendanaan adaptasi, pentingnya keseimbangan peningkatan ambisi dengan pemenuhan janji dukungan pendanaan, dan 'Spirit Leading by Example Indonesia,' kata Siti Nurbaya kepada wartawan di Dubai, Rabu (29 11).  Sebelumnya, Persatuan Emirat Arab (PEA) sebagai Presidensi COP 28 berkomitmen untuk memastikan agar penyelenggaraan COP 28 berjalan lancar dan dapat menghasilkan keputusan-keputusan yang bermakna. Hal itu sejalan dengan visi Presiden COP 28, yaitu Global Stocktake (GST) pertama atas implementasi Persetujuan Paris yang merupakan highlight dari COP28, dan diharapkan dapat menjadi titik balik yang dibutuhkan untuk akselerasi aksi iklim di dekade kritis ini. Ia juga memaparkan COP28 di Dubai kali ini berbeda dengan COP sebelumnya karena memasukkan unsur penting inklusivitas. 'Call for action bagi semua pihak untuk memainkan peran dalam upaya global course-correcting dan meningkatkan solusi yang tercermin pada hasil perundingan serta pada COP28 Presidential Action Agenda, dan memfokuskan tindakan melalui Four Paradigm Shifts akan dilaksanakan melalui berbagai peluncuran inisiatif berbentuk deklarasi, pledge, charter, dan lainnya,' lanjut Siti.  Keempat pergeseran paradigma yang dimaksud adalah mempercepat transisi energi dan mengurangi emisi sebelum tahun 2030, mentransformasi pendanaan iklim, dengan memenuhi janji-janji lama dan menetapkan kerangka kerja untuk kesepakatan baru di bidang pendanaan, serta menempatkan alam, manusia, kehidupan dan mata pencaharian sebagai inti aksi iklim dan memobilisasi COP paling inklusif yang pernah ada. COP28 akan berlangsung di Expo City Dubai, Dubai, UEA, pada 30 November - 12 Desember 2023 dan akan diikuti oleh sekitar 70 ribu orang dari lebih 200 negara."
      }
    },
    {
      "id": 4,
      "title": "Benarkah KPR Lebih Sulit Dibanding Kredit Mobil Seperti Kata Anies?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129131659-78-1030501/benarkah-kpr-lebih-sulit-dibanding-kredit-mobil-seperti-kata-anies",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 05:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/02/realisasi-program-sejuta-rumah-2_169.jpeg?w=650&q=90",
        "tags": [
          "kpr",
          "kredit kendaraan",
          "rumah",
          "anies baswedan"
        ],
        "article": "Calon presiden (capres) nomor urut 1 Anies Baswedanmengaku heran masyarakat lebih mudah redit kendaraan dibandingkan rumah (KPR). Menurut dia, fenomena itu sebagai bukti ketidakadilan yang dialami masyarakat yang belum memiliki hunian. 'Ada yang tidak adil di sini. Kalau mau kredit motor mudahnya luar biasa, kalau mau beli mobil mudahnya luar biasa. Sementara kalau mau beli rumah sulit,' kata Anies di GOR Laga Tangkas Pakansari, Kabupaten Bogor, Selasa (28 11).   Anies menilai hal itu tak seharusnya terjadi lantaran kendaraan bermotor adalah aset yang selalu mengalami penurunan nilai.  Sementara rumah, menurut Anies, adalah aset yangnilainya selalu menanjak. 'Kenapa orang Indonesia tidak boleh punya aset yang harganya naik terus? Kenapa orang dimudahkan punya aset yang harganya turun?' sambungnya. Melansir situs resmi Otoritas Jasa Keuangan (OJK), KPR saat ini terdiri atas dua jenis yakni KPR Subsidi dan KPR Non Subsidi. KPR subsidi diperuntukkanbagi masyarakat berpenghasilan menengah ke bawah. Kredit subsidi ini diatur tersendiri oleh Pemerintah, sehingga tidak setiap masyarakat yang mengajukan kredit dapat diberikan fasilitas ini.  Sedangkan KPR Non Subsidi bisa diakses oleh seluruh masyarakat yang memenuhi syarat. Ketentuan KPR ditetapkan oleh bank, sehingga penentuan besarnya kredit maupun suku bunga dilakukan sesuai kebijakan bank yang bersangkutan. Secara umum syarat yang diberlakukan bank untuk nasabah yang akan mengambil KPR relatif sama. Nasabah harus melampirkan sejumlah berkas di antaranya: KTP suami dan atau istri (bila sudah menikah), Kartu Keluarga, Keterangan penghasilan atau slip gaji, dan Laporan keuangan (untuk wiraswasta). Kemudian, NPWP Pribadi (untuk kredit di atas Rp 100 juta), SPT PPh Pribadi (untuk kredit di atas Rp50 juta), salinan sertifikat induk dan atau pecahan (bila membelinya dari developer), dan salinan sertifikat (bila jual beli perorangan), dan salinan izin mendirikan bangunan (IMB). Namun setiap bank biasanya memiliki syarat tersendiri bagi nasabah yang ingin mengajukan KPR.  Misalnya PT Bank Tabungan Negara (Persero) Tbk (BTN) yang memiliki program KPR Subsidi dengan syarat WNI berusia 21 tahun atau telah menikah, usia pemohon tidak melebihi 65 tahun pada saat kredit jatuh tempo, pemohon maupun pasangan (suami isteri) tidak memiliki rumah dan belum pernah menerima subsidi pemerintah untuk pemilikan rumah. Lalu gaji atau penghasilan pokok tidak lebih dari Rp4 Juta untuk rumah tapak dan Rp7 juta untuk rumah susun. Sementara itu, syarat KPR subsidi yang ditetapkan Bank Mandiri di antaranya berusia minimal 21 tahun saat pengajuan dan maksimal 55 tahun saat kredit lunas. Lalu, pemohon dan pasangan belum memiliki rumah dan belum pernah menerima subsidi pemilikan rumah. Selanjutnya pegawai tetap dengan masa kerja minimal 3 bulan atau pegawai kontrak dengan masa kerja minimal 2 tahun.  Untuk total penghasilan per bulan minimal Rp2 juta dan maksimal Rp7 juta untuk yang belum menikah dan Rp8 juta untuk yang sudah menikah di wilayah Jawa, Sumatera, Kalimantan, Sulawesi, Bangka Belitung, Riau, Maluku, Bali, NTT, dan NTB. Sedangkan untuk wilayah Papua, penghasilan per bulan minimal Rp2 juta dan maksimal Rp7 juta untuk yang sudah menikah dan Rp10 juta untuk yang belum menikah. Sementara itu, syarat kredit kendaraan juga berbeda-beda di setiap bank. Misalnya syarat yang ditetapkan BCA di antara WNI berusia minimal 21 tahun dan memiliki penghasilan tetap. Lalu minimum uang muka atau DP 5 persen untuk mobil baru dan 10 persen untuk mobil bekas.  Selanjutnya umur kendaraan maksimum 14 tahun pada saat lunas, akan dilakukan survei tempat tinggal atau tempat usaha, dan untuk mobil bekas akan dilakukan survei kendaraan. Sementara itu syarat kredit motor Adira Finance terdiri atas beberapa kategori. Untuk kategori karyawan syaratnya lama kerja minimal 1 tahun, usia minimal 21 tahun, memiliki bukti kepemilikan rumah atau tempat tinggal, dan usia maksimal 55 tahun saat kredit lunas. Lalu untuk wiraswasta, lama usaha minimal 2 tahun, memiliki bukti kepemilikan rumah atau tempat tinggal, dan usia maksimal 60 tahun saat kredit lunas. Sedangkan syarat untuk kategori profesional, lama usaha minimal 2 tahun, memiliki bukti kepemilikan rumah atau tempat tinggal, dan usia maksimal 60 tahun saat kredit lunas.  "
      }
    },
    {
      "id": 5,
      "title": "Hasil dan Klasemen Liga Champions: MU di Ujung Tanduk",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130055128-142-1030804/hasil-dan-klasemen-liga-champions-mu-di-ujung-tanduk",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 05:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/galatasaray-vs-manchester-united-5_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga champions",
          "klasemen liga champions",
          "manchester united",
          "galatasaray vs mu",
          "arsenal",
          "psv eindhoven",
          "andre onana",
          "andre onana blunder"
        ],
        "article": "Klasemen Liga Champions mengalami perubahan setelah berakhirnya hari kedua matchday kelima, Kamis (30 11) dini hari WIB. Berikut hasil dan klasemen usai laga lanjutan fase grup Liga Champions. Manchester United dalam posisi sulit setelah bermain imbang 3-3 melawan Galatasaray di Stadion Rams, Istanbul. Hal ini membuat peluang The Red Devils lolos ke babak 16 besar akan bergantung pada hasil tim lain. Kegagalan meraih kemenangan yang diwarnai blunder Andre Onana membuat MU masih tetap di posisi juru kunci dengan koleksi empat poin. Tim asuhan Erik ten Hag terpaut satu poin dari Copenhagen dan Galatasaray.    Di grup B, Arsenal dan PSV merebut dua tiket lolos ke babak selanjutnya. Ini setelah Arsenal menang telak 6-0 atas Lens dan PSV menang 3-2 di markas Sevilla, beberapa jam sebalumnya. Arsenal dipastikan lolos sebagai juara grup dan PSV membuntuti sebagai runner up grup B. Sementara itu, Napoli gagal memastikan tiket ke fase gugur karena kalah 2-4 dari Real Madrid di Santiago Bernabeu. Hasil ini membuat tim asuhan Walter Mazzarri akan berjibaku melawan SC Braga yang bermain imbang 1-1 kontra Union Berlin untuk memperebutkan satu tiket tersisa dari C. Napoli saat ini menempati posisi kedua dengan tujuh poin dan Braga di peringkat ketiga dengan empat poin. Puncak klasemen ditempati Madrid yang meraih hasil sempurna 15 poin. Galatasaray vs MU 3-3 Sevilla vs PSV 2-3 Bayern vs Copenhagen 0-0 Real Madrid vs Napoli 4-2 Real Sociedad vs RB Salzburg 0-0 Braga vs Union Berlin 1-1 Arsenal vs Lens 6-0 Benfica vs Inter 3-3 Grup A1. Bayern Munchen 13 Poin2. Copenhagen 53. Galatasaray 54. Manchester United 4 Grup B1. Arsenal 122. PSV 83. Lens 54. Sevilla 2 Grup C1. Real Madrid 152. Napoli 73. Braga 44. Union Berlin 2 Grup D1. Real Sociedad 112. Inter Milan 113. Salzburg 44. Benfica 1 Grup E1. Atletico Madrid 112. Lazio 103. Feyenoord 64. Celtic 1 Grup F1. Dortmund 102. PSG 73. Newcastle 54. Milan 5 Grup G1. Man City 152. RB Leipzig 93. Young Boys 44. Red Star Belgrade 1 Grup H1. Barcelona 122. Porto 93. Shakhtar 94. Antwerp 0"
      }
    },
    {
      "id": 6,
      "title": "Banyak Kerikil di Jalur Karpet Merah Motor Listrik Indonesia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231129191922-603-1030713/banyak-kerikil-di-jalur-karpet-merah-motor-listrik-indonesia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 05:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/melihat-pameran-produk-motor-listrik-dan-ekosistemnya-5_169.jpeg?w=650&q=90",
        "tags": [
          "motor listrik",
          "subsidi motor listrik",
          "konversi motor listrik",
          "aismoli"
        ],
        "article": "Karpet merah yang digelar pemerintah untuk sepedamotor listrik di Indonesia ternyata tak mulus, masih banyak kerikil yang perlu dibersihkan. Ketua Asosiasi Sepeda Motor Listrik Indonesia (Aismoli) Budi Setyadi menjelaskan rintangan di penjualan motor listrik dalam negeri terbilang banyak. Padahal pemerintah sudah memberikan berbagai kebijakan bagi industri agar bisa berakselerasi. 'Pemerintah sudah memberi karpet merah kepada asosiasi dan brand motor listrik. Sekarang adalah bagaimana kita ingin strategi yang pas, mengakurasi supaya trust masyarakat terhadap molis yang sekarang banyak jadi pertanyaan,' kata dia di acara Inabuyer EV Expo 2023, Rabu (29 11).    Budi menyoroti salah satu masalah, yaitu tentang ketersediaan dealer yang belum banyak tersebar di wilayah Indonesia. Budi mengungkap sendiri kalau di Jember, Jawa Timur pun tak tersedia. 'Sebetulnya [rintangannya] adalah dealer belum merata di seluruh daerah. Saya tadi pagi dapat telepon dari Jember nanya, mau beli molis subsidi, ternyata di Jember belum ada, padahal kota besar di Jawa Timur,' tuturnya. Pemerintah lewat aturan Peraturan Menteri Perindustrian (Permenperin) Nomor 6 Tahun 2023 memberikan subsidi untuk masyarakat yang hendak membeli motor listrik baru. Menurut aturan tersebut, pemerintah membantu pembelian setiap unit Rp7 juta untuk maksimal 200 ribu unit pada tahun ini. Sedangkan untuk tahun depan jumlahnya meningkat tiga kali lipat menjadi 600 ribu unit. Penyerapan subsidi itu sekarang terseok-seok lantaran berdasarkan situs Sisapira baru 4.148 unit motor listrik yang tersalurkan. Program subsidi yang lain, yakni untuk konversi motor listrik konversi juga demikian. Pada November ini saja baru sekitar 112 unit yang mendapat subsidi menurut data Kementerian Energi dan Sumber Daya Mineral (ESDM). Hasil itu masih jauh dari target ESDMsebanyak 50 ribu unit pada 2023. Jumlah penyaluran subsidi untuk motor listrik hingga saat ini jauh panggang dari api. Hal ini seharusnya menjadi evaluasi pemerintah, bagaimana publik bisa dikerekminat belinya ke motor listrik.  Menteri ESDM Arifin Tasrif pada pekan lalu blak-blakan tentang kondisi konversi motor konvensional ke listrik. Menurutnya, pihak bengkel kesulitan mendapat komponen penting yaitu baterai. 'Kuncinya adalah ketersediaan baterai listrik yang memang terbatas sekali. Harus ada kepastian keberadaan stok baterai, karena kita belum bisa bikin sendiri,' kata Arifin ketika rapat kerja dengan Komisi VII DPR RI di Jakarta Pusat, Selasa (21 11), yang disiarkan online. Baterai menjadi salah satu komponen utama motor listrik, selain motor penggerak dan manajemen baterai. Baterai mewakili lebih dari 60 persen harga motor listrik. Arifin bilang baterai untuk konversi motor listrik bisa diharmonisasikan dengan Kementerian Perindustrian yang menjalankan program berbeda, yaitu subsidi pembelian motor listrik baru. Dia memaparkan bisa jadi perlu ada aturan khusus tentang baterai itu yang terkait persentase Tingkat Komponen Dalam Negeri (TKDN) untuk mendorong produksi lokal."
      }
    },
    {
      "id": 7,
      "title": "Cerita Ganjar soal Pendeta di Papua Bantu Ibu Bersalin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130020418-617-1030786/cerita-ganjar-soal-pendeta-di-papua-bantu-ibu-bersalin",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/kampanye-perdana-capres-ganjar-pranowo-2_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "papua",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon Presiden nomor urut 3 Ganjar Pranowomendengar cerita pendeta bernama Leonard Batfeni ketika melakukan kampanye di Merauke, Papua pada Rabu (29 11) ini. Pendeta Leo bercerita kepada Ganjar di daerahnya masih mengalami kesulitan fasilitas kesehatan hingga dirinya turut merangkap menjadi dokter hingga bidan untuk membantu melahirkan. 'Jadi saya disana ada orang panggil saya sebagai pendeta dokter bahkan sebagai bidan juga karena saya pernah bantu melahirkan,' kata Leo dalam video yang diunggah Ganjar melalui akun X-nya @ganjarpranowo.   'Jadi awal mulanya ketika saya melakukan itu kita tahu bahwa akses (kesehatan) yang susah, mereka tidak punya pemahaman yang baik tentang dunia obat-obatan,' ujar Leo.  Pendeta Leo lalu menyebut terdapat harapan dari masyarakat kepada Ganjar agar membangun fasilitas kesehatan di lokasi. 'Mereka minta 'anak pendeta tolong sampai kepada bapak ganjar untuk kalo bisa buatkan kami rumah kesehatan',' ujar Leo. Mendengar permintaan itu Ganjar lalu berupaya membantu dengan mencari orang-orang yang bisa membangun fasilitas kesehatan. Namun, Ganjar terlebih dahulu bertanya kepada petugas Bawaslu untuk memastikan apakah hal tersebut diperbolehkan. 'Umpama kemudian saya mencarikan orang-orang yang bisa membantu untuk membuatkan pustu (Puskesmas Pembantu) apakah itu money politic?' tanya Ganjar. 'Selagi tidak merugikan pihak-pihak yang lain kita lihat itu sah sah saja,' jawab petugas Bawaslu.  Kendati mendapat persetujuan, Ganjar tak langsung berjanji akan memberi bantuan faskes di sana. Iamenyebut bakal mengkomunikasikan hal tersebut. 'Kami akan mengkomunikasikan agar nantinya ada tangan-tangan baik ada nilai kemanusiaan nilai gotong royong. Mudah-mudahan akan ada segera yang menghubungi pak pendeta,' tutur Ganjar. Sebelumnya, Ganjar turut mengungkapkan kembali rencana program kerja 'satu desa satu puskesmas' ketika berkampanye di Merauke, Papua. 'Fasilitas kesehatan menjadi begitu penting, satu desa setidaknya ada satu Puskesmas Pembantu,' kata Ganjar, seperti dikutip dari ANTARA."
      }
    },
    {
      "id": 8,
      "title": "7 Cara Ini Bisa Menurunkan Berat Badan Meski Jarang Olahraga",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129203146-255-1030742/7-cara-ini-bisa-menurunkan-berat-badan-meski-jarang-olahraga",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 05:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/24/ilustrasi-diet-menimbang-berat-badan_169.jpeg?w=650&q=90",
        "tags": [
          "diet",
          "turunkan berat badan",
          "cara menurunkan berat badan",
          "cara menurunkan berat badan tanpa olahraga",
          "cara efektif turunkan berat badan"
        ],
        "article": "Meski banyak manfaat, tapi tak semua orang menyukai olahraga. Akhirnya, rencana menurunkan berat badan pun hilang hanya karena enggan berolahraga. Padahal, sebenarnya Anda masih bisa mengurangi tumpukan lemak di tubuh meski tak suka olahraga. Merangkum berbagai sumber, ada banyak cara untuk menurunkan berat badan tanpa olahraga. Namun dengan catatan, penurunan berat badan bisa didapat dalam jangka waktu yang realistis.   Menerapkan beberapa perubahan dalam rutinitas harian dapat membantu menurunkan berat badan. Berikut beberapa rutinitas harian yang bisa membantu menurunkan berat badan meskipun tidak olahraga.  Otak perlu waktu untuk memproses bahwa perut sudah terisi oleh cukup banyak makanan. Saat mengunyah dengan pelan, otak akan memiliki respons yang baik dalam mengirim sinyal kenyang. Mengutip Healthline, sebuah tinjauan terhadap delapan penelitian melaporkan, orang yang tidak makan dengan cepat memiliki indeks massa tubuh (BMI) yang jauh lebih rendah, dibandingkan orang yang makan cepat. Menggunakan piring yang lebih kecil bisa membantu Anda makan lebih sedikit dengan membuat porsi terlihat banyak. Gunakan piring kecil saat menyajikan makanan padat nutrisi dan rendah kalori di piring besar. Sebaliknya, gunakan piring kecil untuk makanan berkalori tinggi. Minum air bisa membantu Anda makan lebih sedikit dan menurunkan berat badan. Utamanya, jika Anda meminumnya sebelum makan. Sebuah penelitian menemukan bahwa minum air sebelum makan mengurangi jumlah makanan yang dikonsumsi, tanpa memengaruhi rasa kenyang secara signifikan. Camilan tidak sehat seperti keripik kentang, burger, atau piza memang enak. Tapi, semua makanan ini berkontribusi besar dalam meningkatkan berat badan. Mengutip berbagai sumber, berhenti-lah membeli makanan tidak sehat ini dan beralih ke makanan sehat. Mulai dari buah, kacang-kacangan, hingga sayuran. Mengonsumsi makanan kaya protein bisa membantu Anda merasa lebih cepat kenyang. Cara ini cukup efektif untuk menurunkan berat badan. Anda bisa memilih telur rebus, dada ayam, tahu, hingga tempe untuk memenuhi kebutuhan protein harian.  Saat Anda mencoba menurunkan berat badan, apalagi tanpa olahraga, tidur cukup jadi salah satu kunci utama kesuksesan. Ingat, tubuh membutuhkan setidaknya 7-8 jam tidur berkualitas setiap malam. Tidur berkualitas menjadi penting agar metabolisme tetap berjalan lancar dan membantu proses penurunan berat badan. Jangan jadikan waktu tidur siang sebagai kompensasi atas kurang tidur di malam hari. Mengonsumsi satu porsi minuman manis dalam sehari dapat menghentikan upaya yang Anda lakukan hari itu untuk mengurangi berat badan. Alih-alih minuman manis, coba perbanyak air putih. Selain lebih sehat, air juga nol kalori hingga tak bakal meningkatkan berat badan. Namun demikian, cara menurunkan berat badan di atas akan memberikan hasil yang lebih maksimal jika Anda sesekali meluangkan waktu untuk berolahraga."
      }
    },
    {
      "id": 9,
      "title": "Daftar 12 Tim Lolos ke 16 Besar Liga Champions",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130052940-142-1030803/daftar-12-tim-lolos-ke-16-besar-liga-champions",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 05:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/arsenal-vs-lens-1_169.jpeg?w=650&q=90",
        "tags": [
          "arsenal",
          "psv eindhoven",
          "arsenal vs lens",
          "liga champions",
          "daftar tim lolos liga champions"
        ],
        "article": "Dua tim tambahan berhasil mengamankan tiket ke babak 16 besar setelah berakhirnya matchday kelima Liga Champions, Kamis (30 11) pagi WIB. Berikut daftar 12 tim lolos ke babak 16 besar Liga Champions. Arsenal dan PSV jadi dua tim terbaru yang sukses mengamankan tiket lolos ke fase selanjutnya. Kedua tim ini sama-sama berasal dari grup B. Kepastian ini membuat Arsenal dan PSV mengikuti jejak 10 tim lainnya yang sudah lebih dulu lolos. Ke-10 tim itu adalah Bayern Munchen, Real Madrid, Real Sociedad, Inter Milan, Manchester City, RB Leipzig, Atletico Madrid, Lazio, Borussia Dortmund, dan Barcelona.    Arsenal merebut tiket ke fase gugur berkat kemenangan telak 6-0 atas Lens di Stadion Emirates, London. Enam gol tersebut bergantian dicetak Kai Havertz, Gabriel Jesus, Bukayo Saka, Gabriel Martinelli, Martin Odegaard, dan Jorginho. Hasil itu membuat The Gunners kukuh di puncak klasemen dengan 12 poin. Tim asuhan Mikel Arteta pun dipastikan lolos dengan status juara grup. Kemenangan yang diukir Arsenal turut melapangkan jalan PSV. Tim asal Belanda itu lolos karena sudah dipastikan unggul head to head atas Lens.    PSV saat ini mengoleksi delapan poin berkat kemenangan 3-2 atas Sevilla dan Lens yang berada di tempat ketiga memiliki lima poin. Artinya kemenangan yang diraih Lens pada laga terakhir tidak akan berarti apapun meski nantinya PSV kalah dari Arsenal. 1. Bayern Munchen2. Real Madrid3. Real Sociedad4. Inter Milan5. Man City6. RB Leipzig7. Atletico Madrid8. Lazio9. Borussia Dortmund10. Barcelona11. Arsenal12. PSVEindhoven   "
      }
    },
    {
      "id": 10,
      "title": "Jelang Akhir Gencatan Senjata, Hamas Bebaskan 16 Sandera dari Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130051028-120-1030802/jelang-akhir-gencatan-senjata-hamas-bebaskan-16-sandera-dari-gaza",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 05:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/warga-tepi-barat-rayakan-pembebasan-39-wanita-dan-anak-anak-yang-ditahan-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata israel-hamas"
        ],
        "article": "Lima anak di bawah umur dan lima perempuan dibebaskan oleh kelompok Hamas dari Gaza pada Rabu (29 11) malam waktu setempat. Juru bicara Kementerian Luar Negeri Qatar selaku mediator kesepakatan menyebut di antara 10 sandera yang dibebaskan ada satu anak warga negara Belanda, tiga warga negara Jerman, satu warga negara Amerika Serikat, dan warga Israel.    Selain 10 sandera tersebut, empat warga negara Thailand juga turut dilepaskan kelompok Hamas. Dilansir Al Jazeera, militer Israel mengatakan pasukannya telah menerima pelepasan sandera tersebut di perbatasan Kerem Shalom. Palang Merah juga telah mengonfirmasi pembebasan sandera ini. 'Tim kami telah memindahkan dan menyerahkan [sandera] kepada pihak berwenang Israel,' demikian laporan Al Jazeera. Sebelum 14 sandera di atas,Hamas juga sudah membebaskan dua perempuan warga negara Rusia. Keduanya tidak termasuk dalam kesepakatan pertukaran sandera dan tahanan Hamas dengan Israel.  Selain pembebasan sandera, saat ini nasib gencatan senjata di Gaza juga hampir mendekati waktu-waktu terakhir pada Rabu (29 11) malam waktu setempat. Mediator kesepakatan disebut masih berupaya mencari perpanjangan kedua gencatan senjata, karena jeda pertempuran akan berakhir dalam beberapa jam. Perundingan yang melibatkan Israel-Hamas serta mediator utama Qatar dengan AS dan Mesir, difokuskan pada lamanya perpanjangan dan pertukaran sandera dengan tahanan Israel.   "
      }
    }
  ]
}