{
  "page": 815,
  "main_url": "https://www.cnnindonesia.com/indeks/2/815",
  "time": "2023-12-08 06:57:20.851177",
  "datas": [
    {
      "id": 1,
      "title": "Presiden FIFA Usai Dapat Bintang Jasa: Sangat, Sangat, Sangat Spesial",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110130819-142-1022488/presiden-fifa-usai-dapat-bintang-jasa-sangat-sangat-sangat-spesial",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/presiden-fifa-terima-tanda-bintang-jasa-4_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "fifa",
          "bintang jasa presiden fifa",
          "gianni infantino",
          "joko widodo",
          "bintang jasa pratama",
          "presiden fifa"
        ],
        "article": "Presiden FIFAGianni Infantinomengungkap perasaan usai mendapat bintang jasa dari Presiden Joko Widodo. Bertepatan dengan Hari Pahlawan sekaligus menjelang laga pertama Piala Dunia U-17 2023, Infantino mendapat Bintang Jasa Pratama kategori Bintang Budaya Paramadharma sesuai dengan Keppres Nomor 70 TK 2023. Setelah mendapat kalungan medali dan sematan bintang jasa dari Jokowi di Istana Negara, Infantino pun mengucapkan terima kasih atas penghargaan yang ia dapat dari pemerintah Indonesia.   'Menurut saya, ini adalah penghargaan luar biasa dan saya diliputi emosi luar biasa hari ini menerima kehormatan ini, penghargaan dari Presiden Joko Widodo. Saya ingin mengucapkan terima kasih dari lubuk hari saya yang paling dalam, terima kasih kepada Presiden,' kata Infantino. Pria yang pernah menjadi Sekretaris Jenderal UEFA tersebut juga menyebut betapa istimewa bintang jasa yang didapat dari Indonesia. 'Ini adalah penghargaan yang sangat-sangat penting. Saya mendapat kehormatan dari beberapa negara lain, namun penghargaan penting ini sungguh berarti bagi saya. Sangat, sangat, sangat spesial,' ucapnya. Selain berarti bagi diri pribadi, Infantino menyatakan penghargaan yang didapat juga menjadi kehormatan bagi FIFA. Tak hanya berbicara seputar penghargaan bintang jasa pratama, Infantino juga sempat menyatakan perihal Piala Dunia U-17, hubungan erat FIFA dan Indonesia, pembukaan kantor FIFA di Indonesia, dan tempat pemusatan latihan Timnas Indonesia di IKN. "
      }
    },
    {
      "id": 2,
      "title": "Rangkaian KA Feeder Kereta Cepat Whoosh Anjlok di Bandung",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110130605-92-1022487/rangkaian-ka-feeder-kereta-cepat-whoosh-anjlok-di-bandung",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/13/c2ab92a0-fd89-4e44-8b0c-76f1b7c03057_169.jpg?w=650&q=90",
        "tags": [
          "kereta cepat",
          "feeder kereta cepat",
          "ka feeder",
          "kereta cepat whoosh",
          "feeder whoosh",
          "kcic",
          "ka feeder kereta cepat anjlok"
        ],
        "article": "Rangkaian KA FeederKereta Cepat Whoosh sempat anjlok di Bandung, Jawa Barat, pada Jumat (10 11) pagi tadi WIB. Dalam unggahan yang beredar di media sosial X (dulu bernama Twitter), terlihat gerbong kereta keluar jalur. KA Feeder tersebut tampak tertahan di tengah percabangan rel. Namun, gerbong kereta tampak masih tegak dan tak terguling. Ada juga beberapa petugas mengerumuni KA Feeder tersebut.    Manajer Humas PT KAI Daop 2 Bandung Mahendro Trang Bawono mengamini bahwa memang sempat ada peristiwa anjlokan tersebut. Ia mengatakan insiden terjadi sekitar pukul 07.27 WIB. 'Rangkaian KA Feeder mengalami anjlokan sebanyak 2 as roda saat proses langsir menuju Depo Lokomotif Bandung dari jalur 7 Stasiun Bandung,' kata Mahendro kepada CNNIndonesia.com, Jumat (10 11). Mahendro menyebut tidak ada penumpang saat KA Feeder Whoosh itu anjlok. Ia menegaskan rangkaian gerbong kereta tersebut kosong saat hendak balik ke depo. Dia menambahkan KAI Daop 2 Bandung juga sudah berhasil menangani insiden tersebut. Mahendro mengatakan butuh waktu sekitar 45 menit dan insiden selesai ditangani pada pukul 09.10 WIB. 'PT KAI Daop 2 Bandung memastikan bahwa kejadian ini tidak mengganggu pelayanan penumpang maupun perjalanan KA,' ujarnya. 'Semua KA berjalan normal, baik itu KA Feeder maupun KA jarak jauh karena anjlokan berada di antara jalur 7 dan 8, di mana jalur tersebut khusus untuk jalur menuju depo lokomotif,' jelasnya."
      }
    },
    {
      "id": 3,
      "title": "IDF Akui Serang Balik Organisasi Suriah usai Sekolah Dihantam Drone",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110115937-120-1022437/idf-akui-serang-balik-organisasi-suriah-usai-sekolah-dihantam-drone",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/10/israel-siaga-di-golan-usai-saling-serang-rudal-dengan-suriah-5_169.jpeg?w=650&q=90",
        "tags": [
          "suriah",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Pasukan Pertahanan Israel (IDF) mengaku menyerang sebuah organisasi diSuriah pada Kamis (9 11). Ini merupakan serangan balasan karena Suriah disebut menyerang sebuah sekolah di Eilat,Israel selatan, sehari sebelumnya. Lewat sebuah pernyataan yang dicuit lewat akun resmi X (dulu Twitter), IDF membenarkan telah menyerang organisasi tersebut. 'Sebagai respons terhadap UAV (drone) dari Suriah yang menghantam sebuah sekolah di Eliat, IDF menyerang organisasi yang melakukan serangan tersebut,' cuit IDF, Jumat (10 11).    Meski demikian, IDF tidak menjelaskan lebih lanjut organisasi yang dimaksud. Pasukan tentara itu hanya meminta Suriah untuk bertanggung jawab terhadap serangan kepada Israel. 'IDF meminta rezim Suriah bertanggung jawab penuh atas setiap aktivitas teror yang berasal dari wilayahnya,' pungkasnya.  [Gambas:Twitter]  Berdasarkan laporan Reuters, serangan IDF itu menghantam sebuah bangunan sipil di Eilat yang menyebabkan kerusakan ringan. Belum ada laporan terkait korban luka atau korban jiwa dari serangan drone IDF tersebut. Sedangkan, serangan Suriah sehari sebelumnya itu dilaporkan menghantam sebuah sekolah dasar. Tidak ada korban jiwa dalam serangan itu, tapi beberapa orang dirawat karena mengalami syok.  Perang antara Hamas dan Israel sejak 7 Oktober lalu ini meluas ke negara tetangga Timur Tengah yang memiliki riwayat berkonflik dengan Negara Zionis tersebut. Salah satunya adalah Suriah. Israel disebut secara teratur menyerang Suriah, termasuk bandara utama di ibu kota Damaskus dan di kota utara Aleppo. Serangan tersebut terjadi pada 12 Oktober lalu. Salah satu sumber mengatakan serangan di bandara bertujuan untuk mengganggu jalur pasokan Iran ke Suriah, demikian dikutip Reuters. Meski kerap menyerang Suriah, Israel jarang mengakui bertanggung jawab atas serangan tersebut. Selain Suriah, milisi Hizbullah dari Lebanon dan pemberontak Houthi di Yaman juga ikut-ikutan menggepur Israel dan membela Palestina. Hingga hari ini, Jumat (10 11), sebanyak 10.790 warga Palestina meninggal imbas agresi Israel. Dari jumlah ini, 4.412 di antaranya merupakan anak-anak dan 2.918 lainnya perempuan. "
      }
    },
    {
      "id": 4,
      "title": "Love-Hate Relationship PDIP dan Gerindra, Dulu Sahabat Kini Seteru",
      "categories": "SELUSUR POLITIK Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110124343-617-1022469/love-hate-relationship-pdip-dan-gerindra-dulu-sahabat-kini-seteru",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:28 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "selusur politik",
          "pilpres 2024",
          "pemilu 2024",
          "pdip",
          "gerindra"
        ],
        "article": "PDIP dan Gerindra mengulang histori dengan kembali menjadi rival di Pilpres 2024. Bakal menjadi ajang yang ketiga kalinya setelah bertarung sengit di Pilpres 2014 dan 2019. Namun siapa sangka, dua partai politik besar di Indonesia ini memiliki, katakanlah, generasi langgas menyebutnya dengan love-hate relationship. Mereka dulu adalah sahabat dekat yang berkoalisi di Pilpres 2009. Lalu sama-sama saat menjadi oposisi di luar pemerintahan Presiden Susilo Bambang Yudhoyono (SBY).   Tidak ada kawan dan lawan abadi di politik. Pada Pilpres 2014, PDIP dan Gerindra berpisah jalan. Mereka berseteru dengan mengusung capres-cawapres berbeda. Berlanjut hingga lima tahun berikutnya.  PDIP lebih dulu aktif di panggung politik Indonesia. Ikut Pemilu 1999 lalu meraih suara terbanyak. Kala itu PDIP sudah dipimpin oleh Megawati Soekarnoputri. Saat pemilihan presiden di MPR, Megawati kalah suara meski PDIP punya kursi paling banyak. Abdurrahman Wahid atau Gus Dur yang didukung beberapa partai Islam lantas menjadi presiden. Megawati harus puas sebagai wakil presiden. Pada 2001, Megawati naik tahta usai Gus Dur dilengserkan. Dia menjadi presiden perempuan pertama Indonesia. Saat itu didampingi Hamzah Haz di kursi wakil presiden. Di Pilpres 2004, Megawati selaku petahana dikalahkan Susilo Bambang Yudhoyono-Jusuf Kalla. PDIP kemudian menjadi oposisi selama lima tahun. Jelang Pemilu 2009, Partai Gerindra dibentuk. Berawal dari perbincangan antara adik Prabowo Subianto, Hashim Djojohadikusumo bersama Fadli Zon dan sejumlah tokoh lainnya. Prabowo kala itu masih menjabat sebagai anggota Dewan Penasihat Partai Golkar hingga resmi mengundurkan diri pada Juli 2008. Dia sempat ikut konvensi calon presiden Partai Golkar, tetapi kalah.     <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]> Melalui berbagai diskusi, Gerindra akhirnya lahir dan dipimpin Suhardi. Deklarasi partai bak dikejar waktu, sebab dilakukan pada masa pendaftaran dan masa kampanye Pemilu 2009 yakni pada 6 Februari 2008. Prabowo bergabung. Namanya yang telah lama dikenal publik membuat Gerindra berhasil mendapat 26 kursi atau 4,64 persen kursi DPR di Pemilu 2009. Beberapa bulan kemudian, PDIP dan Gerindra membentuk poros untuk mengikuti Pilpres 2009. Megawati dan Prabowo mendeklarasikan diri sebagai pasangan Mega-Pro. Nama itu mudah dikenal lantaran merupakan salah satu merek sepeda motor pabrikan Jepang yang beredar luas di Indonesia. Mereka mengikat diri dalam Perjanjian Batu Tulis yang diteken pada 16 Mei 2009. Poin pertama perjanjian itu mencantumkan siapa yang akan jadi presiden atau wakil presiden pada Pilpres 2009. Poin kedua dan ketiga membahas langkah-langkah yang dilakukan apabila menang pilpres. Poin keempat, mereka berikrar akan saling dukung program partai. Poin kelima, mereka menyepakati bahwa pendanaan pemenangan Pilpres 2019 ditanggung secara bersama-sama dengan persentase masing-masing 50 persen. Poin keenam, mereka sepakat untuk melibatkan kader masing-masing partai di tim pemenangan. Poin ketujuh, Megawati bakal mendukung Prabowo sebagai capres di Pilpres 2014. Akan tetapi, Mega-Pro kalah pada Pilpres 2009.  KPU menetapkan Paslon nomor 01 Megawati-Prabowo meraih 32.548.105 suara (26,79 persen). Paslon nomor 02 SBY-Boediono 73.874.562 suara (60,80 persen), dan paslon nomor 03 Jusuf Kalla-Wiranto 15.081.814 suara (12,41 persen). Mega-Pro menerima kekalahan dari SBY-Boediono lalu memutuskan berada di luar kabinet pemerintahan. Tiga tahun berselang, mereka masih bersahabat dalam agenda Pilgub DKI Jakarta 2012. PDIP dan Gerindra mengusung pasangan Joko Widodo (Jokowi) dan Basuki Tjahaja Purnama alias Ahok. Mereka melawan petahana Fauzi Bowo yang kala itu diusung oleh tujuh partai politik. Siapa sangka, Jokowi-Ahok berhasil memikat hati mayoritas warga Ibu Kota, hingga menang dengan perolehan 53,82 persen atau sekitar 2,4 juta suara.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Jokowi-Ahok kala itu dianggap berhasil membangun DKI, yang berimplikasi pada kenaikan elektabilitas terhadap Jokowi di tingkat nasional. Megawati, yang tak lagi mencalonkan diri sebagai capres, lantas menunjuk Jokowi untuk maju di Pilpres 2014. Hal itu sama saja mengabaikan perjanjian Batu Tulis yang dulu dinyatakan PDIP bakal mendukung Prabowo sebagai capres di Pilpres 2014. Perseteruan dimulai. Gerindra tetap mengusung Prabowo Subianto sebagai capres. Didampingi Hatta Rajasa sebagai cawapres. Pertarungan di Pilpres 2014 terjadi sangat sengit. Bahkan hingga ke masyarakat tingkat bawah. Pembelahan sangat terasa akibat perbedaan pilihan. Bahkan saat quick count, atau sebelum KPU menetapkan hasil resmi, dua pasang calon sama-sama mengklaim menjadi pemenang.  Hingga kemudian, KPU menetapkan pasangan Jokowi-Jusuf Kalla yang memenangkan Pilpres 2014. Jokowi-JK unggul dengan perolehan 53,15 persen suara, sementara Prabowo-Hatta tertinggal dengan perolehan 46,85 persen suara. Terkait perolehan suara legislatif, PDIP juga masih unggul di urutan pertama dengan perolehan 109 kursi, sedangkan Gerindra melejit dari posisi delapan ke tiga dengan 73 kursi DPR. Gerindra memilih menjadi oposisi dalam periode pertama masa kepemimpinan Jokowi-JK bersama partai Demokrat dan PKS. Apalagi Prabowo sudah sah ditunjuk menjadi Ketum Gerindra pada September 2014.  Lanjut ke halaman berikutnya. "
      }
    },
    {
      "id": 5,
      "title": "Okie Agustina Resmi Gugat Cerai Gunawan Dwi Cahyo ke PA Bogor",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110132148-234-1022496/okie-agustina-resmi-gugat-cerai-gunawan-dwi-cahyo-ke-pa-bogor",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:28 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "okie agustina",
          "gunawan dwi cahyo",
          "selebriti"
        ],
        "article": "Okie Agustinaresmi gugat cerai suami, Gunawan Dwi Cahyo. Gugatan cerai diajukan Okie yang didampingi kuasa hukumnya ke Pengadilan Agama Bogor pada Jumat (10 11). Putra pertamanya, Keisha, turut mendampingi. Dalam kesempatan itu, ia mengaku tak pernah ada keinginan perpisahan. Namun, Gunawan disebut menjadi pihak yang bercerai dari dirinya.    'Sebenarnya saya tidak ingin ada perceraian ini. Siapa sih yang pernah gagal mau gagal lagi?' kata Okie di Bogor seperti diberitakan InsertLive, Jumat (10 11). 'Cuma kronologinya, satu bulan lalu tiba-tiba suami saya menceraikan [talak] dengan alasan yang enggak jelas di kondisi rumah tanggaku yang baik-baik saja,' tuturnya. Okie mengaku tak mengetahui alasan di balik talak Gunawan terhadap dirinya. Gunawan, kata Okie, hanya mengatakan lelah dan ingin bercerai. Kondisi tersebut yang kemudian disebut membuatnya sempat introspeksi diri.    'Saya tanya [ke Gunawan] alasannya apa, alasannya capek, masalah yang dulu-dulu. Akhirnya dia jatuhin talak ke saya dengan bilang 'Saya mau udahan sama kamu dan saya mau merasakan tidak punya istri' katanya,' klaim Okie. 'Saya bilang kasih saya waktu, kalau ada kesalahan saya, kasih saya waktu berpikir,' tuturnya. Ia pun kemudian menyinggung foto Gunawan jalan dengan perempuan lain di Kediri yang ramai diperbincangkan belakangan ini. Foto itu, kata Okie, sudah ia konfirmasi langsung ke Gunawan. 'Akhirnya dia yang meminta saya untuk masing-masing introspeksi diri, mendekatkan diri sama Allah, dan saya lakukan itu selama sebulan ini. Ya mungkin adanya foto kemarin, adanya kabar kemarin yang suami saya jalan sama perempuan di Kediri, ya mungkin itu jawaban dari doa saya.' Lanjut ke sebelah..."
      }
    },
    {
      "id": 6,
      "title": "VIDEO: SpaceX Kirim Pasokan Kebutuhan dan Sistem Komunikasi ke ISS",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231110132127-203-1022494/video-spacex-kirim-pasokan-kebutuhan-dan-sistem-komunikasi-ke-iss",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:26 WIB",
        "media_url": null,
        "tags": [
          "spacex",
          "spacex dragon",
          "video cnn",
          "iss",
          "CNN INDONESIA TV"
        ],
        "article": "SpaceX meluncurkan pesawat luar angkasa Dragon untuk mengantar pasokan kebutuhan dan sistem komunikasi ke ISS, Kamis (9 11). NASA menyebut misi itu membawa Atmospheric Waves Experiment untuk mempelajari gelombang gravitasi di atmosfer. Selain itu ada juga sistem komunikasi laser milik NASA yang bertujuan menguji komunikasi kecepatan tinggi dari ISS ke Bumi. Lepas landas dari Kennedy Space Center di Florida, misi SpaceX CRS-29 diperkirakan akan berlabuh di ISS pada Sabtu (11 11)."
      }
    },
    {
      "id": 7,
      "title": "Polda Metro Belum Pastikan Kapan Panggil Ulang Firli Bahuri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110130332-12-1022489/polda-metro-belum-pastikan-kapan-panggil-ulang-firli-bahuri",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/kpk-tahan-mantan-dirut-pertamina-karen-agustiawan-3_169.jpeg?w=650&q=90",
        "tags": [
          "polda metro jaya",
          "firli bahuri",
          "kpk",
          "kasus pemerasan syl",
          "saksi kasus pemerasan syl"
        ],
        "article": "Polisimasih merahasiakan soal jadwal pemeriksaan ulang Ketua KPK Firli Bahuriterkait dugaan pemerasan pimpinan lembaga antirasuah ke eks Mentan, Syahrul Yasin Limpo(SYL). Firli sedianya diperiksa untuk kedua kalianya pada Selasa (7 11) lalu. Namun, Filri absen dengan alasan memiliki kegiatan di Aceh.    'Nanti kita kabari berikutnya ya. Kita kabari perkembangannya,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak kepada wartawan, Jumat (10 11). Ade hanya menyampaikan proses penyidik kasus dugaan pemerasan ini masih terus berlangsung. Ade juga mengklaim pengusutan kasus ini dilakukan secara profesional. 'Intinya penyidikan masih berlangsung, kita jamin penyidik akan profesional, transparan, akuntabel dalam melakukan penyidikan kasus yang terjadi,' ujarnya.    Di sisi lain, Ademengklaim sudah menyita seluruh bukti dokumen dari KPK terkait dugaan pemerasan yang melibatkan pimpinan lembaga tersebut. Polda Metro Jaya sudah dua kali bersurat ke KPK untuk meminta sejumlah dokumen untuk kepentingan proses penyidikan kasus dugaan pemerasan SYL. 'Semuanya sudah disita penyidik di kantor Subdit Tipikor Ditreskrimsus Polda Metro Jaya,' ujarnya. Namun, Ade tak merinci ada berapa dokumen yang disita oleh penyidik, termasuk aoal isi dokumen-dokumen tersebut. Ia berdalih hal itu merupakan bagian dari penyidikan. '(Dokumen yang disita) materi penyidikan,' katanya.  Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Sebanyak 70 orang saksi serta lima ahli telah dimintai keterangan di tahap penyidikan. Para saksi ini diperiksa sejak surat perintah penyidikan terbit pada 9 Oktober. Penyidik juga melakukan penggeledahan di dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Buntut penggeledahan itu, polisi juga telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. Rumah itu disebut sebagai rumah singgah Firli untuk beristirahat."
      }
    },
    {
      "id": 8,
      "title": "Program DLA, Upaya Kominfo Upskilling Pemimpin Digital di Indonesia",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231110124842-218-1022479/program-dla-upaya-kominfo-upskilling-pemimpin-digital-di-indonesia",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/kominfo_169.png?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "menkominfo",
          "budi arie setiadi",
          "transformasi digital"
        ],
        "article": "Transformasi digital merupakan salah satu agenda penting pemerintah Indonesia melalui Kementerian Komunikasi dan Informatika (Kominfo). Upaya ini membutuhkan dukungan dari semua sektor, termasuk para pemimpin di bidang digitalisasi. Menyadari pentingnya kepemimpinan digital, Kominfo meluncurkan Program Digital Leadership Academy (DLA) pada 2021. Program ini diperuntukkan bagi pemimpin-pemimpin Indonesia dari sektor publik maupun privat. 'Hingga hari ini, 1.112 peserta telah mengikuti berbagai Program DLA,' ujar Menkominfo Budi Arie Setiadi dalam acara 'Digital Creative - Leadership Forum' di Jakarta Pusat, Kamis (9 11).   Melalui Program DLA, diharapkan para peserta mulai dari top executive, pembuat kebijakan, serta pelaku usaha, mampu merumuskan kebijakan, menginisiasi inovasi digital, dan mendorong peningkatan daya saing ekonomi digital di indonesia. 'Kepemimpinan digital menjadi salah satu komponen utama yang dibutuhkan. Transformasi digital menuntut terciptanya strategi jangka panjang, yang melibatkan seluruh pimpinan untuk berinovasi dengan teknologi,' jelas Budi Arie. Menurut Menkominfo, perkembangan digital saat ini telah menyebakan banyak disrupsi, karenanya keahlian-keahlian digital menjadi semakin penting dan dibutuhkan di zaman yang serba digital. Tak hanya itu, lanjut Menkominfo, bahkan era digital membawa perubahan budaya yang berbeda dengan era konvensional, seperti remote working dan pengambilan keputusan berbasis data. 'Pemimpin yang ahli dalam analytical thinking dan creative thinking masih sangat dibutuhkan. Untuk itu, para pemimpin di era digital harus melakukan upskilling terlebih dahulu,' tuturnya. Menurut Budi Arie, dalam DLA ada beberapa tema yang relevan di era digital. Mulai dari digitalisasi bisnis, keamanan siber, hingga tata kelola pemerintahan. 'Di tahun 2023 ini, program DLA dibagi dalam 3 skema yaitu Smart Digital Leader Indonesia Maju, Smart Digital Leader Makin Digital, dan Smart Digital Leader Province,' tuturnya. Sebagai informasi, program DLA bekerja sama dengan berbagai mitra, khususnya universitas ternama dunia yaitu University of Cambridge, Oxford Internet Institute, Imperial College London, Harvard Kennedy School, MIT, Cornell University, National University of Singapore, dan Tsinghua University. Melalui kerja sama dengan mitra-mitra ternama dunia tersebut, DLA menjadi program pelatihan digital yang komprehensif dan relevan dengan kebutuhan era digital saat ini."
      }
    },
    {
      "id": 9,
      "title": "5 Ikan yang Boleh Dimakan Penderita Batu Ginjal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108122609-262-1021446/5-ikan-yang-boleh-dimakan-penderita-batu-ginjal",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/27/aadbcc1a-bb1f-458b-93b4-5275321829d0_169.jpg?w=650&q=90",
        "tags": [
          "ikan yang boleh dimakan penderita batu ginjal",
          "ikan penderita batu ginjal",
          "ikan penderita ginjal",
          "batu ginjal",
          "makanan yang boleh dimakan penderita batu ginjal",
          "kesehatan ginjal",
          "ikan yang bagus untuk ginjal"
        ],
        "article": "Ikan merupakan salah satu sumber protein hewani yang punya banyak manfaat untuk kesehatan. Meski demikian, penderita batu ginjal disarankan untuk membatasi asupan protein hewani. Lantas, apa saja ikan yang boleh dimakan penderita batu ginjal? Ikan dianggap sebagai makanan super karena kaya akan protein dan asam lemak omega-3 yang baik untuk kesehatan jantung, otak, mata, serta memiliki sifat anti-peradangan.   Menukil National Kidney Foundation, mengonsumsi ikan tidak akan berpengaruh pada pembentukan batu ginjal. Itulah sebabnya, di antara protein hewani lainnya, para ahli diet merekomendasikan ikan untuk dikonsumsi penderita batu ginjal, namun tetap perlu selektif bagi penderita penyakit ginjal kronis (CKD). Ikan yang dianjurkan untuk dikonsumsi penderita batu ginjal adalah ikan yang tinggi kandungan omega-3. Ini bertujuan untuk merawat jantung yang sangat penting bagi penderita penyakit ginjal karena ada hubungan kuat antara tekanan darah tinggi dan sakit ginjal.  Konsumsi ikan yang tinggi omega-3 serta rendah fosfor, kalium, dan natrium juga bermanfaat untuk memperbaiki fungsi ginjal secara alami. Ginjal yang bermasalah akan kewalahan mengeluarkan fosfor dan natrium dalam darah. Jika fosfor dan natrium terus ditambah, fungsi ginjal akan sangat terbebani. Berikut ini ikan yang boleh dimakan penderita batu ginjal melansir dari berbagai sumber. Salmon sangat kaya akan asam lemak omega-3 esensial. Ikan ini juga mengandung senyawa astaxanthin. Astaxanthin bermanfaat bagi jantung, otak, sistem saraf, dan kesehatan kulit. Lemak omega-3 dalam salmon inilah yang membuatnya cocok untuk memperbaiki fungsi ginjal. Lemak ini akan membantu menurunkan tekanan darah dan membuat ginjal tetap terjaga kesehatannya. Namun, menukil Fresenius Kidney Care, ikan ini juga secara alami mengandung potasium dan fosfor yang tinggi, jadi penderita CKD tidak boleh berlebihan dalam menentukan ukuran porsi. Ikan tuna kaya akan kandungan mineral dan vitamin. Ikan sarden termasuk makanan untuk penderita ginjal karena asam lemak omega-3 yang dimilikinya. Asupan lemak omega-3 yang ditemukan dalam ikan sarden baik untuk mengontrol tekanan darah. Tekanan darah tinggi sangat berdampak pada kesehatan ginjal. Maka dari itu menjaganya akan sangat berdampak pada perbaikan fungsi ginjal. Semua tuna kaya akan protein dan asam lemak omega-3. Meski demikian, alih-alih tuna kalengan, pilihlah ikan tuna segar yang lebih rendah garam. Ikan kecil seperti ikan teri menyediakan banyak lemak baik dan protein sehat. Pilihlah ikan segar bila memungkinkan, karena ikan yang diawetkan termasuk sarden kalengan, asap, dan acar ikan haring bisa mengandung tambahan natrium yang sangat tinggi. Ikan kembung juga termasuk daftar ikan yang boleh dimakan penderita batu ginjal. Kembung adalah ikan yang kaya akan kandungan omega-3, serta rendah akan kandungan fosfor dan natrium. Itulah 5 ikan yang boleh dimakan penderita batu ginjal. Semoga membantu.   "
      }
    },
    {
      "id": 10,
      "title": "Piala Dunia U-17 Pakai VAR, Pemain Indonesia Diminta Hati-hati",
      "categories": "Piala Dunia U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110130120-142-1022484/piala-dunia-u-17-pakai-var-pemain-indonesia-diminta-hati-hati",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 13:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "arkhan kaka",
          "timnas indonesia",
          "timnas indonesia u-17",
          "ekuador",
          "timnas ekuador",
          "timnas ekuador u-17"
        ],
        "article": "StrikerTimnas Indonesia U-17Arkhan Kakamengaku tidak takut dengan kualitas Ekuador karena semua tim dianggap punya kekuatan yang sama di Piala Dunia U-17 2023. Timnas Indonesia U-17 akan bentrok dengan Ekuador di Stadion Gelora Bung Tomo, Surabaya pada Jumat (10 11) malam ini. Kickoff laga Indonesia vs Ekuador akan dimulai pukul 19.00 WIB. Sebagai debutan, Timnas Indonesia U-17 tidak begitu diperhitungkan. Namun Arkhan Kaka mengatakan Timnas Indonesia U-17 tidak perlu takut dengan Ekuador meski tim lawan unggul pengalaman.   'Semua tim negara di Grup A kuat ya, Ekuador, Panama, Maroko. Termasuk kita pun semua sama. Sama-sama kuat. Kita semangat dan kerja keras untuk pertandingan besok [hari ini],' kata Arkhan usai latihan terakhir Indonesia, Kamis (9 11) malam. Soal pertandingan melawan Ekuador, Arkhan mengatakan setiap pemain diminta pelatih Bima Sakti untuk tampil hati-hati. Ini karena ada teknologi video assistant referee (VAR) yang digunakan, sehingga para pemain tidak bisa sembarang membuat pelanggaran. 'Instruksi [Bima Sakti] ya cuma waspada saja, hati-hati karena itu VAR membantu perangkat wasit dan kita juga pemain harus berhati-hati juga untuk melakukan sesuatu momen, karena kelihatan,' katanya. Secara umum Arkhan menilai Ekuador sebagai tim yang kuat. Tidak hanya kuat individunya, tetapi permainan tim juga solid. Karena itu pemain Garuda Asia akan mencoba tampil lebih solid. 'Mereka adalah tim yang bagus. Punya semangat yang baik juga, punya kerja keras. Tapi kita bisa melawan itu dengan kita kompak, semangat yang sama dan kerja keras melebihi mereka,' kata putra mantan pemain Timnas Indonesia Purwanto itu. Untuk pertandingan Indonesia vs Ekuador, Arkhan menyebut semua rekannya sudah siap. Semua pemain dalam kondisi prima, tidak ada yang sakit dan cedera. Hal itu membuat skuad Indonesia dalam situasi yang harmonis. 'Alhamdulillah semua pemain siap. Kondisi sehat dan lancar. Semua pemain punya optimis dan tujuan semua yang sama. Semoga nanti ke depannya besok kita meraih hasil terbaik dan maksimal,' kata Arkhan.  "
      }
    }
  ]
}