{
  "page": 114,
  "main_url": "https://www.cnnindonesia.com/indeks/2/114",
  "time": "2023-12-08 05:24:37.823129",
  "datas": [
    {
      "id": 1,
      "title": "Horor Penjara Israel, Remaja Palestina Dipukuli Sampai Ada yang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204151005-120-1032679/horor-penjara-israel-remaja-palestina-dipukuli-sampai-ada-yang-tewas",
      "konten": {
        "posted": "Senin, 04 Des 2023 15:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-haru-sambut-tahanan-palestina-dibebaskan-israel_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Sejumlah remajaPalestina mengungkapkan horor dan kekejaman di penjara Israel. Mereka mendapat perlakuan tidak manusiawi kerap dipukuli sipir penjara, bahkan ada pula remaja yang tewas diduga karena dipukuli sipir Israel. Mohammed Nazal, seorang remaja Palestina yang dibebaskan oleh Israel selama gencatan senjata berlangsung pekan lalu, menceritakan penderitaanya kerap digebuki oleh sipir Israel selama di penjara.   Israel berusaha menyangkal segala pernyataan Nazal dan menggambarkannya sebagai pembohong. Remaja dari kota Qabatiya di Tepi Barat ini mengatakan kepada media Arab dan Barat bahwa ia dipukuli dan tidak diberi bantuan medis, dikutip dari Al Jazeera. Kesaksian dan catatan medis yang telah diverifikasi oleh lembaga pengecekan fakta memberikan bukti bahwa penganiayaan brutal yang dialami oleh warga Palestina di penjara Israel semakin memburuk sejak perang Israel-Hamas pada 7 Oktober. Nazal merupakan salah satu remaja dari 100 warga Palestina yang ditahan pada bulan Agustus lalu tanpa alasan yang jelas. 'Dia terus memukuli saya selama delapan menit dengan tongkat dan tanpa peduli di mana tongkat itu mendarat,' ungkap Nazal. 'Saya menutupi kepala saya. Tongkat itu diarahkan ke sini, ke kepalaku, tapi tanganku lah yang menerima pukulannya.' imbuhnya. Salah satu foto Nazal yang menunjukkan kedua tangannya dibalut perban menjadi viral. Nazal mengatakan bahwa kedua tangannya patah tulang dan beberapa jari di tangannya juga patah. Nazal mungkin memerlukan operasi dalam perjalanan menuju pemulihan. Nazal sakit selama sepekan di lantai akibat pemukulan sipir Israel tanpa adanya pertolongan medis. Nazal baru bisa menceritakan pengalamannya ini saat kembali dipertemukan dengan keluarganya oleh Palang Merah. Ofir Gendelman, pejabat media di kantor Perdana Menteri Benjamin Netanyahu, menunjukkan video yang memperlihatkan tangan Nazal tidak dibalut dan baik-baik saja selama perjalanan di bus Palang Merah. Hal ini untuk membantah tuduhan kekerasan yang dilayangkan kepada Israel. Gendelman menyatakan masyarakat Palestina berbohong tentang kebenaran yang terjadi selama di penjara. Nazal bukan satu-satunya yang menceritakan pengalaman kekerasan yang dilakukan militer Israel di penjara. Khalil Mohamed Badr al-Zamaira, berusia 18 tahun, termasuk dalam 39 tahanan yang dibebaskan pada Minggu (26 11) bercerita tidak ada perlakuan yang berbeda bagi anak-anak.  'Mereka tidak membedakan antara tua dan muda,' kata al-Zamaira, dilansir dari Middle East Eye. 'Dua remaja dipindahkan dari penjara Ofer karena tulang rusuknya patah. Mereka tidak bisa bergerak.' imbuhnya. Para remaja yang dibebaskan mengatakan mereka secara rutin dipukuli, dipermalukan di penjara, dan persediaan air serta makanan sangat langka. Salah satu tawanan yang diidentifikasi bernama Thaer Abu Assab dilaporkan dipukuli hingga tewas di penjara. Praktik-praktik kekerasan di penjara Israel sebenarnya telah dipublikasikan sejak beberapa dekade lalu, saat wilayah tersebut dalam kendali Inggris. Misbar, platform pengecekan fakta Arab, menganalisis catatan medis yang dikeluarkan pada saat Nazal dibebaskan. Catatan tersebut menunjukkan bahwa tulang metakarpal atau tulang pipih di punggung tangan milik Nazal mengalami patah tulang. Nazal dan ribuan warga Palestina lainnya ditahan di bawah 'penahanan administratif'. Hukum Israel memungkinkan penahanan warga Palestina selama enam bulan tanpa pengadilan dan tuduhan. Rentang itu sering diperpanjang dengan batas yang tidak jelas. Kelompok Hak Asasi Manusia juga melaporkan bahwa Layanan Penjara Israel membatasi akses terhadap air, makanan, perawatan medis, dan barang-barang komunal bagi para tahanan. Para tahanan tidak diperkenankan mendapat kunjungan dari keluarga atau pengacara mereka. Banyaknya jumlah tahanan memungkinkan penyediaan tempat tidur yang tidak layak. Anak-anak yang ditahan bahkan harus menghadapi pengadilan militer Israel."
      }
    },
    {
      "id": 2,
      "title": "Adik Ashraf Sinclair Ungkap Kesan Pertama Bertemu Tiko Aryawardhana",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204150208-234-1032677/adik-ashraf-sinclair-ungkap-kesan-pertama-bertemu-tiko-aryawardhana",
      "konten": {
        "posted": "Senin, 04 Des 2023 15:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/tiko-aryawardhana_169.jpeg?w=650&q=90",
        "tags": [
          "bunga citra lestari",
          "tiko aryawardhana",
          "selebriti"
        ],
        "article": "Adik mendiang Ashraf Sinclair, Aishah, mengungkapkan kesan dirinya pertama kali bertemu dengan Tiko Aryawardhana yang kini menjadi suami dariBunga Citra Lestari (BCL). Menurut Aishah dalam unggahan di media sosial, Tiko ia nilai sebagai orang yang 'luar biasa' dan sebagai jawaban dirinya untuk kebahagiaan BCL selepas kepergian Ashraf.    'Doa saya untuk saudari cantik saya, BCL, adalah suatu hari nanti menemukan cinta dan kebahagiaan kembali,' kata Aishah dalam unggahan pada Minggu (3 12). 'Tapi saya berdoa bahwa pria itu mestilah seseorang yang bukan hanya menjadi pendamping yang suportif ke Bunga, seorang ayah yang sayang ke Noah, tapi juga dia menerima kami sebagai bagian kehidupan Bunga,' lanjutnya. 'Dan Tiko adalah orang itu. Sejak hari pertama kita bertemu, kau sudah menunjukkan kepada kami betapa luar biasanya dirimu. Saya sangat bahagia memilikimu dalam keluarga kami, Tiko,' kata Aishah.    Ia juga berterima kasih kepada Tiko bukan hanya sekadar mencintai Bunga yang kini menjadi istrinya, serta Noah yang merupakan anak BCL dengan mendiang Ashraf, tapi juga seluruh keluarga Sinclair. CNNIndonesia.com sudah meminta izin Aishah untuk mengutip unggahan tersebut.  [Gambas:Instagram]  Bunga Citra Lestari resmi menikah dengan Tiko Aryawardhana pada 2 Desember 2023 di Amankila Karangasem, Bali. Pernikahan ini adalah yang kedua kali baik bagi BCL maupun Tiko.  BCL sendiri juga menampilkan sebuah video prosesi akad nikah dirinya dengan Tiko Aryawardhana yang bertema Jawa. Video itu juga bersamaan dengan narasi perjalanan hidupnya yang melanjutkan hidup selepas kepergian Ashraf hingga kemudian memutuskan bersama dengan Tiko.  [Gambas:Instagram]   [Gambas:Instagram]  BCL sebelumnya menikah dengan mendiang Ashraf Sinclair selama 12 tahun sejak 2008. Pernikahan mereka dikaruniai satu anak laki-laki, Noah. Ashraf meninggal dunia pada Februari 2020 dalam usia 40 tahun. Sementara itu, Tiko sebelumnya sempat membangun rumah tangga dengan Arina Winarto dan resmi cerai pada Oktober 2021. Pernikahan mereka dikaruniai tiga anak. "
      }
    },
    {
      "id": 3,
      "title": "Cerita Ganjar Tolak Gratifikasi dari Pegawai Pemprov Jateng",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204152313-617-1032688/cerita-ganjar-tolak-gratifikasi-dari-pegawai-pemprov-jateng",
      "konten": {
        "posted": "Senin, 04 Des 2023 15:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-18_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "gratifikasi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden nomor urut 3 Ganjar Pranowomengaku pernah menolak gratifikasi dari salah satu pegawainya saat menjabat sebagai Gubernur Jawa Tengah. 'Tapi bapak ibu itu tidak semudah yang kita ucapkan. Ternyata saya tidak dipercaya, dan saya berusaha untuk tetap dikasih sesuatu. Maka korban pertama, kalau saya boleh katakan, korban adalah pegawai saya datang kemudian dia memberikan sesuatu,' kata Ganjar di Palu, Sulawesi Tengah, Senin (4 12). Mulanya, Ganjar mengumpulkan seluruh Aparatur Sipil Negara (ASN) Pemerintah Provinsi Semarang usai dirinya terpilih kembali menjadi Gubernur Jawa Tengah di periode kedua.    Ia menekankan kepada para ASN agarjangan ada praktik korupsi, kolusi dan nepotisme di lingkungan Pemerintah Provinsi Jateng. Namun, di lain hari, Ganjar menyebut ada salah satu pegawai yang ingin memberikan sesuatu kepadanya. Dia menolak pemberian itu. 'Saya sampaikan 'Bung, anda bawa pulang ini, anda kasihkan kepada istri anda, anda kasihkan kepada anak buah anda, dan mudah-mudahan ini terpakai. Tapi seandainya tidak, kembalikan kepada siapa yang membutuhkan,' ujarnya. Ganjar sempat mengancam akan melaporkan ASN tersebut ke Komisi Pemberantasan Korupsi (KPK) atas dugaan tindak pidana gratifikasi. Namun, ia mengurungkan niat tersebut. 'Kalau terpaksa anda harus memberikan ke saya dan meminta saya menerima, ini akan saya terima, tapi besok pagi saya serahkan ke KPK sebagai laporan gratifikasi. Langsung keringatnya sejagung-jagung keluar,' ungkapnya.  Ganjar lantas meminta ASN tersebut menyampaikan permohonan maaf atas tindakan suap yang coba dilakukan terhadapnya. 'Pilihan anda adalah cukup anda minta maaf dan tidak melakukan atau saya pecat besok pagi. Dia nangis-nangis, akhirnya saya kembalikan, itu pelajaran pertama,' kata Ganjar. Kendati demikian, kata dia, masih ada beberapa pihak yang mencoba melakukan tindakan suap terhadap dirinya. Bahkan, Ganjar sempat diprediksi hanya akan bertahan selama tiga bulan menjadi gubernur anti korupsi. 'Habis tiga bulan sudah minta-minta. Alhamdulillah 10 tahun kita pegang, 10 tahun kita kuatkan pemikiran, terpaksa harus mencopot pejabat utama kami karena melakukan korupsi,' ujarnya."
      }
    },
    {
      "id": 4,
      "title": "Kapolri soal Firli Belum Ditahan: Yang Penting Kasus Dituntaskan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204151120-12-1032682/kapolri-soal-firli-belum-ditahan-yang-penting-kasus-dituntaskan",
      "konten": {
        "posted": "Senin, 04 Des 2023 15:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/04/kapolri-pastikan-tim-investigasi-dalami-penyebab-kebakaran-depo-pertamina-plumpang-5_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "kapolri",
          "listyo sigit prabowo"
        ],
        "article": "Kapolri Jenderal Listyo Sigit Prabowo mengungkapkan penyidik Ditreskrimsus Polda Metro Jaya dan Dittipidkor Mabes Polri mempunyai alasan subjektif sehingga belum menahan Komisioner KPK nonaktif Firli Bahuri. Listyo meminta publik bersama-sama untuk mengikuti proses hukum yang sedang berjalan. 'Ya ikuti saja prosedurnya, tentunya penyidik memiliki alasan-alasan subjektif,' ujar Listyo usai menghadiri agenda perjanjian kerja sama di Gedung Merah Putih KPK, Jakarta, Senin (4 12).   'Namun, kemudian sepanjang itu masih dimaknai bisa ditoleransi oleh penyidik, saya kira semuanya tetap berproses, dan saya kira yang penting bagaimana kasus ini dituntaskan,' lanjut Listyo.  Ketua Sementara KPK Nawawi Pomolango menjelaskan kerja sama dimaksud meliputi bidang koordinasi dan supervisi dalam penanganan tindak pidana korupsi (tipikor). 'Melalui Kabareskrim dan Deputi Koordinasi dan Supervisi KPK menandatangani perjanjian kerja sama dalam kaitannya dengan koordinasi dan supervisi dalam penanganan tindak pidana korupsi,' kata Nawawi. 'Penandatanganan ini dilakukan pada hari ini, sejauh ini kita masih melihat pelaksanaan di lapangan terkait dengan koordinasi dan supervisi. Ini dari segala temuan yang kita peroleh di lapangan kemudian coba kita kemas dalam satu perjanjian kerja sama,' tandasnya. Sementara itu, Listyo memandang penting kerja sama yang baru saja ditekennya tersebut. Ia menilai hal itu dalam rangka meningkatkan sinergitas antarkedua lembaga. 'Hal ini menjadi penting sebagai bentuk untuk terus meningkatkan sinergitas yang selama ini sudah terbangun karena KPK dan Polri telah ada nota kesepahaman dan perjanjian kerja sama di bidang supervisi. Ini merupakan bagian dari nota kesepahaman yang sudah ada,' ucap Listyo. Firli telah ditetapkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Ia sudah diperiksa dalam kapasitasnya sebagai tersangka. Pada lusa, Rabu (6 12), Firli dijadwalkan kembali diperiksa. Firli disangkakan melanggar Pasal 12 huruf e dan atau Pasal 12 huruf B dan atau Pasal 11 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. "
      }
    },
    {
      "id": 5,
      "title": "Komisi X Setujui Naturalisasi Jay Idzes dan Nathan Tjoe-A-On",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204144302-142-1032664/komisi-x-setujui-naturalisasi-jay-idzes-dan-nathan-tjoe-a-on",
      "konten": {
        "posted": "Senin, 04 Des 2023 15:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/10/jay-idzes_169.jpeg?w=650&q=90",
        "tags": [
          "jay idzes",
          "nathan tjoe-a-on",
          "komisi x",
          "komisi x dpr",
          "dpr",
          "dpr ri",
          "timnas",
          "timnas indonesia",
          "pemain naturalisasi",
          "naturalisasi"
        ],
        "article": "Dua pemain keturunan asal Belanda Jay Idzes dan Nathan Tjoe-A-On selangkah lagi menjadi Warga Negara Indonesia (WNI). Kepastian ini didapat setelah Komisi X DPR RI memberikan persetujuan naturalisasi Jay Idzes dan Nathan Tjoe-A-On untuk kemudian dibawa dalam Rapat Paripurna DPR RI. Pemberian persetujuan naturalisasi Jay Idzes dan Nathan Tjoe-A-On diberikan Komisi X dalam Rapat Kerja dengan Kemenpora dan PSSIdi Gedung Nusantara I, SenayanSenin (4 12).Rapat ini dihadiri enam fraksi. Sidang dipimpin Hetifah Sjaifudian dan Dede Yusuf. Menpora Dito Ariotedjo juga hadir bersama jajaran, serta Sekretaris Jenderal PSSI Yunus Nusi.Rapat Kerja Komisi X DPR RI ini diawali dengan memberikan kesempatan kepada Menpora untuk menyampaikan profil kedua pemain naturalisasi tersebut dan mengungkapkan kelebihan-kelebihan dari masing-masing pemain.    Kemudian setelah itu PSSI memaparkan tujuan dari naturalisasi Jay Idzes dan Nathan Tjoe-A-On. 'Mohon maaf Ketua Umum PSSI [Erick Thohir] sedang ada di ruang sebelah [bersama Kementerian BUMN]. Kami juga mohon maaf kedua pemain tidak dapat hadir juga karena sedang berada di luar negeri karena persiapan kompetisi di Inggris dan Italia,' ucap Yunus Nusi. Yunus Nusi mengatakan proses naturalisasi ini dilakukan untuk membuat Timnas Indonesia disegani di Asia dan dunia. Jay Idzes merupakan pemain berposisi bek tengah yang memperkuat Venezia di Serie B Liga Italia. Sedangkan, Nathan Tjoe-A-On juga merupakan pemain belakang yang bermain di Swansea City Liga Inggris. 'Visi PSSI ingin membuat Timnas Indonesia disegani di Asia dan Dunia. Kami ingin Timnas Indonesia punya skill yang mumpuni. Kami Ingin Timnas Indonesia disegani dan mempersiapkan dalam rangka menuju Piala Dunia 2026,' ucap Yunus Nusi. 'Maka Shin Tae Yong [pelatih Timnas Indonesia] memberikan beberapa alasan dan rekomendasi bahwa jika dengan maksimalkan pemain lokal yang ada kita belum bisa bersaing untuk Asia dan dunia. Tapi kami berharap pemain yang akan direkrut STY ini memiliki keturunan Indonesia baik orang tua maupun kakeknya,' kata Yunus Nusi menambahkan. Di pihak lain, proses pengajuan naturalisasi ini mendapat kritik dari sejumlah anggota DPR yang hadir dalam rapat kerja tersebut. Beberapa anggota DPR menyayangkan kedua pemain tersebut tidak bisa hadir secara fisik, ataupun online, ataupun melalui rekaman video. 'Kami ingin ajarkan sopan santun Pak Sekjen [PSSI]. Jadi nanti kalau bisa disusulkan video ucapan terimakasih dari keduanya untuk Komisi X dan Komisi III dan komisi lain yang sudah support Timnas Indonesia,' kata Putra Nababan, Anggota DPR RI Komisi X. Meski demikian, Komisi X DPR RI sepakat menyetujui permohonan naturalisasi Jay Idzes dan Nathan Tjoe-A-On. Setelah ini permohonan naturalisasi Jay Idzes dan Nathan Tjoe-A-On akan dibahas dalam Rapat Kerja Komisi III DPR RI, pada Senin (4 12) sore. 'Komisi X DPR RI memutuskan menyetujui rekomendasi kewarganegaraan RI atas nama Sdr. Jay Noah Idzes dan Sdr. Nathan Noel Romejo Tjoe-A-On dengan catatan bahwa penetapan Kewarganegaraan RI ditetapkan instansi yang berwenang berdasarkan ketentuan peraturan perundang-undangan yang berlaku,' bunyi kesimpulan keputusan Komisi X DPR RI terkait rekomendasi naturalisasi Jay Idzes dan Nathan Tjoe-A-On. 'Selanjutnya Rapat Kerja hari ini akan disampaikan kepada Rapat Paripurna DPR RI untuk diambil keputusan,' bunyi keputusan Komisi X DPR menambahkan.   "
      }
    },
    {
      "id": 6,
      "title": "Indonesia Mendunia Bersama Pertamina Enduro VR46 MotoGP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204152113-156-1032685/indonesia-mendunia-bersama-pertamina-enduro-vr46-motogp",
      "konten": {
        "posted": "Senin, 04 Des 2023 15:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/marco-bezzecchi_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina enduro vr46 racing team",
          "pertamina enduro vr46",
          "vr46",
          "pertamina enduro",
          "motogp",
          "valentino rossi"
        ],
        "article": "PrestasiVR46 Racing Team MotoGP menjadi momen yang tepat bagi Pertamina Enduromenjadi sponsor utama tim milik Valentino Rossiitu. Pertamina Lubricants, melalui produk Pertamina Enduro, resmi menjadi sponsor utama VR46 Racing Team selama tiga musim mulai dari MotoGP 2024. Selama tiga musim, mulai dari MotoGP 2024, tim yang bermarkas di Italia itu akan menggunakan nama Pertamina Enduro VR46 Racing Team.   Langkah ini menjadi menjadi yang tepat. Pasalnya, keputusan Pertamina Enduro menjadi sponsor VR46 akan membuat nama Indonesia semakin mendunia. Sejak membentuk tim MotoGP pada 2022, VR46 terus menunjukkan prestasi yang meningkat. Setelah sukses merebut podium pada musim pertama, VR46 MotoGP Team berhasil merebut kemenangan di MotoGP 2023. Tidak tanggung-tanggung, VR46 sukses merebut tiga kemenangan di MotoGP 2023 lewat Marco Bezzecchi di GP Argentina, Prancis, dan India. Total tim VR46 meraih tujuh finis podium di 2023. Tren performa positif yang terus meningkat dipastikan membuat tim VR46 akan terus mendapat sorotan MotoGP. Artinya Pertamina Enduro sebagai sponsor utama juga akan sorotan, dan nama Indonesia semakin mendunia. Lalu bagaimana peluang Pertamina Enduro VR46 Racing Team di MotoGP 2024? VR46 akan mengandalkan duet Marco Bezzecchi dan Fabio Di Giannantonio di MotoGP 2024. Dua pembalap Italia itu punya peluang bagus meraih banyak kemenangan di musim 2024. Terlebih dominasi Desmosedici Ducati masih terlihat hingga akhir musim 2023. Musim lalu Bezzecchi sukses merebut tiga kemenangan di MotoGP, sementaraDi Giannantonioberhasil meraih kemenangan debut. Kehadiran Valentino Rossi sebagai pemilik tim VR46 juga akan membantu mempromosikan Pertamina Enduro sebagai produk Indonesia yang berani menjadi sponsor utama tim papan atas MotoGP. Nama Rossi di MotoGP masih harum dan dicintai fans MotoGP. Kondisi itu tentunya menguntungkan bagi siapapun yang menjadi sponsor tim VR46."
      }
    },
    {
      "id": 7,
      "title": "Kasus Covid-19 di Malaysia Melonjak Signifikan, Naik 57 Persen",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204124937-255-1032587/kasus-covid-19-di-malaysia-melonjak-signifikan-naik-57-persen",
      "konten": {
        "posted": "Senin, 04 Des 2023 15:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/29/ilustrasi-omicron-1_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "covid-19",
          "virus corona",
          "kasus covid-19 di malaysia",
          "covid-19 di malaysia meningkat",
          "omicron",
          "subvarian baru omicron",
          "subvarian omicron ba 2 86"
        ],
        "article": "Menyusul Singapura, Malaysia juga mengalami kenaikan kasus Covid-19. Kementerian Kesehatan Malaysia mencatat peningkatan kasus mencapai 57,3 persen. Direktur Jenderal Kesehatan Datuk Dr. Muhammad Radzi Abu Hassan menjabarkan, kasus mingguan yang terdeteksi melampaui seribu kasus setiap minggu sejak pekan epidemiologi ke-41 (ME41 2023) hingga ke-47 (ME47 2023). Tingkat peningkatan berkisar antara 7,1-57,3 persen. 'Telah dilaporkan delapan klaster aktif Covid-19 dengan total 121 kasus. Jumlah kumulatif klaster yang dilaporkan hingga ME47 2023 sebanyak 7.248 klaster. Mayoritas laporan merupakan klaster yang melibatkan sektor pendidikan,' terangnya dalam sebuah keterangan resmi, seperti dilaporkan media lokal Malaysia, The Star.   Dia menjelaskan, sebagian besar kasus (48 persen) dialami mereka yang berusia 20-40 tahun dengan 98 persen kasus menunjukkan gejala ringan.  Selain itu, tingkat penerimaan pasien Covid-19 ke fasilitas kesehatan meningkat dari 2 persen selama ME46 2023 menjadi 2,9 persen per 100 ribu penduduk selama ME47 2023. Selama ME47 2023, tingkat keterisian ICU sebesar 0,4 persen, sedangkan tempat tidur non-kritis sebesar 0,9 persen. Abu Hassan menambahkan, total ada sebanyak 28.102 kasus kumulatif Covid-19 yang dapat dikategorikan sebagai variants of concern (VoC) sebanyak 27.297 kasus dan variants of interest (VoI) sebanyak 805 kasus. Pada Juli 2023, Organisasi Kesehatan Dunia (WHO) melaporkan kemunculan subvarian Omicron baru, yakni BA.2.86. Abu Hassan mengatakan, varian ini tergolong VOI dan sudah dilaporkan ada di 46 negara. Hanya saja, tidak ada perubahan klinis dan tingkat keparahan akibat varian ini. 'Di Malaysia, saat ini sudah ada dua kasus BA.2.86 yang dilaporkan,' katanya. Pasien dilaporkan telah menjalani rawat jalan dan dalam kondisi stabil. Pihaknya mengimbau pada nakes dan masyarakat untuk semakin waspada. Nakes diimbau untuk memantau pasien dengan gejala pernapasan akut, terutama pada kelompok risiko tinggi. Sementara masyarakat dianjurkan untuk melakukan tindakan pencegahan, termasuk dengan menjaga kebersihan diri. 'Kelompok berisiko tinggi seperti lansia, individu dengan penyakit kronis, individu dengan imunitas rendah, dan ibu hamil diimbau untuk menggunakan masker saat keluar rumah. Praktikkan TRIIS (test, report, isolate, inform, dan seek),' imbuhnya. Selain Malaysia, negara tetangga lainnya seperti Singapura memperlihatkan kenaikan kasus Covid-19 yang signifikan. Kementerian Kesehatan Singapura (MOH) melaporkan angka kasus naik dua kali lipat dari 10.726 menjadi 22.094 kasus sepanjang pekan 19-25 November. 'Saat ini tidak ada indikasi bahwa subvarian utama lebih mudah menular atau menyebabkan penyakit lebih parah dibanding varian lain yang beredar,' kata MOH Singapura dalam sebuah pernyataan resmi, seperti dilaporkan The Strait Times.   "
      }
    },
    {
      "id": 8,
      "title": "5 Jebolan Piala Dunia U-17 Calon Penghuni Klub Raksasa Eropa",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204141606-142-1032655/5-jebolan-piala-dunia-u-17-calon-penghuni-klub-raksasa-eropa",
      "konten": {
        "posted": "Senin, 04 Des 2023 15:11 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "agustin ruberto",
          "marc guiu",
          "paris brunner",
          "ibrahim diarra",
          "claudio echeverri",
          "argentina u-17",
          "jerman u-17",
          "mali u-17",
          "spanyol u-17"
        ],
        "article": "Piala Dunia U-17 2023di Indonesia menjadi panggung unjuk gigi sejumlah bintang muda masa depan. Berikut lima pemain jebolan Piala Dunia U-17 yang bakal jadi calon bintang penghuni klub besar Eropa. Piala Dunia U-17 2023 di Indonesia telah berakhir pada Sabtu (2 12) dengan memastikan Jerman sebagai juara dunia. Sepanjang gelaran Piala Dunia U-17 di Indonesia terdapat sejumlah pemain muda yang tampil menakjubkan dan bersinar menerangi panggung Piala Dunia U-17 2023.    Berikut lima jebolan Piala Dunia U-17 calon bintang klub besar Eropa di masa depan: Penyerang timnas Argentina U-17 Agustin Ruberto menjadi salah satu pemain yang tampil mengesankan di Piala Dunia U-17 2023. Agustin Ruberto sukses menorehkan delapan gol dan mencatatkan namanya sebagai pemain tersubur di Piala Dunia U-17 2023 dan meraih gelar top skor. Kini, striker berpostur 185 centimeter kelahiran Buenos Aires 6 Januari 2006 ini tengah memperkuat klub Argentina River Plate. Dengan postur tubuh ideal, punya ketajaman serta kecepatan, Rubertodiyakini bakal menjadi pemain yang laris diburu klub besar di masa depan.  Penyerang timnas Spanyol U-17 Marc Guiu menjadi salah satu pemain paling terkenal di Piala Dunia U-17 2023. Meski gagal membawa Spanyol menjadi juara lantaran tersingkir di perempat final, Guiu mampu menunjukkan kualitasnya di Piala Dunia U-17 2023. Pemain Barcelona U-19 ini tampil dalam lima pertandingan di Piala Dunia U-17 2023 dengan menorehkan dua gol dan satu assist. Guiu juga tercatat sebagai pemain Spanyol U-17 yang paling banyak melepaskan tembakan akurat ke gawang lawan yaitu mencatatkan 22 shoot on goal. Kini, top skor Euro U-17 2023 ini masih terikat kontrak dengan Barcelona hingga 30 Juni 2025 mendatang."
      }
    },
    {
      "id": 9,
      "title": "Respons Ade Armando, Sultan HB X Ingatkan Keistimewaan Yogya Diatur UU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204145205-32-1032674/respons-ade-armando-sultan-hb-x-ingatkan-keistimewaan-yogya-diatur-uu",
      "konten": {
        "posted": "Senin, 04 Des 2023 15:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/10/gubernur-daerah-istimewa-yogyakarta-sri-sultan-hamengku-buwono-x-1_169.jpeg?w=650&q=90",
        "tags": [
          "sultan hamengku buwono x",
          "dinasti politik",
          "yogyakarta",
          "ade armando",
          "politik dinasti",
          "sri sultan hamengkubuwana x",
          "berita daerah"
        ],
        "article": "Gubernur Daerah Istimewa Yogyakarta (DIY) Sri Sultan Hamengku Buwono Xmerespons pernyataan pegiat media sosial sekaligus politikus PSI, Ade Armandoyang menyebut DIY sebagai manifestasi politik dinasti. Menurutnya, Pemerintah Indonesia telah mengakui dan menghormati satuan-satuan pemerintahan daerah yang bersifat khusus atau bersifat istimewa yang diatur dengan undang-undang. Sikap pemerintah itu telah tercantum dalam Pasal 18 UUD 1945 tentang Pemerintah Daerah Provinsi. Ia pun menegaskan bahwa pemerintahan di DIY hanya menjalankan beleid berlaku.   'Dinasti atau tidak ya terserah dari sisi mana masyarakat melihatnya, yang penting bagi kita di DIY, DIY itu daerah istimewa diakui keistimewaannya dari asal-usulnya dan menghargai sejarah. Itu saja bunyi Undang-undang Keistimewaannya itu,' kata Sultan saat ditemui di Kompleks Kepatihan, Kota Yogyakarta, Senin (4 12) pagi.  Ia pun mengatakan jika ada pihak yang keberatan dengan Keiistimewaan Yogyakarta, harus mengubah undang-undang yang berlaku. 'Tapi kok kalimat dinasti atau tidak di situ juga enggak ada. Yang penting kita bagian dari republik dan melaksanakan keputusan undang-undang yang ada. Kan gitu aja. Ya diubah dulu aja kalau dianggap dinasti, undang-undang dasar,' sambung Raja Keraton Yogyakarta itu. Sementara Sultan mengaku tak begitu mempersoalkan pernyataan Ade Armando tersebut. 'Komentar boleh, komentar kok enggak boleh. Boleh saja,' kata Sultan. Pegiat media sosial sekaligus politikus PSI Ade Armando meminta maaf usai menyatakan dinasti politik sesungguhnya ada di Daerah Istimewa Yogyakarta (DIY). Hal itu ia sampaikan saat mengkritik mahasiswa UI dan UGM yang melakukan aksi di daerah tersebut. Adapun permintaan maaf Ade Armando disampaikan lewat unggahan video dalam akun X (Twitter) @adearmando61, Minggu (3 12) tengah malam. 'Melalui video ini, saya ingin mengajukan permintaan maaf sebesar-besarnya, seandainya video saya yang terakhir soal politik dinasti telah menimbulkan ketersinggungan dan kegaduhan terutama di Daerah Istimewa Yogyakarta,' kata Ade. Ade mengaku telah mendengar akan ada aksi besar buntut pernyataannya itu. Ia mengklarifikasi apa yang dia sampaikan itu adalah pandangan pribadi, bukan mewakili DPP PSI. 'Saya sudah mendengar ada aksi tangkap Ade Armando dan rencana untuk mendatangi PSI Yogyakarta. Saya ingin sampaikan, apa yang saya katakan di video tersebut adalah sepenuhnya pandangan saya, sikap politik saya,' ujarnya. Meski begitu, dia mengaku meminta maaf karena diminta oleh DPP PSI. Sebab, video tersebut telah menimbulkan kegaduhan. 'Ini tidak ada hubungannya dengan pandangan politik dan policy dari DPP PSI dan DPW PSI Yogyakarta. Itu sepenuhnya karena pandangan saya,' ucapnya. 'Tapi karena itu, mengikuti arahan dari DPP PSI, saya mengajukan permohonan maaf sebesar-besarnya pada segenap pihak bila video tersebut telah menimbulkan ketersinggungan dan kegaduhan,' imbuhnya.  Sebelumnya, Ade Armando menyindir aksi BEM UI, UGM, dan sejumlah BEM lain yang salah satunya mengkritik praktik politik dinasti menjelang Pilpres 2024. Ade terutama menyoroti kaos yang mereka gunakan bertuliskan 'republik rasa dinasti'. Dia merasa ironis dengan aksi tersebut, sebab menurutnya politik dinasti sesungguhnya justru berada di DIY yang menjadi lokasi aksi mereka. 'Ini ironis sekali, karena mereka justru sedang berada di sebuah wilayah yang jelas-jelas menjalankan politik dinasti dan mereka diam saja,' kata Ade dalam cuitannya, Sabtu (2 12). 'Anak-anak BEM ini harus tahu dong, kalau mau melawan politik dinasti, ya politik dinasti sesungguhnya adalah DIY. Gubernurnya tidak dipilih melalui pemilu,' imbuhnya."
      }
    },
    {
      "id": 10,
      "title": "Jokowi Perintahkan Mahfud Tangani Gelombang Imigran Rohingya di Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204142427-32-1032667/jokowi-perintahkan-mahfud-tangani-gelombang-imigran-rohingya-di-aceh",
      "konten": {
        "posted": "Senin, 04 Des 2023 15:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/19/2926e0a6-953e-49a3-b6f8-06841a4d3be4_169.jpg?w=650&q=90",
        "tags": [
          "aceh",
          "jokowi",
          "mahfud md",
          "rohingya"
        ],
        "article": "Presiden Joko Widodo (Jokowi) mengklaim telah menginstruksikan Menko Polhukam Mahfud MDuntuk mengatasi gelombang ratusan imigran pengungsi Rohingya yang mendarat di sejumlah pantai Provinsi Aceh sejak pertengahan November 2023. Selain Mahfud, Jokowi juga telah menginstruksikan agar masalah tersebut dirembuk dengan pemerintah daerah setempat, serta Komisariat Tinggi Urusan Pengungsi PBB (UNHCR). 'Saya telah memerintahkan kepada Menko Polhukam untuk menangani bersama-sama dengan daerah, bersama-sama dengan UNHCR,' kata Jokowi di Landasan Udara Halim Perdanakusuma, Jakarta Timur, Senin (4 12).   Per akhir November 2023, pengungsi Rohingya yang mendarat di Aceh ditempatkan sementara di Lhokseumawe, dan tersisa hanya 507 orang dan tujuh orang kabur dari tempat penampungan.  Kemudian 341 orang di Kabupaten Pidie tepatnya di Yayasan Mina Raya dan di Desa Kulee sebanyak 232 orang. Terpisah, Kapolda Aceh Irjen Achmad Kartiko meminta UNHCR untuk bertanggung jawab atas gelombang pengungsi Rohingya yang berdatangan ke Aceh. Achmad menuturkan dari hasil penyelidikan para pengungsi yang datang ke Aceh ini rata-rata memiliki identitas dari UNHCR yang berbahasa Bangladesh. "
      }
    }
  ]
}