{
  "page": 738,
  "main_url": "https://www.cnnindonesia.com/indeks/2/738",
  "time": "2023-12-08 06:47:51.129599",
  "datas": [
    {
      "id": 1,
      "title": "Rupiah Lesu ke Rp15.701 per Dolar AS Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113160941-78-1023599/rupiah-lesu-ke-rp15701-per-dolar-as-sore-ini",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/02/7dc1b79e-ff19-4a8e-9182-1a89b962ac7f_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "nilai tukar",
          "kurs",
          "mata uang"
        ],
        "article": "Nilai tukar rupiah ditutup di level Rp15.701 perdolar AS pada Senin (13 11) sore. Mata uang Garuda melemah 6 poin atau minus 0,04 persen dari perdagangan sebelumnya. Kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.713 per dolar AS pada perdagangan sore ini. Mayoritas mata uang di kawasan Asia ditutup di zona merah. Tercatat won Korea Selatan melemah 0,62 persen, ringgit Malaysia melemah 0,33 persen, yen Jepang melemah 0,20 persen, peso Filipina melemah 0,18 persen, baht Thailand melemah 0,11 persen, dan yuan China melemah 0,11 persen.   Sementara itu, dolar Singapura menguat 0,04 persen.  Sebaliknya, mayoritas mata uang negara maju bergerak di zona hijau. Tercatat dolar Australia menguat 0,17 persen, euro Eropa menguat 0,05 persen, poundsterling Inggris menguat 0,09 persen, dan franc Swiss plus 0,12 persen. Sedangkan dolar Kanada melemah 0,04 persen.  Analis Pasar Lukman Leong mengatakan rupiah melemah tipis di tengah perdagangan yang datar. 'Investor cenderung wait and see dan berkonsolidasi menjelang data inflasi AS dan data perdagangan Indonesia pada hari Rabu,' katanya kepada CNNIndonesia.com.  "
      }
    },
    {
      "id": 2,
      "title": "FOTO: Retakan di Islandia Imbas Gempa Bumi, Waspada Erupsi Gunung Api",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231113131439-201-1023489/foto-retakan-di-islandia-imbas-gempa-bumi-waspada-erupsi-gunung-api",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn islandia gempa bumi islandia",
        "media_url": null,
        "tags": [
          "foto cnn",
          "islandia",
          "gempa bumi islandia"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Sama-sama Berarti Baik, Ternyata 'Nice' dan 'Kind' Itu Berbeda",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231019181123-284-1013538/sama-sama-berarti-baik-ternyata-nice-dan-kind-itu-berbeda",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/13/ilustrasi-berbuat-baik_169.jpeg?w=650&q=90",
        "tags": [
          "arti kata",
          "baik hati"
        ],
        "article": "Pasti sering dong kamu dengar istilah nice dan kind? Sekilas dalam bahasa Indonesia, kedua kata ini punya arti yang sama, baik. Nice yang berarti baik dan kind yang berarti baik hati, sering digunakan untuk menggambarkan kualitas positif seseorang. Namun nyatanya nice dan kind adalah kedua hal yang berbeda. Namun jika Anda melihat definisi dan penggunaan kata 'baik' dan 'baik hati', Anda akan menemukan bahwa keduanya bukanlah sinonim. 'Saya berpendapat bahwa menjadi 'baik' atau nice berarti bersikap sopan, beradab, dan menunjukkan keterampilan sosial dan etiket tingkat tinggi,' kata Thomas Plante, seorang profesor psikologi dan dosen di Markkula Center for Applied Ethics di Santa Clara University dikutip dariHuffington Post.   Nice berasal dari bahasa Latin 'nescius', yang berarti 'tidak tahu apa-apa', namun seiring berjalannya waktu, kata tersebut memiliki arti seperti 'pemalu' dan 'lemah hati', dan akhirnya dikaitkan dengan sinonim seperti 'menyenangkan' dan 'memuaskan.'  'Definisi pertama dari Dictionary.com tentang nice 'baik' - dan salah satu yang dianggap paling mungkin dan umum - adalah 'menyenangkan,'' kata Grant Barrett, kepala leksikografi di Dictionary.com. Lalu apa artinya kind? 'Saya akan mendefinisikan 'baik hati' sebagai perilaku yang bijaksana, penuh perhatian, dan perhatian, namun juga kuat, percaya diri, dan peduli pada diri sendiri,' kata Sirota. Barrett juga mencatat bahwa definisi pertama Dictionary.com tentang 'jenis' adalah 'memiliki sifat atau watak yang baik atau baik hati, sebagai pribadi.' Memang benar, kata kebaikan berasal dari bahasa Inggris Pertengahan dengan kata 'kinde', yang berarti 'ramah' atau 'sengaja berbuat baik kepada orang lain.' Kata ini juga berasal dari bahasa Jerman yang menghubungkan 'jenis' dengan kata 'kerabat', seperti dalam keluarga. Houston Kraft, penulis 'Deep Kindness: A Revolutionary Guide for the Way We Think, Talk, and Act in Kindness,' mencatat bahwa kata kind kebaikan berarti 'tindakan, kualitas, atau keadaan.' 'Secara keseluruhan, kebaikan adalah tindakan persahabatan atau kepedulian yang disengaja yang memilih untuk melihat orang lain seolah-olah mereka terhubung dengan Anda dalam cara yang bermakna,' katanya. 'Merupakan pilihan untuk melatih empati, koneksi, dan kemurahan hati untuk memenuhi kebutuhan orang lain.' Oleh karena itu, bersikap baik pada umumnya memerlukan usaha dan waktu yang lebih besar. Kraft mendeskripsikan kebaikan sebagai sesuatu yang 'proaktif' dan 'berorientasi pada kepedulian', sedangkan kebaikan lebih bersifat 'reaktif' dan 'berorientasi pada diri sendiri'. 'Kind atau kebaikan melampaui perasaan dan kenyamanan. Merupakan pilihan yang disengaja untuk memberikan dorongan, dukungan atau penghargaan kepada diri sendiri atau orang lain. Bagus itu menyenangkan, tetapi biasanya tidak memerlukan banyak rasa sakit.  'Hal ini tidak bersifat pengorbanan dan, oleh karena itu, jarang menghasilkan perbedaan yang bertahan lama. Kebanyakan tindakan dalam kebaikan tidak menyenangkan. Hal ini hampir selalu merugikan kita - waktu, tenaga, kenyamanan, harga diri, ego. Namun pengorbanan mereka yang disengaja dan penuh kesadaranlah yang menjadikannya bermakna.' Sebaliknya, ia percaya bahwa sikap baik tidak memberikan dampak yang besar, mungkin karena sikap tersebut berakar pada gagasan ketidaktahuan. Bersikap baik berarti menyenangkan orang lain agar disukai orang lain."
      }
    },
    {
      "id": 4,
      "title": "KPU Resmi Tetapkan Prabowo, Ganjar, Anies sebagai Capres 2024",
      "categories": "Breaking News Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113122059-617-1023462/kpu-resmi-tetapkan-prabowo-ganjar-anies-sebagai-capres-2024",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/presiden-bertemu-tiga-bacapres_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "penetapan capres cawapres terpilih",
          "penetapan capres",
          "pilpres 2024",
          "pilpres",
          "pemilu 2024",
          "prabowo-gibran",
          "ganjar-mahfud",
          "anies-cak imin"
        ],
        "article": "Komisi Pemilihan Umum (KPU) resmi menetapkan tiga pasang calon presiden dan calon wakil presiden yang akan berkontestasi pada Pilpres 2024. Ketiga pasang capres-cawapres yang ditetapkan KPU yakni Anies Baswedan-Muhaimin Iskandar, Prabowo Subianto-Gibran Rakabuming Raka, dan Ganjar Pranowo-Mahfud MD. Penetapan itu dilakukan usai KPU RI menggelar rapat pleno tertutup pada Senin (13 11) pukul 14.02 WIB di Kantor KPU RI, Jakarta Pusat.   'KPU menyatakan bahwa pasangan calon presiden dan calon wakil presiden Anies Baswedan dan Muhaimin Iskandar yang diusulkan oleh Partai Nasedm, PKB, PKS telah dinyatakan memenuhi syarat dan dinyatakan sebagai pasangan capres cawapres untuk Pemilu 2024,' kata anggota KPU RI Idham Khalik dalam konferensi pers di Kantor KPU RI. 'Untuk pasangan calon presiden dan calon wakil presiden Ganjar Pranowo dan Mahfud MD yang diusulkan oleh partai politik PDIP, PPP, Perindo, Hanura telah dinyatakan memenuhi syarat dan dinyatakan sebagai pasangan capres cawapres untuk Pemilu 2024,' ujar Idham. 'Selanjutnya pasangan calon presiden dan wakil presiden Prabowo Subianto dan Gibran Rakabuming Raka yang diusulkan oleh Partai Gerindra, Golkar, PAN, PSI, PBB, Partai Demokrat dan Partai Garuda telah dinyatakan memenuhi syarat sebagai pasangan capres dan cawapres untuk pemilu serentak 2024,' tambahnya. Pasangan Anies-Muhaimin yang tergabung dalam Koalisi Perubahan diusung oleh Partai NasDem, Partai Keadilan Sejahtera (PKS) dan Partai Kebangkitan Bangsa (PKB) dengan total 167 kursi DPR RI atau 29,4 persen. Pasangan Prabowo-Gibran tergabung dalam Koalisi Indonesia Maju (KIM) diusung oleh Partai Gerakan Indonesia Raya (Gerindra), Partai Golongan Karya (Golkar), Partai Amanat Nasional (PAN), Partai Solidaritas Indonesia (PSI), Partai Bulan Bintang (PBB), Partai Demokrat dan Partai Garuda dengan total suara 42,67 persen. Sementara pasangan Ganjar-Mahfud diusung oleh Koalisi Partai Demokrasi Indonesia Perjuangan (PDIP), Partai Perindo, Partai Persatuan Pembangunan (PPP) dan Partai Hati Nurani Rakyat (Hanura) dengan total suara 28,06 persen. Ketiga pasangan bakal capres dan cawapres dinyatakan memenuhi ketentuan 25 persen perolehan suara sah secara nasional. Sebelumnya ketiga pasangan capres-cawapres itu telah menjalankan tahap pemeriksaan kesehatan di RSPAD Gatot Subroto. Mereka juga telah dinyatakan lolos pengecekan kesehatan oleh KPU. Selanjutnya, mereka akan melakukan pengundian nomor urut capres-cawapres pada 14 November 2023. Kemudian dilanjutkan dengan masa kampanye pada 28 November 2023 hingga 10 Februari 2024. Menjelang pengumuman capres-cawapres, massa berpakaian hitam menggelar demonstrasi di Kantor KPU RI. Mereka menuntut KPU agar menolak pencalonan Gibran Rakabuming sebagai cawapres pendamping Prabowo. 'Tolak proses pencalonan Prabowo-Gibran yang cacat secara etika dan moral,' demikian seruan orator disambut gemuruh massa aksi. Selain itu, massa aksi juga membawa sejumlah poster berisi tuntutan. Salah satunya bertuliskan 'Presiden sudah menjadi tim sukses' dan 'Gibran adalah cawapres ilegal'.  Sejak beberapa hari sebelumnya, 'Gibran Cawapres Ilegal' menjadi topik yang dibicarakan oleh pengguna X. Pencalonan Gibran dianggap cacat oleh sebagian kalangan karena dilakukan melalui proses yang melanggar etik di Mahkamah Konstitusi. Pelanggaran etik itu telah diputuskan Majelis Kehormatan Mahkamah Konstitusi (MKMK) terhadap Ketua MK Anwar Usman yang juga paman Gibran. Anwar dinyatakan melanggar kode etik berat dan perilaku hakim konstitusi dalam penanganan perkara nomor 90 terkait syarat capres-cawapres. Gibran enggan menanggapi serius pihak-pihak yang mempermasalahkan pencalonannya. Ia menyerahkan hal itu kepada masyarakat. 'Ya itu silakan warga yang menilai,' kata Gibran di Balai Kota Solo, Jumat (10 11)."
      }
    },
    {
      "id": 5,
      "title": "PM Israel Netanyahu Damprat Menteri Gegara 'Ngoceh' soal New Nakba",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113155524-120-1023592/pm-israel-netanyahu-damprat-menteri-gegara-ngoceh-soal-new-nakba",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/16/israel-politics-cabinet_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "benjamin netanyahu",
          "menteri israel"
        ],
        "article": "Perdana MenteriIsrael Benjamin Netanyahumemperingatkan menteri di kabinetnya usai pernyataan New Nakba dari Menteri Pertanian Avi Dichter. 'Hati-hati dengan perkataan Anda,' kata Netanyahu seperti dikutip Anadolu Agency, Senin (13 11).    Peringatan Netanyahu muncul setelah Dichter menggambarkan pengusiran warga Gaza utara ke wilayah selatan sebagai 'New Nakba 2023.' Nakba berarti kehancuran. Kata ini juga merupakan sebutan warga Palestina terkait insiden eksodus massal yang menimpa setidaknya 750 ribu orang Arab di negara itu pada 1948. Respons tersebut mencuat setelah Dichter ditanya Channel 12 perbandingan situasi di Gaza dengan peristiwa Nakba pada 1948. 'Kami kini menggelar Nakba Gaza,' kata dia.  Dichter kemudian berujar, 'Dari sudut pandang operasional, tidak ada cara untuk melancarkan perang - seperti yang dilakukan tentara Israel di Gaza - dengan massa yang berada di antara tank dan tentara.' Menteri Israel ini lalu ditanya soal perbandingan situasi Nakba pada 1948 dan kondisi di Gaza hari ini.  'Gaza Nakba 2023. Itu yang akan berakhir,' ucap Ditcher. Di kesempatan itu, Ditcher juga tak mengetahui kapan agresi akan berhasil. 'Saya tidak tahu bagaimana perang ini akan berakhir,' ujar Dichter. Lebih lanjut, dia mengungkapkan Kota Gaza menempati sepertiga wilayah Jalur Gaza dan menampung setengah dari populasi Jalur Gaza. 'Namun, ini hanya sepertiga dari Jalur Gaza, dan terdapat dua pertiga dari Jalur Gaza serta enam kamp pengungsi,' ungkap dia. Peringatan Netanyahu ke para menterinya bukan kali pertama di tengah agresi Israel ke Palestina. Pada pekan lalu, Netanyahu menskor Menteri Warisan Israel Amihay Eliyahu usai menyebut opsi penggunaan nuklir di Gaza. 'Pernyataan Eliyahu tidak didasarkan pada kenyataan. Israel dan IDF (Pasukan Pertahanan Israel) beroperasi sesuai dengan standar tertinggi hukum internasional untuk menghindari melukai orang yang tidak bersalah,' demikian bunyi pernyataan kantor Netanyahu.  Israel melancarkan agresi ke Gaza pada 7 Oktober. Mereka juga menyerang warga dan objek sipil seperti rumah sakit, sekolah, hingga tempat ibadah. Imbas gempuran pasukan Zionis ini, lebih dari 11.000 orang meninggal. Dari jumlah tersebut, sekitar 4.000 di antaranya merupakan anak-anak. Organisasi dan komunitas internasional berulang kali menyerukan gencatan senjata, tetapi desakan itu hingga kini belum terwujud."
      }
    },
    {
      "id": 6,
      "title": "Welber dan Amar Brkic Starter, Indonesia Menang di Piala Dunia U-17?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113153256-142-1023581/welber-dan-amar-brkic-starter-indonesia-menang-di-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/amar-rayhan-brkic-2_169.jpeg?w=650&q=90",
        "tags": [
          "amar brkic",
          "welber jardim",
          "timnas indonesia u-17",
          "timnas indonesia",
          "timnas u-17",
          "indonesia vs panama",
          "timnas panama u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17 akan turun dengan kekuatan terbaik saat meladeni Panama pada laga kedua grup APiala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya, Senin (13 11). Di sela-sela sesi latihan kemarin, pelatih Bima Sakti mengungkapkan siap menurunkan tim terbaik. Hal itu berarti dua pemain keturunan Welber Jardim dan Amar Brkic siap dimainkan di laga ini. Perhatian pun mengarah kepada Amar. Pemain 16 tahun ini diperkirakan akan debut di Piala Dunia U-17 2023 setelah absen karena diare ketika mengimbangi Ekuador 1-1, 10 November lalu.   Kehadiran Amar akan membuat kekuatan Timnas Indonesia U-17 bertambah. Pemain Hoffenheim U-17 itu akan memperkuat daya gedor tim Garuda Asia di laga kontra Panama. Amar tergolong pemain serba bisa. Ia bisa beroperasi sebagai gelandang serang dan juga penyerang sayap kanan. Kontribusi Amar akan ditunggu bersama Welber. Ini dikarenakan dua pemain ini turut jadi tumpuan harapan demi Timnas Indonesia U-17 melangkah jauh di Piala Dunia U-17 2023.  Welber sudah memperlihatkan kapasitasnya di laga perdana. Remaja bernama lengkap Welberlieskott de Halim Jardim itu tampil bagus meski menempati dua peran berbeda sebagai bek kanan dan bek kiri di laga kontra Ekuador. Peran Welber dan Amar akan krusial untuk memasok umpan-umpan yang memanjakan bagi Arkhan Kaka menambah perbendaharaan golnya di Piala Dunia U-17 2023. Jika Welber dan Amar bisa tampil optimal maka kesempatan Timnas Indonesia U-17 mencetak sejarah meraih poin pertama sepanjang partisipasi di semua event Piala Dunia akan lebih terbuka. Kans untuk meraih tiga poin juga memungkinkan karena Panama terlihat memiliki sejumlah kelemahan yang bisa dimanfaatkan Timnas Indonesia U-17. "
      }
    },
    {
      "id": 7,
      "title": "Eks Kadis PUPR Papua Didakwa Terima Suap & Gratifikasi Rp2,5 Miliar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113154324-12-1023587/eks-kadis-pupr-papua-didakwa-terima-suap-gratifikasi-rp25-miliar",
      "konten": {
        "posted": "Senin, 13 Nov 2023 15:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/12/sidang-perdana-lukas-enembe-ditunda-3_169.jpeg?w=650&q=90",
        "tags": [
          "lukas enembe",
          "gerius one",
          "kasus dugaan suap gratifikasi",
          "kpk"
        ],
        "article": "Kepala Dinas Pekerjaan Umum dan Perumahan Rakyat (PUPR) ProvinsiPapua periode 2018-2022 Gerius One Yoman didakwa menerimasuap sebesar Rp2,5 miliar dari Direktur PT Tabi Anugerah Pharmindo, Direktur PT Tabi Bangun Papua serta pemilik manfaat CV Walibhu Rijatono Lakka. Menurut jaksa KPK, perbuatan tindak pidana itu dilakukan Gerius bersama-sama dengan Gubernur Papua nonaktif Lukas Enembe. Lukas disebut menerima suap dari Rijatono sejumlah Rp35,45 miliar. 'Terdakwa Gerius One Yoman bersama-sama dengan Lukas Enembe menerima hadiah berupa fee dari Rijatono Lakka yaitu terdakwa menerima fee dengan total sebesar Rp2.595.507.228 dan Lukas Enembe menerima fee dengan total sebesar Rp35.459.555.850,' ujar jaksa KPK saat membacakan surat dakwaan di Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat, Senin (13 11).   Suap diberikan agar perusahaan-perusahaan yang digunakan Rijatono mendapatkan proyek atau pekerjaan pengadaan barang dan jasa di Dinas PUPR Papua tahun anggaran 2018-2022.  Jaksa KPK mengatakan tindak pidana terjadi di antara waktu 2018-2021 bertempat di Swiss-Belhotel Jalan Jenderal Sudirman, Kota Manado, Sulawesi Utara; Kantor Dinas PUPR Provinsi Papua; Rumah dinas Kadis PUPR Provinsi Papua di Jalan Angkasa Indah RW 03, Kota Jayapura; Bank BCA KCU Jayapura; Hotel Angkasa di Jalan S. Condronegoro, Jayapura Utara; Lokasi Batching Plan di Jalan Genyem Sentani Kabupaten Jayapura; Dapur (catering) di Jalan S Condronegoro. Kosan Entrop di Kelurahan Entrop Kecamatan Jayapura; Rumah Macan Tutul di Jalan KRI Macan Tutul 10, Kelurahan Trikora, Kecamatan Jayapura Utara; Lokasi Inventaris (truk dan crane) di Jalan S Condronegoro; Tanah Entrop; Gedung Negara di Jalan Trikora Kota Jayapura; Rumah Koya di Koya Tengah Muara Tami, Jayapura; Rumah Santarosa di Jalan Santarosa Nomor 39 40 Argapura, Jayapura; Butik di Jalan Raya Abepura, Kelurahan Vim, Kecamatan Abepura.  Atas perbuatannya, Gerius didakwa melanggar Pasal 12 huruf a atau Pasal 11 Jo Pasal 18 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) Jo Pasal 55 ayat 1 ke-1 KUHPJo Pasal 65 ayat 1 KUHP. Gerius juga didakwa melanggar Pasal 12 B Jo Pasal 18 UU TipikorJo Pasal 65 ayat 1 KUHP. Jaksa menyebut Gerius pada 2019-2021 menerima gratifikasi sebesar Rp2 miliar dan satu unit Apartemen Mediterania Boulevard Residance beserta perlengkapan rumah tangga dari Pemilik PT Melonesia Mulia Piton Enumbi.   "
      }
    },
    {
      "id": 8,
      "title": "Pengusaha Respons soal Aturan Upah Terbaru Jokowi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113150717-92-1023566/pengusaha-respons-soal-aturan-upah-terbaru-jokowi",
      "konten": {
        "posted": "Senin, 13 Nov 2023 15:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah-1_169.jpeg?w=650&q=90",
        "tags": [
          "upah",
          "jokowi",
          "pengusaha"
        ],
        "article": "Pengusahamerespons terbitnya Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Pengupahan yang memastikan kenaikanupah minimum pekerja pada 2024. Pada dasarnya, pengusaha menyambut baik dan menghormati terbitnya beleid tersebut. Namun, mereka berpesan agar peningkatan upah minimum provinsi (UMP) dan upah minimum kabupaten kota (UMK) 2024 tetap mempertimbangkan kondisi ekonomi terkini. 'Permintaan kenaikan UMP harus realistis dengan memperhatikan inflasi, pertumbuhan ekonomi, dan indeks tertentu,' kata Wakil Ketua Umum Kadin Indonesia Bidang Pengembangan Otonomi Daerah Sarman Simanjorang melalui keterangan yang diterima CNNIndonesia.com, Senin (13 11).   Ia menjelaskan dalam penentuan indeks tertentu terhadap pertumbuhan ekonomi yang direkomendasikan oleh Dewan Pengupahan harus mencerminkan keadaan perekonomian dan ketenagakerjaan di daerah tersebut. Hal ini agar tidak menimbulkan gejolak terhadap hubungan industrial yang mengganggu penyerapan tenaga kerja.  Menurut Sarman, dinamika dan perbedaan pendapat atas terbitnya pp tersebut bisa lebih mengedepankan dialog, komunikasi, dan musyawarah untuk mufakat. Hal ini, lanjut dia, bertujuan untuk menghindari aksi demo dan ancaman mogok yang menciptakan iklim investasi yang kurang kondusif. 'Kami berharap agar ketentuan baru ini dapat diterima dan dilaksanakan semua pihak untuk peningkatan kesejahteraan buruh dan kelangsungan dunia usaha, di tengah kondisi perekonomian global yang penuh ketidakpastian yang berdampak terhadap perekonomian nasional,' imbuh dia lebih lanjut. Sarman mengatakan pengusaha dan serikat pekerja harus bersatu untuk memperkuat perekonomian nasional sehingga terhindar dari terjadinya pemutusan hubungan kerja (PHK) sebagaimana yang sudah terjadi di sektor industri padat karya. Memasuki masa Pilpres 2024, ia pun berharap agar isu upah tidak terbawa ke ranah politik. Pasalnya, hal itu akan menimbulkan ketidakpastian bagi dunia usaha dan calon investor, serta menimbulkan gejolak hubungan industrial yang akhirnya berdampak terhadap penyerapan tenaga kerja dan masa depan ekonomi nasional.  Sarman pun mengingatkan agar pemerintah harus tegas memberikan sanksi kepada siapapun yang tak mematuhi regulasi terkait dengan penetapan upah, termasuk kepala daerah jika menetapkan UMP atau UMK menyimpang dari PP tersebut. 'Pelaku usaha tetap berkomitmen agar kesejahteraan pekerja harus naik dari tahun ke tahun sesuai dengan kemampuan pengusaha dan kondisi ekonomi nasional,' ucapnya. Senada, Ketua Umum Asosiasi Pengusaha Indonesia (APINDO) Shinta Kamdani juga menghormati PP tersebut sebagai dasar kepastian hukum dalam berusaha di Indonesia. Terkait formula pengupahan yang baru, Shinta pun berharap dalam menentukan indeks tertentu terhadap pertumbuhan ekonomi yang direkomendasikan Dewan Pengupahan harus mempertimbangkan situasi perekonomian serta kondisi ketenagakerjaan di daerah tersebut.  'Ini kami rasa krusial sebagai langkah preventif untuk mencegah dampak terhadap situasi kondisi hubungan industrial yang bisa berpotensi pada penyerapan tenaga kerja,' imbuhnya kepada CNNIndonesia.com, Senin (13 11). Ia pun menekankan dalam implementasi ketentuan UMP tersebut, harus dilandasi semangat kesatuan dengan tujuan membangun perekonomian Indonesia. 'Sehingga musyawarah mufakat lewat dialog sosial adalah penting, karena perbedaan pendapat adalah dinamika yang mau tidak mau akan terjadi,' lanjut Shinta. Sebelumnya, Presiden Asosiasi Serikat Pekerja Indonesia (ASPEK) Mirah Sumirat mengaku tak puas dengan aturan penetapan upah minimum terbaru. Pasalnya, aturan itu tak mencantumkan persentase kenaikan gaji.  Mirah berpendapat seharusnya PP tersebut menyebutkan angka atau persentase kenaikan. Adapun terkait penetapan UMR paling lambat November dan berlaku setiap awal tahun itu pun menurutnya bukan hal baru. 'Jadi dalam peraturan yang diketok palu Pak Presiden itu kan tidak menyebutkan angka besaran. Yang paling penting bagi kami para buruh adalah besarannya. Besaran nilai UMP yang ditetapkan harus bersifat layak dan berkeadilan,' kata Mirah saat dihubungi CNNIndonesia.com, Sabtu (11 11). Mirah juga menilai tiga formula penentuan upah terbaru dari pemerintah, terutama soal komponen indeks tertentu itu rancu dan berpotensi membuat kenaikan upah minimum tidak sesuai harapan.  Dalam beleid itu, Presiden Joko Widodo (Jokowi) mewajibkan kepala daerah untuk menetapkan upah minimum regional (UMR) maksimal 21 November 2023. Dengan begitu, UMR baru bakal diterapkan per Januari tahun depan. Substansinya, gubernur dan atau kepala daerah di setiap provinsi wajib menetapkan UMR selambat-lambatnya setiap 21 November setiap tahunnya. Gubernur wajib mengeluarkan penetapan upah minimum baru setiap tahun di daerahnya. Oleh karena itu, upah akan selalu disesuaikan dengan nilai upah minimum baru yang diubah setiap tahun.  "
      }
    },
    {
      "id": 9,
      "title": "PLN Bentuk SDM Unggul untuk Transisi Energi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113154027-625-1023584/pln-bentuk-sdm-unggul-untuk-transisi-energi",
      "konten": {
        "posted": "Senin, 13 Nov 2023 15:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/pertamina-1_169.jpeg?w=650&q=90",
        "tags": [
          "pln",
          "darmawan prasodjo",
          "transisi energi"
        ],
        "article": "PT PLN (Persero) terus meningkatkan kompetensi Sumber Daya Manusia (SDM) sebagai modal utama perusahaan dalam menjawab transisi energi. SDM yang lincah dan adaptif juga menjadi kunci perusahaan untuk terus bertransformasi jadi perusahaan bertaraf global. Salah satu upaya yang dilakukan PLN adalah dengan menjalankan transformasi perusahaan berbasis digital secara end-to-end. Transformasi ini mencakup seluruh aspek bisnis PLN, mulai dari energi primer, pembangkitan, transmisi, distribusi, sistem keuangan, sistem pengadaan hingga pelayanan pelanggan. Direktur Utama PLN Darmawan Prasodjo mengatakan, transformasi digital ini mampu meningkatkan efisiensi perusahaan. Selain itu, transformasi ini juga meningkatkan kapasitas SDM dan budaya perusahaan yang unggul untuk menghadapi tantangan transisi energi ke depan.   'PLN memiliki lebih dari 50 ribu karyawan di seluruh Holding, Subholding, dan Anak Perusahaan. Kami menyatukan visi karyawan kami. Kami mentransformasi cara kerja kami. Dari melihat ke belakang menjadi melihat ke depan. Dari manual ke digital,' kata Darmawan dalam sesi plenaryIndonesia Human Capital Summit, Senin (13 11) 'Dari lambat menjadi cepat. Dari yang sebelumnya terfragmentasi menjadi terkonsolidasi. Dari yang sebelumnya bekerja secara business as usual, kini semua karyawan PLN bekerja untuk satu tujuan, yaitu kepuasan pelanggan,' ujar Darmawan. Darmawan melanjutkan, bahwa pegawai yang paling mengetahui kelemahan dan kelebihan sistem perusahaan, sehingga jika terdapat kelemahan atau kekurangan, hal itu bisa dipetakan. Sementara itu Direktur Legal dan Manajemen Human Capital PLN, Yusuf Didi Setiarto mengatakan, PLN juga telah melakukan banyak program pembangunan kapasitas SDM. Antara lain, kata Didi,mulai dari pemberian beasiswa pendidikan di universitas ternama di dalam maupun luar negeri hingga kolaborasi dengan perusahaan-perusahaan energi terdepan dunia. 'Kami terus meningkatkan program capacity buildingbagi seluruh insan PLN. Semoga apa yang kami lakukan ini manfaatnya bisa dirasakan oleh masyarakat melalui peningkatan kualitas pelayanan PLN,' kata Didi. Pada 2022 tercatat 117 pegawai telah melanjutkan studi magister maupun doktoral melalui program beasiswa yang difasilitasi PLN. Sedangkan tahun 2023 sampai dengan bulan Oktober ini telah ada sebanyak 211 pegawai PLN yang melanjutkan studinya ke jenjang yang lebih tinggi di luar negeri. 'Untuk menjadikan PLN perusahaan yang kokoh dan agile, kita membutuhkan SDM terbaik di setiap bidang. Program tugas belajar ini menargetkan 15% pegawai PLN berpendidikan Master dan PhD,' kata Didi. Dalam kesempatan ini, Wakil Menteri Badan Usaha Milik Negara (BUMN) II Kartika Wirjoatmodjo mengatakan, best talentdari sumber daya manusia menjadi kunci perusahaan BUMN terus melaju kencang dalam mencapai Indonesia emas di 2045. Menurut dia, talentyang mumpuni menjadi kunci sukses transformasi BUMN. Selain itu talentBUMN diharapkan mampu membaca peluang, terus melakukan inovasi dan juga pengelolaan aset yang tangibleuntuk kesuksesan BUMN ke depan. 'TalentBUMN dituntut untuk bisa memiliki peran development, tetapi di sisi lain juga dituntut untuk menjadi leaderyang inovatif (dengan) melakukan terobosan-terobosan (berupa) inovasi teknologi maupun inovasi operasional,' kata Kartika."
      }
    },
    {
      "id": 10,
      "title": "Negara Barat Mulai Berbalik Kritik Agresi Israel, AS Masih Bingung",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113151803-120-1023574/negara-barat-mulai-berbalik-kritik-agresi-israel-as-masih-bingung",
      "konten": {
        "posted": "Senin, 13 Nov 2023 15:42 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "amerika serikat",
          "perang gaza"
        ],
        "article": "Negara-negara Barat saat ini mulai berbalik arah mengkritikIsrael atas agresinya di Jalur Gaza, Palestina, yang telah menewaskan belasan ribu orang. Amerika Serikat, selaku sekutu terdekat Israel, kini mulai melontarkan kritik paling kerasnya kepada Tel Aviv lantaran banyak warga sipil Gaza yang berjatuhan imbas serangan brutal Negeri Zionis. 'Terlalu banyak warga Palestina yang terbunuh, terlalu banyak yang menderita di masa lalu,' kata Menteri Luar Negeri AS Antony Blinken Saat sedang berkunjung ke India, Jumat (10 11), seperti dikutip Reuters.   Blinken menyerukan Israel agar tetap melindungi warga sipil di Gaza dan tidak menewaskan lebih banyak korban jiwa yang tak bersalah. Kendati begitu, dalam kesempatan tersebut, Blinken tetap menegaskan kembali dukungan AS terhadap aksi militer Israel untuk memastikan Gaza 'tidak dapat lagi digunakan sebagai wadah meluncurkan aksi terorisme.'  Selain AS, Prancis juga mulai mengkritik agresi Israel di Gaza. Presiden Prancis Emmanuel Macron mengatakan Israel harus berhenti membombardir Gaza dan membunuh warga sipil. 'Bayi-bayi ini, para perempuan ini, orang-orang lanjut usia ini dibom dan dibunuh. Jadi tidak ada alasan untuk itu dan tidak ada legitimasi. Kami mendesak Israel untuk berhenti,' kata Macron dalam wawancaranya dengan BBC. Macron sendiri menyatakan bahwa Prancis mengutuk tindakan 'terorisme' Hamas ke Israel. Kendati begitu, dia tidak setuju Israel membombardir warga sipil di Gaza. 'Namun, meski mengakui hak Israel untuk melindungi diri, kami mendesak mereka [Israel] untuk menghentikan pengeboman di Gaza ini,' kata Macron. Spanyol juga mulai vokal menentang agresi Israel ke Jalur Gaza. Menteri Sosial Spanyol Ione Belarra menyerukan komunitas internasional untuk menjatuhkan sanksi ke Israel yang dinilai tengah 'merencanakan genosida' di Gaza. 'Negara Israel harus menghentikan genosida terencana ini terhadap warga Palestina,' kata Belarra pada Rabu pekan ini seperti dikutip Al Jazeera. 'Mengapa kita bisa memberikan pelajaran tentang hak asasi manusia dalam konflik lain dan tidak di sini ketika dunia menyaksikan kengerian ini? Kematian ribuan anak, para ibu-ibu berteriak putus asa karena menyaksikan pembunuhan anak-anaknya,' ucap Belarra lagi. Belarra bahkan menyindir negara-negara besar yang seakan tutup mata atas kebrutalan yang terjadi di Jalur Gaza. 'Ada keheningan yang memekakkan telinga di banyak negara dan begitu banyak pemimpin politik yang bisa melakukan sesuatu. Saya berbicara tentang apa yang saya ketahui dengan baik, yaitu Uni Eropa. Tampaknya kemunafikan yang ditunjukkan oleh Komisi Eropa tidak dapat diterima,' kata Belarra.  Perdana Menteri Kanada Justin Trudeau juga akhirnya mendesak Israel melakukan jeda sementara atas agresinya di daerah kantong tersebut. Meski tetap menyinggung kecamannya terhadap Hamas, Trudeau juga menyerukan agar Israel memberikan waktu untuk meredakan situasi di Gaza. Hal itu, menurutnya, diperlukan untuk membebaskan semua sandera hingga menyediakan koridor aman bagi bantuan dan medis memasuki Gaza. 'Dan saat kita benar-benar melakukan pekerjaan berat yang diperlukan untuk kembali ke jalur solusi dua negara, untuk mulai membayangkan seperti apa masa depan jangka panjang negara Palestina yang layak, aman. Dan di samping negara Israel yang aman, terjamin, maju, dan sukses,' kata Trudeau, seperti dikutip CTV News. Bersambung ke halaman berikutnya..."
      }
    }
  ]
}