{
  "page": 348,
  "main_url": "https://www.cnnindonesia.com/indeks/2/348",
  "time": "2023-12-08 05:54:16.090417",
  "datas": [
    {
      "id": 1,
      "title": "Saran Rossi ke Bagnaia untuk Jadi Juara MotoGP Kalahkan Martin",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126112500-156-1029144/saran-rossi-ke-bagnaia-untuk-jadi-juara-motogp-kalahkan-martin",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 13:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jelang-motogp-valencia-2023_169.jpeg?w=650&q=90",
        "tags": [
          "valentino rossi",
          "francesco bagnaia",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "jorge martin",
          "bagnaia vs martin"
        ],
        "article": "Valentino Rossimemiliki saran kepada Francesco Bagnaiayang akan menjalani balapan hidup-mati di MotoGP Valencia 2023. Adu kebut di Sirkuit Ricardo Tormo, Valencia, pada siang waktu setempat atau malam waktu Indonesia bakal menentukan gelar juara dunia. Jika Bagnaia setidaknya bisa menempati posisi lima besar, maka pembalap tim Ducati itu bakal menjadi juara dunia mengalahkan Jorge Martin yang merupakan pesaing terdekatnya dalam perburuan gelar.   Menghadapi balapan yang cukup tricky tersebut, Rossi memberikan saran kepada mantan anak didiknya di akademi VR46 tersebut. 'Kami bertanya-tanyapenasaran juga kenapa Bagnaia tidak meniru pilihan ban Martin. Jika itu adalah pilihan yang tepat maka pasti akan cocok untuk keduanya, begitu pula jika tidak,' kata Rossi dilansir dari Sky Sports. 'Tetapi Pecco merasa nyaman dengan dengan ban medium pada pagi ini [Sabtu]. [Marco] Bezzecchi dan [Luca] Marini juga balapan dengan ban medium, sepertinya bannya sama dengan data yang ada. Meski saat balapan ban soft bisa memberi perbedaan,' ucapnya menyambung.  Rossi menilai Martin yang berada dalam posisi tertinggal rela mengusahakan apapun demi bisa melengserkan Bagnaia dari posisi teratas di klasemen. 'Martin mengupayakan segalanya, dia siap melakukan apapun untuk menjadi juara seperti mengikuti Pecco pada hari Jumat, tetapi Bagnaia pagi ini tampil sempurna dari lap pertama dia membalikkan semuanya dan ada impian dia bisa menyudahi semuanya saat sprint [race], tetapi ternyata tidak demikian,' tutur Rossi.  "
      }
    },
    {
      "id": 2,
      "title": "Mahfud: Pemimpin yang Benar Lahir dari Proses Jujur Tak Main Tipu-Tipu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126125320-617-1029180/mahfud-pemimpin-yang-benar-lahir-dari-proses-jujur-tak-main-tipu-tipu",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 13:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/mahfud-tak-ungkit-nama-jokowi-saat-bahas-sikap-ri-di-konflik-palestina-israel-3_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "mahfud md",
          "cawapres"
        ],
        "article": "Calon wakil presiden (cawapres)Mahfud MDmengatakan pemimpin yang benar dilahirkan dari proses yang benar, jujur, adil dan tidak main tipu-tipu. Hal itu disampaikan Mahfud dalam safari di Kalimantan Barat (Kalbar), Sabtu (25 11) malam. Di Kalbar, Mahfud bertemu dengan komunitas Tionghoa, Madura, dan bersilaturahmi dengan ulama serta pengasuh pondok pesantren. Ia mengaku bersyukur mendapat doa dari masyarakat Kalimantan Barat.   'Tadi ada Hakka, itu kelompok etnis terbesar di kalangan Tionghoa, lalu malam ini dengan para pemimpin pesantren, lintas etnis juga akan berdoa yang tujuannya apa? Tujuannya untuk mencari pemimpin yang benar,' kata Mahfud dalam video yang diterima, Minggu (26 11). 'Pemimpin yang benar itu dilahirkan dari proses yang benar, jujur dan adil. Tidak main tipu-tipu,' imbuh dia.  Mahfud mengatakan Indonesia bakal mendapat berkah apabila lahirnya kepemimpinan dilakukan secara berkeadaban, demokratis, serta dengan proses Pemilu yang jujur. 'Tidak boleh ada teror, tidak boleh ada tekanan-tekanan, tidak boleh ada juga kecurangan,' katanya. Ia pun mengajak kompetitornya untuk bertarung secara fair di Pemilu 2024. Menurutnya, siapa pun yang terpilih nanti di DPR, DPRD, Presiden dan Wakil Presiden, serta kepala daerah, akan bisa diterima apabila Pemilu berjalan baik. Namun, menurutnya, jika Pemilu berjalan dengan kecurangan, bakal menimbulkan masalah yangdapat membuat pemerintahan menjadi tidak stabil. 'Kalau pemilu berjalan dengan penuh kecurangan dan intrik-intrik, yang merugikan satu kontestan atau sebagian kontestan, itu akan menimbulkan masalah, keributan dan pemerintahan bisa enggak stabil juga,' kata Menko Polhukam ini. "
      }
    },
    {
      "id": 3,
      "title": "Link Live Streaming Dewa United vs Persib Bandung di Liga 1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126122113-142-1029164/link-live-streaming-dewa-united-vs-persib-bandung-di-liga-1",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 13:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/14/persib-bandung-melawan-dewa-united-1_169.jpeg?w=650&q=90",
        "tags": [
          "persib bandung",
          "dewa united",
          "dewa united vs persib",
          "liga 1",
          "link live streaming liga 1"
        ],
        "article": "Link live streamingDewa United vs Persib Bandungpada lanjutanLiga 1 2023 2024 bisa diketahui dalam artikel ini. Duel Dewa United vs Persib akan berlangsung di Stadion Indomilk Arena, Tangerang, Minggu (26 11). Pertandingan ini bisa disaksikan via live streaming di Vidio pukul 19.00 WIB. Persib saat ini berada di posisi ketiga klasemen sementara Liga 1dengan koleksi 35 poin dari 19 pertandingan.   Sementara Dewa United yang sempat bertengger di papan atas pada awal musim, kini terjun bebas ke peringkat ke-19 dengan raihan 25 poin dari 19 laga. Persib bisa melesat ke posisi kedua klasemen sementara jika mampu memetik kemenangan di laga ini. Sementara Dewa United bisa naik ke urutan kedelapan. Adapun puncak klasemen sementara dihuni Borneo FC dengan 41 poin. Borneo unggul lima angka dari Bali United yang menguntit di posisi kedua. Pelatih Persib, Bojan Hodak, berharap tim arahannya bisa terus mencatatkan hasil positif saat melawat ke markas Dewa United. 'Ini akan menjadi laga yang sulit karena Dewa United punya pemain-pemain berkualitas. Kami selalu berharap, performa baik yang telah kami lakukan selama ini, bisa berlanjut dan membuahkan hasil yang juga baik,' kata Bojan dikutip dari laman resmi Persib. Sementara pelatih Dewa United, Jan Olde Riekerink, menyebut tim asuhannya dalam motivasi tinggi untuk bisa meraih kemenangan. Ia menyebutkan, persiapan timnya berjalan baik jelang melawan Persib. 'Ada banyak motivasi di antara para pemain ketika menghadapi laga besar. Persib mengalami awal yang lambat tapi bisa naik ke posisi atas dan tidak pernah kalah di banyak pertandingan belakangan ini. Namun, kami berada dalam mood yang baik dan sudah siap,' ujar pelatih asal Belanda itu. Laga Dewa United vs Persib Bandung bisa disaksikan via live streaming diVidio.com pada Minggu (26 11) pukul 19.00 WIB. Stadion IndomilkArena, Tangerang, Banten   Minggu (26 11) pukul 19.00 WIB   Vidio.com   "
      }
    },
    {
      "id": 4,
      "title": "Tentara Israel Tembaki Patroli Pasukan Perdamaian PBB di Lebanon",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126125353-120-1029181/tentara-israel-tembaki-patroli-pasukan-perdamaian-pbb-di-lebanon",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 13:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/lampu-hijau-militer-israel-invasi-jalur-darat-gaza-6_169.jpeg?w=650&q=90",
        "tags": [
          "pasukan perdamaian pbb",
          "pbb",
          "tentara israel",
          "israel",
          "lebanon",
          "unifil"
        ],
        "article": "Patroli Pasukan Perdamaian PBB di Lebanon (UNIFIL) terkena tembakan tentara Israel pada hari Sabtu (25 11). Serangan tersebut membuat kendaraan Pasukan Perdamaian PBB rusak. Serangan tentara Israel itu terjadi di dekat desa Aytaroun di Lebanon selatan. Tidak ada pasukan penjaga perdamaian sementara PBB yang terluka akibat serangan tentara Israel tersebut. 'Tidak ada pasukan penjaga perdamaian yang terluka, namun kendaraannya rusak. Insiden ini terjadi pada periode yang relatif tenang di sepanjang Jalur Biru,' kata UNIFIL di platform media sosial X (dulu bernama Twitter).    Jalur Biru adalah garis yang ditetapkan PBB untuk penarikan pasukan Israel dari Lebanon pada tahun 2000. Pasukan Perdamaian PBB mengutuk keras serangan tentara Israel itu. 'Kami mengutuk tindakan ini dan menggarisbawahi tanggung jawab semua pihak untuk melindungi pasukan penjaga perdamaian, mencegah risiko yang tidak perlu bagi mereka yang berupaya membangun stabilitas,' kata pasukan tersebut, seperti dilansir Anadolu, Minggu (26 11). 'Kami sangat mengingatkan semua pihak mengenai kewajiban mereka untuk melindungi pasukan penjaga perdamaian dan menghindari menempatkan laki-laki dan perempuan yang bekerja untuk memulihkan stabilitas dalam risiko,' tambahnya. Ketegangan meningkat di sepanjang perbatasan antara Lebanon dan Israel di tengah baku tembak antara pasukan Israel dan Hizbullah dalam bentrokan paling mematikan sejak kedua belah pihak terlibat perang skala penuh pada tahun 2006. Ketegangan perbatasan terjadi di tengah serangan militer Israel di Jalur Gaza menyusul serangan lintas batas oleh kelompok militan Palestina Hamas pada 7 Oktober 2023. Gencatan senjata selama empat hari antara tentara Israel dan Hamas mulai berlaku pada Jumat pagi di seluruh wilayah Jalur Gaza, menghentikan sementara serangan untuk pertukaran tahanan dan pengiriman bantuan."
      }
    },
    {
      "id": 5,
      "title": "Promo Sepeda Listrik di Transmart, Ada Potongan Sampai Rp2 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124170829-97-1028632/promo-sepeda-listrik-di-transmart-ada-potongan-sampai-rp2-juta",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/15/pengunjung-jajal-sepeda-listrik-di-transmart-full-day-sale_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart Full Day Sale kembali hadir pada Minggu (26 11) dengan diskon besar-besaran untuk berbagai produk, salah satunya sepeda listrik. Sepeda listrik Pacific E-Bike Syncros 8.0 dari harga normal Rp9.550.000, diskon jadi Rp7.640.000 per unit khusus pembelian di gerai Pulau Jawa. Pembeli hemat Rp1.910.000.    Kemudian sepeda listrik Pacific E-Bike Syncros 8.0 dari harga normal Rp9.850.000, diskon jadi Rp7.880.000 per unit khusus pembelian di luar Pulau Jawa. Pembeli hemat Rp1.970.000. Tipe lainnya, sepeda listrik Pacific E-Bike Crosser VX dari harga normal Rp10.700.000, diskon jadi Rp8.560.000 per unit khusus pembelian di gerai Pulau Jawa. Pembeli hemat Rp2.140.000. Sementara di luar Jawa, sepeda listrik Pacific E-Bike Crosser VX dari harga normal Rp11.300.000, diskon jadi Rp9.040.000 per unit. Pembeli hemat Rp2.260.000. Selain sepeda listrik, sepeda gowes biasa juga tak luput dari diskon. Sepeda gowes dijual mulai Rp879.200 dari harga normal Rp1.099.000 per unit. Harga tersebut berlaku di seluruh Transmart khusus Pulau Jawa. Sementara luar Pulau Jawa, sepeda gowes dihargai mulai Rp966.400 dari harga normal Rp1.208.000 per unit. Semua diskon sepeda tersebut bisa Anda dapatkan dengan pembayaran menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, dan Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Anda bisa segera unduh aplikasinya dari hp atau mengajukan pembukaan kartu kredit instan. Caranya unduh Allo Bank yang tersedia di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Setelah di-upgrade, lanjut ajukan Allo Pay Later yang proses aktivasinya cepat dan langsung dapat limit besar. Nantinya limit tersebut bisa digunakan di hari yang sama untuk belanja di Transmart. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Selamat berburu diskon di Transmart Full Day Sale!"
      }
    },
    {
      "id": 6,
      "title": "Ganjar & Anies Buka Suara soal Isu Komunikasi di Belakang Layar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126123550-617-1029166/ganjar-anies-buka-suara-soal-isu-komunikasi-di-belakang-layar",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 13:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/29/ganjar-pranowo-dan-anies-baswedan-3_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "anies baswedan",
          "hasto kristiyanto",
          "pdip"
        ],
        "article": "Calon presiden nomor urut tiga, Ganjar Pranowomengaku sempat menjalin komunikasi dengan paslon nomor urut satu Anies Baswedan-Muhaimin Iskandar (Cak Imin) baru-baru ini. Namun, Ganjar membantah bahwa komunikasi tersebut terkait pilpres. Menurut dia, komunikasi dilakukan antara sesama alumni Universitas Gajah Mada (UGM) Yogyakarta. 'Itu benar, karena begini, kebetulan Mas Anies, Cak Imin, saya, Pak Mahfud kan Kagama [alumni UGM] semua,' kata Ganjar di acara Millenial Summit, Senayan, Jakarta, Jumat (24 11).   Sebagai sesama alumni UGM, apalagi sebagai Ketua Kagama, Ganjar mengaku ingin membuat kesepakatan dengan sesama kubu capres lain yang maju sebagai kontestan pilpres. Ganjar menyerukan agar mereka dan dirinya memegang kepercayaan masyarakat tersebut. 'Jadi saya sebagai Ketum Kagama juga harus eh ayo yang alumni UGM ini, karena kita dipercaya rakyat kita mesti membuat segala sesuatunya terpercaya kredibel. Itu sebenarnya, bukan yang lain,' kata Ganjar.  Anies pun pada kesempatan lain membantah pihaknya menjalin komunikasi dengan kubu Ganjar-Mahfud MD untuk menjadikan Prabowo Subianto-Gibran Rakabuming sebagai musuh bersama. 'Enggak ada hal yang kami komunikasikan,' kata Anies ditemui di Universitas Airlangga (Unair) Surabaya, Rabu (22 11). Anies mengatakan, ia bersama Cak Imindan seluruh partai pengusungnyamenghormati dan menghargai setiap tim paslon lain. 'Kami jalan, saling menghormati, saling menghargai,' ujarnya. Sebelumnya Sekjen PDIP Hasto Kristiyanto mengaku sempat menjalin komunikasi dengan tim pasangan calon presiden dan wakil presiden Anies Baswedan dan Cak Imin (AMIN) mengenai tekanan kekuasaan menjelang Pilpres 2024. Hasto menilai AMIN merasakan hal yang sama terkait tekanan kekuasaan tersebut. Ia juga mengatakan banyak jenis tekanan telah ditemukan hingga ke daerah. 'Penggunaan suatu instrumen hukum, penggunaan instrumen kekuasaan, dalam konteks ini kami juga membangun komunikasi dengan AMIN karena merasakan hal yang sama,' kata Hasto di Hotel Sari Pan Pacific, Jakarta Pusat, Sabtu (18 11)."
      }
    },
    {
      "id": 7,
      "title": "Transmart Diskon Besar-besaran Hari Ini, Barang Elektronik Laris Manis",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231126130741-92-1029182/transmart-diskon-besar-besaran-hari-ini-barang-elektronik-laris-manis",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 13:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/transmart-full-day-sale-di-transmart-cilandak-2_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "transmart cilandak",
          "transmart diskon"
        ],
        "article": "Pramuniaga di TransmartCilandak, Jakarta, memaparkan barang-barang elektronik laris-manis saat Transmart Full Day Sale pada Minggu (26 11). Transmart Full Day Sale kali ini kembali menawarkan diskon besar-besaran bagi pengunjung. Kesempatan ini sayang apabila dilewatkan. 'Pengunjung hari ini lumayan banyak dibanding hari biasa. [Mereka] beli AC, TV,' kata Angga, pramuniaga di bagian elektronik kepada CNNIndonesia.com, Minggu (26 11).    Lebih lanjut, Angga mengatakan jumlah televisi yang terjual dari pukul 10.00 hingga pukul 12.40 lima unit. Sementara itu, untuk AC terjual dua unit. Angga juga menggambarkan diskon yang bisa didapat pengunjung saat belanja di Transmart. Terdapat diskon 50 persen untuk aneka produk terpilih, selain itu masih ada tambahan diskon 20 persen. Diskon ini membuat belanja jadi makin hemat. Ekstra diskon 20 persen ini bisa didapat dengan melakukan pembayaran menggunakan Allo Bank, kartu kredit Bank Mega, dan Bank Mega Syariah. Jika belum memiliki kartu kredit Bang Mega, pengunjung bisa menggunakan Allo Paylater, dengan mengunduh aplikasi Allo Bank di App Store atau Google Play Store. Lalu mendaftar akun dan upgrade ke Allo Prime. Setelah itu ajukan Allo Paylater. Di kesempatan ini, Angga juga memberi contoh yang bisa didapat pengunjung. Misalnya satu unit televisi seharga Rp5 juta, pengunjung bisa membeli seharga sekitar Rp3.5 juta. Pengunjung juga bisa membeli televisi LED dengan harga sekitar Rp16 juta, dari harga normal Rp18,6 juta. Menurut pantauan CNNIndonesia.com, Transmart Cilandak cukup ramai pengunjung. Spot elektronik menjadi destinasi favorit pengunjung. Beberapa pengunjung tampak bersama keluarganya.Selain itu, tampak pula anak-anak bermain balon biru dan merah sembari lari-lari kecil. Transmart kembali menyediakan diskon gede-gedean bagi konsumen mereka. Transmart Full Day Sale hanya berlangsung satu hari, mulai jam operasional sampai jam tutup toko pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia."
      }
    },
    {
      "id": 8,
      "title": "Panggil Saya 'Kak', Bukan 'Mas/Mbak'",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231125223433-277-1029059/panggil-saya-kak-bukan-mas-mbak",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 13:12 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gender",
          "identitas gender",
          "nonbiner",
          "gender netral",
          "gender nonbiner"
        ],
        "article": "'Awalnya saya juga bingung. Who am I? Aku terlalu laki buat jadi cewek, terlalu cewek buat jadi laki.' Kalimat itu keluar dari mulut Feby(33). Baru pada 2022 lalu, Feby berani come out atau mengaku sebagai seorang bergender nonbiner. Secara biologis, Feby terlahir sebagai laki-laki. Namun, ia justru mengidentifikasi dirinya sebagai seorang nonbiner.   Feby masih tampil seperti pada umumnya dan sesuai tempat. Rambutnya pendek, kadang mengenakan kaos dan kemeja biasa. Namun, ada juga waktunya saat ia ingin mengenakan platform heels yang biasa digunakan perempuan.  'Orang bisa melihat saya cis male (jenis kelamin biologis dan identifikasi gender laki-laki) pas pakai kaos dan kemeja. Pas pakai platform heels, orang mikirnya saya bencong. Yang mereka tahu itu 'he she', padahal ada 'they them',' ujar Feby bercerita pada CNNIndonesia.com, beberapa waktu lalu. Nonbiner merupakan salah satu identitas gender yang tidak merujuk secara eksklusif pada laki-laki atau perempuan. Dalam beberapa tahun ke belakang, istilah nonbiner ramai jadi perbincangan. Pada umumnya, masyarakat boleh jadi mengkotak-kotakkan gender ke dalam dua identitas: laki-laki dan perempuan. Namun di zaman kiwari, dua kotak itu bisa melebur, menjadi identitas-identitas lain yang semakin kaya. Pada 2022 lalu, misalnya, anak dari artis Nadya Hutagalung juga memutuskan untuk menjadi gender netral. Ia bahkan mengubah namanya dari Nyla menjadi Alex. Terlahir sebagai laki-laki tak membuat Feby kecil gemar bermain bola. Alih-alih bola, Feby kecil justru lebih senang bermain boneka Barbie. Semasa sekolah, pembawaannya yang agak femininuntuk ukuran laki-laki membuat Feby dilabeli sebagai 'bencong'. Istilah ini, menurut Feby, sah-sah saja digunakan dalam komunitas LGBTQ+. Namun bisa terdengar 'berbeda' saat digunakan kalangan nonkomunitas. Di tengah konstruksi sosial masyarakat, istilah 'bencong' masih saja memiliki konotasi negatif. Feby pun terus mempertanyakan identitas dan jati dirinya. Feby sendiri bingung dengan dirinya sendiri. 'Aku sebenarnya terlalu cowok buat jadi cewek, tapi aku enggak pengin jadi cewek. Terus terlalu feminin buat jadi cowok juga,' katanya.  Proses pencarian berlanjut hingga ia menemukan gender nonbiner. Ia mempelajarinya untuk mengetahui apakah gender satu ini terhubung dengannya, bukan sekadar sesuatu yang dianggap menarik dan berbeda. Selain mencari referensi, Feby juga melakukan refleksi terhadap dirinya sendiri. 'Buat saya, gender itu social concern, how you bring yourself. It's not just about you, but how do you act, how do you expressing yourself in your community,' ujar Feby. Proses belajar dan belajar pun memantapkan Feby untuk 'come out' atau mengakui identitasnya sebagai nonbiner pada Mei 2022. Tak banyak yang berubah dari sebelum dan setelah Feby mengakui identitas gendernya. Feby masih tampil seperti masyarakat pada umumnya. Satu-satunya perubahan besar yang ia rasakan adalah perubahan pronounceatau penyebutan. Di lingkungan yang bilingual, ia yang tadinya disebut 'he' berubah menjadi 'they them'. Tapi sayang, masih saja ada yang memanggilnya atau menyebutnya sebagai 'he'. 'Saya pengin semua orang mengenal saya dari 'he' ke 'they them', termasuk di pergaulan dan ranah kerja profesional,' kata Feby. Bahasa Indonesia sendiri sebenarnya tak mengenal gender pronounce. Masyarakat +62 hanya cukup dengan menyebut orang sebagai 'dia', 'ia', dan 'mereka' tanpa peduli apa gendernya. Paling-paling, penyebutan berdasarkan gender terasa saat memanggil seseorang yang lebih tua atau dihormati seperti 'bu', 'pak', 'mas', dan 'mbak'. 'Kalau saya, panggil Feby aja, mau umur berapa pun. Tapi mungkin ada orang yang enggak nyaman, jadi manggilnya 'kak',' imbuhnya. Simak selengkapnya di halaman berikutnya.."
      }
    },
    {
      "id": 9,
      "title": "Red Sparks Alami Tren Negatif, Megawati Masih Masuk 5 Besar Top Skor",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126125128-178-1029179/red-sparks-alami-tren-negatif-megawati-masih-masuk-5-besar-top-skor",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 13:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi-2_169.jpeg?w=650&q=90",
        "tags": [
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "megawati",
          "megawati megatron",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "daejeon jung kwanjang red sparks",
          "liga voli korea"
        ],
        "article": "Daejeon Jung KwanJangRed Sparks sedang mengalami tren negatif karena belum pernah menang dalam lima laga terakhir, namun Megawati Hangestri Pertiwimasih masuk dalam lima besar top skor V League 2023 2024. Red Sparks kembali mengalami kekalahan dalam laga terakhir menghadapi IBK Altos pada Jumat (24 11). Dengan demikian tim asuhan pelatih Ko Hee Jin belum pernah menang selama putaran kedua. Kali terakhir Red Sparks menang adalah ketika menghadapi AI Peppers pada 5 November.   Setelah itu Red Sparks mengalami kekalahan beruntun dari Hillstate, KIXX, Hi Pass, Pink Spiders, dan IBK Altos. Di balik rentetan kekalahan itu, Megawati masih menjadi tulang punggung Red Sparks dalam meraih poin bersama Giovanna 'Zia' Milana. Pemain berjuluk Indonesian Express itu menjadi pengumpul poin terbanyak dalam laga melawan Hi Pass. Sementara saat kalah dari Pink Spiders, poin Megawati sama seperti Zia. Dalam laga melawan Hillstate, KIXX, dan Altos, poin Megawati kalah dari Zia.  Kini jumlah poin Megawati di V League mencapai 246 atau masuk dalam lima besar top skor. Sementara Zia ada di posisi kesembilan dengan 204 poin. Pemimpin daftar top skor di V League 2023 2024 adalah pemain GS Caltex KIXX Gyselle Silva dengan 295 poin yang hanya unggul empat poin atas Vanja Bukilic dari tim Korea Expressway Corporation Hi Pass. 1. Gyselle Silva (GS Caltex KIXX) 295 poin2. Vanja Bukilic (Korea Expressway Corporation Hi Pass) 291 poin3. Brittany Abercrombie (IBK Industrial Bank Altos) 288 poin4. Yasmin Beddart-Ghani (AI Peppers Savings Bank) 254 poin5. Megawati Hangestri Pertiwi (Daejeon Jung KwanJang Red Sparks) 246 poin  "
      }
    },
    {
      "id": 10,
      "title": "40 Contoh Ucapan Terima Kasih Bahasa Arab, Latin, dan Artinya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231121093625-569-1026902/40-contoh-ucapan-terima-kasih-bahasa-arab-latin-dan-artinya",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/12/ilustrasi-hari-raya-idul-fitri-saling-bermaaf-maafan-1_169.jpeg?w=650&q=90",
        "tags": [
          "contoh ucapan terima kasih bahasa arab",
          "terima kasih bahasa arab",
          "ucapan bahasa arab",
          "ucapan terima kasih",
          "artikel timeless"
        ],
        "article": "Ada banyak ucapanterima kasih dalam bahasa Arab yang dapat diucapkan untuk berbagai situasi dan kebutuhan. Misalnya, apakah ucapan tersebut diperuntukkanbagi laki-laki atau perempuan. Salah satu contoh ucapan terima kasihbahasa Arab berikut dapat dipilih untuk disampaikan kepada seseorang.    Ucapan terima kasih sendiri merupakan sebuah ungkapan yang sederhana tetapi memiliki makna tersendiri bagi yang menerimanya. Mengucapkan terima kasih juga merupakan salah satu bentuk rasa syukur atas nikmat dan karunia yang diberikan oleh Allah Swt. Dihimpun dari lamanArabic Pod101 dan sumber lainnya, berikut sejumlah ucapan terima kasih bahasa Arab.   Demikian contoh ucapan terima kasih bahasa Arab, latin, dan artinya. Semoga bermanfaat!"
      }
    }
  ]
}