{
  "page": 413,
  "main_url": "https://www.cnnindonesia.com/indeks/2/413",
  "time": "2023-12-08 06:03:05.716736",
  "datas": [
    {
      "id": 1,
      "title": "RI soal Krisis Gaza: Keinginan Israel Menghilangkan Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123214930-120-1028279/ri-soal-krisis-gaza-keinginan-israel-menghilangkan-palestina",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 22:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/menteri-luar-negeri-retno-marsudi-1_169.jpeg?w=650&q=90",
        "tags": [
          "retno marsudi",
          "gaza",
          "israel",
          "palestina"
        ],
        "article": "Menteri Luar Negeri Retno Marsudi mengatakan apa yang terjadi di Gaza merupakan keinginan Israel untuk menghilangkan negara Palestina. Pernyataan itu terungkap saat Retno dan sejumlah Menlu dari negara anggota Organisasi Kerja Sama Islam (OKI) bertemu Menlu Inggris David Cameron di London pada Rabu (22 11). Kunjungan ini merupakan tindak lanjut rapat luar biasa OKI untuk menggalang dukungan dari anggota tetap Dewan Keamanan PBB terkait krisis di Gaza.   'Saya juga sampaikan bahwa apa yang terjadi di Gaza bukan hanya terjadi sekarang ini. Namun, sebuah kelanjutan dari ketidakadilan terhadap Palestina, sebuah kelanjutan dari pendudukan ilegal Israel, dan kelanjutan dari keinginan Israel untuk menghilangkan Palestina,' ungkap Retno dalam konferensi pers virtual pada Kamis (23 11).  Dia lantas mengkritik Israel yang memakai dalih bela diri selama melancarkan agresi ke Palestina. 'Membela diri bukan berarti lisensi untuk membunuh warga sipil,' ujar dia. Di kesempatan itu, Retno juga mengatakan perlu gencatan senjata permanen untuk menghentikan kekejaman pasukan Israel dan serangan mereka terhadap fasilitas sipil. Israel dan milisi di Palestina, Hamas, sepakat gencatan senjata selama empat hari yang dimediasi Qatar pada Rabu. Juru bicara Kementerian Luar Negeri Qatar Majed Al Ansari mengatakan gencatan senjata akan berlaku pada Jumat (24 11) pukul 07.00 waktu setempat atau sekitar 12.00 WIB. Kesepakatan itu mencakup pertukaran sandera di Israel dan Gaza. Dari Gaza, sebanyak 50 sandera perempuan dan anak-anak, sementara dari Israel sebanyak 150 warga Palestina akan dilepas. Kesepakatan itu juga memuat kemungkinan konvoi bantuan kemanusiaan termasuk bahan bakar dalam jumlah besar ke Gaza. Perjanjian gencatan senjata itu tercapai usai lebih dari sebulan Israel melancarkan agresi ke Palestina. Selama agresi, mereka menyerang warga dan objek sipil seperti sekolah dan rumah sakit. Imbas gempuran itu, lebih dari 14.000 jiwa di Palestina meninggal. "
      }
    },
    {
      "id": 2,
      "title": "RI dan Australia Teken MoU Soal Kendaraan Listrik",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123165441-92-1028160/ri-dan-australia-teken-mou-soal-kendaraan-listrik",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 22:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/17/menteri-bumn-erick-thohir-1_169.jpeg?w=650&q=90",
        "tags": [
          "australia",
          "kendaraan listrik",
          "erick thohir"
        ],
        "article": "Pemerintah Indonesia menandatangani nota kesepahaman (MoU) denganAustralia terkait pengembangan ekosistem endaraan listrik (EV). Menteri Koordinator Bidang Kemaritiman dan Investasi Ad Interim Erick Thohir mengatakan kesepahaman ini menjadi tanda kolaborasi pengembangan kendaraan listrik di Indonesia akan terjadi di hulu maupun hilir. 'Kita tanda tangan MOU ini salah satu adalah memperkuat bagaimana terjadinya kerja sama, kolaborasi yang kuat dalam melihat kesempatan untuk peningkatan daripada EV,' kata Erik dalam konferensi pers di Kementerian BUMN, Kamis (23 11).   Erick mengatakan Indonesia dan Australia sama-sama memiliki sumber daya alam yang bisa disinergikan di mana kedua negara memiliki critical minerals.  'Karena itu kita coba dorong kolaborasi critical minerals kedua negara untuk dijadikan hilirisasi industri,' katanya. Erick mengatakan bahwa nikel dan litium adalah dua mineral utama yang digunakan dalam baterai kendaraan listrik. Indonesia sendiri telah mengembangkan industri hilirisasi nikelnya menuju ekosistem kendaraan listrik dalam lima tahun terakhir. Kemudian telah ada tiga pabrik di Indonesia yang beroperasi untuk memproduksi mixed hydroxide precipitate, bahan dasar prekursor baterai. Selain itu, beberapa proyek manufaktur baterai juga telah direncanakan akan dimulai pada beberapa tahun mendatang. Sementara itu, Australia memiliki 24 persen cadangan litium dunia. Australia bahkan menyumbang 43 persen dari ekstraksi litium global pada 2022. 'Australia dapat mengambil manfaat dari sumber daya litium yang melimpah ini dengan berkolaborasi dengan Indonesia yang telah mengembangkan industri nikelnya dalam membangun poros baru ekosistem baterai kendaraan listrik, serta menjalin aliansi,' kata Erick.  Erick mengatakan kelanjutan MoU ini akan dibuat road map yang bisa diimplementasi di kedua negara. 'Sehingga,MOU ini bukan hanya seremonial, tetapi sesuatu yang real untuk kemajuan persahabatan kedua negara,' katanya. Erick menambahkan Indonesia merupakan market besar kendaraan listrik. Alasannya Indonesia memiliki populasi besar yang diperkirakan mencapai 315 juta orang. 'Dan tentu dengan situasi polusi udara yang kita bisa lihat sekarang ini, pemerintah sudah mengambil posisi bagaimana kita harus terus mendorong pengembangan EV,' katanya.   "
      }
    },
    {
      "id": 3,
      "title": "Tak Usah Canggung, Ini 5 Trik Jitu Mengajak Pasangan Bercinta",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123201754-284-1028250/tak-usah-canggung-ini-5-trik-jitu-mengajak-pasangan-bercinta",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 22:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/29/ilustrasi-berhubungan-seks_169.jpeg?w=650&q=90",
        "tags": [
          "trik mengajak pasangan bercinta",
          "seks",
          "cara mengajak pasangan berhubungan intim",
          "hubungan seksual",
          "tips hubungan seksual"
        ],
        "article": "Ingin mulai lebih dulu mengajak pasangan untuk bercinta tapi khawatir canggung? Simak trik mengajak pasangan untuk bercinta berikut ini. Seks memang selalu menyenangkan. Namun, ada kalanya orang takut untuk mengajak pasangan berhubungan intim. Takut akan penolakan dan rasa canggung sering kali menghalanginya. Sebuah studi longitudinal yang diterbitkan dalam Journal of Sex Research menemukan bahwa pasangan yang melaporkan kehidupan seks berkualitas buruk jauh lebih mungkin melaporkan tingkat kepuasan hubungan lebih rendah dibandingkan pasangan yang melaporkan kehidupan seks berkualitas baik.   Karena itu, penting untuk berinisiatif mengajak berhubungan intim yang berkontribusi pada kepuasan hubungan. Untuk mendapatkan kehidupan seks yang berkualitas, kita harus meminta seks yang kita inginkan. Meskipun menakutkan untuk memulai hubungan seks, hal itu bermanfaat untuk kepuasan jangka panjang Anda.  'Memulai seks lebih mungkin mengarahkan Anda untuk berhubungan seks daripada tidak memulainya-dan ini penting karena seks itu menyehatkan secara fisik, emosional, dan relasional,' kata psikolog berlisensi dan terapis seks bersertifikat, Laurie Mintz mengutip Men's Health. Berikut ini sejumlah trik untuk mengajak pasangan Anda bercinta: Percakapan tentang seks di luar kamar memberi kita kesempatan untuk menyuarakan kebutuhan kita, tanpa interaksi yang terasa terlalu intens. 'Anda masing-masing dapat berbagi bagaimana Anda ingin memulai dan bagaimana Anda ingin menerima inisiasi, serta mendiskusikan cara-cara penuh kasih untuk menolak tawaran,' kata Mintz. Percakapan semacam ini dapat memberikan banyak kejelasan mengenai apa yang Anda masing-masing inginkan dan tidak inginkan dalam hal inisiasi. Menghilangkan tugas-tugas dari pasangan Anda adalah cara yang bagus untuk membebaskan lebih banyak ruang emosional dan fisik untuk berhubungan seks. Menunjukkan kepada pasangan Anda bahwa Anda peduli untuk membuat hidupnya lebih mudah bisa menjadi sebuah hal yang menarik, kata Marie. 'Katakan pada mereka, 'Saya dapat ini. [Pergi] santai dan bersiaplah untuk kesenangan. [Ini] sesuatu yang belum pernah didengar dan sangat dihargai oleh banyak orang,' jelasnya. Mintz mengatakan, 'Tatap mata pasangan Anda dan nyatakan kebutuhan Anda, awali kalimat dengan kata 'Saya',' katanya. Bersikap terbuka dan ingin tahu sangat penting saat memulai berhubungan intim. 'Biarkan pasangan Anda mengetahui apa yang ingin Anda alami dan biarkan mereka memutuskan apakah mereka juga ingin mengalaminya,' jelasnya. Marie menyarankan untuk mengirimkan pesan cinta yang hangat kepada pasangan sebagai cara untuk memberi tahu mereka bahwa Anda siap untuk seks. Gerakan intim seperti pelukan, belaian, pelukan, dan ciuman dapat membuat pasangan Anda tahu bahwa Anda sedang mood. 'Ini berhasil karena undangan tersebut mungkin terasa cukup seksi bagi pasangan Anda,' kata Mintz. Jika mereka tampak ingin turun, tanyakan apakah mereka ingin memindahkan barang ke kamar tidur."
      }
    },
    {
      "id": 4,
      "title": "Fajar Alfian: Kami Bermain Buruk, Cedera Sangat Mengganggu",
      "categories": "CHINA MASTERS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123214843-170-1028278/fajar-alfian-kami-bermain-buruk-cedera-sangat-mengganggu",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/fajar-alfianmuhammad-rian-ardianto-4_169.jpeg?w=650&q=90",
        "tags": [
          "fajar alfian",
          "muhammad rian ardianto",
          "fajar/rian",
          "china masters",
          "china masters 2023",
          "badminton",
          "bulutangkis"
        ],
        "article": "Fajar Alfian Muhammad Rian Ardianto menelan kekalahan di babak 16 besar China Masters 2023. Fajar mengalami cedera di laga tersebut. Fajar Rian tampil jauh di bawah performa terbaik mereka. Fajar Rian kalah dengan skor 11-21, 16-21 dari Chen Bo Yng Liu Yi. 'Hasil yang tidak sesuai harapan. Kami bermain sangat buruk dan lawan begitu baik performanya. Mereka memiliki power kuat. Pemain muda yang memiliki kecepatan yang kencang.'    'Semoga ke depan kami bisa lebih baik lagi. Harus bisa menjaga kondisi. Memang bukan alasan tadi pinggang terasa sakit lagi yang mengganggu pergerakan. Tapi siapa yang mau mendapat cedera di tengah pertandingan. Harus diakui lawan memang bermain bagus hari ini,' ucap Fajar dalam rilis PBSI. Fajar menyebut cedera pinggang yang dia alami mengganggu pergerakannya selama pertandingan berlangsung. Namun Fajar tak mau menyebut cedera sebagai alasan di balik kekalahan yang ia alami. 'Cedera ini sebenarnya sangat mengganggu. Saya jadi kurang bisa lebih leluasa bermain, terutama mengambil bola atas. Saya tidak bisa melakukan smash dan cuma menurunkan bola saja. Saya tidak bisa lebih lama di permainan belakang.'   'Tetapi cedera saya ini tidak bisa dijadikan alasan kekalahan kami ini. Lawan memang bermain lebih baik,' tutur Fajar. Cedera yang dialami Fajar juga diakui Rian mengganggu pola permainan keduanya di lapangan. 'Dari awal kami mencoba fokus ke pertandingan dan tidak memikirkan soal cedera Fajar yang kambuh lagi saat pertandingan berlangsung.' 'Hanya dalam beberapa kondisi Fajar tidak bisa maksimal. Pergerakannya di lapangan kadang sering ketinggalan. Tetapi hal itu tidak boleh jadi alasan kekalahan kami. Kami akui lawan bermain sangat baik,' ucap Rian.   "
      }
    },
    {
      "id": 5,
      "title": "Dinkes Jakbar Buka Suara Jelang Pelepasan Nyamuk Wolbachia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123114324-20-1027935/dinkes-jakbar-buka-suara-jelang-pelepasan-nyamuk-wolbachia",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 21:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/15/ilustrasi-nyamuk-demam-berdarah-ilustrasi-dbd-ilustrasi-dengue-fever_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk wolbachia",
          "demam berdarah",
          "kembangan jakarta barat",
          "jakarta barat"
        ],
        "article": "Kepala Suku Dinas Kesehatan Jakarta Barat ErizonSafari memastikan telah mempersiapkan sejumlah hal yang diperlukan terkait pelepasan nyamuk Aedes Aegypti Wolbachiayang disebut bisa meredam wabah demam berdarah dengue (DBD). Sejumlah persiapan itu utamanya pelatihan kepada para petugas di lapangan, puskesmasdan kelurahan. 'Sekarang masih tahap persiapan. Kami melakukan job training untuk petugas lapangan, job training untuk petugas puskesmas, kelurahan dan lain lain, sebatas itu,' kata Erizonsaat dihubungi, Rabu (22 11).      Menurut Erizonpihaknya masih terus mensosialisasikan kepada masyarakat soal nyamuk Wolbachia. Ia jugamemastikan belum ada kendala berarti jelang pelepasan nyamuk tersebut. NamunErizonbelum bisa memastikan kapan nyamuk-nyamuk Wolbachiadisebar di wilayahnya. Pemkot, kata dia, menunggu keputusan dari pemerintah, Kementerian Kesehatan, persetujuan Pemprov dan Wali Kota Jakarta Barat. 'Untuk hambatan belum ada yang signifikan, meski begitu tetap membutuhkan sosialisasi kepada masyarakat,' ujar Erizon. Kordinator juru pemantau jentik (Jumantik)di kawasan Kembangan Utara, Jakbar, Maharani mengatakan sudah ada 11 titik yang disiapkan untukpenempatan telur nyamuk Wolbachia. Salah satu titiknyadi Jalan H Mandor Ramin. Maharani berkata titik penempatan telur tersebutberada jauh dari rumah warga. 'Jaraknya 70 meter dari rumah, enggak boleh kena matahari.' Kata Maharani. Pada titik-titik tersebut disiapkan ember-ember berisi telur yang akan dibiarkan selama dua minggu hingga telur menetas menjadi nyamuk Wolbachia. Tiap dua minggu ember-ember tersebut akan digantikan dengan ember baru berisi telur Wolbachia.  'Selama dua minggu sekali itu dikontrol, selama enam bulan. Percobaannya seperti itu, mudah mudahan enggak ada DBD.' Ujar Maharani.  Sosialisasimengenai nyamuk Wolbachiadilakukan secara langsung kepada masyarakat melalui bantuan kader Jumantik setempat. Maharanimengklaim warga menyambut baikrencanapenyebaran nyamuk Wolbachia. Meski begitu, tetap ada kekhawatiran dari masyarakat atas nyamuk tersebut. "
      }
    },
    {
      "id": 6,
      "title": "Iklan Susu Prabowo Pakai AI Diadukan, Praktisi Hukum Jelaskan Aturan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123212942-617-1028276/iklan-susu-prabowo-pakai-ai-diadukan-praktisi-hukum-jelaskan-aturan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 21:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/07/prabowo-kunjungi-media-center-ktt-asean-1_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Tim Kampanye Nasional Prabowo Subianto-Gibran Rakabuming diadukan ke Bawaslu terkait dugaan pelanggaran kampanye dengan melibatkan anak-anak dalam iklan yang mereka buat. Iklan yang dimaksud berupa videodengan menampilkan program pembagian susu.Terlihat ada anak-anak dalam video tersebut. Akan tetapi, Juru Bicara kubu Prabowo-Gibran, Budisatrio Djiwandono menjelaskan bahwa tokoh dalam video tersebut adalah produk artificial Intelligence (AI). Bukan anak-anak asli.    Budi mengaku tahu tentang larangan pelibatan anak-anak dalam politik praktis seperti diatur dalam UU Pemiludan UU Perlindungan Anak. Oleh karena itu, dia memastikan tak ada anak-anak di bawah usia 18 tahun yang dilibatkan dalam video tersebut. 'Yang digenerate oleh AI adalah masa depan. Suatu masa di mana anak-anak bisa makan, minum susu gratis, di mana gizi tercukupi. Tidak ada anak-anak yang ikut kegiatan kampanye maupun aktivitas kampanye,' ucap Budi. Pihak pelapor adalah kelompok yang menamakan dirinya Radar Demokrasi Indonesia. Mereka menyertakan rekaman video saat mengajukan aduan ke Bawaslu. Sementara itu, praktisi hukum Melisa Anggraini menganggap tokoh anak-anak buatan AI tidak bisa digolongkan pelanggaran jika merujuk pada aturan yang ada saat ini. Pasalnya, UU Pemilu mengatur larangan pelibatan anak-anak dalam bentuk fisik atau nyata. Berbeda jika tokoh anak buatan AI yang tidak nyata. Identitas pun tak ada. 'Jadi begini dalam UU Pemilu disampaikan tidak boleh melibatkan anak dalam kegiatan kampanye, nah membuat iklan dalam kampanye itu masuk ke kegiatan kampanye, tetapi apakah ada pelibatan fisik anak di dalam iklan itu?' kata Melissa mengutip detik.com.  Dia juga berangkat dari UU Perlindungan Anak. Dalam UU tersebut, definisi anak adalah riil secara fisik dan memiliki identitas. 'Jadi kalau ini adalah anak yang diambil dari teknologi yang disebut AI maka sebenarnya tidak masuk ke dalam aturan yang tidak diperbolehkan atau tidak diperkenankan dalam UU Pemilu,' kata dia. Sejauh ini Bawaslu pun baru menerima aduan yang dimaksud. Sebelum memproses, Bawaslu akan melihat dulu aspek formil dan materiil aduan terpenuhi atau tidak. 'Kan baru masuk [laporannya], jadi teman-teman akan lihat syarat formil dan materinya terpenuhi atau tidak,' kata Ketua Bawaslu RI Rahmat Bagja, Kamis (23 11). Bawaslu juga membuka kemungkinan untuk memanggil ahli. Sebab, tokoh Prabowo yang ditampilkan dalam iklan tersebut menggunakan animasi yang diduga dibuat oleh artificial intelligence(AI). 'Kalau kami ini [tindaklanjuti laporannya], kami minta keterangan ahli, kan gitu, itu proses nya, jadi jangan Bawaslu misalnya saya tidak ini, Bener enggak ini AI?' kata Bagja. "
      }
    },
    {
      "id": 7,
      "title": "Penonton Piala Dunia U-17 2023 Lebihi Target dari FIFA",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123212650-142-1028272/penonton-piala-dunia-u-17-2023-lebihi-target-dari-fifa",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 21:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/piala-dunia-u-17-2023-timnas-prancis-vs-timnas-senegal-21_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "erick thohir",
          "pssi"
        ],
        "article": "Target penonton yang ditetapkan oleh FIFA untuk Piala Dunia U-17 2023 di Indonesia telah tercapai dan bahkan melebihi jumlah yang ditetapkan jelang berlangsungnya babak perempat final. Sejak fase grup hingga laga 16 besar, total tiket yang terjual untuk melihat aksi-aksi pemain-pemain muda berlaga mencapai 514 ribu. Ada total 44 pertandingan yang telah berlangsung sejauh ini. Dengan demikian, rata-rata penonton yang hadir adalah 11.681 orang per pertandingan. Catatan itu sudah melebihi target FIFA yang ingin Piala Dunia U-17 2023 punya rata-rata 10 ribu penonton per pertandingan.    'Kita tentu bersyukur atas tingginya animo penonton Piala Dunia U-17 yang telah melampaui target yang dicanangkan FIFA.' 'Ini membuktikan bahwa Piala Dunia U-17 menjadi tontonan yang menghibur dan menarik bagi penonton,' ucap Ketua Panitia Piala Dunia U-17 sekaligus Ketua Umum PSSI Erick Thohir dalam rilis yang diterima CNN Indonesia. Dengan Piala Dunia U-17 2023 memasuki babak perempat final, harapan untuk menaikkan jumlah rata-rata penonton per pertandingan pun terbuka lebar. Pasalnya turnamen ini akan makin mendekati klimaks.    Laga-laga perempat final Piala Dunia U-17 2023 pun terbilang menarik. Ada duel Brasil vs Argentina dan Spanyol vs Jerman di Jakarta International Stadium (JIS). Lalu ada duel Mali vs Maroko dan Prancis vs Uzbekistan di Stadion Manahan, Solo. 'Laga 8 besar akan menjadi tontonan menarik terutama akan terjadinya laga klasik dunia di JIS antara Brasil vs Argentina dan Spanyol vs Jerman. Ini menjadi pertandingan yang sayang untuk dilewatkan.' 'Yang tak kalah menarik juga laga 8 besar di Solo yang mempertemukan salah satu favorit juara Prancis dengan satu-satunya wakil Asia Uzbekistan. Juga ada Derby Afrika yang tentu akan sangat menarik untuk disaksikan,' kata Erick Thohir.   "
      }
    },
    {
      "id": 8,
      "title": "Terdaftar Caleg PSI, Calon Hakim Ad Hoc MA 'Diusir' saat Tes di DPR",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123145424-32-1028076/terdaftar-caleg-psi-calon-hakim-ad-hoc-ma-diusir-saat-tes-di-dpr",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 21:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/15/barisan-kursi-kosong-di-rapat-paripurna-penutupan-masa-sidang-dpr-3_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah agung",
          "hakim ma",
          "psi",
          "caleg",
          "komisi iii dpr",
          "dpr",
          "hakim"
        ],
        "article": "Calon hakim Ad Hoc HAM di Mahkamah Agung (MA)Manotar Tampubolon 'diusir' ketika menjalani uji kepatutan dan kelayakan atau fit and proper test (FPT) di Komisi III DPR RI, Kamis (23 11). Proses seleksi Manotar dianggap tidak dapat dilanjutkan karenaterdaftar sebagai calon legislatif (caleg) Pemilu 2024. Berdasarkan rilis daftar calon tetap (DCT) DPR di situs KPU, Manotar terdaftar sebagai caleg PSI di Dapil Jawa Barat VI nomor urut 6. Awalnya, Manotar rampung menyampaikan pokok-pokok makalah dengan judul proses 'Penyelidikan, Penuntutan, dan Peradilan HAM Berat menurut UU nomor 26 tahun 2000 tentang Pengadilan HAM'. Ia menjelaskan materinya secara singkat dalam waktu sekitar 3 menit.   Saat memasuki sesi tanya jawab, interupsi kemudian datang dari Anggota Komisi III dari Fraksi PDIP Nurdin. Ia meminta klarifikasi Manotar soal statusnya sebagai Caleg PSI. 'Dari data yang kami dapat, Bapak kan caleg, Pak, sudah caleg tetap kan. Ini gimana kalau caleg tetap, mau ikut Pemilu atau nanti ikut ini dulu. Kalau hakim mungkin tidak lulus, ikut caleg, gitu Pak. Jangan sampai jadi dianggap job seeker gitu,' kata Nurdin.  'Bisa saya jawab, setelah saya mengikuti beberapa seleksi dan terakhir wawancara di Komisi Yudisial (KY), saya sudah tidak punya aktivitas lagi untuk di partai,' jawab Manotar. Tak puas dengan jawaban Manotar, Anggota Komisi III DPR Arsul Sani melanjutkan interupsi dengan meminta jawaban tegas dari Manotar. 'Ini harus tegas Pak jawabannya. Bapak sudah mengundurkan diri, sudah dicoret atau belum?,' tanya Arsul. Arsul mengatakan KPU memberikan kesempatan untuk perbaikan DCT terakhir pada awal Oktober. Apabila Manotar tidak mundur kala itu, maka namanya masih akan ada di DCT. Di sisi lain, Manotar juga sudah mengikuti seleksi di KY sejak beberapa bulan lalu. 'Proses ini kan lama pak di KY, berbulan-bulan. Nah, ini harus dijawab tegas karena ini terkait dengan keputusan Komisi III nanti,' lanjut Arsul. 'Saya belum mengundurkan diri secara resmi, tapi saya sudah tidak mengikuti proses apa-apa di partai,' jawab Manotar. Pimpinan Rapat Ahmad Sahroni kemudian mengambil alih rapat, ia membacakan aturan KY Nomor 1 tahun 2022 terkait Tata Cara Seleksi Calon Hakim Ad Hoc di MA. Pada pasal 4 nomor 2 ayat (2) menurutnya tertulis syarat melampirkan surat pernyataan tidak menjadi pengurus dan anggota partai politik. 'Jadi kalau Bapak belum mundur, walaupun prosesnya bapak tidak ikuti. Jadi dengan memohon maaf, kalau bapak enggak mundur, maka aturan ini berlaku sebagai pengurus parpol. Bapak harus tunjukin, surat pengunduran diri dari anggota partai politik ataupun sebagai caleg,' kata Syahroni. Sahroni kemudian bertanya kepada anggota rapat apakah fit and proper test kali ini harus dihentikan atau tidak. Mayoritas peserta rapat meminta agar seleksi dihentikan karena tidak sesuai dengan syarat. 'Oke, dengan keputusan bersama teman-teman, kita setop tindak lanjut syarat karena bapak tidak memenuhi syarat. Daripada bapak menunggu lama-lama duduk di situ, lebih baik dipersilakan untuk meninggalkan ruang komisi III DPR RI, terima kasih,' ujar Sahroni. "
      }
    },
    {
      "id": 9,
      "title": "Siapa Saja Tahanan Palestina yang Bakal Dibebaskan Israel?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123152056-120-1028101/siapa-saja-tahanan-palestina-yang-bakal-dibebaskan-israel",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 21:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/israel-hamas-bertukar-sandera-hasil-kesepakatan-gencatan-senjata-2_169.jpeg?w=650&q=90",
        "tags": [
          "israel hamas",
          "tahanan israel",
          "tahanan palestina",
          "israel",
          "palestina",
          "perang israel palestina",
          "israel palestina",
          "israel hamas palestina",
          "israel vs hamas",
          "israel vs palestina"
        ],
        "article": "Israeldan Hamasakan melakukan pertukaran tahanan menyusul kesepakatan gencatan senjata selama empat hari di Gaza. Lantas, siapa saja tahananPalestina yang bakal dibebaskan Israel? Dilansir dari CNN, sebagian besar tahanan Palestina yang berpotensi akan bebaskan dari penjara Israel adalah anak laki-laki berusia 18 tahun ke bawah dan wanita. 'Daftar [tahanan yang akan dibebaskan] tersebut mencakup usia para tahanan dan tuduhan yang dikenakan terhadap mereka seperti pelemparan batu, merugikan keamanan regional, mendukung organisasi teroris, tuduhan kepemilikan senjata ilegal, penghasutan, dan tuduhan percobaan pembunuhan,' tulis CNN.   'Sebagian besar tahanan Palestina yang memenuhi syarat untuk dibebaskan [Israel] adalah remaja laki-laki berusia 16 hingga 18 tahun. [Usia ini] masuk kategori anak-anak menurut definisi PBB, meskipun ada juga yang berusia 14 tahun,' tulis CNN dalam artikelnya pada Kamis (23 11). Selain itu,tahanan yang akan dilepas oleh Israel adalah wanita dewasa yang berjumlah 33 orang. 'Sekitar 33 orang [tahanan yang dilepas] adalah perempuan, menurut hitungan CNN,' tulis CNN. Sementara itu, The Times of Israelmelaporkan bahwa pemerintah Israel telah menentukan 300 tahanan Palestina yang akan dibebaskan pada Rabu (22 11) yaitu 287 anak-anak dan 13 perempuan dewasa. 'Sebagian besar, 287 dari 300 tahanan Israel akan dibebaskan yaitu laki-laki berusia 18 tahun ke bawah yang sebagian besar dari mereka ditahan karena kerusuhan dan pelemparan batu di Tepi Barat atau Yerusalem Timur,' tulis The Times of Israel. '13 tahanan lainnya adalah perempuan dewasa, sebagian besar dari mereka dihukum karena percobaan teror penikaman,' tulis The Times of Israelmenambahkan. Rencananya, Israel akan melepas 150 tahanan Palestina setiap Hamas menyerahkan 50 sandera. Pertukaran sandera Israel dan Hamas ini kemungkinan akan dilakukan pada Jumat (24 11) yang awalnyabakal berlangsung Kamis (23 11). Sementara itu, Kepala Komisi Urusan Tahanan dan Mantan Tahanan Palestina, Qadura Fares, mengatakan ada sekitar 8.300 tahanan Palestina yang saat ini ditahan di penjara-penjara Israel. 'Lebih dari 3.000 orang di antara tahanan itu ditangkap karena penahanan administratif,' kata Fares."
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Jerman U-17 Puji Kemegahan JIS Jelang Lawan Spanyol",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123193223-146-1028238/video-jerman-u-17-puji-kemegahan-jis-jelang-lawan-spanyol",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 21:12 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402451833-0'); });",
        "media_url": null,
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas jerman u-17",
          "video cnn",
          "timnas spanyol u-17",
          "spanyol vs jerman",
          "CNN INDONESIA TV"
        ],
        "article": "Pelatih Timnas Jerman U-17 Chris Wuck dan pemain Robert Ramsak kompak memuji kemegahan Jakarta International Stadium jelang bertemu Spanyol di Piala Dunia U-17."
      }
    }
  ]
}