{
  "page": 954,
  "main_url": "https://www.cnnindonesia.com/indeks/2/954",
  "time": "2023-12-08 07:13:38.797729",
  "datas": [
    {
      "id": 1,
      "title": "5 Cara Usir Tikus di Plafon Rumah, Ampuh Bikin Enggak Balik Lagi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106074209-284-1020348/5-cara-usir-tikus-di-plafon-rumah-ampuh-bikin-enggak-balik-lagi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/10/fa8ff664-c83e-4af5-b679-0f1ae33c6e0a_169.jpg?w=650&q=90",
        "tags": [
          "tikus",
          "tips rumah",
          "cara mengusir tikus dari plafon rumah",
          "cara usir tikus di plafon",
          "cara mengusir tikus dari rumah",
          "ultrasonik pengusir tikus",
          "cara mengatasi tikus di rumah"
        ],
        "article": "Tikus yang lalu lalang di dalam plafon rumah meningkatkan kerapuhan. Berikut beberapa cara usir tikus di plafon rumah yang bisa Anda coba. Plafon rumah jadi salah satu area persembunyian tikus. Tak sedikit tikus yang lalu lalang di dalam plafon hingga kerap menimbulkan suara berisik. Maklum saja, plafon adalah area yang cenderung kotor dan hangat. Kondisi seperti ini-lah yang disukai tikus.   Tapi sayangnya, tikus juga gemar menggigit kayu plafon. Hal ini jelas menimbulkan risiko plafon yang kian rapuh dan bisa runtuh seketika.  Sayangnya, plafon adalah salah satu area yang cukup sulit dijangkau di rumah. Mengusir tikus pun bisa jadi hal yang menyulitkan. Tapi tak perlu khawatir, setidaknya Anda bisa mengikuti cara usir tikus di plafon rumah berikut ini, merangkum berbagai sumber. Anda bisa memasang jebakan penangkap tikus di plafon rumah. Sebagai hasil terbaik, gunakan makanan sebagai pemancingnya. Anda bisa menggunakan selai kacang sebagai umpan. Saat tikus terjebak, bawa dan lepaskan tikus di lokasi yang berada jauh dari rumah. Pasalnya, tikus adalah hewan yang bisa menandai kawasan teritorialnya dan akan menemukan jalan untuk kembali ke rumah. Anda juga bisa menggunakan lem tikus. Pasang lem tikus di plafon yang sering dilewati tikus. Saat tikus melewati perangkap, ia akan menempel pada lem hingga mati kelaparan. Alat ini dirancang untuk mengganggu kenyamanan tikus. Perangkat ini memancarkan frekuensi ultrasonik sebagai upaya untuk membuat tikus ketakutan. Namun demikian, alat ini tak bisa digunakan dalam jangka waktu panjang.  Temukan titik masuk ke dalam plafon, baik dari dalam maupun luar rumah. Tutup lubang-lubang ini dan pasang perangkap di titik transitnya. Anda dapat menutup lubang ini dengan sabut baja. Selain bahannya yang mudah dibentuk sesuai ukuran yang dibutuhkan, sabut baja juga tak menarik perhatian tikus. Alih-alih menggunakan racun kimia yang bisa berbahaya, Anda bisa coba beralih pada racun alami. Misalnya saja menggunakan bahan singkong dan air kelapa. Rebus singkong dengan air kelapa. Angkat singkong dan tunggu hingga dingin. Selanjutnya, letakkan singkong di plafon rumah. Demikian beberapa cara usir tikus di plafon rumah. Selamat mencoba!   "
      }
    },
    {
      "id": 2,
      "title": "Jadwal Siaran Langsung Tottenham vs Chelsea di Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106074829-142-1020350/jadwal-siaran-langsung-tottenham-vs-chelsea-di-liga-inggris",
      "konten": {
        "posted": "Senin, 06 Nov 2023 07:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/soccer-england-che-avareport_169.jpeg?w=650&q=90",
        "tags": [
          "tottenham hotspur",
          "chelsea",
          "tottenham vs chelsea",
          "liga inggris",
          "jadwal liga inggris"
        ],
        "article": "Tottenham Hotspurakan bersuaChelsea dalam derby London pada pekan ke-11 Liga Inggris di Stadion Tottenham, Selasa (7 11) dini hari WIB. Berikut jadwal siaran langsung Tottenham vs Chelsea. Tottenham dan Chelsea memulai musim ini dengan situasi yang kontras. Tottenham tampil memikat bersama pelatih anyar sedangkan kehadiran pelatih baru tak lantas membuat Chelsea bisa konsisten meraih kemenangan. The Lilywhites tampil mengejutkan bersama pelatih Ange Postecoglou. Juru racik formasi asal Australia itu membantu Tottenham bersaing di papan atas dengan catatan belum terkalahkan.    Son Heung min dan kawan-kawan menorehkan delapan kemenangan dan dua hasil imbang. Tottenham kini nangkring di posisi kedua tetapi kemenangan atas Chelsea akan membawa mereka kembali ke puncak klasemen menggeser Manchester City. Bentrok Tottenham vs Chelsea akan berlangsung di Stadion Tottenham, Selasa pukul 03.00 WIB. Adu gengsi dua tim asal London ini akan disiarkan oleh stasiun televisi SCTV. Berbeda dengan Tottenham, Chelsea bermasalah dengan inkonsistensi sejak awal musim ini. Pelatih Mauricio Pochettino belum bisa memberikan keseimbangan bagi The Blues untuk terus meraih hasil positif. Chelsea sudah menelan empat kekalahan dari 10 laga yang telah dilakoni. Enam laga lainnya berakhir dengan tiga kemenangan dan tiga hasil imbang.    Penampilan tak konsisten itu membuat Chelsea terdampar di posisi ke-12 klasemen dengan 12 poin. Tim London Barat bahkan gagal menang dalam dua laga terakhir mereka. Tottenham Hotspur vs Chelsea  Stadion Tottenham, London  Selasa (7 11) pukul 03.00 WIB  SCTV   "
      }
    },
    {
      "id": 3,
      "title": "Tiga Nama Potensial Isi Kursi KSAD versi Pimpinan Komisi I DPR",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106072802-32-1020345/tiga-nama-potensial-isi-kursi-ksad-versi-pimpinan-komisi-i-dpr",
      "konten": {
        "posted": "Senin, 06 Nov 2023 07:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/26/8661cd0d-e8e3-4695-97c4-9ef1d9407a6b_169.jpg?w=650&q=90",
        "tags": [
          "tni",
          "tni ad",
          "komisi i dpr"
        ],
        "article": "Sejumlah nama jenderal bintang tiga (letnan jenderal) dinilai berpeluang naik pangkat menjadi Kepala Staf Angkatan Darat (KSAD) seiring dengan diusulkannya Jenderal Agus Subiyanto menjadi Panglima TNI. Ketua Komisi I DPR RI Meutya Hafid mengatakan nama-nama yang berpotensi menggantikan Agus adalah Pangkostrad Letjen Maruli Simanjuntak, Kepala BNPB Letjen Suharyanto, hingga Koorsahli KSAD Letjen I Nyoman Cantiasa. 'Ada beberapa nama, Pak Maruli salah satu yang kuat. Ada Pak Suharyanto Kepala BNPB, dan Pak Nyoman Cantiasa,' kata Meutya di kompleks parlemen, Kamis (2 11).   Maruli adalah lulusan Akademi Militer tahun 1992, sementara SuharyantojebolanAkmil tahun 1989, dan Cantiasa dariAkmil tahun 1990.  Meski demikian, Meutya mengatakan tak menutup kemungkinan ada nama kuat lain di luar tiga sosok itu yang berpeluang jadi KSAD pengganti Agus Subiyanto apabila jadi Panglima TNI. 'Enggak tertutup kemungkinan ada lagi yang lain,' ujarnya. Dari sejumlah nama itu, Maruli adalah salah satu yang pernah buka suara ketika ditanya soal potensi dirinya menjadi KSAD. Ia mengatakan sebagai seorang tentara, ia harus siap menjalankan setiap tugas yang diberikan. 'Kalau tentara, ya ditunjuk, enggak ditunjuk, harus bekerja terus. Kita juga enggak tahu, yang sempat saya bilang, dulu jadi pangkostrad tiba-tiba pangkostrad,' katanya.   Sebelumnya, Presiden Jokowi mengusulkan nama KSAD Jenderal Agus Subiyanto sebagai Panglima TNI menggantikan Laksamana Yudo Margono. DPR telah menerima surat presiden (surpres) yang berisi nama Agus. Agus baru hitungan hari menjabat sebagai KSAD saat Surpres Jokowi e DPR mengusulkannya jadi calon tunggal panglima TNI. Agus baru dilantik Presiden Jokowi pada Rabu (27 10) menggantikan Jenderal Dudung Abdurachman yang bakal pensiun. "
      }
    },
    {
      "id": 4,
      "title": "Elon Musk Pamer Chatbot AI yang Hobi Bercanda, Klaim Ungguli Chat GPT",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106064806-185-1020334/elon-musk-pamer-chatbot-ai-yang-hobi-bercanda-klaim-ungguli-chat-gpt",
      "konten": {
        "posted": "Senin, 06 Nov 2023 07:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/17/elon-musk_169.jpeg?w=650&q=90",
        "tags": [
          "elon musk",
          "chatbot ai",
          "xai",
          "kecerdasan buatan",
          "artificial intelligence",
          "ai",
          "chatgpt"
        ],
        "article": "MiliarderElon Musk memperkenalkan kecerdasan buatan (AI) miliknya berupa chatbot AIbernama Grok. Simak keunggulannya. Chatbot dengan kecerdasan buatan ini terinspirasi dari novel The Hitchhiker's Guide to the Galaxy. Teknologi ini dikembangkan perusahaan AI milik Musk, xAI. Bos X (sebelumnya Twitter) itu mengatakanGrok bakal menjadi pesaing ChatGPT. Chatbot ini akan tersedia untuk pelanggan premium di platform X setelah pengujian.   Musk juga mengungkapkan bahwa Grok memiliki akses ke postingan pengguna di X dan memiliki kecenderungan untuk memberikan tanggapan yang sarkastik dan suka bercanda. Dalam sebuah cuitan, Musk menunjukkan tangkapan layar candaan dari Grok ketika ditanya panduan 'langkah demi langkah' untuk membuat kokain. Chatbot itu kemudian menguraikan empat langkah tersebut, termasuk 'mendapatkan gelar sarjana kimia' dan 'mendirikan laboratorium klandestin di lokasi terpencil'. Namun, Grok menambahkan di bagian akhir: 'Hanya bercanda! Tolong jangan coba-coba membuat kokain. Itu ilegal, berbahaya, dan bukan sesuatu yang akan saya anjurkan.' Mengutip The Guardian, Musk mengatakan bahwa Grok, yang masih dalam tahap pengujian awal dan tidak tersedia untuk umum, pada akhirnya akan dirilis untuk pelanggan layanan berlangganan kelas atas X, Premium+ [Gambas:Twitter] Grok adalah kata kerja yang diciptakan oleh penulis fiksi ilmiah Amerika, Robert A Heinlein, dan menurut kamus Collins berarti 'memahami secara menyeluruh dan intuitif'. Grok dibangun oleh perusahaan AI baru milik Musk, xAI. Staf di xAI menjelaskan chatbot ini terinspirasi dari The Hitchhiker's Guide to the Galaxy, komedi fiksi ilmiah populer karya penulis Inggris Douglas Adams, dalam sebuah posting blog pada hari Sabtu. 'Grok adalah AI yang dimodelkan setelah The Hitchhiker's Guide to the Galaxy, sehingga dimaksudkan untuk menjawab hampir semua hal dan, yang lebih sulit lagi, bahkan menyarankan pertanyaan apa yang harus ditanyakan!' tulis pernyataan dilaman resmixAI.  'Grok dirancang untuk menjawab pertanyaan dengan sedikit kecerdasan dan memiliki sifat pemberontak, jadi tolong jangan menggunakannya jika Anda tidak suka humor!' lanjut pernyataan tersebut. Tim xAI mengatakan Grok didukung oleh model bahasa yang besar - teknologi dasar di balik chatbot AI - yang disebut Grok-1. Perusahaan mengatakan bahwa Grok-1 telah melampaui GPT-3.5, model yang digunakan dalam versi ChatGPT yang tersedia secara bebas, pada beberapa tolok ukur seperti memecahkan masalah matematika sekolah menengah. Namun, xAI mengatakan bahwa Grok-1 masih tertinggal dari model ChatGPT yang paling kuat, GPT-4.  "
      }
    },
    {
      "id": 5,
      "title": "3 Resep Puding Mangga yang Praktis, Rasanya Manis dan Lembut",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231027105204-267-1016624/3-resep-puding-mangga-yang-praktis-rasanya-manis-dan-lembut",
      "konten": {
        "posted": "Senin, 06 Nov 2023 07:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/09/25/c450e039-7ccf-4cc2-8747-fe3fc38960b9_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "resep puding mangga",
          "resep puding mangga rumahan",
          "resep puding mangga enak",
          "resep praktis"
        ],
        "article": "Mangga merupakan buah yang dapat dikreasikan menjadi aneka minuman dan kudapan lezat. Salah satunyapuding mangga yang memiliki cita rasa manis dan tekstur yang lembut. Ada beberapa resep pudingmangga praktis yang bisa dicoba. Selain cara membuatnya yang simpel, bahan-bahan yang diperlukan pun mudah didapat.    Puding mangga sendiri merupakan camilan yang banyak disukai oleh berbagai kalangan, baik anak-anak maupun orang dewasa. Selain menjadi menu penutup atau dessert, puding mangga juga cocok dijadikan camilan sehari-hari keluarga. Dihimpun dari berbagai sumber, berikut ini tiga resep puding mangga yang praktis dan dapat diikuti dengan mudah. Resep puding mangga sederhana terbuat dari buah mangga, agar-agar, dan tambahan bahan lainnya dengan cara membuat yang mudah. Berikut bahan dan cara membuatnya.  Seperti namanya, puding mangga bening memiliki warna transparan karena terbuat dari potongan buah mangga dan agar-agar plain. Cara membuat puding mangga bening termasuk simpel dan praktis. Simak resepnya. Resep puding mangga yang satu ini memiliki tekstur yang kenyal menyerupai jeli. Selain cara membuatnya yang mudah, bahan-bahan yang dibutuhkan juga tidak banyak. Simak resepnya.    Demikian tiga resep puding mangga yang praktis. Selamat mencoba!"
      }
    },
    {
      "id": 6,
      "title": "4.000 Anak Palestina Tewas selama Agresi Israel: Ini Pembantaian",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106065001-120-1020333/4000-anak-palestina-tewas-selama-agresi-israel-ini-pembantaian",
      "konten": {
        "posted": "Senin, 06 Nov 2023 07:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/1524-anak-tewas-dalam-serangan-udara-israel-di-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "jalur gaza",
          "anak anak korban perang israel hamas",
          "korban perang israel hamas",
          "palestina"
        ],
        "article": "Lebih dari 4.000 anak Palestina tewas, setelah nyaris satu bulan pasukan Israel melakukan agresi dan menggempur wilayah di Jalur Gaza. Menurut data Kementerian Kesehatan Palestina, ada 4.008 anak yang tewas, sementara total keseluruhan korban perang ini telah mencapai 9.770 jiwa. Pada Minggu (5 11) sore kemarin, serangan udara Israel menghantam beberapa rumah di dekat sebuah sekolah di kamp pengungsi Bureji di Gaza tengah. Serangan ini menewaskan 13 warga sipil.   Ini adalah kamp pengungsi ketiga yang terkena serangan udara Israel, hanya dalam 24 jam terakhir. Lebih dari 50 warga Palestina tewas dalam serangan di kamp pengungsi Jabalia dan al-Maghazi di Gaza.  Seorang warga di kamp al-Maghzi, Arafat Abu Mashaia. menyebut serangan itu meratakan beberapa rumah bertingkat yang selama ini menjadi tempat berlindung bagi warga sipil. 'Ini benar-benar pembantaian,' kata Mashaia, dikutip Al Jazeera. 'Semua yang ada di sini adalah orang-orang yang damai. Saya menantang siapa pun yang mengatakan ada [milisi] perlawanan di sini,' ujarnya. Kamp al-Maghzi adalah kawasan yang dibangun di zona evakuasi, di mana militer Israel mendesak warga sipil Palestina untuk mencari perlindungan di tengah serangan militer ke wilayah utara. Warga lainnya di kamp pengungsi yang sama, Saeed al-Nejma, mengaku sedang tidur kala bom Israel meledakkan lingkungan tersebut.  'Sepanjang malam saya dan teman-teman lainnya berusaha mengambil korban dari puing-puing bangunan. Kami punya anak, tercabik-cabik dagingnya,' kata dia. Akhir pekan kemarin, pesawat-pesawat Israel disebut kembali menjatuhkan selebaran yang berisi desakan kepada warga sipil di Gaza untuk mengungsi ke Selatan dalam waktu hanay empat jam. Salah satu pria warga sipil Palestina di utara mengaku harus berjalan sejauh 500 meter dengan tangan terangkat, saat melewati pasukan Israel. 'Anak-anak pertama kali melihat tank. Tolong, kasihanilah kami,' kata warga itu.  Laporan jurnalis Al Jazeera di Khan Younis pun menyebut ada 'serangan sistematis' terhadap kamp pengungsi Gaza oleh pasukan Israel. 'Serangan udara yang berulang-ulang terhadap kamp-kamp pengungsi di Gaza tengah dan selatan adalah alasan mengapa masyarakat tidak menganggap serius pengumuman Israel yang menjamin koridor aman untuk melakukan perjalanan ke selatan,' demikian laporan Al Jazeera. "
      }
    },
    {
      "id": 7,
      "title": "Ridho Beber Kronologi Konser 25 Tahun Album Tujuh Slank Batal",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106072908-227-1020346/ridho-beber-kronologi-konser-25-tahun-album-tujuh-slank-batal",
      "konten": {
        "posted": "Senin, 06 Nov 2023 07:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "slank",
          "konser musik",
          "musik"
        ],
        "article": "Konser perayaan 25 tahun Album Tujuh Slankbatal terselenggara hingga akhir. Pembatalan diumumkan mendadak setelah rencana konser di empat kota, yakni Lampung, Bandung, Surabaya, dan Jakarta sempat diundur. Namun, keempat konser itu pada akhir tetap tidak terlaksana dan dinyatakan batal. Slank pun pada akhirnya buka suara mengenai hal tersebut setelah ramai-ramai fan komplain dengan kondisi itu sejak akhir pekan lalu (4 11).    Gitaris Slank, Ridho, menyatakan semua pembatalan konser murni kesalahan promotor hingga berimbas kepada grup bandnya. 'Konser kemarin batal murni karena masalah promotor sih. Tapi imbasnya ke Slank juga, ada imbasnya,' kata Ridho seperti diberitakan detikcom, Minggu (5 11). Dalam kesempatan itu, ia mengungkapkan awal mula rencana Slank gelar konser 25 tahun Album Tujuh. Ridho mengatakan hal tersebut merupakan proyek dari promotor yang ditawarkan kepada Slank beberapa waktu lalu.    Proyek itu awalnya direncanakan supaya Slank menggelar tur di tujuh kota Indonesia untuk merayakan Tujuh, album studio ketujuh Slank yang dirilis perdana pada 1998. Mereka pun mengiyakan proyek itu karena Slank dan promotor telah saling mengenal dan berteman. 'Kami sendiri sebenarnya kan kayak di-hire lah. Mereka mau bikin (konser) Slank dengan momen memang 25 tahun album Tujuh,' ungkap Ridho. Namun, konser tersebut pada akhirnya hanya berlangsung di tiga kota, yakni Solo, Bali, dan Pekanbaru. Tur tersebut tak dilanjutkan hingga akhir.  Ridho mengungkapkan beberapa hal janggal ia temukan ketika melakukan proyek tersebut, salah satu yang disoroti adalah kejelasan tempat konser berlangsung. 'Ya karena dari awal aja ada satu atau dua kota yang enggak tahu venue-nya di mana, itu kan enggak benar maksudku. Enggak bisa dong bikin terus enggak ada venue, terus alasannya mungkin enggak dapat izin dan lain-lain,' ujar Ridho. Lanjut ke sebelah... "
      }
    },
    {
      "id": 8,
      "title": "Contoh Soal PPPK Guru PPKN SD 2023 Lengkap Kunci Jawaban",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231102102837-561-1019018/contoh-soal-pppk-guru-ppkn-sd-2023-lengkap-kunci-jawaban",
      "konten": {
        "posted": "Senin, 06 Nov 2023 07:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/20/ilustrasi-guru-menulis_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "pppk",
          "pppk 2023",
          "contoh soal pppk guru ppkn sd 2023",
          "pppk guru ppkn",
          "pppk guru ppkn sd",
          "ppkn"
        ],
        "article": "Latihan dapat membuat pelamar berpeluang besar untuk lolos seleksi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK). Termasuk bagi pelamar PPPK tenaga pengajar seperti Guru PPKN SD yang akan menjalani seleksi. Mengerjakan contoh soal PPPK Guru PPKNSD 2023 menjadi salah satu cara untuk menambah pengetahuan dan kesiapan diri sebelum seleksi. Pelamar akan menghadapi soal sesuai dengan bidang dalam seleksi kompetensiPPPK.      Tes tersebut digunakan untuk menilai penguasaan pengetahuan, keterampilan dan sikap atau perilaku yang spesifik berkaitan dengan bidangnya. Pengumuman hasil Seleksi Administrasi PPPK guru tahun ini telah diumumkan pada 15-28 Oktober 2023. Sementara seleksi kompetensi akan diselenggarakan pada 10 November sampai 4 Desember 2023. Pelamar Guru PPKN SD yang telah lolos ke tahap SKD tentunya harus mempersiapkan diri secara maksimal. Berikut contoh soal PPPK Guru PPKN SD 2023 dilengkapi jawaban yang dihimpun dari berbagai sumber. 1. Salah satu makna dari pembukaan UUD 1945 alinea kesatu adalah .... A. Indonesia berkuasa penuh atas wilayah-wilayah NusantaraB. Pernyataan subjektif bangsa Indonesia untuk menentang penjajahan di atas duniaC. Indonesia adalah negara besar yang berhak menguasai negara lainD. Indonesia menganut sistem politik luar negeri yang bebas aktifE. Indonesia merupakan negara sosialis Jawaban: B 2. Salah satu makna dari pembukaan UUD 1945 alinea kedua adalah .... A. Angkatan perang RI berhak melakukan ekspansi ke perbatasan negara tetanggaB. Kemerdekaan yang dicapai Bangsa Indonesia adalah melalui pergerakan melawan penjajahC. Memajukan kesejahteraan umum dan mencerdaskan kehidupan bangsaD. Keteguhan bangsa Indonesia dalam membela kemerdekaan melawan penjajah dalam segala bentuk penjajahanE. Dasar Negara adalah Pancasila Jawaban: B 3. Di bawah ini simbol Pancasila yang melambangkan rakyat Indonesia harus bersatu di bawah naungan NKRI adalah .... A. BintangB. RantaiC. Pohon beringinD. Kepala bantengE. Padi dan kapas Jawaban: C 4. Pancasila sebagai dasar negara secara yuridis konstitusional tercantum dalam Pembukaan UUD 1945 merupakan .... A. Ideologi terbukaB. Sumber dari segala sumber hukumC. Alat pemersatu bangsaD. Kepribadian bangsaE. Cita-cita bangsa Jawaban: B 5. Kekerasan dalam rumah tangga (KDRT) adalah tindakan yang dilakukan di dalam rumah tangga baik oleh suami, istri, maupun anak yang berdampak buruk terhadap keutuhan fisik, psikis, dan keharmonisan hubungan sesuai yang termaktub dalam Pasal 1 UU Nomor 23 tahun 2004 tentang Penghapusan Kekerasan dalam Rumah Tangga (UU KDRT). Kekerasan dalam rumah tangga adalah penyimpangan sila ke .... A. 1B. 2C. 3D. 4E. 5 Jawaban: B   6. Kita harus menghindari dari tindakan yang sewenang-wenang karena hal ini bertentangan terhadap makna .... A. KebenaranB. KezalimanC. KejujuranD. KeadilanE. Kesejahteraan Jawaban: D 7. Tidak memaksakan kehendak kepada orang lain merupakan pengamalan Pancasila yang mempunyai lambang .... A. RantaiB. Pohon beringinC. Padi dan kapasD. Kepala bantengE. Bintang emas Jawaban: D 8. Keseimbangan hak dan kewajiban merupakan pengamalan Pancasila yang mempunyai lambang .... A. RantaiB. Pohon beringinC. Padi dan kapasD. Kepala bantengE. Bintang emas Jawaban: C 9. Nilai pancasila salah satunya adalah hasil praksis yang merupakan implementasi Pancasila dalam kehidupan sehari-hari. Salah satu contoh ketika terjadi musibah gempa bumi, banyak relawan membagikan nasi bungkus untuk korban bencana alam. Aktivitas tersebut merupakan pelaksanaan nilai praksis pancasila sila .... A. Ketuhanan Yang Maha EsaB. Kemanusiaan yang adil dan beradabC. Persatuan IndonesiaD. Kerakyatan yang dipimpin oleh hikmat kebijaksanaan dalam permusyawaratanperwakilanE. Keadilan sosial bagi seluruh rakyat Indonesia Jawaban: B 10. Senjata adat ini merupakan alat untuk menebas atau memotong rumput bagi masyarakat Madura serta memberi makan ternak sapi. Akan tetapi tidak jarang alat ini digunakan sebagai alat untuk berperang antarindividu. Senjata adat yang dimaksud adalah .... A. KujangB. CluritC. MandauD. ParangE. Sabit Jawaban: B 11. Bentuk-bentuk kerja sama dalam masyarakat seperti kerja bakti, membantu bencana alam, dan yang lainnya didasarkan oleh sikap kekeluargaan dalam masyarakat Indonesia yang bukan hanya didasarkan oleh ikatan darah dan kewajiban saja karena ..... A. Sudah menjadi tradisi masyarakat Indonesia yakni gotong royongB. Kita semua sama sebagai bangsa IndonesiaC. Merupakan perwujudan Sumpah PemudaD. Dalam rangka mengisi kemerdekaan Republik IndonesiaE. Sebagai kewajiban warga negara Indonesia Jawaban: A 12. Pendidikan merupakan salah satu sarana yang efektif untuk menanamkan nilai-nilai Sumpah Pemuda. Guru dapat berupaya membina persatuan dan kesatuan siswa antarsekolah dengan .... A. Melaksanakan upacara bendera dengan tertibB. Membentuk forum komunikasi pelajar antardaerahC. Mengembangkan sikap saling menghormati perbedaan agamaD. Membina pergaulan tanpa membedakan status sosialE. Menggalang kegiatan pramuka Jawaban: B 13. Pasal 36 UUD NRI Tahun 1945 berbunyi bahasa negara adalah Bahasa Indonesia. Seorang guru PPKN harus mampu membina siswanya agar berperilaku sesuai semangat Sumpah Pemuda, yaitu .... A. Prinsip penghargaan terhadap bahasa Melayu sebagai bahasa pergaulanB. Prinsip multikultural dalam berkebudayaan dan berbahasaC. Prinsip pengakuan dominasi kebahasaan Melayu di sekolahD. Kemitraan egaliter antarsuku bangsa dalam berbahasa IndonesiaE. Berbahasa baku ketika menyajikan hasil karya ilmiah yang dilakukan Jawaban: E 14. Pemerataan hasil pembangunan di Indonesia masih belum merata. Hal itu ditunjukkan dengan banyaknya penduduk yang berada di bawah garis kemiskinan. Dalam upaya mewujudkan persatuan dalam bingkai Bhinneka Tunggal Ika, maka kebijakan yang tepat adalah .... A. Memenuhi kebutuhan pangan penduduk melalui impor berasB. Menciptakan lapangan kerja untuk mengurangi pengangguranC. Menggalakkan program zakat tanpa pandang buluD. Menjaga stabilitas harga melalui mekanisme pasarE. Meningkatkan akses masyarakat kepada pelayanan produksi Jawaban: B 15. Sebagai bangsa majemuk, perbedaan kebiasaan di antara masyarakat sepatutnya disikapi secara bijak oleh masyarakat itu sendiri. Sikap bijaksana dikembangkan agar .... A. Terbentuk persatuan dan kesatuan di daerah setempatB. Terbina ketahanan nasional yang kuat di daerahC. Tercipta kehidupan masyarakat yang damai dan tenteramD. Terjadi penyelesaian permasalahan di masyarakatE. Tidak terjadi kerusuhan komunal di masyarakat Jawaban: C 16. Berikut ini yang menjadi faktor pendukung terbinanya integrasi nasional yaitu .... A. Sejarah yang menimbulkan rasa senasib dan seperjuanganB. Masyarakat Indonesia yang sangat heterogenC. Wilayah negara Republik Indonesia yang begitu luasD. Masih besarnya ketimpangan pembangunanE. Lemahnya nilai-nilai budaya bangsa dari pengaruh budaya asing Jawaban: A   17. Kebijakan pemerintah yang ditujukan untuk mengatasi segala ancaman yang dapat membahayakan kelangsungan kehidupan berdasarkan Pancasila sebagai dasar negara, merupakan strategi dalam menghadapi ancaman di bidang .... A. IdeologiB. PolitikC. EkonomiD. Sosial budayaE. Pertahanan dan keamanan Jawaban: A 18. Ancaman terhadap ideologi negara melalui bidang ekonomi semakin relevan untuk diwaspadai. Salah satunya dipicu oleh sentimen masyarakat terhadap kebijakan yang memberikan peluang usaha terhadap pihak asing dan ketimpangan ekonomi di masyarakat. Solusi yang tepat untuk mengatasinya adalah .... A. Meningkatkan mutu pendidikan dan karakter masyarakatB. Memberikan penyuluhan kepada masyarakat marginalC. Penyelenggaraan pemilihan umum yang bersih, adil dan jujurD. Menanggulangi kemiskinan dan memeratakan kesejahteraanE. Pemberantasan terorisme dan gerakan separatis dari luar negeri Jawaban: D 19. Teknologi informasi telah menghadirkan media massa yang dapat memengaruhi pola pikir karena dapat menggiring opini masyarakat yang memberikan implikasi ideologis, yaitu ..... A. Mudah terpengaruh oleh hal yang berbau baratB. Kehilangan arah sebagai bangsa yang memiliki jati diriC. Lenyapnya identitas kultural nasional dan lokalD. Hilangnya semangat nasionalisme dan patriotismeE. Cenderung pragmatisme dan keinginan serba instan Jawaban: B 20. Kurikulum mata pelajaran PPKN memuat tentang pengetahuan kewarganegaraan (civic knowledge), keterampilan kewarganegaraan (civic skills), dan karakter kewarganegaraan (civic disposition). Analisis hukum digunakan ketika membicarakan tentang ...... A. Peranan partai politik dalam penyuluhan hukum di masyarakatB. Penyelenggaraan atonomi daerah berdasarkan undang-undangC. Pengaruh struktur sosial terhadap kesadaran hukum masyarakatD. Fungsi legislasi yang dimiliki oleh Dewan Perwakilan RakyatE. Hambatan kultural dalam membangun sistem hukum nasional Jawaban: B 21. Pak Iqbal akan mengajar PPKN dengan indikator pencapaian kompetensi 'menyintesiskan kewenangan lembaga-lembaga negara menurut Undang-Undang Dasar Negara Republik Indonesia Tahun 1945'. Model pembelajaran yang tepat adalah .... A. SimulasiB. DebatC. DiskusiD. CeramahE. Praktik Jawaban: C 22. Para pemuda telah membuktikan peranannya yang sangat monumental dan bersejarah dalam meletakkan dasar yang kokoh bagi terbentuknya Indonesia merdeka, yang dibuktikan dengan lahirnya Sumpah Pemuda 1928. Pengembangan materi pembelajaran yang mengarahkan pada integrasi nasional pada masa sekarang dapat berupa .... A. Pilihan politik identitas menjadi ajang pertarungan ideologiB. Pilihan politik bersifat sementara untuk memenangkan pemiluC. Pemilu merupakan ajang adu argumentasi dan program pembangunanD. Tokoh politik mengemukakan janjinya untuk menarik pemilihE. Banyaknya partai politik simbol keberhasilan demokrasi Jawaban: C 23. Pak Iqbal sebagai guru PPKN merumuskan indikator pencapaian kompetensi dalam pembelajaran yang berisi 'membandingkan pendapat para pendiri negara tentang isi Pancasila'. Untuk itu materi ajar yang tepat untuk dikembangkan oleh Pak Iqbal adalah .... A. Pancasila sebagai dasar negara IndonesiaB. Perumusan dasar negara oleh BPUPKIC. Pendapat para pendiri negara tentang PancasilaD. Perumusan dasar negara dalam sidang panitia sembilanE. Pancasila sebagai ideologi negara Indonesia Jawaban: C 24. Pak Bakri meminta peserta didik untuk mempresentasikan hasil telaah tentang akibat pelanggaran lalu lintas melalui mode diskusi. Dalam hal ini, langkah awal yang dilakukan dalam pembelajaran adalah .... A. Membagi kelas menjadi beberapa kelompokB. Meminta peserta didik mengidentifikasi masalahC. Mencari contoh-contoh pelanggaran lalu lintasD. Melakukan investigasi ke lapangan secara berkelompokE. Menyimpulkan hasil investigasi yang sudah dilakukan Jawaban: A 25. Gambar bintang pada lambang negara Indonesia merupakan simbol Pancasila sila .... A. Ketuhanan Yang Maha EsaB. Kemanusiaan yang adil dan beradabC. Persatuan IndonesiaD. Kerakyatan yang dipimpin oleh hikmat kebijaksanaan dalam permusyawaratan perwakilanE. Keadilan sosial bagi seluruh rakyat Indonesia Jawaban: A 26. Simbol pohon beringin pada Pancasila memiliki sulur dan akar yang menjalar ke segala arah, maknanya adalah .... A. Masyarakat Indonesia memiliki beragam cita-citaB. Kesuburan dan kekayaan sumber daya alam IndonesiaC. Perlindungan dan kedamaian masyarakat IndonesiaD. Bangsa Indonesia memiliki perbedaan agama dan kepercayaanE. Keragaman suku bangsa yang menyatu di bawah naungan Indonesia Jawaban: E 27. Rantai pada lambang negara merupakan simbol Pancasila, yaitu sila .... A. Ketuhanan yang Maha EsaB. Kemanusiaan yang adil dan beradabC. Persatuan IndonesiaD. Kerakyatan yang dipimpin oleh hikmat kebijaksanaan dalam permusyawaratan perwakilanE. Keadilan sosial bagi seluruh rakyat Indonesia Jawaban: B 28. Bintang pada simbol sila Pancasila memiliki makna ..... A. Warga negara Indonesia wajib beragamaB. Melambangkan sholat lima waktuC. Beriman kepada Tuhan sesuai keyakinannyaD. Menggapai cita-cita di langit setinggi-tingginyaE. Tuhan Maha Kuasa dibandingkan manusia Jawaban: C  29. Sila kelima Pancasila dilambangkan dengan simbol .... A. BintangB. Kepala bantengC. Pohon beringinD. RantaiE. Padi dan kapas Jawaban: E 30. Simbol Pancasila berikut memiliki makna 'Kebutuhan dasar manusia yaitu pangan dan sandang' .... A. BintangB. Kepala BantengC. Pohon BeringinD. RantaiE. Padi dan kapas Jawaban: E 31. Rantai pada simbol Pancasila berbentuk segi empat dan lingkaran yang saling berikatan. Arti dari simbol tersebut adalah .... A. Indonesia terdiri dari berbagai suku bangsa dan budaya yang berbeda-bedaB. Perbedaan akan menjadi masalah jika tidak terdapat rasa saling menghargai satu sama lainC. Setiap manusia baik laki-laki maupun perempuan membutuhkan satu sama lainD. Manusia memiliki perbedaan jenis kelamin dan warna kulitE. Adanya perbedaan kebiasaan maupun budaya merupakan kekayaan bangsa Jawaban: C 32. Gambar pohon beringin pada lambang negara Indonesia merupakan simbol Pancasila dari sila .... A. Ketuhanan yang Maha EsaB. Kemanusiaan yang adil dan beradabC. Persatuan IndonesiaD. Kerakyatan yang dipimpin oleh hikmat kebijaksanaan dalam permusyawaratan perwakilanE. Keadilan sosial bagi seluruh rakyat Indonesia Jawaban: C 33. Sikap menjunjung tinggi keadilan, menjaga kelestarian lingkungan sekitar, serta menghormati pemeluk agama lain merupakan salah satu contoh pengalaman nilai Pancasila dalam kehidupan sehari-hari. Nilai Pancasila yang dimaksud adalah ..... A. Nilai kerohanianB. Nilai filosofisC. Nilai filsafatD. Nilai abstrakE. Nilai umum Jawaban: A 34. Piagam Jakarta berisi perlawanan terhadap imperialisme, kapitalisme, fasisme serta memulai dasar pembentukan Republik Indonesia. Sebelum akhirnya dijadikan sebagai Pembukaan UUD 1945, naskah Piagam Jakarta disusun untuk dijadikan teks Proklamasi kemerdekaan Indonesia oleh panitia yang merumuskannya. Yang merumuskan Piagam Jakarta adalah ..... A. BPUPKIB. PPKIC. Muh YaminD. Panitia kecilE. Panitia Sembilan Jawaban: E 35. Pancasila memenuhi syarat sebagai staats fundamental norm karena tercantum dalam pembukaan UUD 1945. Yang dimaksud Pancasila sebagai staats fundamental norm adalah .... A. Pancasila berfungsi untuk memberikan pandangan bagi bangsa lainB. Pancasila sebagai sumber hukum tertinggi dan kedudukannya tidak dapat diubahC. Pancasila sebagai peraturan untuk mengatur hidup orang banyakD. Pancasila sebagai dasar hukumE. Norma yang berlaku di Indonesia disesuaikan dengan norma-norma yang berlaku di dunia Jawaban: B  36. Masyarakat Indonesia mempunyai cita-cita bersama yang harus diwujudkan untuk kesejahteraan seluruh rakyat. Berbagai cara dilakukan agar cita-cita dapat terwujud. Hal ini karena pancasila berperan sebagai .... A. Falsafah negaraB. Dasar negaraC. Ideologi negaraD. Cita-cita bangsaE. Instrumen bangsa Jawaban: D   37. Peraturan di negara ini baik tertulis maupun tidak, semuanya harus bersumber pada Pancasila karena Pancasila merupakan .... A. Ideologi bangsaB. Falsafah bangsaC. Instrumen negaraD. Dasar negaraE. Tujuan negara Jawaban: D 38. Pancasila sebagai dasar negara Indonesia melewati proses yang panjang hingga akhirnya sampai pada perumusan final, yaitu pengesahan konstitusional. Pengesahan Pancasila sebagai dasar negara terjadi pada tanggal ..... A. 1 Juni 1945B. 22 Juni 1945C. 17 Agustus 1945D. 18 Agustus 1945E. 19 Agustus 1945 Jawaban: D 39. Kedudukan Pancasila sebagai dasar negara Indonesia tercantum dalam .... A. Pembukaan UUD 1945 alinea keduaB. Pembukaan UUD 1945 alinea ketigaC. Pembukaan UUD 1945 alinea keempatD. Batang tubuh UUD 1945E. Tap MPR Jawaban: C 40. Berdasarkan UU No. 12 tahun 2011 yang menjadi urutan tertinggi perundangan Republik Indonesia adalah .... A. PancasilaB. UUD 1945C. Undang-undangD. Ketetapan MPRE. Peraturan presiden Jawaban: B Demikian contoh soal PPPK Guru PPKN SD 2023 yang bisa kamu pelajari di rumah. Semoga bermanfaat!"
      }
    },
    {
      "id": 9,
      "title": "Banyak Kejutan Seru di CT ARSA Charity Fun Run 2023, Daftar Sekarang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231102101426-183-1019011/banyak-kejutan-seru-di-ct-arsa-charity-fun-run-2023-daftar-sekarang",
      "konten": {
        "posted": "Senin, 06 Nov 2023 07:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/05/37ba543a-8662-4357-a811-881ba5ac569b_169.jpg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "lomba lari",
          "ct arsa charity fun run",
          "ct arsa charity fun run 2023"
        ],
        "article": "CT ARSA Charity Fun Run 2023 5K dan 10K bakal digelar pada 18 November 2023. Lomba lari ini sekaligus untuk memperingati hari jadi CT ARSA Foundationyang ke-18. Banyak kejutan seru yang disajikan di CT ARSA Charity Fun Run 2023. Mengusung konsep lomba lari sambil berbagi, acara ini menyuguhkan beragam kegiatan menarik.    CT ARSA Charity Fun Run 2023 dimeriahkan dengan berbagai kegiatan seru, mulai dari Fun Zone Booth, booth F&B, doorprize ratusan juta rupiah. Selain itu, acara ini juga akan dimeriahkan dengan konser musik band-band ternama seperti Maliq & D'Essentials, Diskoria, dan Trans Brother. Tak hanya itu, CT ARSA Charity Fun Run 2023 di malam hari akan dimeriahkan ajang THE FEST yang bakalmenampilkan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Cara mendaftar CT ARSA Charity Fun Run 2023 bisa langsung scan QR Code di bawah ini atau langsung klik tautan berikut. Biaya pendaftaran CT ARSA Charity Fun Run 2023 peserta umum untuk kategori 5K adalah Rp250 ribu dan untuk 10K sebesar Rp350 ribu. Pemenang lomba lari 10K di kelompok putra dan putri masing-masing akan mendapatkan hadiah uang Rp20 juta. Untuk kategori fun run 5K masing-masing pemenang akan mendapatkan hadiah uang Rp10 juta. Sementara untuk harga tiket masuk THE FEST dijual dengan harga Rp150 ribu dan terbuka untuk umum. Acara ini akan dilaksanakan di Lapangan Trans City BSD, Tangerang Selatan pada 18 November 2023 pukul 5.00 hingga 11.00 WIB. Yuk, daftarkan dirimu sekarang juga buat ikutan CT ARSA Charity Fun Run 2023 dan nikmati berbagai kejutan dan raih hadiah jutaan rupiahnya!"
      }
    },
    {
      "id": 10,
      "title": "Grab Klarifikasi soal Istri Founder Dianggap Dukung Israel",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106070129-92-1020338/grab-klarifikasi-soal-istri-founder-dianggap-dukung-israel",
      "konten": {
        "posted": "Senin, 06 Nov 2023 07:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/09/0a0e7bd3-41e0-4d2b-8abd-8f18295a8b21_169.jpeg?w=650&q=90",
        "tags": [
          "grab",
          "ovo",
          "boikot",
          "boikot produk israel"
        ],
        "article": "Layanan transportasi online Grab ramai diprotes karena istri dari salah satu pendirinya, Anthony Tan, dianggap mendukung Israel. Akibatnya, netizenmenyerukan untuk memboikot bisnis jasa ini. Melansir detik finance, istri Anthony, Chloe Tong, membagikan momen saat ia dan keluarganya berlibur ke Israel, serta bagaimana ia menyukai perjalanannya itu. Hal tersebut kemudian dianggap netizen sebagai dukungan pada Israel. Netizen juga menuding Grab mendukung Israel hingga menyerukan agar perusahaan itu diboikot.   Grab kemudian memberikan pernyataan resmi bahwa mereka tidak pernah mendukung tindakan apapun yang tidak mengindahkan perikemanusiaan dan perikeadilan. 'Kami tidak mengambil sikap netral dalam perlindungan kemutlakan hak asasi manusia, dan mendukung upaya untuk menciptakan perdamaian yang nyata dan adil,' kata Country Managing Director Grab Indonesia Neneng Goenadi, Minggu (5 11). Grab bersama Ovo juga berdonasi Rp3,5 miliar untuk membantu korban di Gaza. 'Kami berharap bantuan ini dapat turut meringankan penderitaan korban konflik di Gaza,' katanya. "
      }
    }
  ]
}