{
  "page": 486,
  "main_url": "https://www.cnnindonesia.com/indeks/2/486",
  "time": "2023-12-08 06:12:51.309323",
  "datas": [
    {
      "id": 1,
      "title": "Pelantikan Agus Subiyanto Jadi Panglima TNI Digelar Besok Pagi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121182719-20-1027220/pelantikan-agus-subiyanto-jadi-panglima-tni-digelar-besok-pagi",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/pelantikan-ksad-di-istana-negara_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "jenderal agus subiyanto",
          "panglima tni",
          "tni",
          "agus subiyanto"
        ],
        "article": "Presiden Joko Widodo(Jokowi) akan melantik Jenderal Agus Subiyanto sebagai Panglima TNI pengganti Laksamana Yudo Margonobesok, Rabu (22 11) pagi. Berdasarkan informasi yang dihimpun, pelantikan dilakukan di Istana Negara pukul 10.00 WIB. Koordinator Staf Khusus Presiden Ari Dwipayana mengonfirmasi pelantikan panglima TNI esok hari.    'Rencananya besok pagi, Bapak Presiden dijadwalkan akan melantik Jenderal TNI Agus Subiyanto sebagai Panglima TNI,' kata Ari melalui pesan singkat, Selasa (21 11). Ari mengatakan Jokowi akan langsung bersiap kunjungan kerja ke Papua usai pelantikan. Dengan demikian, pelantikan panglima TNI esok hari tak dibarengi pelantikan pejabat lain. 'Info yang saya terima tidak ada agenda pelantikan pejabat lain,' ujarnya. Sebelumnya, DPR menyetujui usulan Jokowi mengangkat Jenderal Agus Subiyanto sebagai panglima TNI. Persetujuan diberikan di dalam Rapat Paripurna DPR ke-9 masa sidang II 2023-2024.  Agus Subiyanto akan menggantikan Laksamana Yudo Margono. Yudo akan memasuki masa pensiun pada 26 November 2023. Agus adalah lulusan Akademi Militer tahun 1991. Ia sudah mengenal lama Jokowi sejak memimpin Kota Solo, Jawa Tengah. Agus menjabat Komandan Kodim 0735 Surakarta saat Jokowi masih menjabat Wali Kota Solo tahun 2009. Agus juga pernah menjabat Danrem 061 Suryakencana (Bogor) yang bertanggung jawab atas keamanan Istana Bogor. Jenderal bintang empat itu juga memimpin Paspampres pada 2020-2021. Agus pernah menjabat Pangdam III Siliwangi pada Agustus 2021. Lalu ia ditunjuk menjadi Wakil Kepala Staf Angkatan Darat pada awal 2022. Jokowi melantik Agus Subiyanto sebagai Kepala Staf Angkatan Darat pada 27 Oktober. Sepekan setelahnya, Jokowi mengusulkan Agus sebagai panglima TNI."
      }
    },
    {
      "id": 2,
      "title": "RS Indonesia Dibom, Dubes Palestina Usul RI Seret Israel Diadili",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121161331-120-1027147/rs-indonesia-dibom-dubes-palestina-usul-ri-seret-israel-diadili",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/rs-indonesia-kebanjiran-jenazah-korban-genosida-israel-di-gaza-utara-5_169.jpeg?w=650&q=90",
        "tags": [
          "rs indonesia",
          "rs indonesia di gaza",
          "gaza",
          "jalur gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Duta Besar Palestina untuk Indonesia Zuhair Al Shun mengatakan pemerintah RI berhak menyeretIsrael ke pengadilan internasional usaiRumah Sakit Indonesia di Gaza dibom. Pernyataan itu terungkap usai Al Shun menghadiri acara Introductory Meeting International Summit of Religious Authorities di Hotel Shangri La, Jakarta, pada Selasa (21 11). 'Saya katakan bahwa Indonesia punya hak ke High Court [Pengadilan Internasional] menyeret pemerintah Israel yang menyerang Rumah Sakit Indonesia,' kata Al Shun.    Selain itu, dia juga menyinggung gempuran Israel ke RS Indonesia juga dialami sebelumnya yang menimpa RS terbesar di Gaza, Al Shifa. Sebelum menyerang RS Indonesia, Israel menggempur habis-habisan Al Shifa. Mereka juga mengepung rumah sakit itu. Pasukan Israel bahkan menembak siapa saja yang mencoba keluar dari kompleks rumah sakit Al Shifa. 'Rumah Sakit Al Shifa mengalami hal sama. Agresi Israel selalu seperti itu, mereka tak percaya kemanusiaan, mereka tak percaya hukum internasional,' ujar Al Shun. Sementara itu, Direktur Rumah Sakit Indonesia di Gaza Mohammad Zakkout mengatakan 'pembantaian yang lebih besar' akan terjadi di RS Indonesia. RS Indonesia di Gaza menjadi target Israel sejak Senin pagi. Imbas gempuran itu, 12 orang tewas. Mereka juga mengerahkan tank-tank untuk mengepung fasilitas medis ini. Israel mengklaim pengepungan dan gempuran ke RS Indonesia di Gaza sesuai hukum internasional. Klaim itu dilontarkan penasihat kebijakan luar negeri Perdana Menteri Benjamin Netanyahu, Ophir Falk, saat diwawancara CNN pada Senin (20 11).  'Kami sepenuhnya mematuhi hukum internasional, dengan proporsionalitas, perbedaan, dan ada kebutuhan militer yang jelas untuk menghancurkan Hamas, dan itu lah yang kami lakukan,' kata Falk. Dia kemudian berujar, 'Dalam upaya menghancurkan Hamas, seperti yang dilakukan IDF [Pasukan pertahanan Israel] saat ini, kami membedakan, membuat perbedaan yang jelas antara warga sipil dan teroris.' Organisasi Kesehatan Dunia (World Health Organization WHO) turut mengecam penyerangan terhadapRS Indonesia di Gaza. Direktur Jenderal WHO Tedros Adhanom Ghebreyesus menegaskan perawat dan warga sipil tidak boleh menjadi sasaran saat konflik terjadi, apalagi ketika berada di dalam rumah sakit. 'Petugas kesehatan dan warga sipil tidak boleh dihadapkan pada keadaan horor semacam itu, terutama saat berada di dalam rumah sakit,' ucap Tedros lewat akun X. Agresi Israel ke Gaza sejak 7 Oktober lalu pun dinilai telah melanggar hukum internasional.  Ada tiga hukum internasional yang tampak dilanggar Israel selama melancarkan agresinya ini, yakni hukum humaniter internasional, Statuta Rima soal aturan peperangan, hingga Konvensi PBB tentang Senjata Konvensional Tertentu 1980 yang mengatur larangan penggunaan senjata tertentu dalam perang. Kantor Komisaris Tinggi PBB untuk Hak Asasi Manusia (OHCR) dalam rilisnya pada 10 Oktober lalu menyatakan 'ada bukti yang jelas bahwa kejahatan perang kemungkinan telah dilakukan' oleh Israel maupun Hamas sejak konflik pecah awal bulan lalu.   "
      }
    },
    {
      "id": 3,
      "title": "Daftar Lengkap Pelatih Timnas AMIN: Ahmad Ali hingga Aher",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121183700-617-1027228/daftar-lengkap-pelatih-timnas-amin-ahmad-ali-hingga-aher",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/12/waketum-nasdem-ahmad-ali-2_169.jpeg?w=650&q=90",
        "tags": [
          "ahmad ali",
          "nasdem",
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan",
          "timnas amin"
        ],
        "article": "Pasangan calon nomor urut satu, Anies Baswedan-Muhaimin Iskandar(Cak Imin) mengumumkan Wakil Ketua Umum Partai NasDem Ahmad Ali sebagai head coachalias kepala pelatih Timnas AMIN. 'Head coach, yang akan bertugas sebagai head coach adalah Ahmad Ali. Beliau akan jadi head coach,' kata Anies dalam konferensi pers di Jalan DiponegoroNomor 100, Jakarta, Selasa (21 11) sore.    Dalam menjalankan tugasnya, Ali bakal dibantu sejumlah tokoh yang duduk sebagai assistant coach. Mereka ialah Wakil Ketua UmumPKB Jazilul Fawaid, anggota DPD RI dari Sulawesi Selatan Tamsil Linrung, hingga mantan Gubernur Jawa Barat Ahmad Heryawan. Anies mengatakan pelatih merupakan sosok yang berada di pinggir lapangan, namun memikirkan strategi untuk meraih kemenangan bagi pemain di lapangan. 'Memikirkan arahan bagaimana pemain di lapangan bergerak, bagaimana mengingatkan pemian untuk bisa memberikan penampilan terbaik,' ujarnya.  Mantan Gubernur DKIJakarta menganalogikan jajaran pelatih itu bak mantan manajer klub asal kota London, Arsenal, Arsene Wenger maupun MU, Sir Alex Ferguson. Anies juga membacakan jajaran pembina Timnas Amin yang digawangi Ketum Partai NasDem Surya Paloh dan jajaran. 'Adapun sebagai sebuah timnas ada unsur pembinanya, pembinanya terdiri dari Pak Surya Paloh, Bapak Habib Salim Segaf Al-Jufri, Jan Darmadi, Ahmad Dhakiri, dan Ibu Nyai Latifah,' ucap dia. Selain itu, ia juga mengumumkan formasi dewan pertimbangan yang dipimpin oleh sekretaris jenderal dari masing-masing parpol anggota Koalisi Perubahan.  Ahmad Ali Jazilul FawaidTamsil LinrungAhmad Heryawan."
      }
    },
    {
      "id": 4,
      "title": "Hasil Babak I: Main Berantakan, Indonesia Tertinggal 0-1 dari Filipina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121175848-142-1027201/hasil-babak-i-main-berantakan-indonesia-tertinggal-0-1-dari-filipina",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/14/fifa-matchday-indonesia-lawan-palestina-1_169.jpeg?w=650&q=90",
        "tags": [
          "hasil indonesia vs filipina",
          "skor indonesia vs filipina",
          "hasil filipina vs indonesia",
          "prediksi skor filipina vs indonesia",
          "filipina vs indonesia",
          "indonesia vs filipina",
          "timnas",
          "timnas indonesia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Timnas Indonesiatertinggal 0-1 dari Filipina pada babak pertama pertandingan matchday kedua Grup F KualifikasiPiala Dunia 2026 Zona Asia di Stadion Rizal Memorial, Manila, pada Selasa (21 11) malam. Filipina langsung mengambil inisiatif menekan pertahanan Indonesia sejak menit awal. Serangan Filipina beberapa kali mampu mengancam pertahanan Indonesia. Sementara Indonesia kesulitan tampil terbaik di babak pertama. Bek Timnas Indonesia Rizky Ridho nyaris melakukan gol bunuh diri pada menit ke-13. Berawal dari umpan lambung ke dalam kotak penalti Indonesia, Patrick Reichelt berhasil merepotkan dua bek tengah Indonesia.    Rizky Ridho berusaha melakukan clearance tapi justru mengarah ke gawang sendiri, namun bola masih bisa ditepis keluar oleh Ernando. Ernando Ari lagi-lagi menyelamatkan gawang Timnas Indonesia pada menit ke-20. Berawal dari kesalahan Rizky Ridho, Jesse Curran memiliki peluang emas di dalam kotak penalti Indonesia dan melepaskan tendangan keras. Bola sukses ditepis Ernando. Dua menit kemudian Filipina dua kali melepaskan tendangan lanjutan, tapi dua kali pula Ernando melakukan penyelamatan. Gawang Indonesia akhirnya kebobolan pada menit ke-24 lewat sepakan keras Patrick Reichelt. Pada menit ke-30, STY menarik keluar Sandy Walsh digantikan Witan Sulaeman. Kehadiran Witan mampu menghidupkan serangan Indonesia. Pada menit ke-33 berkat umpan Witan, Rafael Struick mampu melepaskan tembakan yang meluncur tipis di sisi kiri gawang Filipina. Memasuki menit ke-40 Timnas Indonesia mulai bisa mengembangkan permainan. Namun hingga pertandingan berakhir tak ada gol yang kembali tercipta. Indonesia sementara tertinggal 0-1 dari Filipina di babak pertama. Dalam pertandingan ini susunan starter Timnas Indonesia mengalami perubahan besar. Di posisi penjaga gawang Nadeo Argawinata dicadangkan dan digantikan Ernando Ari Sutaryadi sebagai starter. Kemudian lima pemain belakang juga mengalami perubahan. Posisi bek kanan tak lagi ditempati oleh Asnawi Mangkualam, melainkan kali ini STY memasang Sandy Walsh di wingback kanan. Sementara tiga bek tengah masih dipercayakan kepada Rizky Ridho, Jordi Amat, dan Elkan Baggott. Begitu juga di bek kiri masih ditempati Shayne Pattynama. Kemudian, di lini tengah Marc Klok dan Adam Alis dicadangkan. Kali ini STY bermain dengan empat gelandang yaitu Asnawi Mangkualam, Ricky Kambuaya, Rachmat Irianto, dan Saddil Ramdani. Sedangkan untuk posisi ujung tombak Timnas Indonesia dipercayakan kepada Rafael Struick. Timnas Filipina: Neil Etheridge; Carli de Murga, Daisuke Sato, Jefferson Tabinas, Jesse Curran; Mike Ott, Manuel Ott, Kevin Ingreso, Santiago Rublico; OJ Porteria, Patrick Reichelt. Timnas Indonesia: Ernando Ari; Asnawi Mangkualam, Rizky Ridho, Jordi Amat, Elkan Baggott, Shayne Pattynama; Sandy Walsh, Rachmat Irianto, Ricky Kambuaya, Saddil Ramdani; Rafael Struick.  "
      }
    },
    {
      "id": 5,
      "title": "8 Suporter Gresik United Ditetapkan Jadi Tersangka Bentrok di Stadion",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121183407-12-1027224/8-suporter-gresik-united-ditetapkan-jadi-tersangka-bentrok-di-stadion",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/08/ilustrasi-tindakan-kriminal-3_169.jpeg?w=650&q=90",
        "tags": [
          "kerusuhan",
          "bentrok",
          "suporter",
          "gresik united"
        ],
        "article": "Polres Gresikmenetapkan delapan orang tersangka dalam peristiwa bentrokan Suporter Gresik United dengan aparat, di Stadion Gelora Joko Samudro, Minggu (19 11).Kapolres Gresik AKBP Adhitya Panji Anom, mengatakan penetapan delapan orang tersangka itu dilakukan setelah polisi menangkap dan memeriksa 15 orang terduga pelaku.'Dilakukan pemeriksaan terhadap 15 orang tersebut, dan dilakukan gelar perkara yang kemudian menetapkan delapan orang jadi terdangka,' kata Adhitya, saat konfresi pers di Mapolres Gresik, Selasa (21 11).Delapan orang tersangka ini antara lain FJ (24) warga Sukolilo, Gresik; dan JH (20) asal Kebomas Gresik. Keduanya disebut sebagai provokator pelempar batu.  Lalu, MT (49) asal Kebungson, Gresik, selaku ketua harian Ultras Gresik yang berperan sebagaiaktor intelektual dalam kericuhan.'S (26) alamat Kecamatan Cerme, peran sebagai dirijen Ultras Gresik, di mana yang bersangkutan mengajak suporter untuk turun ke depan pintu VVIP,' ucapnya.Sedangkan empattersangkalain, kata dia, masih di bawah umur atau anak yang berhadapan dengan hukum, yang turut melakukan pelemparan batu ke arah aparat.Lebih lanjut, kata Adhitya, penetapantersangkaini juga berdasarkan pengumpulan barang bukti dan pendalaman saksi-saksi.Barang bukti itu diantaranya batu, satu unit handphone miliktersangka, dan sebilah kayu, yang digunakan sebagai sarana pengrusakan, rekaman CCTV dan video.Atas perbuatannya, delapantersangkaitu dijerat dengan Pasal 170 KUHP, 160 KUHP dan diterapkan Pasal 211 dan 212 KUHP, dengan ancaman hukuman maksimal tujuh tahun penjara.    "
      }
    },
    {
      "id": 6,
      "title": "Menteri ESDM Sebut Minat Konversi Motor Listrik Warga Masih Rendah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121144412-85-1027086/menteri-esdm-sebut-minat-konversi-motor-listrik-warga-masih-rendah",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/12/5095627e-6c11-4706-8b6a-b75d0c190b3c_169.jpeg?w=650&q=90",
        "tags": [
          "motor listrik",
          "konversi motor listrik",
          "menteri esdm",
          "arifin tasrif"
        ],
        "article": "Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif mengakui minat konversi motor listrik masyarakat Indonesia masih rendah. Inilah yang menjadi salah satu biang kerok realisasi anggaran Kementerian ESDM belum maksimal. Arifin mengatakan penyerapan anggaran kementeriannya per 18 November 2023 baru 59,03 persen. 'Realisasi ini masih rendah, terutama disebabkan pada kegiatan insentif konversi motor BBM ke listrik, di mana minat masyarakat yang masih rendah,' bebernya dalam rapat kerja dengan Komisi VII DPR RI di Jakarta Pusat, Selasa (21 11).   Arifin juga mengatakan masih ada deviasi sekitar minus 5,68 persen dalam realisasi anggaran Kementerian ESDM tahun ini.  Sementara itu, program pembagian 500 ribu rice cooker atau alat masak berbasis listrik (AML) hingga kini juga belum terlaksana. Ia menyebut belum terlaksananya program ini menjadi penghambat realisasi anggaran Kementerian ESDM. 'AML, status saat ini daftar isian pelaksanaan anggaran (DIPA) sudah terbit dan dalam penyiapan data calon penerima serta penyiapan pengadaan melalui e-katalog. Diharapkan dapat dilaksanakan pada minggu keempat November 2023 sehingga distribusi dapat segera dilaksanakan sampai dengan pertengahan Desember 2023,' tutupnya. Anggota Komisi VII DPR RI Fraksi PKB Ratna Juwita Sari turut mengkritisi minimnya minat masyarakat dalam mengonversi motor BBM ke listrik tersebut. Ia mengutip data yang dipaparkan Menteri ESDM Arifin Tasrif dalam raker ini.  Menurutnya, target konversi motor listrik yang dipatok Kementerian ESDM tak akan tercapai di 2023 ini. 'Kalau melihat capaian program pak, ada konversi motor listrik. Disediakan 350 unit saja yang riil terkonversi hanya 60 unit pak, yang terproses saja 78 unit. Ini kan berarti 50 persen saja belum sampai dengan akhir tahun. Saya bisa pastikan target bapak kayaknyaenggak tercapai deh pak,' kritik Ratna. Teranyar, pemerintah menaikkan subsidi program konversi motor listrik naik dari Rp7 juta menjadi Rp10 juta per unit. Ini menjadi salah satu langkah menaikkan minat konversi motor listrik.  "
      }
    },
    {
      "id": 7,
      "title": "Apa Arti bagi RI usai Bahasa Indonesia Jadi Bahasa Resmi UNESCO?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121182239-106-1027218/apa-arti-bagi-ri-usai-bahasa-indonesia-jadi-bahasa-resmi-unesco",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/04/13/d8ab3ebe-5dca-4807-995d-e0afbafeb9cc_169.jpg?w=650&q=90",
        "tags": [
          "bahasa indonesia bahasa resmi unesco",
          "unesco"
        ],
        "article": "Organisasi Pendidikan, Keilmuan, dan Kebudayaan Perserikatan Bangsa-Bangsa (UNESCO) meresmikan Bahasa Indonesia menjadi bahasa resmi atau official language untuk Konferensi Umum organisasi tersebut. Keputusan itu tertuang dalam Resolusi 42 C 28 saat sesi Pleno Konferensi Umum ke-42 UNESCO pada Senin (20 11) di Markas Besar UNESCO di Paris, Prancis.    'Bahasa Indonesia telah menjadi kekuatan penyatu bangsa sejak masa pra-kemerdekaan, khususnya melalui Sumpah Pemuda di tahun 1928,' kata Delegasi Tetap RI untuk UNESCO, Duta Besar Mohamad Oemar, seperti dikutip laman resmi Kemlu RI, Senin (20 11) Lalu, apa makna dari keputusan baru UNESCO ini? Dalam rilis resmi, Kemlu RI juga menyatakan bahasa tersebut menjadi bahasa resmi ke-10 di UNESCO. 'Dengan ini, maka Bahasa Indonesia dapat dipakai sebagai bahasa sidang dan dokumen-dokumen Konferensi Umum dapat diterjemahkan ke Bahasa Indonesia,' demikian pernyataan Kemlu. Dalam dokumen UNESCO soal pengakuan Bahasa Indonesia, mereka menyebut langkah ini tak memiliki implikasi di bidang finansial bagi organisasi tersebut.  'Pemerintah Republik Indonesia berkomitmen penuh untuk menanggung seluruh biaya yang berkaitan dengan penerjemahan naskah Konstitusi UNESCO, keputusan-keputusan General Conference, khususnya yang berkaitan dengan Konstitusi dan status hukum UNESCO, serta dokumen-dokumen penting lain,' demikian dokumen itu. Setelah diresmikan, Guru Besar Hukum Internasional dari Universitas Indonesia Hikmahanto Juwana menilai Bahasa Indonesia bisa saja dipakai dalam rapat UNESCO di masa depan. 'Ya mungkin saja, tapi tidak sekarang,' kata Hikmahanto kepada CNNIndonesia.com saat ditanya soal kemungkinan bahasa Indonesia digunakan dalam rapat.  Dia lalu berujar, 'Kalau sekarang dilihat berapa banyak yang menggunakan dan penutur asing yang menggunakan. Mudah-mudahan terus bertumbuh.' Menurut data Kemlu, Bahasa Indonesia digunakan lebih dari 275 juta penutur dan melanglang dunia. Bahasa ini juga masuk sebagai kurikulum di 52 negara. Selain itu, Kemlu mencatat setidaknya terdapat 150.000 penutur asing bahasa Indonesia saat ini.  Sementara itu, Perwakilan Tetap RI untuk UNESCO Mohamad Oemar mengatakan pengakuan bahasa ini berdampak positif terhadap perdamaian, keharmonisan, dan pencapaian tujuan pembangunan berkelanjutan di tingkat nasional serta internasional. Usulan pengakuan Bahasa Indonesia ini diajukan pada Januari 2023. Upaya pemerintah mengusulkan bahasa Indonesia sebagai bahasa resmi Konferensi Umum UNESCO merupakan salah satu implementasi amanat Pasal 44 Ayat (1) Undang-Undang Nomor 24 Tahun 2009 tentang Bendera, Bahasa, dan Lambang Negara, serta Lagu Kebangsaaan. Usulan ini juga merupakan upaya de jure agar bahasa Indonesia bisa meraih status bahasa resmi pada sebuah lembaga internasional."
      }
    },
    {
      "id": 8,
      "title": "Menit 23: Lini Belakang Lengah, Indonesia Dibobol Filipina 0-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121182705-142-1027219/menit-23-lini-belakang-lengah-indonesia-dibobol-filipina-0-1",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/irak-vs-indonesia-3_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas filipina",
          "kualifikasi piala dunia 2026",
          "indonesia vs filipina",
          "filipina vs indonesia"
        ],
        "article": "Timnas Indonesia kebobolan pada menit ke-23 melalui gol Patrick Reichelt setelah memanfaatkan kesalahan lini belakang Skuad Garuda. Indonesia dan Filipina memulai permainan dengan lambat. Kedua tim cenderung memainkan umpan-umpan lambung dalam menembus pertahanan masing-masing lawan. Tidak adanya pressing ketat dari pemain Indonesia membuat Filipina leluasa mengalirkan bola ke setiap area kosong lawan.   Indonesia punya peluang gol pada menit ke-10. Akan tetapi saat serangan Indonesia sampai ke pertahanan Filipina, operan Asnawi Mangkualam salah sasaran dan direbut pemain Filipina guna menjadi serangan balik. Serangan balik itu jadi ancaman serius bagi Skuad Garuda. Tendangan kaki kanan Patrick Reichelt pada menit ke-11 masih menyamping tipis di sisi kanan gawang Indonesia. Tuan rumah melancarkan serangan beruntun ke Indonesia. Kiper Ernando Ari membuat penyelamatan penting pada menit ke-13 setelah bola bek Rizky Ridho hampir mencetak gol bunih diri. Sampai dengan pertandingan berjalan 20 menit, Indonesia belum memberikan ancaman berbahaya kepada Filipina. Indonesia terlalu mudah kehilangan bola. Mike Ott mendapatkan peluang emas pada menit ke-21. Beruntung bagi Indonesia tendangan kaki kanan Ott ditangkap Ernando Ari. Berikutnya giliran OJ Porteria yang memiliki peluang, namun lagi-lagi diselamatkan Ernando. Serangan bertubi-tubi Indonesia akhirnya membuahkan gol oada menit ke-23 berkat gol Reichelt. Gol itu bermula dari kesalahan Jordi Amat yang kehilangan bola. Jordi yang awalnya kebingungan karena kesulitan membagi bola akhirnya kehilangan bola. Bola yang dicuri dari Jordi Amat itu jadi umpan terobosan bagi Reichelt. Saat satu lawan satu dengan Ernando Ari, Reichelt menempatkan bola ke sisi kiri bawah gawang Indonesia. Filipina unggul 1-0. Susunan pemain Filipina vs Indonesia: Timnas Filipina: Neil Etheridge; Carli de Murga, Daisuke Sato, Jefferson Tabinas, Jesse Curran; Mike Ott, Manuel Ott, Kevin Ingreso, Santiago Rublico; OJ Porteria, Patrick Reichelt. Timnas Indonesia: Ernando Ari; Asnawi Mangkualam, Rizky Ridho, Jordi Amat, Elkan Baggott, Shayne Pattynama; Sandy Walsh, Rachmat Irianto, Ricky Kambuaya, Saddil Ramdani; Rafael Struick."
      }
    },
    {
      "id": 9,
      "title": "Catat Tanggal Potensi Macet Saat Mudik Natal dan Tahun Baru",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231121180317-579-1027204/catat-tanggal-potensi-macet-saat-mudik-natal-dan-tahun-baru",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/17/tol-pejagan-pemalang-ramai-lancar-1_169.jpeg?w=650&q=90",
        "tags": [
          "kemenhub",
          "macet mudik nataru",
          "nataru"
        ],
        "article": " Kementerian Perhubungan (Kemenhub) memprediksi lebih dari 60 juta kendaraan pribadi bakal berada di jalanan pada libur Natal dan Tahun Baru (Nataru) tahun ini. Ada potensi jalan-jalan macet, terutama pada tanggal prediksi arus puncak dan arus balik. Direktur Jenderal Perhubungan Darat Kemenhub, Hendro Sugiatno menjelaskan pihaknya sudah punya prediksi waktu arus puncak dan balik yang masing-masing dikatakan terjadi dua hari.    Arus puncak mudik disebut bakal terjadi pada 22 Desember (Jumat) dan yang kedua pada 29 Desember (Jumat). Sementara prediksi arus balik yakni pada 26 Desember (Jumat) dan 1 Januari 2024 (Senin). Menurut Hendro dalam keterangan resminya, Senin (20 11), masyarakat perlu mengatur perjalanan saat mudik Nataru sebab ada libur sekolah dan masa kampanye Pemilu 2024. DKI Jakarta, Jawa Tengah, Jawa Timur dan Bali telah merilis jadwal libur sekolah semester ganjil yaitu pada 18 Desember hingga 2 Januari 2024. Sedangkan KPU menetapkan jadwal kampanye Pemilu 2024 yaitu 28 November 2023 hingga 10 Februari 2024. 'Libur sekolah yang bersamaan dengan masa kampanye pemilu tahun 2024 dan diikuti oleh data mobilitas masyarakat yang terus meningkat maka Penyelenggaraan Nataru 2023 2024 perlu diatur dengan baik oleh masyarakat yang ingin melakukan perjalanan liburan,' ujar Hendro. Dia mengatakan pihaknya memprediksi pergerakan kendaraan pada mudik Nataru bakal dimulai pada 18 Desember. Diperkirakan sekitar 2,8 juta kendaraan bakal meninggalkan Jakarta pada periode tersebut. 'Tanggal 18 Desember itu di Jakarta sudah libur, terus kemungkinan mudiknya tanggal 22, baliknya kemungkinan tanggal 26. Tapi tanggal 18 sudah libur sekolah kemungkinan juga sudah ada. Itu semua sudah diantisipasi, rapat sudah di laksanakan untuk di jalur darat sudah laut sudah,' jelas dia.  Berdasarkan hasil survei online yang dikerjakan Kemenhub, pergerakan orang saat mudik Nataru diprediksi mencapai 107,63 juta, ini naik dua kali lipat dari tahun lalu. Dari jumlah itu, nyaris 40 juta orang mengatakan bakal menggunakan mobil pribadi dan 20,14 juta orang memilih naik sepeda motor pribadi. Sedangkan sisanya memanfaatkan transportasi umum, yakni kereta 14,79 juta orang (13,16 persen), pesawat 13,88 juta orang (11,91 persen), bus 12,29 juta orang (10,94 persen), kapal penyeberangan 6,78 juta orang (6,04 persen) dan kapal laut 3,86 juta orang (3,44 persen). "
      }
    },
    {
      "id": 10,
      "title": "Istimewanya Amersfoort, Kota Kecil Belanda Bergelar Terbaik di Eropa",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121154346-269-1027135/istimewanya-amersfoort-kota-kecil-belanda-bergelar-terbaik-di-eropa",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/kota-amersfoort-belanda_169.jpeg?w=650&q=90",
        "tags": [
          "kota terbaik di eropa",
          "travel",
          "belanda",
          "wisata di belanda",
          "wisata belanda",
          "amersfoort"
        ],
        "article": "Predikat 'European City of the Year'alias kota terbaik di Eropa merupakan gelar yang cukup bergengsi di Eropa, dan tahun ini, pemenangnya adalah kota kecil dengan desain yang inovatif di Belanda. Penghargaan ini diberikan oleh Academy of Urbanism yang berada di London, Inggris. Mereka menetapkan Kota Amersfoort, Belanda, sebagai pemenangnya. Amersfoort terletak di provinsi Utrecht dan merupakan rumah bagi sekitar 160 ribu orang dan cenderung dikenal sebagai kota tua abad pertengahan yang masih bertahan hingga saat ini.   Kota ini masih punya gerbang kota tua yang terkenal. Suasana di sana bisa dijadikan alternatif bagi wisatawan yang ingin mengenal bagian lain di Belanda, yang jauh lebih sepi dibandingkan Amsterdam. Ketika dibangun, tempat ini juga merupakan titik tengah resmi negara, yang ditandai dengan menara Gereja Onze-Lieve-Vrouwe. Lalu, mengapa kota yang kurang terkenal ini justru memenangkan gelar bergengsi sebagai kota terbaik? Seperti dilansir Time Out, meski termasuk dalam wilayah yang lebih kecil, Amersfoort justru punya pembangunan perkotaan dan keberlanjutan yang dinilai cukup hebat. Para penilai dari Academy of Urbanism terdiri dari ilmuwan, politisi, spesialis, hingga delegasi khusus yang dikirim ke Amersfoort pada bulan September lalu. Mereka mengevaluasi keberlanjutan dan perencanaan kota, serta seberapa baik kota tersebut dikelola. Amersfoort mendapat pujian atas keberhasilan desainnya yang inovatif, di mana mereka mempertahankan karakter dan warisan serta kualitas hidup yang luar biasa. Kota ini juga membatasi penggunaan mobil dan menawarkan perumahan dengan harga yang terjangkau. Amersfoort juga mengungguli fungsionalitas dan keberlanjutan, ditambah jalanan yang masih bernuansa abad pertengahan yang kuno, kanal perairan yang indah, juga alun-alun yang semarak. Hal-hal tersebut membuat mereka dinilai layak mendapatkan penghargaan sebagai kota terbaik di Eropa tahun ini."
      }
    }
  ]
}