{
  "page": 699,
  "main_url": "https://www.cnnindonesia.com/indeks/2/699",
  "time": "2023-12-08 06:42:28.345458",
  "datas": [
    {
      "id": 1,
      "title": "Jabar Hingga Jogja Terancam Cuaca Esktrem Pekan ini, Cek Sebabnya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231114113940-641-1023904/jabar-hingga-jogja-terancam-cuaca-esktrem-pekan-ini-cek-sebabnya",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/08/04/fd6e95c7-c818-4a6c-a584-7187d24a05f1_169.jpg?w=650&q=90",
        "tags": [
          "cuaca ekstrem",
          "bmkg",
          "prakiraan cuaca",
          "el nino",
          "hujan lebat",
          "musim hujan",
          "kekeringan"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) memprakirakan mayoritaswilayahJawa terancam cuaca ekstrem, yang bentuknya bisa berupa hujan lebat,dalam satu dua hari ini. Simak sebabnya. 'Prediksi kondisi global, regional, dan probabilistik model diprakirakan potensi hujan dengan intensitas sedang hingga lebat terdapat di wilayah Aceh, Sumatra Utara, Sumatra Barat, Riau, Kep. Riau, Jambi, Bengkulu, Sumatra Selatan, Banten, Jawa Barat, Jawa Tengah, Kalimantan Barat, Kalimantan Timur, Kalimantan Utara, Kalimantan Tengah,' demikian dikutip dari Prospek Cuaca Sepekan ke Depan BMKGperiode 14–20 November 2023. Hujan sedanghingga lebat di wilayah-wilayah itu dipengaruhisetidaknya dua faktor signifikan.   Pertama,sirkulasi siklonik di Semenanjung Malaysia–Teluk Thailand, Laut Cina Selatan, Laut Cina Selatan dan Laut Sulu. Fenomena ini membentuk daerah perlambatan kecepatan angin (konvergensi) yang memanjang dari Samudra Hindia barat Aceh hingga Selat Malaka, Teluk Thailand, Kalimantan Utara, dari Laut Andaman hingga Selat Malaka, Laut China Selatan, Kalimantan Timur, dan Laut Sulu. 'Kondisi tersebut mampu meningkatkan potensi pertumbuhan awan hujan di sekitar daerah sirkulasi siklonik, maupun di sepanjang daerah konvergensi konfluensi tersebut,'lanjutBMKG. Kedua, aktivitas gelombang atmosfer Rossby Ekuator yang diprakirakan aktif di Kalimantan Utara, Sulawesi Tengah, Gorontalo, Sulawesi Utara, Maluku Utara, dan Papua Barat dalam sepekan ke depan. 'Faktor tersebut mendukung potensi pertumbuhan awan hujan di wilayah tersebut.' Imbas faktor-faktor di atas, BMKGmengeluarkan peringatan dini terhadap potensi cuaca ekstrem (puting beliung, hujan lebat disertai kilat petir, hujan es, dan lain-lain) di sejumlah wilayah dan dampak yang dapat ditimbulkannya. Yakni, banjir, tanah longsor, banjir bandang, genangan, angin kencang, pohon tumbang, dan jalan licin dalam satu minggu ke depan. Berikut rincian wilayah yang mendapat peringatan cuaca ekstrem sepekan ke depan:   Aceh, Sumatra Utara, Sumatra Barat, Riau, Kep. Riau, Bengkulu, Jambi, Sumatra Selatan, Kep. Bangka Belitung, Lampung, Banten, Jawa Barat, Jawa Tengah, Yogyakarta, Jawa Timur, Kalimantan Barat, Kalimantan Tengah, Kalimantan Utara, Gorontalo, dan Papua  Aceh, Sumatra Utara, Sumatra Barat, Riau, Kep. Riau, Jambi, Kep. Bangka Belitung, Banten, Jawa Barat, Sumatra Selatan, Kalimantan Barat, Kalimantan Tengah, Kalimantan Timur, Kalimantan Selatan, dan Papua.  Aceh, Sumatra Utara, Sumatra Barat, Riau, Kep. Riau, Jambi, Bengkulu, Sumatra Selatan, Kalimantan Barat, Kalimantan Tengah, Kalimantan Timur, Kalimantan Utara, dan Papua. "
      }
    },
    {
      "id": 2,
      "title": "Polda Metro Akan Periksa Aiman Witjaksono Terkait Polisi Tak Netral",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114180318-12-1024170/polda-metro-akan-periksa-aiman-witjaksono-terkait-polisi-tak-netral",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/19/direktur-reserse-kriminal-khusus-polda-metro-jaya-kombes-ade-safri-simanjuntak_169.jpeg?w=650&q=90",
        "tags": [
          "aiman witjaksono",
          "aiman witjaksono dipolisikan",
          "aparat tidak netral",
          "polisi tak netral",
          "polda metro jaya",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Polda Metro Jaya bakal meminta keterangan Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud,Aiman Witjaksono terkait pernyataannya yang menyinggung aparat tidak netral pada Pemilu 2024. Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan sebagai langkah awal pihaknya akan lebih dulu meminta klarifikasi dari para pelapor.    'Klarifikasi terhadap para pelapor maupun saksi-saksi yang dibawa pelapor pada saat melaporkan dugaan tindak pidana terjadi di kantor SPKT Polda Metro Jaya,' kata Ade kepada wartawan, Selasa (14 11). Setelah pelapor dan para saksi, kata Ade, penyidik juga akan meminta keterangan dari para ahli. Mulai dari ahli pidana, ahli bahasa, hingga ahli sosiologi hukum. 'Tadi rangkaian itu dulu yang akan kita lalui. Baru nanti kemudian kita akan lakukan undangan klarifikasi terhadap saudara terlapor AW (Aiman),' ucap dia. Aiman Witjaksono terdaftar sebagai calon legislatif DPR pada Pemilu 2024. Dia menjadi peserta pemilu melalui Partai Perindo. Pada Oktober lalu, Kapolri Jenderal Listyo Sigit Prabowo telah menerbitkan surat telegram terkait penundaan sementara proses hukum yang melibatkan peserta Pemilu 2024. Aturan itu dimuat dalam Surat Telegram Nomor: ST 1160 V RES.1.24.2023 tentang penundaan proses hukum terkait pengungkapan kasus tindak pidana yang melibatkan peserta Pemilu 2024. Hingga saat ini, Polda Metro Jaya telah menerima enam laporan polisi terhadap Aiman buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024.  'Dugaan tindak pidana yang dilaporkan Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU RI Nomor 19 Th 2016 tentang perubahan atas UU RI Nomor 1 Th 2008 tentang ITE dan atau Pasal 14 dan atau Pasal 15 Undang-undang Nomor 1 Tahun 1946 Tentang Peraturan Hukum Pidana,' tutur kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko dalam keterangannya, Selasa (14 11). Enam laporan polisi ini masing-masing dibuat oleh Front Pemuda Jaga Pemilu dengan nomor LP B 6813 XI 2023 SPKT POLDA METROJAYA, Aliansi Masyarakat Sipil Indonesia dengan nomor LP B 6819 XI 2023 SPKT POLDA METRO JAYA, Jaringan Aktivis Muda Indonesia dengan nomor LP B 6820 XI 2023 SPKT POLDA METROJAYA. Kemudian, Aliansi Gerakan Pengawal Demokrasi dengan nomor LP B 6821 XI 2023 SPKT POLDA METROJAYA, Barisan Mahasiswa Jakarta dengan nomor LP B 6822 XI 2023 SPKT POLDA METROJAYA, serta Garda Pemilu Damai dengan nomor LP B 6823 XI 2023 SPKT POLDA METROJAYA. Aliansi Elemen Masyarakat Sipil untuk Demokrasi melayangkan laporan ke Polda Metro Jaya dan terdaftar dengan nomor LP B 6813 XI 2023 SPKT POLDA METRO JAYA tanggal 13 November 2023. 'Kami melaporkan saudara Aiman Witjaksono terkait pernyataannya beberapa waktu lalu yang terjadi dan sempat mengguncang media juga,' kata Juru bicara Aliansi Elemen Masyarakat Sipil untuk Demokrasi, Fikri kepada wartawan, Senin (13 11).  'Terkait pernyataannya ada temannya dari pihak kepolisian yang merasa keberatan adanya perintah dari komandannya untuk memenangkan salah satu calon presiden wakil presiden yaitu Prabowo-Gibran,' sambungnya. Di sisi lain, Aiman Witjaksono belum mengetahui soal laporan tersebut. Namun, ia menyatakan siap jika nantinya dipanggil polisi untuk diperiksa terkait laporan itu.  [Gambas:Instagram]  Aiman pun menegaskan pernyataan yang ia sampaikan terkait ketidaknetralan aparat dalam Pemilu 2024 bukanlah sebuah hoaks. 'Bukanlah, masa saya sampaikan hoaks,' kata Aiman saat dihubungi, Senin (13 11). 'Semua yang saya sampaikan kemarin adalah apa yang saya alami, atau itu adalah fakta yang saya sampaikan,' imbuhnya."
      }
    },
    {
      "id": 3,
      "title": "Gibran Respons Kabar Pemberhentian Bobby Nasution dari PDIP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114173918-617-1024162/gibran-respons-kabar-pemberhentian-bobby-nasution-dari-pdip",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/sejumlah-tokoh-hadiri-puncak-peringatan-bulan-bung-karno-9_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "gibran rakabuming",
          "jokowi",
          "pdip",
          "pilpres 2024"
        ],
        "article": "Calon wakil presiden Gibran Rakabuming Rakamenanggapi kabar pemecatan Bobby Nasution, adik iparnya, dari PDIP. Putra sulung Presiden Joko Widodo itu mengatakan akan memberi pernyataan tentang itu di Medan. Rencananya, ia akan berkunjung ke Medan akhir pekan ini. 'Itu nanti Saya jawab waktu saya ke Medan. Sabtu saya ke Medan,' kata Gibran saat ditemui di Menteng, Jakarta, Selasa (14 11). Pemecatan Bobby dari PDIP diketahui melalui surat DPC PDIP Kota Medan. PDIP Kota Medan menyebut Bobby telah melakukan pelanggaran karena mendukung Prabowo-Gibran di Pilpres 2024.    PDIP Medan menilai Bobby tak mematuhi keputusan partai tentang dukungan di Pilpres 2024. PDIP telah menyatakan Ganjar Pranowo dan Mahfud MD. 'Menyatakan Muhammad Bobby Afif Nasution tidak lagi memenuhi syarat sebagai anggota PDI Perjuangan,' dikutip dari Surat bernomor Pemberitahuan Nomor: 217  IN DPC-29.B-26.B XI 2024. Bobby mengatakan telah menerima surat dari PDIP itu. Dia mengucapkan terima kasih kepada PDIP Medan atas dukungan selama ini. 'Tentunya terima kasih kepada PDIP karena sampai hari ini juga men-support saya di pemerintahan yang mudah mudahan ke depannya terus men-suport untuk kepentingan masyarakat, kepentingan lebih besar daripada kepentingan masing-masing,' kata Bobby Nasution di Gedung DPRD Medan, Selasa (14 11). "
      }
    },
    {
      "id": 4,
      "title": "Spanduk Gibran #Pilpres1Putaran Terpampang di Depan Kantor KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114175413-617-1024166/spanduk-gibran-pilpres1putaran-terpampang-di-depan-kantor-kpu",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/spanduk-gibran-rakabuming-raka-di-depan-kantor-kpu_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "gibran rakabuming",
          "jokowi",
          "kpu"
        ],
        "article": "Spanduk dengan siluet cawapres Gibran Rakabuming Rakadisertai tagar #Pilpres1Putaran terpampang di depan Kantor KPU RI jelang pengundian nomor urut capres-cawapres Pilpres 2024. Spanduk tersebut berlatar belakang warna hitam dengan siluet Gibran berwarna putih. Ada tulisan 'Gibran Fans' di spanduk tersebut. Spanduk itu ditancapkan di atas pembatas (barrier) beton. Barrier tersebut sebenarnya dipasang kepolisian sebagai bentuk pengamanan terhadap kegiatan di Kantor KPU malam ini.   Polisi ataupun Satpol PP tidak ada yang terlihat menurunkan spanduk tersebut. Spanduk itu bersanding dengan baliho milik Partai Demokrat yang berwarna biru.  KPU RI telah menetapkan tiga pasangan calon presiden dan wakil presiden untuk Pilpres 2024. Tiga pasangan itu adalah Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka. Tiga pasangan itu akan mengikuti pengundian nomor urut malam hari ini. Nomor urut itu akan mereka gunakan selama masa kampanye pada 28 November 2023 hingga 10 Februari 2024. Acara malam ini akan dimulai pukul 18.30 WIB dengan gala dinner. Pengocokan nomor urut akan dilakukan mulai 20.15 WIB. "
      }
    },
    {
      "id": 5,
      "title": "Hasil Piala Dunia U-17: Brasil Menggila, Kaledonia Baru Digebuk 9-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114174220-142-1024164/hasil-piala-dunia-u-17-brasil-menggila-kaledonia-baru-digebuk-9-0",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-brasil-vs-kaledonia-baru-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas brasil u-17",
          "timnas kaledonia baru u-17",
          "brasil vs kaledonia baru",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Timnas Brasil U-17tampil menggila dan sukses mencukur Kaledonia Baru 9-0 pada matchday kedua Grup C Piala Dunia U-17 2023, Selasa (14 11). Bertanding di Jakarta International Stadium (JIS), Brasil yang menelan kekalahan dari Iran di laga perdana, mencoba tampil agresif sejak menit awal. Kaledonia Baru dipaksa bermain setengah lapangan hampir di sepanjang laga. Sayang, penyelesaian akhir yang kurang klinis membuat Brasil kesulitan mencetak gol keunggulan.   Serangan bertubi-tubi Brasil baru membuahkan hasil ke-28 berkat tandukan Rayan memanfaatkan tendangan penjuru dari Estevao. Brasil nyaris memperlebar keunggulan melalui Joao Henrique pada menit ke-35. Sayang, tembakan spekulasi dari luar kotak penalti masih bisa diblok kiper Kaledonia Baru, Nicolas Kutran. Estevao kemudian berhasil menggandakan keunggulan Brasil jadi 2-0 di menit ke-39. Estevao lebih dulu melakukan cutting inside sebelum melepaskan tembakan melengkung dari sisi luar kotak penalti untuk menjebol gawang Kaledonia Baru. Lima menit berselang, Brasil memperlebar keunggulan jadi 3-0 berkat aksi Luighi. Umpan pendek Estevao di kotak penalti berhasil dituntaskan dengan tembakan keras Luighi. Brasil terus melancarkan serangan hingga menit-menit akhir namun tak kunjung mampu menambah gol. Skor 3-0 untuk keunggulan Brasil bertahan hingga jeda laga. Keunggulan tiga gol di babak pertama tak membuat Brasil mengendurkan serangan. Skuad arahan Pehlipe Leal terus menari-nari dan berhasil menghasilkan ... gol tambahan di babak kedua. KauaElias mencetak hattrick, sementara gol tambahan lainnya diceploskan Rayan, Vitor Reis, danJoao Victor. Brasil pun memastikan kemenangan dengan skor 9-0 di akhir laga. Hasil ini membuat Selecao untuk sementara naik ke posisi kedua dengan raihan tiga poin. Sementara puncak klasemen masih dikuasai Inggris yang menang 10-0 atas Kaledonia Baru di laga perdana. Posisi klasemen bisa berubah selepas duel Inggris vs Iran yang baru akan berlangsung di Stadion JIS pukul 19.00 WIB. Brasil XI: Matheus Correa; Pedro Lima, Vitor Reis, Joao Victor, Joao Henrique; Rayan, Dudu, Sidney, Luighi, Estevao; Kaua Elias. Kaledonia Baru XI: Nicolas Kutran; Gregory Diko, Wadria Hanye, Joseph Hnaissilin; Inine Huna, Baptiste Kutran, Anthony Levy, Jytrhim Upa; Bayron Gohoupe, Jean-Yves Saiko, Paul Qaeze.  "
      }
    },
    {
      "id": 6,
      "title": "Jaksa Sita Ratusan Lembar Duit dari 9 Mata Uang Milik Achsanul Qosasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114174116-12-1024161/jaksa-sita-ratusan-lembar-duit-dari-9-mata-uang-milik-achsanul-qosasi",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/penyitaan-aset-achsanul-qosasi_169.jpeg?w=650&q=90",
        "tags": [
          "achsanul qosasi",
          "kejagung",
          "koleksi kendaraan achsanul qosasi",
          "achsanul qosasi jadi tersangka",
          "korupsi menara bts"
        ],
        "article": "Kejaksaan Agung (Kejagung) RI menyita sejumlah barang bukti berupa sertifikat tanah hingga uang tunai milik anggota Badan Pemeriksa Keuangan (BPK) Achsanul Qosasi. Kapuspenkum Kejagung Ketut Sumedana mengatakan penyitaan dilakukan penyidik usai menggeledah rumah tersangka Achsanul yang terletak di Pesanggrahan, pada Jumat (3 11). 'Penyitaan tersebut dilakukan terkait dengan perkara dugaan tindak pidana korupsi dalam penyediaan infrastruktur BTS 4G dan BAKTI Kominfo,' ujarnya dalam keterangan tertulis, Selasa (14 11).   Dari hasil penggeledahan tersebut, Ketut mengatakan penyidik turut menyita satu sertifikat tanah hak milik seluas 5.494 m2 yang terletak di Cilember, Cisarua, Jawa Barat atas nama Nisa Zhafarina Qashri yang diperoleh pada 13 Maret 2023.  Selain itu, penyidik juga turut menyita sertifikat tanah hak milik seluas 292 m2 yang terletak di Petukangan Selatan, Pesanggrahan, Jakarta Selatan atas nama Nisa Zhafarina Qashri yang diperoleh pada 1 September 2023. Selanjutnya penyitaan juga dilakukan terhadap dua surat deposito di salah satu Bank BUMN dengan nilai masing-masing Rp500 juta dan dua buku tabungan dimaksud. 'Satu eksemplar polis asuransi Sun Life Nomor polis: 129050015, Nomor SPAJ: 811800007672 dengan premi dasar USD30.000, uang pertanggungan USD1.875,' jelasnya. Kemudian Ketut menyebut penyidik turut mendapati adanya sejumlah uang tunai yang terbagi dalam beberapa mata uang asing. Rinciannya yakni pecahan 100 Euro sebanyak 175 Lembar, 50 Pounds sebanyak 15 lembar, 20 Pounds sebanyak 21 lembar, 50 Euro sebanyak 8 lembar, dan 50 SGD sebanyak 10 lembar.    Uang pecahan 1000 SGD sebanyak 3 lembar, 100 SGD sebanyak 2 lembar, 5 SGD sebanyak 1 lembar, 100 USD sebanyak 2 lembar, 10 EURO sebanyak 3 lembar, 5 EURO sebanyak 2 lembar, dan 20 EURO sebanyak 1 lembar. Selanjutnya pecahan 1000 Yen sebanyak 3 lembar, 5000 Yen sebanyak 1 lembar, 5000 Rubel sebanyak 1 lembar, 1000 Rubel sebanyak 1 lembar, 20 Dirham sebanyak 2 lembar, 500 Riyals sebanyak 1 lembar, 500 Dirhams sebanyak 1 lembar, dan 100.000 Rupiah sebanyak 565 lembar. Sebelumnya Kejagung telah menetapkan Achsanul sebagai tersangka keenam belas dalam kasus korupsi proyek BTS 4G dan BAKTI Kominfo. Kuntadi mengatakan Achsanul telah menerima uang kasus korupsi tersebut sebesar Rp40 miliar terkait jabatannya sebagai anggota BPK. 'Adanya dugaan tindak pidana korupsi penerimaan uang sebesar kurang lebih Rp50 miliar yang diduga terkait dengan jabatan,' ujarnya dalam konferensi pers. Ia mengatakan uang sebesar Rp40 miliar tersebut diterima oleh Achsanul secara langsung di di Hotel Grand Hyatt, Jakarta Pusat, Selasa19 Juli 2022 malam.  Uang tersebut diberikan oleh terdakwa Irwan Hermawan (IH) yang saat itu menjabat Komisaris PT Solitech Media Sinergy melalui orang kepercayaannya yakni Windi Purnama (WP) dan Sadikin Rusli (SR). 'Bahwa sekitar tanggal 19 Juli 2022 sekitar pukul 18.50 WIB bertempat di Hotel Grand Hyatt, diduga AQ telah menerima sejumlah uang sebesar kurang lebih Rp40 M dari IH melalui WP dan SR,' jelasnya."
      }
    },
    {
      "id": 7,
      "title": "Bupati Klaten: Sehat Tidak Harus Mahal, Buktinya di Lomba Isi Piringku",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114180732-293-1024173/bupati-klaten-sehat-tidak-harus-mahal-buktinya-di-lomba-isi-piringku",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/adv-4_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Lomba kreasi gizi isi piringku tingkat Kabupaten Klaten digelar di Grha Bung Karno, Selasa pagi (14 11). Kegiatan lomba isi piringku pada 2023 ini juga bertepatan dengan 10 tahun PKH Kabupaten Klaten mengabdi mengentaskan kemisikinan Kabupaten Klaten. Turut hadir dalam kesempatan tersebut Forkopimda Kabupaten Klaten, Asisten dan Staff Ahli, Ketua Dharma Wanita Kabupaten Klaten, Anggota DPRD Kabupaten Klaten, Kepala OPD Kabupaten Klaten, Camat, Pendamping PKH Kabupaten Klaten, dan lainnya. Kepala DISSOSP3APPKB, Muh. Natsir, melaporkan kegiatan lomba kreasi gizi isi piringku bertujuan untuk meningkatkan kesadaran keluarga penerima manfaat atau masyarakat akan pencegahan serta penanganan stunting. Di samping itu, kegiatan tersebut juga memberikan pesan bahwa pencegahan dan penanganan stunting itu mudah dan menyenangkan. Ia menambahkan kegiatan lomba isi piringku diawali dari lomba tingkat desa, kecamatan dan kemudian tingkat kabupaten. 'Kegiatan ini bertujuan untuk meningkatkan kesejahteraan keluarga penerima manfaat, meningkatkan kesadaran keluarga penerima manfaat atau masyarakat akan pencegahan dan penanganan stunting, serta memberikan pesan bahwa pencegahan dan penanganan stunting itu mudah dan menyenangkan,' ujarnya. 'Jadi masyarakat dengan adanya kegiatan ini bisa tambah semangat. Lomba ini diawali dari tingkat desa, kecamatan, dan saat ini tingkat kabupaten. Lomba isi piringku ini ada kriteria yang dinilai, yaitu kesesuaian porsinya, kreatifitasnya dan rasa masakannya,'ungkap dia. Pada kesempatan tersebut, Bupati Klaten, Sri Mulyani, didampingi oleh Forkopimda Kabupaten Klaten menyerahkan penghargaan kepada keluarga penerima manfaat (KPM) graduasi dan pendamping PKH berprestasi. Acara kemudian dilanjutkan dengan penyerahan juara lomba. Juara harapan dalam lomba isi piringku Juara Harapan 1 diraih oleh Kecamatan Trucuk, Harapan 2 Kecamatan Wonosari, dan Harapan 1 Kecamatan Ngawen. Sedangkan Juara 1 diraih Kecamatan Jatinom, Juara 2 Kecamatan Ceper dan Juara 3 Kecamatan Kemalang. Sri Mulyani menyampaikan bahwa angka stunting di Kabupaten Klaten pada 2023 meningkat, yaitu di angka 14,65%, lebih tinggi dari tahun sebelumnya. Oleh karena itu, ia meminta seluruh pihak untuk bekerjasama menurunkan angka stunting dengan berbagai upaya. Namun, ia mengatakan angka kemiskinan di Kabupaten Klaten mengalami penurunan. Menurut data, Kabupaten Klaten termasuk kabupaten yang menurunkan kemiskinan yang cukup signifikan. 'Pagi ini sangat luar biasa. Meriah karena selain memakai kostum sesuai potensi lokalnya, ibu-ibu ini juga menampilkan makanan yang kreatif. Saya informasikan angka stunting di kabupaten klaten mengalami kenaikan, maka saya minta seluruh pihak ini bisa bersama-sama menurunkan angka stunting,' paparnya. 'Namun, angka kemiskinan di Kabupaten Klaten ini mengalami penurunan yang cukup signifikan. Pelan tapi pasti, program kita genjot terus untuk menurunkan stunting dan kemiskinan, seperti program yang kreatif ini, isi piringku,' imbuh dia. Lebih lanjut, Sri Mulyani menuturkan lomba kreasi isi piringku merupakan kegiatan yang sangat positif karena dapat memberikan pelajaran kepada para ibu terhadap asupan makanan bergizi. Ia menyebut kegiatan ini memberikan pelajaran bahwa makanan bergizi tersebut tidak harus mahal bahkan bisa didapatkan disekitar tempat tinggal. 'Semoga ini berdampak baik untuk menurunkan angka stunting di Kabupaten Klaten. Ini sangat luar biasa, ibu-ibu ini telah mengolah menu sederhana namun kreatif hanya dengan harga 17 ribu,' ucapnya. 'Ibu-ibu ini bisa menyajikan, menyuguhkan menu yang nikmat dan tentu bernilai gizi tinggi. Makanan bergizi tidak harus mahal ya, tapi bisa kita dapatkan bahannya disekitar rumah kita,' tutur dia. Terakhir, Sri Mulyani berharap dengan kegiatan isi piringku, masyarakat Kabupaten Klaten yang memiliki ibu hamil atau anak usia dini dapat menerapkan asupan yang bergizi. Selain itu, ia juga berharap para pendamping PKH dapat selalu bersinergi dan semangat menurunkan kemiskinan di Kabupaten Klaten. 'Masyarakat Klaten yang memiliki ibu hamil dan anak usia dini saya harapkan bisa menerapkan asupan yang bergizi sehingga kita bisa menurunkan angka stunting,' lanjutnya. 'Dan untuk Pendamping PKH saya harapkan ini bisa terus bersinergi dan semangat menurunkan angka kemiskinan khususnya di Kabupaten Klaten. Dengan kita keroyok bersama, saya yakin kita bisa menurunkan angka stunting dan kemiskinan di Kabupaten Klaten,' pungkas dia. "
      }
    },
    {
      "id": 8,
      "title": "Bappedalitbang Apresiasi 3 Desa Klaten dengan Pengelolaan Data Terbaik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114181803-293-1024177/bappedalitbang-apresiasi-3-desa-klaten-dengan-pengelolaan-data-terbaik",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/adv-8_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Badan Perencanaan Pembangungan Daerah Penelitian dan Pengembangan (Bappedalitbang) Kabupaten Klaten menyerahkan penghargaan untuk tiga desa pengelola data terbaik di Klaten. Masing-masing desa itu adalah Desa Soka Karangdowo sebagai juara 1, Desa Titang Jogonalan sebagai juara 2, dan Desa Temuireng Jatinom sebagai juara 3. Penghargaan diberikan langsung oleh Asisten Pemerintahan dan Kesra, Joko Purwanto bersama Kepala Bappedalitbang, Pandu Wirabangsa pada kegiatan Workshop Membangun Desa dengan Data, Selasa (14 11) di Pendopo Setda, Kabupaten Klaten. Asisten Pemerintahan dan Kesra Joko Purwanto yang memberi sambutan mewakili Bupati Klaten Sri Mulyani menyampaikan, desa dan kelurahan saat ini bukan lagi objek pembangunan, tetapi subjek sekaligus ujung tombak pembangunan. 'Saat ini di desa terdapat berbagai sistem aplikasi yang berasal dari berbagai kementerian pusat, juga dari daerah, dan aparat desa sebagai narasumber atau produsen-produsen data. Dari berbagai sistem aplikasi tersebut, seharusnya bisa memiliki data yang lengkap dan akurat,' papar Joko. Adapun pelaksanaan workshop Membangun Desa dengan Data bertujuan mewujudkan amanat Undang-Undang Nomor 16 Tahun 1997 tentang statistik, di mana BPS memiliki kewajiban melakukan pembinaan statistik kepada lembaga atau perangkat daerah. Melalui workshop itu, Bappeda bergerak melakukan pembinaan statistik secara sektoral di tingkat desa secara berkesinambungan dan komprehensif. 'Semoga dengan dilaksanakannya workshop ini dapat menambah wawasan dan kepedulian kita terhadap data. Semoga ke depannya kita dapat menghasilkan dan menyajikan data yang akurat sehingga dapat dimanfaatkan secara luas oleh semua pihak khususnya untuk pembangunan di Kabupaten Klaten yang kita cintai,' kata Joko. Senada, Kepala Bidang Perencanaan, Pengendalian, dan Evaluasi Bappedalitbang Kabupaten Klaten, Ismet Basuki Cahyono menyebutkan tujuan penyelenggaraan membangun desa melalui data. 'Workshop ini untuk mewujudkan ketersediaan data terpadu, terpusat, terintegrasi, data yang akurat, valid update, dan data yang bisa dipertanggungjawabkan, serta bisa disebarluaskan kepada masyarakat dan stakeholder terkait,' kata Ismet. Workshop Membangun Desa dengan Data terbagi dalam dua sesi, yakni pada 14 dan 15 November tersebut tercatat dihadiri oleh 600 peserta yang merupakan bagian dari OPD, 13 perwakilan pemerintah kecamatan, dan perwakilan pemerintah desa dengan masing-masing sesi diikuti 300 orang. Workshop Membangun Desa dengan Data menghadirkan narasumber Kepala Bappedalitbang Pandu Wirabangsa, Kepala Diskominfo Klaten Amin Mustofa, dan Sudarmadi dari Badan Pusat Statistik."
      }
    },
    {
      "id": 9,
      "title": "Pemkab Klaten Gelar Workshop Membangun Desa dengan Data",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114182205-293-1024178/pemkab-klaten-gelar-workshop-membangun-desa-dengan-data",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/adv-10_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten Klaten melalui Badan Perencanaan Pembangunan Daerah Penelitian dan Pengembangan (Bappedalitbang) Klaten menggelar workshop bertajuk Membangun Desa dengan Data di Pendopo Setda, Kabupaten Klaten pada Selasa (14 11). Asisten Pemerintahan dan Kesra, Joko Purwanto menjelaskan bahwa workshop digelar sejalan dengan amanat Undang-Undang Nomor 16 Tahun 1997 tentang statistik yang menyatakan BPS memiliki kewajiban melakukan pembinaan statistik kepada lembaga atau perangkat daerah. Joko mengatakan, workshop tersebut menjadi langkah Bappeda melakukan pembinaan statistik secara sektoral di tingkat desa yang berkesinambungan dan komprehensif. 'Semoga ke depannya kita dapat menghasilkan dan menyajikan data yang akurat, sehingga dapat dimanfaatkan secara luas oleh semua pihak khususnya untuk pembangunan di Kabupaten Klaten yang kita cintai,' kata Joko. Dirinya menambahkan harap, agar workshop dapat menambah wawasan dan meningkatkan kepedulian terhadap data. Sementara itu, Kepala Bidang Perencanaan, Pengendalian, dan Evaluasi Bappedalitbang Kabupaten Klaten, Ismet Basuki Cahyono menegaskan tujuan utama penyelenggaraan workshop adalah membangun desa melalui data. 'Workshop ini untuk mewujudkan ketersediaan data terpadu, terpusat, terintegrasi, data yang akurat, valid update, dan data yang bisa dipertanggungjawabkan, serta bisa disebarluaskan kepada masyarakat dan stakeholder terkait,' kata Ismet. Workshop Membangun Desa dengan Data yang menghadirkan narasumber Kepala Bappedalitbang Pandu Wirabangsa, Kepala Diskominfo Klaten Amin Mustofa, dan Sudarmadi dari Badan Pusat Statistik itu diikuti oleh 600 peserta, yang terbagi dalam dua sesi penyelenggaraan, yakni pada 14 dan 15 November. Di sela kegiatan, Bappedalitbang Kabupaten Klaten juga menyerahkan penghargaan bagi tiga desa Klaten yang dinobatkan sebagai pengelola data terbaik, masing-masing adalah Desa Soka Karangdowo sebagai juara 1, Desa Titang Jogonalan sebagai juara 2, dan Desa Temuireng Jatinom sebagai juara 3. "
      }
    },
    {
      "id": 10,
      "title": "Menaker Respons soal Ramai Boikot Produk Terafiliasi Israel",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114174522-92-1024163/menaker-respons-soal-ramai-boikot-produk-terafiliasi-israel",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/20/876e6a76-6ef3-4f27-a218-9c95adcdf89d_169.jpeg?w=650&q=90",
        "tags": [
          "boikot israel",
          "israel",
          "menaker",
          "ida fauziyah"
        ],
        "article": "Menteri Ketenagakerjaan (Menaker) Ida Fauziyahberupayapekerja dari perusahaan terafiliasiIsrael di Indonesia terlindung dari pemutusan hubungan kerja (PHK). Ida menjelaskan gelombang boikot pada produk-produk terafiliasi Israel tengah menggema di seluruh dunia, termasuk Indonesia. Boikot itu tak lepas dari pembantaian yang dilakukan Israel terhadap warga Palestina di Jalur Gaza.   'Dampak boikot penggunaan dan pembelian produk yang mendukung Israel, saya kira ini adalah bentuk ekspresi kepedulian kita kepada saudara kita yang ada di Palestina,' kata Ida dalam rapat kerja bersama Komisi IX DPR RI, Selasa (14 11).  Meski demikian, iaberharap boikot itu sebisa mungkin tidak menimbulkan kekhawatiran pada pekerja di perusahaan terkait. Oleh karena itu, Ida menyampaikan pihaknya mengutus Dirjen Pembinaan Hubungan Industrial dan Jaminan Sosial Tenaga Kerja Kemnaker Indah Anggoro Putri untuk berkomunikasi intens dengan perusahaan yang berafiliasi dengan Israel dan sekutunya. 'Bu Dirjen ini terus melakukan komunikasi agar ekspresi (boikot) itu juga tidak mengganggu kesempatan saudara kita yang bekerja di perusahaan tersebut,' tutur Ida. Di sejumlah media sosial saat ini memang ramai ajakan aksi boikot berbagai produk yang diduga mendukung kekerasan yang dilakukan Israel terhadap Palestina. Produk ini ada yang merupakan produk lokal tapi banyak juga produk yang merupakan brand-brand besar dari luar negeri.  Gerakan tersebut kerap disebut BDS yang merupakan akronim dari Boycott, Divestment, Sanctions. Gerakan BDS juga telah memisahkan target perusahaan yang diboikot ke dalam empat kategori. Pertama, target boikot konsumen dengan memboikot total perusahaan-perusahaan yang terlibat dalam pelanggaran HAM yang dilakukan Israel. Sasaran boikotnya antara lain Siemens, PUMA, Carrefour, AXA, Hewlett Packard Inc (HP Inc), SodaStream, Ahava, dan RE MAX. Siemens merupakan perusahaan kontraktor utama untuk Euro-Asia Interconnector, kabel listrik bawah laut Israel-Uni Eropa. Koneksi ini direncanakan menghubungkan permukiman ilegal warga Israel di wilayah Palestina, ke Eropa. Sementara PUMA diketahui mensponsori Asosiasi Sepak Bola Israel. Kedua, target divestasi. Gerakan BDS menekan pemerintah, lembaga, dan dana investasi untuk melakukan divestasi atau menarik investasi dari perusahaan, terutama produsen senjata, bank, dan lainnya. Beberapa perusahaan yang ditarget antara lain Elbit Systems, HD Hyundai, Volvo, Barclays, CAF, Chevron, HikVision, dan TKH Security.  Elbit Systems adalah perusahaan senjata terbesar di Israel. Perusahaan ini disebut 'menguji coba' produk senjatanya kepada warga Palestina, termasuk dalam agresi brutal yang berlangsung di Gaza sekarang. Sementara mesin dari HD Hyundai dan Volvo telah digunakan oleh Israel dalam perang. Ketiga, target tekanan non-boikot. Gerakan BDS secara aktif menyerukan kampanye tekanan lain selain boikot terhadap perusahaan atau produk tertentu karena keterlibatan mereka dengan Israel. Beberapa perusahaan sasaran BDS ini di antaranya Google, Amazon, Airbnb, Booking.com, Expedia, dan Disney.  Google dan Amazon disebut meneken kontrak senilai US$1,22 miliar untuk menyediakan teknologi cloud kepada pemerintah dan militer Israel, yang secara tak langsung membantu Israel mengebom rumah penduduk di Gaza. Keempat, target boikot organik akar rumput. Gerakan BDS sebetulnya tidak menyasar perusahaan-perusahaan ini untuk diboikot. Hanya saja, masyarakat di beberapa negara turut memboikot produk-produk perusahaan ini mendukung Israel dengan memberikan donasi dalam bentuk barang dan jasa kepada militer Israel. Beberapa perusahaan itu termasuk McDonald's, Burger King, Papa John's, Pizza Hut, dan WIX.  "
      }
    }
  ]
}