{
  "page": 359,
  "main_url": "https://www.cnnindonesia.com/indeks/2/359",
  "time": "2023-12-08 05:55:31.130456",
  "datas": [
    {
      "id": 1,
      "title": "Prancis vs Mali di Semifinal Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125204005-142-1029037/prancis-vs-mali-di-semifinal-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 21:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/perempat-final-piala-dunia-u-17-mali-melawan-maroko_169.mpo?w=650&q=90",
        "tags": [
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "timnas mali u-17",
          "timnas maroko u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Mali U-17 lolos ke semifinal Piala Dunia U-17 2023 usai kalahkan Maroko 1-0 di babak perempat final di Stadion Manahan, Solo, Sabtu (25 11). Mali akan melawan Prancis di semifinal Piala Dunia U-17. Mali mengambil kesempatan menyerang lebih dulu. Pada menit ketiga Ange Tia melepaskan tendangan kaki kanan dari luar kotak penalti, namun tidak mengarah ke gawang Maroko. Ancaman Maroko melalui tendangan kaki kiri Abdel Hamid Maali pada menit keenam juga tidak on target usai menyamping di sisi kanan gawang Mali.    Peluang emas didapat Mali pada menit ketujuh setelah Ibrahim Kanate mendapat umpan silang dari sisi kanan. Tetapi tendangan Kanate diblok lawan, bola rebound disambar Tia, sayang bisa digagalkan kiper Tarha Bernhozil. Mali lebih mendominasi penguasaan permainan dan juga serangan. Akan tetapi Mali kesulitan unggul lebih dulu karena solidnya pertahanan Maroko dan tangguhnya kiper Bernhozil di bawah mistar. Bernhozil lagi-lagi mencegah gawang Maroko dibobol Mali pada menit ke-11 usai menghalau tendangan kaki kanan Tia dari dalam kotak penalti.  Ibrahim Diarra memiliki peluang matang mencetak gol pada menit ke-26. Akan tetapi bola lob Diarra bisa digagalkan pemain belakang Maroko. Kanate mendapat peluang lain pada menit ke-37. Namun kiper Benrhozil cukup membuat Mali frustrasi usai mengamankan gawang Maroko dari peluang Kanate. Maali melepaskan tendangan spekulasi melengkung kaki kiri dari sisi kanan pada menit injury time. Akan tetapi tembakan Maali hanya melayang tipis di atas gawang Mali. Tertekan pada babak pertama, Maroko bangkit di babak kedua. Pada menit ke-56 pemain pengganti Ayman Ennair dalam posisi ideal mencetak gol usai menerima operan Mohamed Hamony. Namun Ennair terlalu lama memainkan bola sehingga dicegah pemain Mali. Pada menit ke-61 Ennair kembali punya kans sendirian di sisi kiri, tetapi umpan tariknya disapu bersih pertahanan Mali. Usaha bertubi-tubi Mali mencetak gol terwujud pada menit ke-81 melalui kapten Ibrahim Diarra. Gol Mali itu bermula dari pergerakan Ibrahim Kanate di sisi kiri usai menerima umpan terobosan. Kanate melewati pemain lawan sebelum melepaskan tembakan kaki kiri yang membentur tiang kanan. Bola rebound disambar Diarra dengan tendangan kaki yang membawa Mali unggul 1-0. Maroko nyaris mencetak gol penyeimbang pada menit injury time. Namun sundulan Adam Boufandar yang memanfaatkan momen sepak pojok pada menit ke-90+1 menyamping tipis di sisi kiri gawang Mali. Tanpa tambahan gol pada sisa laga, Mali menang 1-0 atas Maroko. Mali lolos ke semifinal Piala Dunia U-17 2023. Pada babak semifinal, Mali akan melawan Prancis yang mengalahkan Uzbekistan. Susunan Pemain Mali vs Maroko: Mali U-17: Bourama Kone; Souleymane Sanogo, Baye Coulibaly, Issa Traore, Moussa Traore; Sekou Kone, Hamdiou Makalou; Ibrahim Diarra, Ange Tia, Mahamoud Barry; Ibrahim Kanate. Maroko U-17: Taha Bernhozil; Hamza Koutoune, Saifdine Chlaghmo, Abdelhamid Ait Boudlal, Fouad Zahouani; Mehdi Akoumi, Ismail Bakhti; Abdel Hamid Maali, Ayoub Chaikhoun, Mohamed Hamony; Anas Alaoui."
      }
    },
    {
      "id": 2,
      "title": "Komite Arab-Islam Bakal Desak Gencatan Senjata Permanen Israel-Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125201721-120-1029036/komite-arab-islam-bakal-desak-gencatan-senjata-permanen-israel-hamas",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 21:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/bahrain-jordan-politics-security_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "hamas",
          "yordania",
          "komite arab islam",
          "gencatan senjata israel hamas"
        ],
        "article": "Menteri Luar Negeri Yordania Ayman Safadi mengatakan bahwa Komite Arab-Islam bakal mendesak gencatan senjata permanen Israel-Hamas pada pertemuan Dewan Keamanan PBB, Rabu (29 11) mendatang. 'Israel menyerang siapa saja yang tidak setuju dengan kebijakannya, dan Israel tidak bisa lepas dari hukum internasional. Kita semua ingin gencatan senjata ini berubah menjadi gencatan senjata permanen untuk mengakhiri agresi ini,' ujar Safadi dalam konferensi pers, Sabtu (25 11), melansir Al Jazeera. Menurut Safadi, keamanan hanya akan dicapai dengan menyelesaikan konflik dan solusi di antara dua negara.   'Israel tidak akan menikmati keamanan dengan membunuh warga Palestina. Tahun ini dianggap sebagai tahun paling berdarah bagi warga Palestina,' tambah Safadi.  Jika keputusan tersebut tidak diambil, lanjut Safadi, DK PBB bertanggung jawab untuk melanggengkan kebiadaban yang ditunjukkan oleh agresi Israel di Gaza. Diberitakan sebelumnya, Israel dan kelompok militan Hamas telah setuju untuk melakukan gencatan senjata selama empat hari. Gencatan senjata itu dimulai sejak Jumat (24 11). Sebanyak 24 tawanan Israel dibebaskan oleh Hamas pada hari pertama gencatan senjata. Sementara Israel telah membebaskan 39 tahanan Palestina dari penjara. Gencatan senjata ini merupakan kesepakatan pertama antara Israel dan Hamas. Kesepakatan ini ditengahi oleh pemerintah Qatar dan Amerika Serikat."
      }
    },
    {
      "id": 3,
      "title": "Haaland Pecah Rekor Lagi, Pemain Tercepat Cetak 50 Gol Premier League",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125204335-142-1029038/haaland-pecah-rekor-lagi-pemain-tercepat-cetak-50-gol-premier-league",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 20:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/manchester-city-vs-liverpool-2_169.jpeg?w=650&q=90",
        "tags": [
          "erling haaland",
          "manchester city",
          "man city vs liverpool",
          "liga inggris"
        ],
        "article": "Striker Manchester City, Erling Haaland embali memecahkan rekor. Rekor terbarunya adalah pemain paling cepat mencetak 50 gol diLiga Inggris era Premier League. Sejak kemunculannya di Liga Inggris, Haaland memang sudah menunjukkan kiprah mencengangkan. Ia sukses mencetak 36 gol di musim pertama Liga Inggris sekaligus memecahkan rekor jumlah gol terbanyak dalam satu musim. Haaland kemudian tak butuh waktu lama untuk memecahkan rekor bergengsi lainnya. Ia sukses mengalahkan rekor striker legendaris Inggris, Andy Cole sebagai pemain yang paling cepat mencetak 50 gol di Premier League.   Hal tersebut terjadi saat Haaland sukses mencetak gol pertama Man City ke gawang Liverpool. Tembakan kaki kiri Haaland berhasil menaklukkan Alisson Becker. Haaland sukses mencetak 50 gol hanya dalam 48 pertandingan. Catatan itu jauh lebih tajam dari rekor sebelumnya atas nama Andy Cole. Cole butuh 65 pertandingan untuk mencetak 50 gol. Setelah sukses mencatatkan diri sebagai pemain tercepat untuk mencetak 50 gol, Haaland kini bakal dinanti oleh rekor prestisius berikutnya sebagai pemain tercepat untuk mencetak 100 gol di Premier League.    Saat ini rekor tersebut dipegang oleh Alan Shearer. Striker legendaris Blackburn Rovers dan Newcastle United itu butuh 124 pertandingan untuk menggenapkan catatan 100 gol.   "
      }
    },
    {
      "id": 4,
      "title": "3 Resep Tahu Walik Kriuk, Bikinnya Enggak Sampai 30 Menit",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123094344-262-1027841/3-resep-tahu-walik-kriuk-bikinnya-enggak-sampai-30-menit",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 20:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/tahu-walik_169.jpeg?w=650&q=90",
        "tags": [
          "resep",
          "tahu",
          "tahu walik",
          "resep tahu walik",
          "cara membuat tahu walik",
          "tahu walik adalah",
          "tahu walik kriuk",
          "tahu walik aci",
          "tahu walik daging ayam"
        ],
        "article": "Tahu walik kini jadi salah satu camilan populer. Berikut beberapa resep tahu walik yang bisa dicoba di rumah. Tahu walik adalah kudapan tradisional khas Banyuwangi, Jawa Timur. Kudapan ini terbuat dari tahu pong atau tahu cokelat yang bagian isinya dibalik. Saat digoreng dengan minyak panas, tahu ini menjadi kering, renyah, dan kriuk. Beberapa orang menghadirkan tahu walik bersama dengan tepung dan daging ayam sebagai isian.   Cara membuat tahu walikjuga terbilang mudah. Proses pembuatan bahkan umumnya tak mencapai 30 menit.  Mengutip laman Fatsecret, tahu walik tanpa isian mengandung kalori sebesar 35 kal. Kalori ini berasal dari 62 persen lemak, 14 persen karbohidrat, dan 24 persen protein. Tahu sendiri dikenal sebagai salah satu sumber protein yang baik. Jika tahu walik ditambah dengan isian tepung dan daging ayam, maka secara otomatis jumlah kalori di dalamnya akan bertambah. Dalam setiap 100 gram tepung terigu terdapat sekitar 464 kal, yang sebagian besarnya berasal dari karbohidrat. Jadi, tak ada salahnya jika Anda ingin menjadikan tahu walik sebagai camilan. Namun, ada baiknya jika Anda juga tetap membatasi asupannya.   Ada beberapa resep tahu walik. Berikut yang bisa Anda coba. Cara membuat tahu walik kriuk tanpa isian terbilang sangat mudah. Anda bahkan hanya membutuhkan bahan tahu pong dan minyak untuk menggoreng. Bahan: 10 buah tahu pong, bisa juga gunakan tahu Sumedangminyak goreng Cara membuat: - Belah tahu menjadi dua bagian hingga berbentuk segitiga. Lalu, balik bagian dalam tahu menjadi bagian luar.- Panaskan minyak dalam wajan.- Goreng tahu hingga kering dan kecokelatan.- Angkat dan tiriskan. Tahu walik kriuk siap disajikan!  Varian satu ini boleh jadi varian tahu walik yang paling populer. Selain kriuk, varian tahu walik satu ini juga terasa kenyal karena isian tepung. Bahan: 10 buah tahu pong10 sdm tepung tapioka1 siung bawang putih, haluskangaram, penyedap rasa, dan lada secukupnya1 batang daun bawang, iris tipis150 ml air panasminyak goreng Cara membuat: - Belah tahu menjadi dua bagian berbentuk segitiga. Balik bagian dalam tahu menjadi bagian luar.- Keluarkan sedikit bagian putih atau daging tahu untuk dijadikan bahan adonan.- Siapkan wadah dan campurkan tepung, bawang putih, daun bawang, serta bumbu-bumbu.- Tuang air ke dalam adonan, aduk hingga kalis. Usahakan adonan tidak terlalu encer.- Tuang sisa bagian putih tahu ke dalam adonan. Jangan lupa koreksi rasa.- Sambil panaskan minyak di wajan, masukkan adonan ke dalam tahu satu per satu.- Goreng tahu yang telah diisi adonan. Disarankan untuk langsung memasukkan tahu yang telah siap ke dalam penggorengan untuk menghindari adonan yang meluber.- Setelah kering dan kecokelatan, angkat dan tiriskan.- Tahu walik isi tepung siap disajikan! Cara membuat tahu walik isi ayam mungkin sedikit lebih rumit dibanding dua resep di atas. Bahan: 10 buah tahu pong atau cokelat1 batang daun bawang, iris tipis1 butir telur3 siung bawang putih, haluskan250 gram daging ayam giling halus10 sdm tepung tapioka150 ml air panasgaram, penyedap rasa, dan lada secukupnya Cara membuat: - Belah tahu menjadi dua bagian berbentuk segitiga. Lalu, balik bagian dalam menjadi bagian luar.- Keluarkan sedikit bagian putih atau daging tahu untuk dijadikan bahan adonan.- Siapkan wadah dan campurkan tepung tapioka, daging ayam, telur, daun bawang, bawang putih, serta bumbu-bumbu.- Tuang air ke dalam adonan, aduk hingga kalis. Usahakan adonan tidak terlalu encer.- Keluarkan sedikit bagian putih atau daging tahu untuk dijadikan bahan adonan.- Sambil panaskan minyak di wajan, masukkan adonan ke dalam tahu satu per satu.- Goreng tahu yang telah diisi adonan. Disarankan untuk langsung memasukkan tahu yang telah siap ke dalam penggorengan untuk menghindari adonan yang meluber.- Setelah kering dan kecokelatan, angkat dan tiriskan.- Tahu walik isi tepung siap disajikan! Demikian beberapa resep tahu walik yang mudah dan bisa dicoba di rumah. Selamat memasak!"
      }
    },
    {
      "id": 5,
      "title": "Prabowo Sebut Ekspor Pisang ke Jepang Sulit, Kemendag Beberkan Fakta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231125201155-92-1029034/prabowo-sebut-ekspor-pisang-ke-jepang-sulit-kemendag-beberkan-fakta",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 20:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/24/peluang-naikan-citra-buah-lokal-8_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "ekspor",
          "jepang",
          "pisang",
          "capres"
        ],
        "article": "Pernyataancalon presiden nomor urut 2 Prabowo Subianto soal ekspor pisang Indonesia yang dipersulit Jepang ternyata tak sepenuhnya benar. Prabowo mendapat informasi itu dari Menteri Perdagangan Zulkifli Hasan. Pria yang akrab disapa Zulhas itu juga menjabat ketua umum PAN, partai yang ikut mengusung Prabowo di Pilpres 2024.    Direktur Jenderal Perundingan Perdagangan Internasional Kementerian Perdagangan Djatmiko Bris Witjaksono punya data yang berbeda. Ia menyebut Pemerintah Jepang tak pernah mempersulit masuknya pisang dari Indonesia. 'Selama ini ekspor pisang tidak ada indikasi dipersulit Jepang, sepanjang memenuhi syarat yang berlaku dalam hal ini Sanitary and Phytosanitary (SPS),' kata Djatmiko kepada CNNIndonesia.com, Sabtu (25 11). Meski begitu, Djatmiko mengakui memang belum semua eksportir pisang Indonesia bisa memenuhi standar yang ditetapkan. Ia menyebut ada most favourable nations (MFN) yang harus dipenuhi alias pungutan tarif bea masuk umum yang disepakati kedua negara. Dalam kasus ini, Djatmiko menyebut sudah menjadi keharusan Pemerintah Indonesia membantu produsen dalam urusan ekspor. Ia merujuk instansi di bidang pertanian yang harus membantu pemenuhan standar dari negara tujuan.  'Sementara, Kemendag berperan mengoordinasikan kementerian lembaga (K L) agar dapat memenuhi standar produk yang diterapkan semua mitra dagang. Kemendag juga melakukan komunikasi dengan otoritas negara mitra dagang untuk melakukan kerja sama teknis guna memenuhi standar yang dipersyaratkan,' tuturnya. Ia menyebut bentuk kerja sama teknis bisa bermacam-macam. Ada joint research, capacity building, hingga technical assistance. Djatmiko pun membeberkan data ekspor pisang ke Jepang dalam lima tahun terakhir, yakni 2018 hingga 2022. Ekspor pisang dengan kode HS 08039090 diklaim mengalami pertumbuhan dengan tren sebesar 3,14 persen. 'Lalu, nilai ekspor pisang Indonesia ke Jepang pada periode Januari 2023-September 2023 senilai US$1,35 juta (setara Rp20,9 miliar jika asumsi kurs Rp15.552 per dolar AS). Ini meningkat 38,78 persen dibanding nilai ekspor pada Januari 2022-September 2022 senilai US$978 ribu,' tandas Djatmiko. Sebelumnya, Prabowo mengaku resah dengan geliat perdagangan Jepang. Ia melihat Jepang bisa leluasa menjual barang-barang produksinya ke Indonesia, tetapi tidak sebaliknya.  'Saya diberitahu Mendag Pak Zulkifli Hasan. Beliau ke Tokyo. Beliau negosiasi perdagangan antardua negara. Masa, selama berapa puluh tahun kita izinkan bangsa Jepang jual mobil, Toyota, Mitsubishi, Suzuki, Honda, motor, kita izinkan,' ungkapnya dalam Dialog Terbuka Muhammadiyah Bersama Calon Pemimpin Bangsa, di Universitas Muhamadiyah Surabaya (UMS), Jumat (24 11). 'Berapa juta motor kita izinkan. Televisi, Hitachi, tapi kita mau jual pisang saja mereka tidak izinkan, jual pisang,' sambung Prabowo."
      }
    },
    {
      "id": 6,
      "title": "Habis Gajian Borong Kebutuhan Harian di Transmart Diskonnya Mantap",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124175350-97-1028654/habis-gajian-borong-kebutuhan-harian-di-transmart-diskonnya-mantap",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 20:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/transmart-full-day-sale-di-transmart-kokas-2_169.mpo?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Bagi masyarakat yang sudah cair gajiannya, yuk sini merapat ke Transmart dan borong semua kebutuhan harian rumah tangga. Mumpung besok, Minggu (26 11) Transmart kembali dengan pesta diskon sehariannya bertajuk Full Day Sale.    Selama gebyar Transmart Full Day Sale berlangsung, air mineral sampai sabun cuci semuanya didiskon. Cek di bawah ini ya daftar produk kebutuhan hariannya: 1. Amidis small 5 liter di seluruh Transmart Pulau Jawa harga normal Rp18.100, harga diskon jadi Rp11.500. 2. Sosro teh kotak botol 6X250ml di seluruh Transmart harga normal Rp19.900, harga diskon Rp14.800. 3. Super pell green yellow red 770 ml di seluruh Transmart harga normal Rp16.500, harga diskon Rp13.200. 4. Vixal blue green pembersih porselen 780 ml di Transmart Jawa, Bali, Mataram, Kupang, Lampung & Pangkalpinang harga normal Rp19.400, harga diskon Rp15.520. 5. Downy premium parfum fresh di seluruh Transmart harga normal Rp42.500, harga diskon jadi Rp28.000. 6. Ekonomi diswash liquid 780 ml di Transmart Pulau Jawa harga normal Rp9.500, harga diskon Rp7.120. 7. Rinso molto parfume essence  Korean strawberry Royal gold 565 ml di seluruh Transmart harga normal Rp15.500, harga diskon Rp12.400. 8. Nice softpack yellow 250's di seluruh Transmart harga normal Rp18.200, harga diskon Rp11.920. Bagi yang belum gajian, tenang aja. Anda bisa memanfaatkan Kartu Kredit Bank Mega atau Mega Syariah atau Allo Paylater untuk belanja sekarang bayar nanti. Jika belum punya salah satu akun bank di atas, Anda bisa download Allo Bank di App Store atau Google Play Store. Registrasi dan upgrade akunnya ke Allo Prime supaya bisa mengaktifkan Allo Paylater. Kartu kredit Bank Mega atau Mega Syariah saat ini sudah bisa didapatkan secara instan dengan mengajukan pembukaan melalui booth dari bank yang tersedia di setiap gerai Transmart. Seluruh harga produk yang diskon di Transmart Full Day Sale hanya berlaku satu hari, mulai dari toko buka sampai pukul 22.00 waktu setempat. Jadi, jangan sampai terlewat ya, Bunda!"
      }
    },
    {
      "id": 7,
      "title": "FOTO: Prancis U-17 Buat Uzbekistan Menangis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125195614-144-1029024/foto-prancis-u-17-buat-uzbekistan-menangis",
      "konten": {
        "posted": "TOPIK TERKAIT\ntimnas prancis u-17 timnas uzbekistan u-17 prancis vs uzbekistan piala dunia u-17 piala dunia u-17 2023 foto cnn",
        "media_url": null,
        "tags": [
          "timnas prancis u-17",
          "timnas uzbekistan u-17",
          "prancis vs uzbekistan",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Pengungsi Rohingnya Bayar Rp15 Juta buat Diselundupkan ke Indonesia",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125195430-106-1029023/pengungsi-rohingnya-bayar-rp15-juta-buat-diselundupkan-ke-indonesia",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 20:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/04/81-orang-etnis-rohingya-terdampar-di-aceh-timur_169.jpeg?w=650&q=90",
        "tags": [
          "rohingnya",
          "pengungsi rohingnya",
          "imigran etnis rohingnya",
          "bangladesh",
          "myanmar"
        ],
        "article": "Pengungsi Rohingnya mengaku membayar US$1.000 atau sekitar Rp15,5 juta untuk bisa diselundupkan dari Myanmar ke Indonesia. Hal itu diketahui dari pengakuan sejumlah pengungsi Rohingya yang tertangkap polisi Bangladesh. Mereka menggunakan jasa penyelundup manusia untuk bisa kabur dari kamp. 'Sejumlah pengungsi Rohingya yang ditahan polisi Bangladesh memberi tahu AFP mereka telah membayar masing-masing sekitar US$1.000 kepada penyelundup manusia untuk perjalanan menggunakan perahu ke Indonesia,' dikutip dari AFP, Sabtu (25 11).   Meski sudah membayar mahal, para pengungsi Rohingya gagal kabur ke Indonesia. Polisi Bangladesh menangkap mereka saat hendak berlayar dari Teknaf, pelabuhan kecil di perbatasan Myanmar-Bangladesh.  Polisi Bangladesh menghentikan 58 orang pengungsi Rohingya pada Jumat (24 11) malam. Mereka hendak diselundupkan ke Indonesia oleh dua orang warga Bangladesh. 'Di antara mereka ada sembilan orang laki-laki, 16 orang perempuan, dan 33 anak-anak. Kami menahan dua penyelundup manusia yang diduga menuntun mereka,' kata Kepala Kepolisian Teknaf Osman Goni. Sebelumnya, gelombang pengungsi Rohingya terus berdatangan ke Indonesia. Ada sekitar 1.000 orang pengungsi yang datang ke Aceh dalam dua pekan terakhir. Penolakan dari warga lokal mulai bermunculan. Salah satunya penolakan warga di Ujung Kareung, Sabang terhadap kedatangan ratusan pengungsi Rohingya di pantai. 'Pemerintah daerah sedang menunggu kebijakan pemerintah pusat karena sudah beberapa kali meeting melalui zoom, namun belum ada kepastian,' ucap Penjabat Bupati Pidie Wahyudi Adisiswanto di Pidie, Rabu (23 11), dikutip dari Antara."
      }
    },
    {
      "id": 9,
      "title": "Pemburu Diskon Wajib Simak, AC Hemat Rp1,4 Juta Besok di Transmart",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231125201218-97-1029035/pemburu-diskon-wajib-simak-ac-hemat-rp14-juta-besok-di-transmart",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 20:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/15/ac-di-transmart-depok-cuma-rp3-jutaan_169.jpeg?w=650&q=90",
        "tags": [
          "ac",
          "air conditioner",
          "full day sale",
          "transmart",
          "full day sale transmart"
        ],
        "article": "Khusus besok, Minggu (25 11), beli AC di Transmart Full Day Sale hemat sampai Rp1,4 jutaan. Selain itu, setiap pembelian mendapatkan bonus gratis instalasi. Promo ini cuma berlangsung satu hari aja padabesok di seluruh gerai Transmart se-Indonesia dari mulai toko buka sampai tutup. Ada AC Split 1 2 PK, harga diskon Rp2.699.200 dari harga normal mulai Rp4.199.000 per unit. Hemat sampai Rp1.499.800. Harga berlaku di Pulau Jawa, Bali, dan Lampung.   Untuk di luar Pulau Jawa, Bali, dan Lampung AC Split 1 2 PK, harga diskonnya Rp2.799.200 dari harga normal mulai Rp3.899.000 per unit. Hemat sampai Rp1.099.800. Enggak cuma dapat unit, harga tersebut masih ditambah dengan bonus pipa dan gratis jasa instalasi standar. Hemat banget kan, belanja di Transmart? Selain AC, Transmart juga memberikan diskon besar-besaran hingga 50 persen di seluruh gerai untuk berbagai produk, mulai dari daging ayam, buah, furnitur, peralatan dapur, produk elektronik, hingga sepeda listrik. Ada juga ekstra diskon 20 persen khusus untuk pembayaran menggunakan Kartu Kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Setiap transaksi hanya dapat menggunakan satu metode pembayaran. Bagi yang belum memiliki kartu kredit Bank Mega nggak usah khawatir. Bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai Transmart. Jika belum punya Allo Prime, caranya gampang banget. Tinggal download saja aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Diskon besar-besaran ini cuma berlaku khusus hari ini, dimulai dari gerai Transmart buka hingga pukul 22.00 waktu setempat. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank yuk, supaya bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 10,
      "title": "Review Film: Srimulat Hidup Memang Komedi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231125062730-220-1028801/review-film-srimulat-hidup-memang-komedi",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 20:14 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "review film",
          "srimulat hidup memang komedi",
          "srimulat",
          "film indonesia",
          "film"
        ],
        "article": "Butuh setahun lebih, bahkan sampai saya sempat lupa, bahwa film Srimulat Hil yang Mustahal Babak Pertama(2022) belum sampai di ujung cerita. Ketika kini lanjutannya rilis, kenapa judulnya berbeda? Hal itu yang jadi pertanyaan saya saat pertama kali melihat pengumuman SrimulatHidup Memang Komedi. Bahkan desain dan gaya posternya saja sudah berbeda dari film pertama, seolah-olah mood babak kedua ini memang tak sama.    Ternyata saya memang lebih menyukai babak pertama dibanding babak kedua saga Srimulat ini. Pada babak pertama, mood Srimulat dan segala hal yang ada pada zaman itu terasa on point. Naskah, jokes, desain produksi, sinematografi, interaksi pemain, sebagian besar terasa pas meski ada beberapa yang meleset. Namun saya ingat ketika menontonnya pada Mei 2022, saya masih bisa memakluminya. Kini pada November 2023, saya merasa gelisah melihat babak kedua. Hal itu terasa sejak Fajar Nugros memilih 'flashback' soal 'best moments' dalam film Babak Pertama. Bagi saya hal ini wajar, tapi yang terasa janggal adalah durasi flashback yang disajikan. Saya bahkan bisa melihat jam di ponsel untuk menghitung seberapa lama Fajar mengajak penonton melihat kembali film pertama Srimulat yang ia rilis tahun lalu. Ternyata, sekitar 30 menit atau sepertiga dari film ini sudah habis untuk flashback. Saya paham dilema yang dirasakan Fajar dan studio dalam menyajikan film 'terbagi dua' dengan rentang jarak waktu yang cukup panjang seperti ini. Butuh menyediakan ruang untuk menyamakan suhu antara penonton lama dan baru.  Masalahnya, bagian flashback dalam Srimulat Hidup Memang Komedi ini mayoritas adalah bagian-bagian jokes terbaik dalam film pertama. Sehingga, penonton bagai langsung dihajar berbagai komedi slapstick yang tentu saja mengocok perut. Sedangkan saya sebagai 'penonton lama' justru menebak-nebak kapan Fajar Nugros akan segera memulai cerita baru. Namun ekspektasi saya akan mendapatkan cerita yang setidaknya sama seru dengan yang pertama pada akhirnya terasa agak berlebihan. Entah karena memang kenyang karena jenaka di bagian flashback atau kesan citra Srimulat Hidup Memang Komedi yang berbeda dari prekuelnya, saya merasa ada penurunan dari segi cerita hingga komedi yang disajikan dalam film ini. Dari segi cerita, Fajar Nugros tampak mengulur-ulur pada konflik yang sebenarnya tidak esensial. Selain itu, film pada babak kedua ini seperti tidak fokus, apakah membahas soal dilema Gepeng-Royani, pencarian identitas Tessy, atau perjuangan Srimulat? Lanjut ke sebelah... "
      }
    }
  ]
}