{
  "page": 47,
  "main_url": "https://www.cnnindonesia.com/indeks/2/47",
  "time": "2023-12-08 05:17:32.405158",
  "datas": [
    {
      "id": 1,
      "title": "Bupati Pulau Taliabu Dapat Penghargaan dari Kapolda Maluku Utara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206160322-25-1033734/bupati-pulau-taliabu-dapat-penghargaan-dari-kapolda-maluku-utara",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/pemprov-maluku_169.jpeg?w=650&q=90",
        "tags": [
          "pemprov maluku",
          "pulau taliabu",
          "bupati",
          "pemkab",
          "polda maluku utara"
        ],
        "article": "Bupati Pulau Taliabu, Aliong Mus, kembali meraih penghargaan dari Kepolisian Daerah Maluku Utara atas dedikasi dan dukungannya terhadap tugas kepolisian di daerah tersebut. Penghargaan tersebut diberikan dalam rangka syukuran Hari Ulang Tahun Polairud ke-73 yang berlangsung di BallRoom Royal Resto, Ternate, Selasa (5 7). Piagam penghargaan diserahkan langsung oleh Wakil Kepala Kepolisian Daerah (Wakapolda) Maluku Utara, Brigjen Pol. Samudi. Dalam sambutannya Kapolda Maluku Utara yang diwakili oleh Samudi menyampaikan,Aliong menerima penghargaan tersebut atas hibah lahan seluas satu hektar untuk pembangunan Pos Polairud(Pospol) di Pulau Taliabu.   Menurutnya, pos tersebut sangat penting untuk menjaga keamanan dan ketertiban masyarakat di wilayah tersebut, terutama di sektor kelautan. 'Terima kasih pada Pemda Taliabu dan Bupati Taliabu atas dukungannya terhadap kepolisian Daerah Maluku Utara,' ujarnya dalam keterangan tertulis, Rabu (6 12). Di sisi lain, mewakili Bupati Pulau Taliabu, Kepala Dinas Komunikasi dan Informatika Pemerintah Kabupaten Pulau Taliabu, Basiludin La Besi, menyampaikan bahwa pihaknya akan selalu bersinergi dengan seluruh stakeholder, termasuk pihak kepolisian. 'Saat ini pulau Taliabu sedang dalam pembangunan di semua aspek baik itu infrastruktur, ekonomi, perdagangan dan lain lain,' ucapnya. Dia menambahkan, pembangunan ini tentunya berdampak terhadap kehidupan sosial serta stabilitas, serta eamanan dan ketertiban masyarakat (kantibmas). Oleh karena itu, kehadiran institusi kepolisian dan seluruh kesatuan lain sangat diperlukan. Terlebih, Basiludin menegaskan, Pulau Taliabu adalah daerah pulau yang berbatasan laut dengan propinsi Maluku, Sulawesi tenggara, Sulawesi tengah dan Sulawesi Utara. 'Perlu pengaman laut yang lebih baik dan mapan baik personil maupun perangkatnya, semoga apa yang pemerintah daerah berikan bisa bermanfaat. Melalui tempat ini bupati juga menyampaikan dirgahayu untuk Polairudyang ke 73,' pungkasnya."
      }
    },
    {
      "id": 2,
      "title": "IHSG Lesu ke 7.087 Imbas 355 Saham Terkapar",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206161216-92-1033738/ihsg-lesu-ke-7087-imbas-355-saham-terkapar",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/30/layar-pergerakan-ihsg-3_169.jpeg?w=650&q=90",
        "tags": [
          "saham",
          "ihsg",
          "pasar modal"
        ],
        "article": "Indeks harga saham gabungan (IHSG) ditutup di level 7.087 pada Rabu (6 12) sore. Indeks saham melemah 13,45 poin atau 0,19 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp16,45 triliun dengan jumlah saham yang diperdagangkan sebanyak 44,14 miliar saham. Pada penutupan kali ini, 221 saham menguat, 355 saham terkoreksi, dan 191 saham lainnya stagnan.   Terpantau, enam dari 11 saham di indeks sektoral melemah dipimpin sektor teknologi yang turun 1,81 persen. Sedangkan, lima sektor saham lainnya menguatnya dipimpin oleh sektor bahan baku plus 3,69 persen.  Beralih ke bursa asing, mayoritas bursa saham Asia terpantau kompak bergerak di zona hijau. Tercatat indeks Hang Seng Composite di Hong Kong menguat 0,88 persen, indeks Straits Times di Singapura menguat 0,12 persen, dan indeks Nikkei 225 di Jepang plus 2,04 persen. Senada, bursa saham Eropa pun terpantau kompak menguat. Tercatat indeks FTSE 100 di Inggris menguat 0,14 persen dan indeks DAX di Jerman plus 0,18 persen. Sebaliknya, bursa Amerika terpantau melemah. Indeks S&P 500 melemah 0,06 persen, indeks NASDAQ Composite minus 0,54 persen, dan indeks Dow Jones minus 0,89 persen. "
      }
    },
    {
      "id": 3,
      "title": "Tentara Israel Sembarangan Tembak Pria Difabel Palestina di Tepi Barat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206153254-120-1033701/tentara-israel-sembarangan-tembak-pria-difabel-palestina-di-tepi-barat",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/tentara-israel-bombardir-khan-younis-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "pasukan israel",
          "palestina",
          "tepi barat"
        ],
        "article": "Tentara Israel menembak dan melukai, Tarek Abu Abed, seorang pria difabel warga Palestina di dekat Kota Hebron, Tepi Barat, Selasa (5 12). Insiden tersebut terekam dalam sebuah video dan beredar di media sosial. Dalam rekaman itu tampak tiga laki-laki berseragam militer berdiri di dekat laki-laki tengah berlutut, yang diidentifikasi sebagai Tarek.   Di sebelah dia, tampak laki-laki kemeja merah, yang diidentifikasi sebagai teman Tarek. 'Pria dalam video yang mengenakan pakaian merah datang untuk membelanya dan memberi tahu tentara Israel bahwa saudara laki-laki saya memiliki kebutuhan khusus,' kata saudara Tarek, Diaa Abu Abed, dikutip CNN.  Diaa kemudian berujar, 'Dia dikenal di kalangan masyarakat karena difabel. Para prajurit menolak mendengarkan.' Dalam video tampak tentara Israel mengerahkan senapan ke Tarek, dan terdengar teriakan. Tarek tampak berusaha berdiri saat beberapa warga melihatnya. Ia mendekati salah satu tentara dengan gelisah.  Tentara lain mendekati Tarek dari belakang dan terdengar suara tembakan. Dia jatuh ke tanah dan menggeliat kesakitan saat dua tentara menodong dengan senjata. Tarek, menurut Diaa, mengalami pendarahan hebat dan menjalani operasi di kaki. Diaa bercerita bahwa saudaranya sedang dalam perjalanan pulang pada Selasa (5 12). Tarek lantas dihadang tiga tentara Israel dan meminta identitas.  Tarek lalu memberi tahu mereka bahwa ia tak punya kartu identitas. Ia dan tentara Israel kemudian bertengkar hingga berujung penembakan. 'Siapa pun yang bertemu Tarek bisa langsung tahu bahwa dia punya kebutuhan khusus. Otaknya bekerja seperti anak-anak,' kata Diaa. Pasukan pertahanan Israel (IDF) kemudian mengonfirmasi pasukan mereka memang terlibat dalam konfrontasi denganseorang warga difabel. 'Berdasarkan informasi awal yang tersedia, tampaknya selama pemeriksaan yang dilakukan hari ini di dekat kota Hebron, seorang warga Palestina tertembak di kaki dan dievakuasi guna menerima perawatan medis,' demikian menurut IDF. Mereka juga menyatakan penyelidikan terkait insiden itu akan dilakukan. Selama agresi, Israel menyerang Gaza dan Tepi Barat. Tak jarang, mereka menyerang warga sipil.   "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Justin Hubner Resmi Jadi WNI Hingga Bikin KTP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206155028-144-1033719/foto-justin-hubner-resmi-jadi-wni-hingga-bikin-ktp",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnnindonesia.com foto justin hubner justin hubner justin hubner ambil sumpah wni naturalisasi justin hubner timnas timnas indonesia foto cnn",
        "media_url": null,
        "tags": [
          "foto cnnindonesia.com",
          "foto justin hubner",
          "justin hubner",
          "justin hubner ambil sumpah wni",
          "naturalisasi justin hubner",
          "timnas",
          "timnas indonesia",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Pendiri dan Eks Kader Demokrat Dukung Anies-Muhaimin di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206160005-617-1033733/pendiri-dan-eks-kader-demokrat-dukung-anies-muhaimin-di-pilpres-2024",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/pendiri-dan-eks-kader-demokrat-dukung-anies-muhaimin-di-pilpres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "demokrat",
          "anies baswedan",
          "muhaimin iskandar",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sejumlah pendiri dan mantan kaderPartai Demokrat yang tergabung dalam kelompok relawan Bintang Mercy Perubahan menyatakan dukungan kepada pasangan calon nomor urut 1,Anies Baswedan dan Muhaimin Iskandar (AMIN) di Pilpres 2024. 'Jadi beliau-beliau ini dengan hati yang tulus untuk mendatangi Timnas AMIN ini untuk menyatakan dukungannya dan bergabung dengan pasangan AMIN ini,' kata Kapten Timnas AMIN, Muhammad Syaugi di Sekretariat Perubahan, Jakarta, Rabu (6 12).    Ketujuh orang yang hadir dan menyatakan dukungan terhadap AMIN ini yakni, Ketua Presidium Bintang Mercy Perubahan Mohamad Sukri yang merupakan mantan pengurus DPP Demokrat tiga periode, anggota Presidium Ahmad Thoriq yang merupakan salah satu pendiri Partai Demokrat, dan Pembina Presidium Ramadhan Pohan yang juga mantan anggota DPR Fraksi Demokrat. Selanjutnya Pembina Presidium Hencky Luntungan, salah satu pendiri Partai Demokrat, Sekjen Presidium M. Hasyim Husein yang juga mantan pengurus Partai Demokrat, dan Pembina Presidium Anton Rivai yang merupakan salah satu deklarator Partai Demokrat sekaligus mantan anggota DPR. Kemudian, Inisiator Presidium Yus Sudarso yang merupakan mantan pengurus DPP Demokrat dan anggota DPR.  'Kita menginginkan ada perubahan untuk kemakmuran, perubahan untuk keadilan, dan juga perubahan untuk segala sesuatu yang lebih baik ke depan,' ujar Sukri. Secara simbolis, Sukri juga diberikan pin AMIN oleh Muhammad Syaugi. AMIN diusung oleh Koalisi Perubahan yang terdiri dari tiga partai yaitu PKS, PKB dan NasDem. Sebelumnya, Partai Demokrat sempat mengusung Anies. Namun, partai yang dipimpin oleh Agus Harimurti Yudhoyono (AHY) itu memilih berpisah setelah Anies berpasangan dengan Muhaimin. "
      }
    },
    {
      "id": 6,
      "title": "Timnas AMIN Bentuk Tim Pakar Persiapkan Debat Capres-Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206153005-617-1033695/timnas-amin-bentuk-tim-pakar-persiapkan-debat-capres-cawapres",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pasangan-amin_169.jpeg?w=650&q=90",
        "tags": [
          "timnas amin",
          "debat capres cawapres",
          "anies cak imin",
          "kpu",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Juru Bicara Timnas Pemenangan Anies Baswedan-Muhaimin Iskandar(AMIN) Indra Charismiadjimenyebut pasangan calon nomor urut 1 telah membentuk tim khusus yang berisi para pakar untuk mempersiapkandebat capres-cawapres yang digelar KPU. 'Oh iya [bentuk tim]. Kita tuh dalam menyusun visi misi itu melibatkan ratusan pakar. Jadi enggak asal, enggak tiba-tiba muncul,' kata Indra di Rumah Koalisi Perubahan, Jalan Brawijaya, Jakarta Selatan, Rabu (6 12). Indra menjelaskan tim ini berisikan ratusan pakar yang akan mempersiapkan pelbagai substansi debat bagi pasangan AMIN berdasarkan visi misi yang telah dirancang.   Ia mengatakan pakar-pakar ini memiliki keahlian masing-masing di pelbagai macam isu yang dijadikan topik debat.  'Isinya pakar semua yang tentunya dengan berbagai macam isu,' kata dia. Indra menjelaskan pelbagai program yang dirancang pasangan AMIN sudah pernah dilaksanakan oleh Anies ketika menjabat sebagai gubernur DKI. Nantinya, program itu tinggal dimasifkan di tingkat nasional jika terpilih di Pilpres. Ia mencontohkan Anies sempat menjalankan program makan siang gratis di Jakarta pada tahun 2019 lalu. Padahal, program tersebut bukan program utama Anies ketika menjabat gubernur.  'Sekolah swasta gratis kami sudah lakukan di Jakarta, di Jakarta sekolah swasta untuk anak miskin gratis. Banyak ada 400 sekolah, nama programnya BPMS,' kata dia. Komisi Pemilihan Umum (KPU) akan menggelar debat sebanyak lima kali menjelang Pilpres 2024. Debat perdana akan dimulai pada tanggal 12 Desember 2023 dengan tema Hukum, HAM, Pemerintahan, Pemberantasan Korupsi, dan Penguatan Demokrasi.   "
      }
    },
    {
      "id": 7,
      "title": "Pabrik Mercedes-Benz Wanaherang Produksi Mobil Listrik China 2024",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231206154218-603-1033713/pabrik-mercedes-benz-wanaherang-produksi-mobil-listrik-china-2024",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/gwm-ora-cat-yang-dijual-di-eropa-3_169.png?w=650&q=90",
        "tags": [
          "inchcape",
          "great wall motors",
          "ora",
          "ora cat",
          "mercedes-benz",
          "mobil listrik",
          "mobil listrik gwm"
        ],
        "article": "Distributor otomotif beragam merek Inchcapemenyatakan bakalmeluncurkan mobil listrik merek China turunan Great Wall Motors (GMW), Ora Cat pada kuartal pertama 2024. Presiden Direktur Inchcape Indonesia Koo Shao Tze mengatakan target peluncuran mobil listrik Ora itu berdasarkan hasil pertimbangan perusahaan menyesuaikan momentum Pemilu 2024.    'Kami akan meluncurkan Ora terlebih dahulu di bulan Maret, yang berarti edukasi juga akan dilakukan kepada ritel,' kata dia saat ditemui di kantornya, Rabu (6 12). Tze mengklaim Ora Cat bakal bisa berkompetisi dengan pabrikan lain dan harganya relatif terjangkau.Kendati demikian dia belum mau mengungkap tentang status Tingkat Komponen Dalam Negeri (TKDN) dan harga resminya. Menyoal TKDN dikatakan akan meningkat secara bertahap sesuai regulasi pemerintah. Tze tak menampik TKDN dipengaruhi komponen lokal baterai, tetapi dia bilang hal itu sudah bisa teratasi. Pabrik di Wanaherang merupakan lokasi perakitan kendaraan besar Mercedes-Benz. Pada Oktober 2023 Inchcape telah mengambil alih aktivitas bisnis Mercedes-Benz Indonesia sebagai produsen dan importir. Pabrik tersebut telah menjadi fasilitas produksi Inchcape usai akuisisi. Tak cuma itu, Inchchape juga punya kewenangan mendatangkan, merakit, dan memasarkan mobil GMW. GWM sendiri telah menunjuk Inchcape Plc sebagai distributor mereka di Indonesia. Inchcape lantas mengajak mitranya, Indomobil Sukses Internasional, untuk mendirikan perusahaan patungan buat mengawal bisnis itu. Indomobil memegang 30 persen saham perusahaan patungan itu sedangkan Inchchape sebesar 70 persen. GWM bakal fokus pada kendaraan energi terbarukan di Indonesia, perjanjian dengan Inchcape ini melibatkan merek Ora, Haval dan Tank."
      }
    },
    {
      "id": 8,
      "title": "FOTO: Pria Finlandia Ubah Kulit Kayu Birch Jadi Karya Seni",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206100116-243-1033479/foto-pria-finlandia-ubah-kulit-kayu-birch-jadi-karya-seni",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "seni budaya"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Ranking Race to Olympics: Dejan/Gloria Ancam Rinov/Pitha",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206140046-170-1033644/ranking-race-to-olympics-dejan-gloria-ancam-rinov-pitha",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/26/dejan-ferdinansyahgloria-emanuelle-widjaja-4_169.jpeg?w=650&q=90",
        "tags": [
          "dejan ferdinansyah",
          "rinov rivaldy",
          "gloria emanuelle widjaja",
          "pitha haningtyas mentari",
          "dejan/gloria",
          "rinov/pitha"
        ],
        "article": "Dejan Ferdinansyah Gloria Emanuelle Widjaja menunjukkan ancaman serius terhadap Rinov Rivaldy Pitha Haningtyas Mentari dalam perburuan tiket menuju Olimpiade Paris 2024. Merujuk pada materi pemain yang dimiliki Indonesia di nomor ganda campuran, Indonesia kemungkinan besar hanya akan mengirimkan satu wakil di nomor ganda campuran pada Olimpiade mendatang. Hal itu lantaran di atas kertas, berat bagi dua ganda campuran Indonesia untuk menerobos masuk ke zona delapan besar dalam ranking Race to Olympics saat ini. Karena itu persaingan satu tiket tersedia menjadi panas. Rinov Rivaldy Pitha Haningtyas Mentari saat ini jadi pebulutangkis Indonesia dengan peringkat paling tinggi di ranking Race to Olympics.   Rinov Pitha mengoleksi 51.184 poin dan duduk di posisi ke-14. Namun posisi Rinov Pitha kini dalam ancaman serius dari Dejan Gloria. Kemenangan di Syed Modi India International pekan lalu membuat Dejan Gloria melesat lima peringkat dan kini ada di urutan ke-16. Dejan Gloria hanya berjarak dua strip dari posisi Rinov Pitha. Peluang Dejan Gloria untuk menambah poin juga terbuka pekan ini. Mereka mengikuti turnamen Guwahati Masters yang masuk dalam rangkaian turnamen yang mereka ikuti di India.    Rinov Pitha saat ini berstatus sebagai pemain Pelatnas PBSI. Sedangkan Dejan Gloria kini berkarier secara mandiri dengan dukungan dari klub mereka, PB Djarum.    "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Serangan 'Sub-Zero' ke Rusia Capai Minus 58 Derajat C",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206112334-201-1033538/foto-serangan-sub-zero-ke-rusia-capai-minus-58-derajat-c",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perubahan iklim cuaca ekstrem kutub utara salju",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perubahan iklim",
          "cuaca ekstrem",
          "kutub utara",
          "salju"
        ],
        "article": ""
      }
    }
  ]
}