{
  "page": 424,
  "main_url": "https://www.cnnindonesia.com/indeks/2/424",
  "time": "2023-12-08 06:04:30.648222",
  "datas": [
    {
      "id": 1,
      "title": "Jamie Foxx Digugat Atas Dugaan Pelecehan Seksual di Bar pada 2015",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123103646-234-1027881/jamie-foxx-digugat-atas-dugaan-pelecehan-seksual-di-bar-pada-2015",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/10/jamie-foxx_169.jpeg?w=650&q=90",
        "tags": [
          "jamie foxx",
          "selebriti",
          "pelecehan seksual"
        ],
        "article": "Jamie Foxxdigugat atas dugaan pelecehan seksual terhadap pengunjung sebuah bar di New York pada 2015 silam. Gugatan itu diajukan oleh perempuan yang mengidentifikasi dirinya sebagai Jane Doe. Diberitakan Variety pada Rabu (22 11), Jane Doe menuduh Foxx membawanya ke area pojok rooftop sebuah bar bernama Catch NYC. Foxx lantas dituding melakukan sejumlah tindakan seksual tanpa persetujuannya di sana.    Berdasarkan gugatan itu, kejadian tersebut bermula ketika Jane Doe bersama teman-teman lainnya meminta foto dengan Foxx. Sang aktor mengiyakan permintaan itu. Ia juga memuji penggugat dengan ucapan 'Wow, kamu punya tubuh super model' dan 'Baumu sangat harum.' Jane Doe lantas menuduh Foxx membawanya ke area rooftop bar yang lebih sepi. Pada saat itu, Foxx disebut melecehkan Jane Doe karena melakukan tindakan seksual tanpa persetujuan. Dalam gugatan itu, Doe juga menuduh penjaga keamanan menyaksikan tindakan Foxx terhadap dirinya, tetapi tidak melakukan intervensi. Dugaan pelecehan itu baru berakhir ketika teman wanita Jane Doe datang hingga membuat Foxx pergi.    Jane Doe mengajukan sejumlah tuntutan berupa kompensasi atas rasa sakit, penderitaan, tekanan emosional, kecemasan, dan penghinaan. Ia diduga mengalami rasa sakit hingga harus mencari perawatan medis imbas dugaan pelecehan tersebut.  Gugatan itu juga ditujukan kepada Catch NYC dan Mark Birnbaum selaku pemilik bar. Pihak bar dan sang pemilik dituduh gagal mengawasi karyawan sekaligus membiarkan pelecehan seksual terjadi. Gugatan terhadap Jamie Foxx datang beberapa waktu usai sang aktor mulai muncul di publik lagi. Kesehatan Jamie Foxx sebelumnya sempat memburuk lantaran mengalami sebuah penyakit. Ia bahkan sempat dibawa ke rumah sakit pada April, sehingga harus menjalani penyembuhan sampai berminggu-minggu. Jamie Foxx akhirnya menyatakan kondisinya sudah lebih baik pada Agustus.    Ia juga kedapatan tengah berlibur bersama pacarnya pada awal September. Dalam sejumlah foto yang dirilis Page Six pada Senin (4 9), Jamie Fox tampak menggandeng seorang perempuan yang diketahui bernama Alyce Huckstepp di pantai Cabo San Lucas, Meksiko. Liburan di kota resor pesisir pantai itu terjadi sepanjang akhir pekan panjang Hari Buruh Amerika Serikat kemarin. Foxx tampak mengenakan jaket hitam dengan jogger berwarna senada, topi bundar warna krem, serta kacamata hitam. Sementara itu, Huckstepp juga mengenakan gaya senada. Keduanya juga kedapatan bergandengan tangan saat memasuki mobil SUV hitam. Jamie Foxx tampak tersenyum dan cerah bersama dengan perempuan yang tampak lebih muda darinya itu.  "
      }
    },
    {
      "id": 2,
      "title": "Usai AMIN, Ganjar-Mahfud Juga Terima Anggota Kehormatan Muhammadiyah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123160008-617-1028130/usai-amin-ganjar-mahfud-juga-terima-anggota-kehormatan-muhammadiyah",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-19_169.jpeg?w=650&q=90",
        "tags": [
          "muhammadiyah",
          "ganjar pranowo",
          "mahfud md",
          "pilpres 2024",
          "pemilu 2024",
          "amin"
        ],
        "article": "Calon presiden (capres)dan wakil presiden (cawapres) nomor urut tiga, Ganjar Pranowo dan Mahfud MD menerima anggota kehormatan dari Pengurus Pusat (PP) Muhammadiyahjelang Pilpres 2024. Tanda anggota kehormatan itu diberikan usai keduanya hadir dalam acara dialog publik bersama capres cawapres di kampus Universitas Muhammadiyah Jakarta (UMJ), Cirendeu, Tangerang Selatan, Kamis (23 11). 'Kami kasihkan tanda anggota kehormatan Muhammadiyah untuk Pak Ganjar dan Pak Mahfud,' kata Ketua Umum PP Muhammadiyah, Haedar Nashir usai acara.   Haedar menjelaskan tanda anggota kehormatan diberikan kepada Ganjar dan Mahfud atas dua alasan. Pertama, mereka menghargai kepada setiap sosok atau figur yang memiliki rekam jejak sebagai pemimpin Bangsa.  Menurut dia, tanda anggota kehormatan tersebut diberikan agar mereka selalu menjaga kehormatan dan kepercayaan. Kedua, Haedar berharap Ganjar dan Mahfud bisa terus menerima dan mengingat aspirasi Muhammadiyah saat keduanya menerima mandat rakyat sebagai presiden dan wakil presiden. 'Agar selalu ingat, aspirasi, pesan, pemikiran Muhammadiyah, lebih-lebih ketika beliau nanti diberi mandat rakyat menjadi presiden dan wakil presiden,' kata Haedar. Tanda anggota kehormatan juga sebelumnya diberikan Muhammadiyah kepada Anies Badwedan dan Muhaimin Iskandar(AMIN) sebagai capres cawapres nomor urut satu. Keduanya menerima gelar tersebut usai hadir dalam dialog publik yang sama di kampus Universitas Muhammadiyah Surakarta, Rabu (22 11). "
      }
    },
    {
      "id": 3,
      "title": "OJK Akui Banyak Uang Pinjol Dipakai Buat Judi Online",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123135201-78-1028019/ojk-akui-banyak-uang-pinjol-dipakai-buat-judi-online",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/01/ilustrasi-judi-online_169.jpeg?w=650&q=90",
        "tags": [
          "pinjol",
          "ojk",
          "udang"
        ],
        "article": "Otoritas Jasa Keuangan (OJK) mengakui banyak uang dari layanan pinjaman online (pinjol) dipakai untuk judi online. Kepala Departemen Pengawasan Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya OJK Edi Setijawan mengutip riset yang mengatakan bahwa banyak pelaku judi online di Indonesia. 'Yang perlu kita catat bahwa orang berjudi enggak cuma menggunakan dana peer-to-peer lending (P2P lending), ya kan? Dana dari bank, kawan, mertua itu bisa dia pakai (judi online). Kita perlu catat Indonesia termasuk banyak pelaku judi online kalau hasil riset kan begitu mengatakan,' ucapnya dalam Hajatan Politik & Arah Ekonomi Bisnis 2024 di Hotel Aryaduta Menteng, Jakarta Pusat, Kamis (23 11).   Oleh karena itu, Edi menyebut OJK setidaknya menyiapkan dua jurus utama menanggulangi penggunaan dana pinjol untuk judi online.  Pertama, wasit industri jasa keuangan itu mengingatkan kepada platform pinjol untuk mengedukasi masyarakat. Edi meminta perusahaan pinjol mengarahkan masyarakat agar pinjamannya tak dipakai judi online atau spekulatif. 'Kedua, kami juga minta kepada platform melaporkan jika ada dugaan penyalahgunaan yang mereka terima untuk kepentingan judi,' tutur Edi.  Edi menegaskan edukasi dan literasi keuangan penting untuk terus digenjot. Ia menyebut pihaknya akan terus menyosialisasikan kepada masyarakat di seluruh platform media sosial terkait bahaya judi online. Tak hanya P2P lending, Edi meminta bank digital hingga multifinance yang masuk ke dunia digital ikut mengedukasi masyarakat. Ia menekankan sudah menjadi kewajiban bersama untuk membuat warga Indonesia lebih bijak dalam menggunakan layanan keuangan digital.  "
      }
    },
    {
      "id": 4,
      "title": "Hasil China Masters: Ditekuk Liang/Wang, Ahsan/Hendra Tersingkir",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123155320-170-1028127/hasil-china-masters-ditekuk-liang-wang-ahsan-hendra-tersingkir",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/26/mohammad-ahsan-dan-hendra-setiawan-5_169.jpeg?w=650&q=90",
        "tags": [
          "mohammad ahsan/hendra setiawan",
          "hasil china masters 2023",
          "liang wei kang/wang chang",
          "china masters 2023",
          "china masters"
        ],
        "article": "Mohammad Ahsan HendraSetiawangagal ke perempat final China Masters 2023 usai disingkirkan Liang WeiKeng Wang Chang diShenzhen Bay Gymnasium, Kamis (23 11). Ahsan Hendra alah 17-21, 17-21. Pengembalian Wang Chang yang menyangkut di net membuat poin Ahsan Hendra bertambah 8-6. Dengan perlahan Liang Wang mengejar. Pengembalian Ahsan yang terlalu melebar mengubah skor jadi imbang 8-8. Drive Wang yang mengarah ke Hendra membuat pasangan China itu berlaik unggul 10-9. Ahsan Hendra unggul 11-10 pada interval gim pertama setelah drive Wang keluar lapangan.    Usai interval Ahsan Hendra bisa melaju hingga keungulan 14-11. Akan tetapi smes keras Liang Wei Keng yang tidak bisa dikembalikan Ahsan Hendra membuat Liang Wang menyamakan kedudukan jadi 14-14. Ahsan Hendra praktis lebih menguasai permainan untuk gim pertama ini. Berulang kali The Daddies bisa memindahkan bola yang membuat Liang Wang kewalahan. Meski demikian, Liang Wang yang lebih memiliki tenaga bisa memberikan perlawanan sengit kepada ganda senior Indonesia itu. Pengembalian Ahsan yang terlalu panjang ke belakang membawa Liang Wang unggul 21-17 pada gim pertama. Liang Wang menambah keunggulan jadi 9-4 setelah dorongan Liang ke sisi kiri belakang tidak bisa dijangkau Hendra. Liang Wang unggul 11-9 pada interval gim kedua. Penempatan yang apik dari Wang di sisi kiri belakang lapangan Ahsan Hendramembuat pasangan tuan rumah unggul 18-14. Liang Wang meraih match poin usai placing di depan net Wang tidak bisa dikejar Hendra. Smes kencang Liang Wang yang gagal dikembalikan HendramembuatLiang Wang menang 21-17 pada gim edua. Ahsan Hendragagal ke perempat final China Masters 2023.   "
      }
    },
    {
      "id": 5,
      "title": "Bolehkah Bayi Baru Lahir Langsung Dimandikan? Ini Kata Dokter",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123131730-255-1027989/bolehkah-bayi-baru-lahir-langsung-dimandikan-ini-kata-dokter",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/06/18034f51-11ec-4613-bb0c-8ac30d027b8d_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "bayi",
          "kesehatan bayi",
          "bayi prematur",
          "aturan memandikan bayi",
          "aturan memandikan bayi prematur"
        ],
        "article": "Bayi yang baru lahir tidak boleh dimandikan sembarangan. Ada beberapa aturan yang harus ditaati agar memandikan bayi tidak jadi bencana hingga merenggut nyawa si kecil. Dokter spesialis anak di Rumah Sakit Hermina Jatinegara Angga Wirahmadi mengatakan, bayi memang boleh dimandikan. Tapi, jika bayi tersebut prematur atau berat badannya kurang, maka harus ditunggu hingga proses observasi selesai. 'Khusus bayi prematur ini harus ditanyakan ke dokter terkait proses mandi dan aturannya. Orang tua tidak boleh sembarangan atau asal memandikan saja,' kata Angga saat dihubungi CNNIndonesia.com, Kamis (23 11).   Pada dasarnya, Angga menyebut, di kalangan dokter sendiri tak ada larangan untuk memandikan bayi prematur. Bayi prematur boleh dimandikan asalkan berat badannya lebih dari 1,5 kilogram. Memandikannya pun tak perlu setiap hari, cukup tiga kali dalam seminggu.  'Dan disarankan untuk dimandikan oleh ahli, bukan oleh keluarga ya selama proses observasi ini,' katanya. Sementara itu, bayi yang lahir normal atau cukup bulan tidak prematur bisa dimandikan enam jam setelah dilahirkan. Namun, hal ini juga tergantung kondisi dan berat badan bayi. 'Misal kondisinya stabil dan sehat serta berat badannya lebih dari 2,5 kilogram. Enam jam setelah lahir bisa langsung mandi,' kata dia. Angga mengingatkan orang tua untuk tidak terlalu sering memandikan bayi meskipun dalam kondisi sehat. Pasalnya, kulit bayi bisa kering dan menimbulkan rasa tidak nyaman. Untuk satu tahun pertama, cukup memandikan bayi tiga kali seminggu. Orang tua juga bisa mengelap atau membersihkan badan bayi dengan kain yang diberi air hangat untuk menghilangkan kotoran setiap hari. 'Untuk mandi tiga kali seminggu saja. Sisanya cukup dilap karena kulit bayi itu sensitif. Terlalu sering mandi bisa kering dan ada juga yang gatal-gatal,' katanya."
      }
    },
    {
      "id": 6,
      "title": "Demo Buruh di Bekasi: Simpang Cibitung Macet Parah, Exit Tol Ditutup",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123153314-20-1028107/demo-buruh-di-bekasi-simpang-cibitung-macet-parah-exit-tol-ditutup",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/10/06/aksi-buruh-cikarang-tolak-ruu-cipta-kerja_169.jpeg?w=650&q=90",
        "tags": [
          "demo buruh",
          "demo",
          "demo buruh bekasi",
          "buruh"
        ],
        "article": "Kelompokburuh menggelar demo di sekitar simpang Cibitung, Kabupaten Bekasi, Kamis (23 11). Mereka menutup jalan utama Bekasi-Cikarang sejak pagi tadi. Berdasarkan informasi yang dibagikan akun media sosial X, ATCSKabupaten Bekasi, @atcskabbekasi, demo buruh sudah berlangsung mulai pukul 09.04 WIB. Pantauan dari kamera CCTV Dinas Perhubungan Kabupaten Bekasi, kemacetan panjang terjadi di ruas jalan yang menuju Bekasi. Ratusan mobil hingga truk terjebak tak bergerak. Terlihat sebuah bus AKAPmemilih putar balik untuk menghindari kemacetan.   'Lalu lintas simpang Warung Bongkok saat ini terpantau padat tidak bergerak menuju Bekasi, kami himbau untuk mencari jalan alternatif lain agar tidak terjadinya penumpukan kendaraan,' tulis akun@atcskabbekasisekitar pukul 09.10 WIB. Dari informasi selanjutnya, ATCSKabupaten Bekasi, demo buruh masih melakukan aksinya hingga pukul 12.30 WIB. Lalu lintas menuju Cikarang pada simpang Cibitung terpantau padat tak bergerak. Sementara petugas Customer Service Jasa Marga mengatakan demo buruh berdampak di ruas Tol Cibitung. Kendaraan padat merayap di beberapa ruas tol. 'Pertama, kondisi kepadatan dari sekitar KM 7 sampai KM 10. Lalu padat kembali di daerah sekitar Bekasi Barat kurang lebih dari menjelang KM 12 kondisinya mohon maaf saat ini sudah terputus di daerah Bekasi Timur kurang lebih padat sampai KM 17. Namun padat kembali di KM 19 sampai KM 21,' ujar petugas tersebut. Menurutnya, pihak kepolisian melakukan pengalihan lalu lintas dengan menutup pintu keluar Tol Cibitung. Sampai sore ini pintu keluar tol tersebut masih belum bisa dilewati. 'Pengendara untuk tujuan keluar tol Cibitung untuk saat ini atau sementara belum bisa dilintasi untuk akses keluar tolnya dampak ada aksi unjuk rasa di luar tolnya. Jadi pengguna jalan diimbau untuk pergunakan jalur keluar tol lain, seperti Keluar Tol Tambun atau Keluar Tol Cikarang Barat,' katanya. "
      }
    },
    {
      "id": 7,
      "title": "Respons Syahrul Yasin Limpo soal Firli Bahuri Jadi Tersangka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123154442-12-1028120/respons-syahrul-yasin-limpo-soal-firli-bahuri-jadi-tersangka",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/pemeriksaan-lanjutan-syahrul-yasin-limpo_169.jpeg?w=650&q=90",
        "tags": [
          "syahrul yasin limpo",
          "firli bahuri",
          "firli bahuri tersangka",
          "polda metro jaya",
          "kpk",
          "kementan"
        ],
        "article": "Mantan Menteri Pertanian sekaligus tersangka kasus dugaan pemerasan, penerimaan gratifikasi, dan pencucian uang Syahrul Yasin Limpo(SYL) merespons penetapan Ketua KPK Firli Bahuri sebagai tersangka kasus dugaan korupsi. SYL enggan berkomentar banyak dan hanya menunjukkan borgol yang mengikat kedua tangannya kepada awak media. 'Ini aku sudah diperiksa, ini aku sudah diperiksa. Saya berproses hukum ini sekarang,' ujar SYL setelah menjalani pemeriksaan di Gedung Merah Putih KPK, Jakarta, Kamis (23 11) petang.   SYL sempat diperiksa sebagai saksi oleh penyidik Ditreskrimsus Polda Metro Jaya terkait penanganan kasus dugaan pemerasan oleh pimpinan KPK.  Adapun Firli diumumkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap SYL oleh Polda Metro Jaya pada Rabu (22 11) malam. Penetapan tersangka itu dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal purnawirawan polisi bintang tiga tersebut. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah bukti juga telah disita. Di antaranya 21 telepon seluler, 17 akun email, 4 flashdisk, 2 sepeda motor, 3 kartu e-money, 1 kunci mobil Toyota Land Cruiser dan beberapa bukti lainnya.  Ada pula barang bukti berupa uang yang disita sejumlah Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat. Firli akan dipanggil kembali untuk diperiksa dalam kapasitasnya sebagai tersangka. Setelah menjadi tersangka, Firli tidak mengundurkan diri dan masih berkantor di KPK. "
      }
    },
    {
      "id": 8,
      "title": "Polisi Tak Temukan Unsur Pidana dalam Kasus Anak TNI Tewas di Halim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123145904-12-1028089/polisi-tak-temukan-unsur-pidana-dalam-kasus-anak-tni-tewas-di-halim",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/24/ca0b6319-3d8e-4930-997e-f25dd1479c26_169.jpeg?w=650&q=90",
        "tags": [
          "pemuda terbakar di lanud halim perdanakusuma",
          "mayat terbakar di halim",
          "halim perdanakusuma",
          "mayat terbakar di lanud halim perdahanakusuma"
        ],
        "article": "Polisi memastikan tidak ada unsurpidana dalam kasus kematian pemuda berinisial CHR di kawasanPangkalanUdara (Lanud) Halim Perdanakusuma, Jakarta Timur. Kapolres Metro Jakarta Timur Kombes Leonardus Simamarta mengatakan kesimpulan tersebut berdasarkan hasil gelar perkara yang dilakukan pada 8 November lalu. 'Kesimpulan bahwa berdasarkan hasil gelar perkara pada hari Rabu tanggal 8 November 2023, maka terhadap laporan polisi nomor LP A 31 IX 2023 SPKT Polsek Makassar Polres Metro Jakarta timur PMJ tanggal 24 September 2023 tidak ditemukan adanya peristiwa pidana,' kata Leonardus kepada wartawan, Kamis (23 11).   Leonardus menyampaikan kesimpulan itu juga mendasari serangkaian proses penyidikan yang dilakukan. Yakni, pemeriksaan 24 orang saksi oleh penyidik dan pemeriksaan terhadap 32 orang saksi oleh Tim dari Apsifor.  Kedua, hasil visum et repertum dan autopsi terkait penyebab kematian korban. Yakni, enam luka tusukan, tiga di antaranya tusukan fatal di hati, dan luka bakar di tubuh 91 persen. Lalu, hasil kimia biologi forensik yang juga memastikan tidak ada bercak darah di TKP dan DNA lain, selain milik korban di TKP. 'Yang kelima hasil dari apsifor, yang pertama, bahwa terdapat hambatan ataupun masalah di dalam berkomunikasi, interaksi sosial dalam berbagai konteks. Kedua ditemukan ada beberapa stressor atau sumber stress. Sulit menyalurkan emosi negatif. Termasuk frustasi dan kemarahan secara adaptif. Berdampak pada kondisi psikologis subjek,' tutur Leonardus. Keenam, hasil pemeriksaan CCTV yang memperlihatkan korban bersepeda dari rumahnya menuju ke lokasi kejadian. Ketujuh, temuan barang korban berupa dua lembar kertas bergambar dan tulisan asli dari korban.  'Terakhir hasil pemeriksaan handphone dan sosial media korban, tidak ada sesuatu yang mencurigakan, hanya ada kontak dengan orang tua, teman, ada guru sekolah. Keseharian korban kebanyakan beraktivitas di dunia games, Roblox, atau dia memang diklasifikasikan sebagai gamers,' ucap Leonardus. Sebelumnya, jasad CHR ditemukan dalam kondisi terbakar di dekat salah satu pos di Lanud Halim Perdanakusuma pada Minggu (24 9). Sejumlah barang bukti ditemukan di lokasi penemuan jasad CHR, salah satunya pisau."
      }
    },
    {
      "id": 9,
      "title": "Kebijakan Bunga Acuan BI Angkat Rupiah ke Rp15.553",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123151901-78-1028098/kebijakan-bunga-acuan-bi-angkat-rupiah-ke-rp15553",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/06/29/0f083bf6-881d-4941-9370-9e545d10c890_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah",
          "nilai tukar rupiah hari",
          "rupiah",
          "dolar as"
        ],
        "article": "Nilai tukar rupiahditutup di level Rp15.553 per dolar AS pada Kamis (23 11) sore. Mata uang Garuda menguat 22 poin atau 0,14 persen dari perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah melemah ke posisi Rp15.593 per dolar AS pada perdagangan hari ini. Mata uang di kawasan Asia bergerak bervariasi. Tercatat, ringgit Malaysia melemah 0,1 persen, bath Thailand minus 0,05 persen, dolar Hong Kong minus 0,01 persen, dan rupee India minus 0,02 persen.   Di sisi lain, won Korea Selatan menguat 0,24 persen, yuan China 0,37 persen, dolar Singapura 0,17 persen, dan peso Filipina 0,17 persen.  Sementara itu, mata uang negara maju kompang menguat. Poundsterling Inggris menguat 0,18 persen, dolar Kanada 0,2 persen, dolar Australia minus 0,43 persen, Euro Eropa 0,24 persen, dan franc Swiss 0,15 persen. Analis DCFX Futures Lukman Leong mengatakan rupiah menguat terhadap dolar AS seiring dengan BI yang menahan suku bunga acuan di level 6 persen siang ini. Menurutnya, langkah bank sentral tersebut disambut positif oleh pasar.  'Rupiah menguat terhadap dolar AS setelah dalam pertemuan BI yang memutuskan untuk mempertahankan suku bunga dalam upaya menjaga stabilitas rupiah,' ucap Lukman kepada CNNIndonesia.com. BI menahan suku bunga acuan BI-7 Day Reverse Repo Rate (BI7DRR) di angka 6 persen pada Rapat Dewan Gubernur (RDG) yang berlangsung 22 November-23 November 2023. Senada, suku bunga deposit facility tetap bertahan di level 5,25 persen dan suku bunga lending facility sebesar 6,75 persen.  "
      }
    },
    {
      "id": 10,
      "title": "Update Ranking FIFA: Malaysia Diprediksi Melesat Berkat Hasil Apik",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123142535-142-1028056/update-ranking-fifa-malaysia-diprediksi-melesat-berkat-hasil-apik",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/08/malaysia-thailand-aff-soccer-5_169.jpeg?w=650&q=90",
        "tags": [
          "timnas malaysia",
          "kim pan gon",
          "fifa",
          "ranking fifa",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Malaysiadiprediksi mengalami kenaikan ranking FIFAsignifikan setelah meraih hasil apik di putaran kedua Kualifikasi Piala Dunia 2026. Malaysia meraih hasil maksimal di dua laga awal grup D Kualifikasi Piala Dunia 2026. Tim asuhan Kim Pan Gon memenangi dua laga awal. Harimau Malaya berhasil meraih kemenangan 4-3 atas Kirgistan dan menang 1-0 atas Taiwan. Hasil ini membuat Malaysia memuncaki klasemen sementara.   Berdasarkan informasi akun Footy Ranking, Malaysia akan mengalami kenaikan peringkat signifikan berkat dua kemenangan tersebut. Malaysia jadi tim dari kawasan Asia dengan pertambahan poin paling signifikan dengan mendapatkan 26,15 poin. Dion Cools dan kawan-kawan akan naik dari peringkat 137 ke ranking 130. Prediksi kenaikan ranking untuk bulan November ini membuat Malaysia akan menjauh dari Filipina. The Azkals diperkirakan bakal turun peringkat karena kekalahan 0-2 dari Vietnam dan hasil imbang 1-1 melawan Timnas Indonesia.  Filipina diperkirakan akan turun ke peringkat 140 saat rangking terbaru FIFA nantinya dirilis. Sementara itu, Timnas Indonesia menelan kekalahan 1-5 dan bermain imbang 1-1 saat kontra Filipina di grup F. Berdasarkan perkiraan Footy Rankings, posisi tim Garuda Muda tidak akan berubah dengan tetap menempati ranking 145 dunia.  "
      }
    }
  ]
}