{
  "page": 797,
  "main_url": "https://www.cnnindonesia.com/indeks/2/797",
  "time": "2023-12-08 06:55:16.389564",
  "datas": [
    {
      "id": 1,
      "title": "Poltracking: Prabowo Menang 1 Putaran Jika Elektabilitas 45 Persen",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110171721-617-1022678/poltracking-prabowo-menang-1-putaran-jika-elektabilitas-45-persen",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 02:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/prabowo-dan-gibran-jalani-tes-kesehatan-2_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo gibran",
          "pemilu 2024",
          "pilpres 2024",
          "survei poltracking",
          "nahdlatul ulama",
          "muhammadiyah"
        ],
        "article": "Poltracking Indonesia menyatakan pasangan Prabowo Subianto-Gibran Rakabumingberpotensi memenangkan Pilpres 2024 langsung satu putaran jika elektabilitasnya mencapai 45 persen. Saat ini, Direktur Eksekutif Poltracking Indonesia Hanta Yuda menyebut elektabilitas Prabowo-Gibran sudah mencapai 40,2 persen. 'Jika tren kenaikan Prabowo Subianto-Gibran Rakabuming Raka terus berlanjut hingga menembus 45 persen sementara Ganjar Pranowo-Mahfud MD mengalami penurunan dan Anies Baswedan-Muhaimin Iskandar stagnan, pasangan Prabowo Subianto-Gibran Rakabuming Raka berpotensi menang satu putaran,' kata Hanta dalam paparan surveinya, Jumat (10 9).    Survei ini menunjukkan elektabilitas Prabowo-Gibran di tempat teratas sebesar 40,2 persen. Sementara, Ganjar-Mahfud berada di urutan kedua dengan 30,1 persen dan Anies-Muhaimin 24,4 persen. Responden yang tak menjawab 5,3 persen. Dia mengatakan tetep ada kemungkinan Pilpres 2024 digelar dua putaran. Jika ini terjadi, pasangan Prabowo-Gibran akan melaju ke putaran kedua dan berhadapan dengan pasangan Ganjar-Mahfud. 'Kondisi ini bisa terjadi jika tren Ganjar Pranowo - Mahfud MD mengalami rebound,' kata dia. Sementara kemungkinan lain, Prabowo-Gibran tetap masuk ke putaran kedua berhadapan dengan Anies-Muhaimin. Anies-Muhaimin bisa masuk ke putaran kedua jika pasangan Ganjar-Mahfud alami tren penurunan elektabilitas. 'Tapi kenaikan Anies Baswedan - Muhaimin harus terus berlanjut,' kata dia. Di segmen pemilih NU, elektabilitas Prabowo-Gibran sebesar 42,4 persen. Kemudian disusul oleh pasangan Ganjar Pranowo-Mahfud MD dengan 30,4 persen dan di posisi paling buncit adalah Anies Baswedan-Muhaimin Iskandar dengan 23,4 persen. Pasangan Prabowo-Gibran juga unggul di segmen pemilih Muhammadiyah dengan 42,3 persen. Kemudian disusul oleh Anies-Cak Imin dengan 30,8 persen dan Ganjar-Mahfud 23,1 persen. 'Pasangan Anies-Muhaimin unggul di segmen organisasi lainnya dengan elektabilitas 60 persen. Lalu di segmen ini Ganjar-Mahfud dengan 30 persen dan Prabowo-Gibran 10 persen,' kata Direktur Eksekutif Poltracking Indonesia Hanta Yuda saat paparan survei secara daring, Jumat (10 9).  Sementara, dalam ceruk yang lebih umum, yakni berdasarkan agama, Prabowo dan Gibran unggul untuk segmen pemilih Muslim dengan 40,2 persen. Prabowo-Gibran juga unggul tipis dengan pasangan Ganjar-Mahfud di segmen pemilih Protestan-Katolik. Prabowo-Gibran di segmen ini unggul 39,8 persen. Kemudian Ganjar-Mahfud 36,3 persen. Untuk agama lainnya, Ganjar Mahfud unggul dengan 50 persen. Survei Poltracking menggunakan metode pengambilan sampel multistage random sampling dengan jumlah 1.220 responden. Survei memiliki margin of error kurang lebih 2,9 persen pada tingkat kepercayaan 95 persen. Sementara hasil survei Lingkaran Survei Indonesia (LSI) Denny JA pada periode 4-12 September 2023 menunjukkan di segmen pemilih NU Prabowo-Gibran masih unggul dari dua pesaingnya. Prabowo-Gibran unggul dengan elektabilitas 44,6 persen. Sementara, Ganjar-Mahfud unggul di segmen pemilih Muhammadiyah dengan 52,6 persen. Adapun Anies-Cak Imin paling banyak terkonsentrasi dari Muhammadiyah dengan 21,1 persen, walau masih di bawah Ganjar-Mahfud."
      }
    },
    {
      "id": 2,
      "title": "Survei Populi: Elektabilitas PKS Salip NasDem Usai Daftarkan Anies",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110204539-617-1022778/survei-populi-elektabilitas-pks-salip-nasdem-usai-daftarkan-anies",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 02:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/30/munas-v-pks-6_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "pileg 2024",
          "pks",
          "nasdem"
        ],
        "article": "Hasil survei yang dilakukan Populi Center menyatakan elektabilitas PKS menyalip Partai NasDem usai sama-sama mendaftarkan Anies Baswedan-Muhaimin Iskandar ke KPU sebagai bakal calon presiden-wakil presiden. Sementara itu, PKB yang juga partai pengusung Anies-Muhaimin tetap bertengger di posisi empat di bawah PDIP, Gerindra, dan Golkar. Dalam hasil survei Populi Center, elektabilitas Partai Demokrat juga mengalami penurunan. Partai Amanat Nasional (PAN) yang mengalami kenaikan bahkan sampai menyalip elektabilitas NasDem.    Berikut elektabilitas partai politik peserta Pemilu 2024 berdasarkan hasil survei Populi enter yang dilakukan sepanjang 29 Oktober-5 November 2023. Survei Populi Center dilakukan pada 29 Oktober-5 November 2023 dengan melibatkan 1.200 responden. Wawancara dilakukan dengan tatap muka menggunakan aplikasi Populi Center. Margin of error survei sekitar 2,83 persen pada tingkat kepercayaan 95 persen. Sementara itu, dalam hasil survei Poltracking Indonesia terbaru, elektabilitas NasDem masih berada di atas PKS usai mendaftarkan Anies-Muhaimin ke KPU. Elektabilitas tertinggi dimiliki PDIP dengan 23 persen. Diikuti Gerindra 18,1 persen, Golkar 8,8 persen, PKB 8,4 persen. Kemudian NasDem 8,3 persen, PKS 6,5 persen, Demokrat 5,1 persen, PAN 4,8 persen, PPP 3,2 persen, Perindo 2,1 persen. Survei Poltracking Indonesia dilakukan sepanjang 28 Oktober-3 November 2023. Melibatkan 1.220 responden. Pengambilan sampel dilakukan dengan metode multistage random sampling. Margin of error survei sekitar 2,9 persen pada tingkat kepercayaan 95 persen. "
      }
    },
    {
      "id": 3,
      "title": "Daftar Lengkap Nominasi Grammy Awards 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231111013712-227-1022836/daftar-lengkap-nominasi-grammy-awards-2024",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 02:06 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "grammy awards 2024",
          "grammy awards",
          "daftar nominasi grammy awards 2024",
          "musik"
        ],
        "article": "Daftar lengkap nominasiGrammy Awards 2024 resmi diumumkan oleh Recording Academy pada Jumat (10 11) tengah malam waktu Indonesia. Dalam daftar lengkap nominasi Grammy Awards ke-67 itu, SZA menjadi musisi dengan raihan nominasi terbanyak, yakni sembilan nominasi, termasuk untuk Album of the Year, Record of the Year, dan Song of the Year.    Sementara itu, nomine lainnya yang meraih kategori utama ada Taylor Swift, Olivia Rodrigo, Boygenius, Miley Cyrus, Jon Batiste, Billie Eilish, dan Victoria Monet. Setelah SZA dengan sembilan nominasi, ada tiga musisi yang mendapatkan tujuh nominasi, yakni Monet, Phoebe Bridgers, dan mixing engineer Serban Ghenea. Kemudian ada delapan musisi yang sama-sama mendapatkan enam nominasi, yakni Jack Antonoff, Batiste, Boygenius, Brandy Clark, Cyrus, Eilish, Rodrigo, dan Swift. Malam puncak Grammy Awards 2024 akan digelar pada 4 Februari 2024 waktu Amerika Serikat.    World Music Radio - Jon BatisteThe Record - BoygeniusEndless Summer Vacation - Miley CyrusDid You Know That There's a Tunnel Under Ocean Blvd - Lana Del ReyThe Age of Pleasure - Janelle MonáeGuts - Olivia RodrigoMidnights - Taylor SwiftSOS - SZA Worship - Jon BatisteNot Strong Enough - BoygeniusFlowers - Miley CyrusWhat Was I Made For? - Billie EilishOn My Mama - Victoria MonétVampire - Olivia RodrigoAnti-Hero - Taylor SwiftKill Bill - SZA A&W - Lana Del ReyAnti-Hero - Taylor SwiftButterfly - Jon BatisteDance the Night - Dua LipaFlowers - Miley CyrusKill Bill - SZAVampire - Oliva RodrigoWhat Was I Made For? - Billie Eilish Gracie AbramsFred AgainIce SpiceJelly RollCoco JonesNoah KahanVictoria MonétThe War and Treaty   [Gambas:Youtube]  Flowers - Miley CyrusPaint the Town Red - Doja CatWhat Was I Made For? - Billie EilishVampire - Oliva RodrigoAnti-Hero - Taylor Swift  Thousand Miles - Miley Cyrus ft. Brandi CarlileCandy Necklace - Lana Del Rey ft. Jon BatisteNever Felt So Alone - Labrinth ft. Billie EilishKarma - Taylor Swift ft. Ice SpiceGhost in the Machine - SZA ft. Phoebe Bridgers  Baby Don't Hurt Me - David Guetta, Anne-Marie, Coi LerayMiracle - Calvin Harris ft. Ellie GouldingPadam Padam - Kylie MinogueOne in a Million - Bebe Rexha & David GuettaRush - Troye Sivan  Chemisty - Kelly ClarksonEndless Summer Vacation - Miley CyrusGuts - Olivia Rodrigo- (Subtract) - Ed SheeranMidnights - Taylor Swift  Blackbox Life Recorder 21F - Aphex TwinLoading - James BlakeHigher Than Ever Before - DisclosureStrong - Romy & Fred again..Rumble - Skrillex, Fred again.. & Flowdan  Playing Robots Into Heaven - James BlakeFor That Beautiful Feeling - The Chemical BrothersActual Life 3 (January 1 - September 9 2022) - Fred again..Kx5 - Kx5Quest for Fire - Skrillex  But Here We Are - Foo FightersStarcatcher - Greta Van Fleet72 Seasons - MetallicaThis Is Why - ParamoreIn Times New Roman... - Queens of the Stone Age Sculptures of Anything Goes - Arctic MonkeysMore Than a Love Song - Black PumasNot Strong Enough - BoygeniusRescued - Foo FightersLux Æterna - Metallica  [Gambas:Youtube]  Bad Man - DisturbedPhantom of the Opera - Ghost72 Seasons - MetallicaHive Mind - SlipknotJaded - Spiritbox Not Strong Enough - BoygeniusRescued - Foo FightersBallad of a Homeschooled Girl - Olivia RodrigoEmotion Sickness - Queens of the Stone AgeAngry - The Rolling Stones Belinda Says - AlvvaysBody Paint - Arctic MonkeysCool About It - BoygeniusA&W - Lana Del ReyThis Is Why - Paramore  The Car - Arctic MonkeysThe Record - BoygeniusDid You Know That There's a Tunnel Under Ocean Blvd - Lana Del ReyCracker Island - GorillazI Inside the Old Year Dying - PJ Harvey  Summer Too Hot - Chris BrownBack to Love - Robert Glasper ft. SiR & Alex IsleyICU - Coco JonesHow Does It Make You Feel - Victoria MonétKill Bill - SZA Simple - Babyface ft. Coco JonesLucky - Kenyon DixonHollywood - Victoria Monét ft. Earth, Wind & Fire and Hazel MonétGood Morning - PJ Morton ft. Susan CarolLove Language - SZA  ICU - Coco JonesAngel - HalleBack to Love - Robert Glasper ft. SiR & Alex IsleySnooze - SZAOn My Mama - Victoria Monét    Girls Night Out - BabyfaceWhat I Didn't Tell You (Deluxe) - Coco JonesSpecial Occasion - Emily KingJaguar II - Victoria MonétClear 2: Soft Life EP - Summer Walker  Since I Have a Lover - 6lackThe Love Album: Off the Grid - DiddyNova - Terrace Martin and James FauntleroyThe Age of Pleasure - Janelle MonáeSOS - SZA  The Hillbillies - Baby Keem ft. Kendrick LamarLove Letter - Black ThoughtPlayers - Coi LerayRich Flex - Drake & 21 SavageScientists & Engineers - Killer Mike ft. André 3000, Future, and Eryn Allen Kane  Attention - Doja CatBarbie World - Nicki Minaj & Ice Spice ft. AquaJust Wanna Rock - Lil Uzi VertRich Flex - Drake & 21 SavageScientists & Engineers - Killer Mike ft. André 3000, Future, and Eryn Allen Kane Her Loss - Drake & 21 SavageMichael - Killer MikeHeroes & Villains - Metro BoominKing's Disease III - NasUtopia - Travis Scott Sittin' on Top of the World - Burna Boy ft. 21 SavageAttention - Doja CatSpin Bout U - Drake & 21 SavageAll My Life - Lil Durk ft. J. ColeLow - SZA Love in Exile - Arooj Aftab, Vijay Iyer, Shahzad IsmailyQuality Over Opinion - Louis ColeSuperBlue: The Iridescent Spree - Kurt Elling, Charlie Hunter, SuperBlueLive at the Piano - Cory HenryThe Omnichord Real Book - Meshell Ndegeocello  Movement 18' (Heroes) - Jon BatisteBasquiat - Lakecia BenjaminVulnerable (Live) - Adam Blackstone ft. the Baylor Project & Russell FerrantéBut Not For Me - Fred Hersch & Esperanza SpaldingTight - Samara Joy   [Gambas:Youtube]  For Ella 2 - Patti Austin Featuring Gordon Goodwin's Big Phat BandAlive at the Village Vanguard - Fred Hersch & Esperanza SpaldingLean In - Gretchen Parlato & Lionel LouekeMélusine - Cécile McLorin SalvantHow Love Begins - Nicole Zuraitis  The Source - Kenny BarronPhoenix - Lakecia BenjaminLegacy: The Instrumental Jawn - Adam BlackstoneThe Winds of Change - Billy ChildsDream Box - Pat Metheny  Corea Symphony Tribute - Ritmo - ADDA Simfònica, Josep Vicent, Emilio SollaDynamic Maximum Tension - Darcy James Argue's Secret SocietyBasie Swings The Blues - The Count Basie Orchestra Directed By Scotty BarnhartOlympians - Vince Mendoza & Metropole OrkestThe Charles Mingus Centennial Sessions - Mingus Big Band Lanjut ke sebelah... "
      }
    },
    {
      "id": 4,
      "title": "Pelatih Brasil Sebut Iran Lawan Terkuat di Fase Grup Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110202123-142-1022771/pelatih-brasil-sebut-iran-lawan-terkuat-di-fase-grup-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 02:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pelatih-timnas-brasil-u-17-phelipe-leal-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas brasil u-17",
          "timnas iran u-17",
          "brasil vs iran",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "grup c piala dunia u-17"
        ],
        "article": "Pelatih timnas Brasil U-17 Phelipe Leal menyebut Iran jadi lawan terkuat di fase grup Piala Dunia U-17 2023. Brasil bergabung di Grup C bersama Iran, Inggris, dan Kaledonia Baru. Grup ini terbilang berat lantaran kehadiran tim-tim besar dari masing-masing benua. Brasil akan menghadapi Iran pada laga perdana. Menurut Leal, keadaan itu mempersulit langkah tim Samba untuk memetik tiga poin pertama.    'Menurut saya, Iran adalah lawan terberat karena ini adalah laga perdana dan ada faktor psikologis juga,' kata Leal pada sela-sela latihan tim di Stadion Madya Gelora Bung Karno (GBK), Jakarta, Jumat (10 11). Di satu sisi, pelatih 36 tahun itu tetap mewaspadai tim lain. Namun ia ingin fokus pada laga pembuka kontra wakil Asia sebelum menatap pertandingan berikutnya. 'Tanpa mengecilkan negara-negara lain seperti Kaledonia Baru dan Inggris, tapi saat ini kami sedang menyiapkan diri untuk melawan Iran terlebih dahulu dan mudah-mudahan kami bisa tampil baik di pertandingan pertama dan berikutnya,' ucapnya.   Sementara pemain Brasil U-17, Vitor Reis mengaku ada rasa beban membela tim berstatus juara bertahan. Karena itu ia ingin mengerahkan kemampuan maksimal demi petikan tiga poin lawan Iran. 'Beban pasti ada, tapi kami akan mencoba menikmati karena pemainnya berbeda dan grupnya berbeda,' ujarnya. 'Piala Dunia sebelumnya kan empat tahun yang lalu, jadi sekarang tinggal bagaimana caranya supaya kami bisa mengumpulkan tenaga dan mengerahkannya di laga pertama,' ia menambahkan. Bek 17 tahun itu menegaskan persiapan tim sudah maksimal. Ia tak merasa ada kekhawatiran melawan Iran meski menurut sang pelatih jadi lawan paling berat di Grup C. 'Saya seperti teman-teman yang lain dalam kondisi yang sempurna. Saya cukup bahagia bisa ada di sini dan memanfaatkan situasi untuk mengeluarkan kemampuan terbaik demi mendapat kemenangan,' kata dia.   "
      }
    },
    {
      "id": 5,
      "title": "Red Velvet dan KEY SHINee Siap Gebrak Konser Lazada Fest 12.12",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110194325-248-1022750/red-velvet-dan-key-shinee-siap-gebrak-konser-lazada-fest-1212",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 01:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/27/red-velvet_169.png?w=650&q=90",
        "tags": [
          "red velvet",
          "key shinee",
          "konser musik"
        ],
        "article": "Red Velvetdan KEY SHINeesudah dipastikan menggebrak konser musik Lazada Fest 12.12 yang akan digelar pada Rabu, 13 Desember 2023 mendatang di Indonesia Arena, Jakarta. Bukan cuma Red Velvet dan KEY SHINee, konser musik tersebut juga akan menampilkan sejumlah musisi lainnya, seperti Vierratale dan Rizky Febrian. Selain itu, juga ada banyak penampilan musisi lokal lainnya yang disebar di sejumlah lokasi di Indonesia.    Pada 12 Desember, akan ada Konser Musik Lazada Fest 12.12 di Jatim Expo (JX International) Surabaya. Di Kota Pahlawan, konser ini akan menampilkan pertunjukan dari Isyana Sarasvati, Kahitna, dan Tulus. Pada hari yang sama, konser serupa juga digelar di Trans Studio Mall, Makassar, dengan menampilkan Raisa, Maliq & d'Essentials, dan Tiara Andini. 'Khusus untuk Konser Musik Lazada Fest 12.12 di Jakarta, harga tiketnya mulai dari Rp750 ribu hingga Rp2,4 juta,' tulis pernyataan penyelenggara seperti yang diterima CNNIndonesia.com, Jumat (10 11). 'Sementara Konser Musik Lazada Fest 12.12 Surabaya dan Makassar harga tiket mulai dari Rp200 ribu hingga Rp400 ribu,' lanjutnya.    Tiket masing-masing konser sudah bisa dibeli di laman penjualan tersebut dalam rangkaian festival belanja 11.11 dengan diskon terbesar jatuh pada Sabtu (11 11) pukul 10.00 WITA untuk Makassar, 12.00 WIB untuk Jakarta, dan 15.00 WIB untuk Surabaya. 'Jangan lupa untuk segera check out produk-produk kesayangan kamu,' kata Chief Marketing Officer Lazada Indonesia, Intan Ayu Kartika. 'Dan tentunya segera check out tiket konser musik Lazada Fest 12.12 agar tidak kehabisan.'  [Gambas:Instagram] "
      }
    },
    {
      "id": 6,
      "title": "KPK Geledah Rumah Ketua Komisi IV DPR Sudin Terkait Kasus Korupsi SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111011212-12-1022835/kpk-geledah-rumah-ketua-komisi-iv-dpr-sudin-terkait-kasus-korupsi-syl",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 01:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/30/149edf66-4080-41e0-802b-be856b1669ee_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "korupsi",
          "dpr",
          "syahrul yasin limpo",
          "sudin"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menggeledah rumah Ketua Komisi IV DPR RI Sudin, di kawasan Cimanggis, Depok, Jawa Barat pada Jumat (10 11) malam. Penggeledahan itu terkait kasus gratifikasi yang menjerat eks menteri pertanian Syahrul Yasin Limpo(SYL). 'Informasi yang kami peroleh benar,' ujar Kabag Pemberitaan KPK Ali Fikri seperti dikutip Detik. Ia belum memerinci temuan dari penggeledahan lantaran proses masih berlangsung.   KPK menjadwalkan untuk memeriksa anggota dewan dari Fraksi PDIP itu pada Jumat kemarin sebagai saksi korupsi SYL. Namun, pemeriksaan ditunda ke Rabu (15 11) mendatang.  Sudin akan diperiksa untuk mengusut aliran uang dugaan korupsi SYL yang tengah menjadi fokus KPK. 'Kami penyidik tidak hanya membuktikan pemerasan saja, tapi kita mengikuti ke mana larinya uang-uang yang dikumpulkan atau dikorupsi oleh Saudara SYL,' kata Direktur Penyidikan KPK Brigjen Asep Guntur Rahayu di gedung Merah Putih KPK, Jakarta, Kamis (9 11) lalu. KPK menetapkan SYL, Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta, dan Sekretaris Jenderal Kementan Kasdi Subagyono sebagai tersangka kasus dugaan korupsi di lingkungan Kementan.  Para tersangka disangkakan melanggar Pasal 12 huruf e dan Pasal 12 huruf B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. SYL juga disangkakan melanggar Pasal 3 dan atau Pasal 4 UU 8 2010 tentang Tindak Pidana Pencucian Uang (TPPU)."
      }
    },
    {
      "id": 7,
      "title": "Inggris Tak Mau Remehkan Kaledonia Baru di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110182005-142-1022722/inggris-tak-mau-remehkan-kaledonia-baru-di-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 01:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/timnas-inggris-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "timnas inggris",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas inggris u-17"
        ],
        "article": "Pelatih timnas Inggris U-17 Ryan Garry enggan meremehkan lawan pertama mereka di Piala Dunia U-17 2023, Kaledonia Baru. Karena itu timnya sengaja memata-matai lawan sebelum bertanding. Inggris U-17 akan menghadapi Kaledonia Baru U-17 pada laga perdana Grup C di Jakarta International Stadium (JIS), Sabtu (11 10) pukul 16.00 WIB. Meski lebih diunggulkan, Ryan Garry tidak ingin timnya menilai lawan sebelah mata. Kewaspadaan itu ia tunjukkan dengan memerhatikan pertandingan yang sudah dijalani oleh Kaledonia Baru di berbagai ajang.    'Kami sudah menyaksikan pertandingan Kaledonia dan ini akan menjadi laga yang keras untuk kami. Maka kami terus bekerja keras dan kami sangat menantikan laga ini,' kata Garry di Lapangan A Gelora Bung Karno, Jakarta, Jumat (10 11). Garry yang pernah berseragam Arsenal dan Bournemouth itu menyatakan saat ini tidak ada pemain cedera di skuad The Young Lions. Ia menegaskan agar anak buahnya juga mengusung sifat rendah hati melawan wakil Oseania tersebut. 'Tidak ada masalah, semua pemain fit dan sehat dan kami sangat menantikan laga ini. Mungkin masalahnya adalah menjaga kaki pemain kami tetap di bawah [tidak meremehkan lawan],' ujarnya. Inggris berada di Grup C bersama Brasil, Kaledonia Baru, dan Iran. Garry tak ingin memasang target tinggi menghadapi lawan perdana di Piala Dunia U-17 2023. 'Ini grup yang kompetitif karena timnya sangat berbeda-beda. Ini jelas akan menjadi pengalaman hebat di Piala Dunia karena tergabung di grup bersama tim dari seluruh dunia,' ucapnya.   'Kami ingin selangkah demi selangkah dan menikmati proses. Kami ingin menyerang di grup ini dan bermain bagus tapi memang lebih mudah dikatakan ketimbang dilakukan,' ia menambahkan.   "
      }
    },
    {
      "id": 8,
      "title": "4 Tahun Usai Kabur dari Jepang, Carlos Ghosn Masih Diganggu Nissan",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231110142845-579-1022552/4-tahun-usai-kabur-dari-jepang-carlos-ghosn-masih-diganggu-nissan",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 00:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/09/303dc6fe-3553-4557-88e6-d091b8776936_169.jpeg?w=650&q=90",
        "tags": [
          "carlos ghosn",
          "nissan",
          "lebanon"
        ],
        "article": "Mantan bos besar Nissan, Carlos Ghosn, tampaknya tak akan bisa hidup tenang walau kini sudah tinggal di Lebanon usai kabur dari Jepang empat tahun lalu. Japan Timesmelaporkan bahwa pengadilan Lebanon memerintahkan Ghosn meninggalkan rumah mewah yang dia tinggali selama ini.    Usai kabur dari Jepang pada 2019 sambil bersembunyi di koper peralatan konser menggunakan pesawat jet pribadi, Ghosn menempati properti senilai US$19 juta di Beirut. Rumah itu bukan milik Ghosn tetapi terdaftar atas nama perusahaan Lebanon, Phoinos Investment. Perusahaan ini telah mengambil langkah hukum dan mengklaim Ghosn 'melanggar properti pribadi dan tinggal di rumah tersebut tanpa dasar hukum'. Berdasarkan dokumen pengadilan, Ghosn mengatakan Phoinos Investment terafiliasi dengan Nissan dan properti itu dibeli untuk tempat tinggalnya serta ada perjanjian yang ditandatangani dengan Nissan yang membuatnya bisa tinggal di situ. Namun hakim mencatat bahwa Ghosn hanya menempati rumah tersebut 'sesuai hubungan kontrak'. Berakhirnya hubungan Ghosn dengan Nissan dikatakan membatalkan 'dasar hukum' bagi Ghosn meninggali rumah itu. Pengacara Ghosn menegaskan bahwa pihaknya sudah mengajukan banding atas keputusan tersebut dan memiliki bukti dokumen dari Jepang yang tak tersedia pada sidang sebelumnya.  Ghosn yang berseteru dengan Nissan didakwa melakukan pelanggaran keuangan di Jepang pada 2018. Namun dia memutuskan melarikan diri dengan mekanisme mirip film Hollywood pada 2019. Awal tahun ini Ghosn mengajukan gugatan ke Pengadilan Kasasi di Lebanon dan menuduh Nissan, dua perusahaan lain dan 12 orang melakukan pencemaran nama baik, fitnah, pemalsuan bukti dan tindak pidana lainnya. Ghosn menuntut kompensasi sebesar US$588 juta dan ganti rugi US$500 juta."
      }
    },
    {
      "id": 9,
      "title": "Menkes Rinci Sebaran 35 Kasus Cacar Monyet di RI: DKI, Banten, Bandung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110174105-20-1022701/menkes-rinci-sebaran-35-kasus-cacar-monyet-di-ri-dki-banten-bandung",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 00:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/11/menteri-kesehatan-budi-gunadi-sadikin_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "cacar monyet",
          "monkeypox"
        ],
        "article": "Menteri Kesehatan (Menkes)Budi Gunadi Sadikin menyebut jumlah kasus cacar monyet atau monkeypox di Indonesia sudah ada 35 orang yang tersebar di Jakarta, Banten, dan Bandung. 'Cacar monyet ada 35 (kasus). Itu ada lima di Banten, dua di Bandung dan sisanya di Jakarta,' kata Menkes Budi, usai membuka Kongres Internasional Kesehatan Dunia, di Nusa Dua, Kabupaten Badung, Bali, Jumat (10 11).    Ia menerangkan yang telah pemerintah lakukan yaitu mempromosikan atau sosialisasi agar masyarakat menjaga kesehatan dengan baik. Pasalnya, penyakit cacar monyet dapat menular lewat hubungan seksual. 'Itu kan terjadinya di kelompok-kelompok tertentu saja dan penularannya lewat seksual. Jadi tidak usah terlalu khawatir bahwa ini menyebar seperti Covid-19, karena pastinya terbatas penularnya,' ujarnya. 'Kita ngajarin ke masyarakat agar baik perilaku (seksual) kesehatannya dengan dilakukan dengan baik dan benar,' lanjut Budi. Ia menyatakan untuk vaksin dan obat cacar monyet pemerintah telah menyediakan dengan cukup untuk mengatasi penyakit tersebut. 'Vaksinnya juga ada dan sudah diberikan ke kelompok-kelompok (tertentu) dan obatnya sudah ada. Jadi orangnya yang kena itu semuanya sudah dirawat dan alhamdulillah sehat semua kok, tidak ada yang fatal,' jelasnya. Budi mengatakan untuk di Bali belum ditemukan kasus cacar monyet, namun pihaknya meminta agar masyarakat untuk menjaga perilaku seksualnya. 'Kalau di Bali sendiri sampai sekarang tidak ada dan saya harap tidak ada. Untuk kelompok-kelompok tertentu hubungan seksual mesti baik-baik,' ujarnya. "
      }
    },
    {
      "id": 10,
      "title": "Panji Gumilang Dicecar 55 Pertanyaan Kasus TPPU oleh Bareskrim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110200927-12-1022767/panji-gumilang-dicecar-55-pertanyaan-kasus-tppu-oleh-bareskrim",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 00:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/sidang-perdana-panji-gumilang-2_169.jpeg?w=650&q=90",
        "tags": [
          "panji gumilang",
          "tppu",
          "bareskrim"
        ],
        "article": "Penyidik Dittipideksus Bareskrim Polri melayangkan 55 pertanyaan terhadap pimpinan Ponpes Al Zaytun Panji Gumilang dalam pemeriksaan sebagai tersangka kasus Tindak Pidana Pencucian Uang (TPPU). Panji diketahui diperiksa selama kurang lebih lima jam oleh penyidik di Lapas Indramayu, Jawa Barat pada Kamis (9 11) kemarin. 'Kurang lebih pemeriksaan selama 5 jam dengan 55 pertanyaan,' kata Kasubdit TPPU Dittipideksus Bareskrim Polri Kombes Robertus Yohanes De Deo saat dihubungi, Jumat (10 11).   De Deomenerangkanpemeriksaan ini merupakan tahap awal proses penyidikan setelah Panji ditetapkan sebagai tersangka kasus TPPU.  De Deo menyebut sampai saat ini penyidik masih terus mendalami dugaan penyelewengan dana yayasan yang dikelola Panji untuk kepentingan pribadi. 'Sementara masih pemeriksaan awal yang bersangkutan sebagai tersangka, masih seputar peran yang bersangkutan terkait peyimpangan dalam pengelolaan aset yayasan,' tutur dia. Bareskrim Polri sebelumnya telah menetapkan Panji Gumilang sebagai tersangka TPPU dengan Tindak Pidana Asal yakni Penggelapan dan Tindak Pidana Yayasan. Panji disebut menggunakan dana pinjaman atas nama Yayasan Pesantren Indonesia senilai Rp73 miliar untuk keperluan pribadinya. Adapun uang pinjaman tersebut digunakan Panji untuk membeli barang-barang mewah hingga tanah atas nama dirinya dan keluarganya. Panji lantas menggunakan dana yayasan yang didapat dari berbagai sumber untuk menutupi pinjaman yang dilakukan. Termasuk diantaranya dana iuran yang berasal dari orang tua santri. Dalam kasus ini, Panji diduga melanggar Pasal 3 UU Nomor 8 Tahun 2020 tentang TPPU dan atau Pasal 70 jo Pasal 5 UU Nomor 28 Tahun 2004 tentang Yayasan serta Pasal 372 KUHP tentang Penggelapan dan Pasal 2 UU Tindak Pidana Korupsi dengan ancaman hukuman maksimal 20 tahun penjara. "
      }
    }
  ]
}