{
  "page": 604,
  "main_url": "https://www.cnnindonesia.com/indeks/2/604",
  "time": "2023-12-08 06:28:51.123752",
  "datas": [
    {
      "id": 1,
      "title": "5 Tanda Kamu Seorang Pluviophile, Damai karena Hujan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107102605-277-1020877/5-tanda-kamu-seorang-pluviophile-damai-karena-hujan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/08/tetesan-air-hujan_169.jpeg?w=650&q=90",
        "tags": [
          "hujan",
          "petrichor",
          "petrikor",
          "pluviophile",
          "pluviophile adalah",
          "tanda tanda pluviophile"
        ],
        "article": "Meski belum sepenuhnya, tapi hujan mulai turun di sejumlah daerah. Bagaimana perasaan Anda? Apakah Anda merasakan kedamaian dengan turunnya hujan? Atau, justru menggerutu karena hujan bisa bikin bad mood seharian? Jika yang dirasakan adalah kedamaian, maka bisa jadi Anda adalah seorang pluviophile.   Berdasarkan laman Urban Dictionary, secara sederhana pluviophile adalah sebutan bagi seseorang yang menyukai hujan.  Istilah 'pluviophile' sendiri berasal dari bahasa latin 'pluvial' yang berarti 'hujan' dan 'phile' yang berarti sesuatu atau seseorang. Namun, lebih dari sekadar menyukai hujan, pluviophile adalah saat hujan bahkan bisa memengaruhi kondisi mental seseorang menjadi lebih baik. Melansir Your Tango, pluviophile adalah orang yang menemukan kenyamanan dan kedamaian di tengah hujan. Mereka adalah orang yang berlari keluar saat hujan dan menari-mari mencoba menangkap tetesan air. Tapi, bukan berarti seorang pluviophile tak menyukai musim kemarau. Hanya saja, energi dan semangat mereka biasanya akan meningkat selama musim hujan. Ada beberapa hal yang bisa menandakan bahwa kamu adalah seorang pluviophile. Coba cek beberapa hal di bawah ini, merangkum berbagai sumber. Suara air yang jatuh dari langit dan 'menabrak' atap rumah membuat Anda merasa nyaman. Alih-alih murung meratapi cuaca gelap di luar, Anda justru bergegas untuk menikmati hari bersantai di dalam kamar saat hujan turun. Petrikor adalah aroma menyegarkan yang muncul saat hujan turun. Seorang pluviophile akan sangat menyukai aroma ini. Hujan identik dengan langit yang gelap dan suasana yang gloomy. Secara tidak langsung, suasana ini bisa memengaruhi selera berpakaian Anda. Warna-warna gelap adalah warna yang membuat Anda bahagia. Suara hujan yang lembut pelan-pelan membuat Anda tertidur. Seorang pluviophile bahkan bisa tetap tertidur nyenyak meski gemuruh suara petir menyambar. Mengutip herway, seorang pluviophile akan sangat menikmati visual atau gambaran tetesan air hujan yang turun dari langit. Biasanya mereka gemar mengamati hujan dari jendela sambil mendengarkan kumpulan lagi favorit. Atau, mereka juga senang duduk di teras rumah sambil menghirup petrikor."
      }
    },
    {
      "id": 2,
      "title": "Pengertian dan Contoh Norma Kesusilaan dalam Kehidupan Bermasyarakat",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231108111914-569-1021413/pengertian-dan-contoh-norma-kesusilaan-dalam-kehidupan-bermasyarakat",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/30/beraktifitas-dimasa-ppkm-6_169.jpeg?w=650&q=90",
        "tags": [
          "norma kesusilaan",
          "contoh norma kesusilaan",
          "pengertian norma kesusilaan",
          "norma di masyarakat",
          "norma",
          "artikel timeless"
        ],
        "article": "Norma merupakanaturan atau ketentuan dalam masyarakat yang digunakan sebagai panduan, tatanan, atau pengendali tingkah laku. Salah satu norma yang ada dalam kehidupanmasyarakat adalah norma kesusilaan. Sebenarnya apa yang dimaksud dengan norma kesusilaan?    Untuk lebih jelasnya, simak penjelasan mengenai pengertian norma kesusilaan dan contohnya dalam kehidupan bermasyarakat berikut ini. Dikutip dari Modul 2 Taat Norma Ketertiban Tercipta Kementerian Pendidikan dan Kebudayaan (2017), norma kesusilaan adalah peraturan hidup yang berkenaan dengan bisikan kalbu dan suara hati manusia. Artinya, saat seseorang hendak melakukan tindakan yang bertentangan dengan norma, sebenarnya ada bisikan kalbu dan suara hati nurani yakni suara kebenaran yang memperingatkannya. Norma kesusilaan biasanya tercipta oleh budaya, kebiasaan, dan adat istiadat yang berlaku di masing-masing daerah dan negara sehingga standarnya bisa berbeda-beda.  Berikut ini contoh norma kesusilaan dalam kehidupan yang dihimpun dari buku Be Smart Pkn SMP MTs Kelas VIIdan sumber lainnya. Norma merupakan aturan yang memberikan arahan kepada manusia bagaimana dia harus berperilakuagar kesatuan bersama dalam sosial dapat terjamin. Selain norma kesusilaan, terdapat beberapa macam norma lainnya. Berikut macam-macam norma dan contohnya yang ada di masyarakat.  Norma kesusilaan bersumber dari hati nurani manusia itu sendiri. Contohnya tidak boleh berkata bohong dan berpakaian yang sopan dan pantas. Norma kesopanan adalah peraturan yang bersumber dari pergaulan hidup dalam sekelompok manusia. Contohnya bersikap baik kepada orang tua, muda, maupun anak-anak. Norma agama adalah serangkaian peraturan yang bersumber dari perintah Tuhan yang Maha Esa. Contohnya memeluk suatu agama dan melaksanakan ibadah sesuai dengan ajaran agama yang diyakininya. Norma hukum adalah aturan yang dibuat oleh negara yang tercantum secara jelas dalam perundang-undangan. Biasanya, norma hukum bersifat tertulis. Contohnya pelanggaran norma hukum yakni melakukan perusakan fasilitas umum. Tujuan dari keempat norma di atas adalah untuk memelihara ketertiban dan melindungi kepentingan setiap orang dalam pergaulan hidup di masyarakat. Keempat norma tersebut juga memiliki persamaan, yakni  Demikian penjelasan mengenai pengertian dan contoh norma kesusilaan dalam kehidupan bermasyarakat. Semogabermanfaat dan selamat belajar!"
      }
    },
    {
      "id": 3,
      "title": "Pertama di Indonesia, Garansi Baterai Wuling Binguo EV Seumur Hidup",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231117111408-603-1025498/pertama-di-indonesia-garansi-baterai-wuling-binguo-ev-seumur-hidup",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/wuling-binguo-ev_169.png?w=650&q=90",
        "tags": [
          "wuling",
          "wuling binguo",
          "wuling binguo ev",
          "mobil listrik",
          "garansi baterai seumur hidup",
          "sgmw motor indonesia"
        ],
        "article": "SGMW Motor Indonesia (Wuling) menggebrak pasar mobil listrik di dalam negeri dengan menawarkan garansi baterai model baru, Binguo EV, selama seumur hidup. Garansi dengan tempo seperti ini diklaim yang pertama di Indonesia. Bukan cuma baterai, garansi seumur hidup itu juga diberikan untuk dua komponen inti lainnya, yaitu motor penggerak elektrik dan motor control unit. Ketiga komponen ini masuk dalam perlindungan Lifetime Core EV Component Warranty yang ditawarkan Wuling.    'Untuk itu, dalam masa pre-book Binguo EV, kami memberikan benefit berupa Lifetime Core EV Component Warranty yang merupakan garansi komponen EV lifetime pertama di Indonesia yang diberikan produsen mobil listrik kepada konsumen,' kata Aftersales Director Wuling Maulana Hakim, dalam penjelasan resminya, Kamis (16 11). Catatan pentingnya adalah varian yang diberikan garansi seumur hidup ini adalah hanya Binguo EV varian jarak tempuh 410 km. Sedangkan varian 333 km tidak mendapatkan fasilitas yang sama. Wuling juga memberikan syarat garansi seumur hidup tetap berlaku, yaitu diberikan hanya untuk kepemilikan pribadi dalam kondisi unit baru, bukan kendaraan operasional perusahaan atau pindah tangan. Lalu syarat lainnya adalah jarak tempuh maksimal 30 ribu km per tahun, ini berarti 2.500 km per bulan atau sekitar 82 km per hari. Kemudian syarat berikutnya Binguo EV selalu dirawat berkala di jaringan bengkel resmi dan memakai suku cadang orisinal.  Ada keuntungan lain menjadi pemesan Binguo EV selama masa pra pemesanan yakni mendapatkan gratis AC Charging Device berdaya 7,7 kW, gratis biaya perawatan berkala hingga 5 tahun atau 50.000 kilometer (yang mana tercapai dahulu) dan voucher listrik dua tahun senilai Rp4 juta. 'Berbagai kemudahan dan kenyamanan dalam kepemilikan Binguo EV kami hadirkan secara eksklusif bagi setiap konsumen yang tertarik untuk memiliki mobil listrik terbaru dari Wuling ini selama periode pre-book berlangsung. Penawaran ini terbatas untuk 1.000 pemesan pertama Binguo EV,' ujar Maulana. Wuling sudah memperkenalkan Binguo EV kemarin dan sejak saat itu pula pra pemesanannya dibuka. Sejauh ini belum ada harga resmi yang diumumkan."
      }
    },
    {
      "id": 4,
      "title": "Profil Leon Dozan, Anak Willy Dozan Terseret Dugaan Aniaya Rinoa",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117114734-234-1025523/profil-leon-dozan-anak-willy-dozan-terseret-dugaan-aniaya-rinoa",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "profil seleb",
          "leon dozan",
          "leon dozan aniaya pacar",
          "selebriti"
        ],
        "article": "Aktor Leon Dozandilaporkan telah ditangkap polisi setelah ia buka suara terkait dugaan penganiayaan terhadap kekasihnya sendiri, Rinoa Rura Senduk. Bukan hanya penganiayaan, dugaan yang bermula dari video viral di media sosial itu juga menampilkan Leon melakukan penghinaan terhadap instansi Polri dengan kata-kata kasar.    Leon Dozan merupakan aktor dengan nama lengkap Mochammad Leon Rahman Dozan. Ia merupakan anak dari pasangan bintang laga Indonesia terkenal, Willy Dozan, dan penyanyi lawas Betharia Sonata. Willy Dozanadalah aktor dan ahli bela diri legendaris sejak sera '70-an dan telah membintangi sejumlah sinetron dan film-film hit, seperti Pembalasan si Pitung (1977), Sapu Jagad (2000), dan Comic 8: Casino Kings (2015-2016). Leon Dozan yang lahir di Jakarta pada 1997 itumewarisi bakat ayahnya. Ia sejauh ini telah membintangi sejumlah film, FTV, dan sinetron Indonesia. Namun sebelum terjun ke depan kamera, Leon Dozan mengawali kariernya sebagai semifinalis dari ajang Boys & Girls Teen Star pada 2013. Ia pun dikenal aktif dalam seni bela diri seperti karate dan taekwondo,serta olahraga basket.    Perjalanan karier Leon Dozan dalam dunia hiburan dimulai ketika dia tampil dalam film aksi bersama ayahnya berjudul Duel: The Last Choice (2014).  Masih pada tahun yang sama, Leon mendapat kesempatan untuk tampil bersama ayahnya lagi dalam sinetron 7 Manusia Harimau sebagai karakter Arsya. Sinetron itumembuat dia beradu akting dengan Ammar Zoni, Samuel Zylgwyn, Ochi Rosdiana, dan sejumlah pemain lainnya. Sejak saat itu, bakat Leon mulai mendapat perhatian publik. Leon Dozan juga mulai menjajal menjadi pemeran utama dalam beberapa sinetron seperti Anak Jalanan (2015-2017), Boy (2017), Anak Langit (2018), Siapa Takut Jatuh Cinta (2018), dan Dia Bukan Manusia (2020). Pada 2021, Leon tampil dalam web series berjudul Cahaya. Saat ini Leon sedang terlibat sebuah proyek film berjudul Polong: Misteri 7 Pulau, yang belum ada informasi lebih lanjut tentang waktu penayangan. Nama Leon Dozan kemudian menjadi bahan gunjingan setelah sebuah video kekasihnya, Rinoa Rura Senduk, viral di media sosial. Dalam video yang viral, seseorang yang diduga Leon Dozan itu tampak memiting leher kekasihnya. Ia sambil mengucapkan umpatan, sedangkan perempuan yang diduga Rinoa tampak menangis. Lanjut ke sebelah...  "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Keluarga Tak Aman, Palestina Waswas di Kualifikasi Piala Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117094014-146-1025407/video-keluarga-tak-aman-palestina-waswas-di-kualifikasi-piala-dunia",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:57 WIB ",
        "media_url": null,
        "tags": [
          "timnas palestina",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "kualifikasi piala dunia 2026",
          "lebanon vs palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Pelatih timnas Palestina Makram Daboub mengatakan para pemainnya tidak bisa fokus 100 persen menjalani Kualifikasi Piala Dunia 2026. Usai Palestina menahan imbang Lebanon tanpa gol di Uni Emirat Arab, Kamis (16 1), Daboubmenyebut fokuspara pemain timnas Palestina selalu tertuju ke informasi seputar anggota keluarga yang berada di Gaza. Daboubmengatakan seluruh pemain dan ofisial timnas Palestina sering melihat handphone untuk mengecek kondisi anggota keluarga mereka yang masih berada di wilayah konflik."
      }
    },
    {
      "id": 6,
      "title": "Jokowi Akui Belum Ada Investor Asing Masuk IKN",
      "categories": "LAPORAN DARI AMERIKA SERIKAT Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117114224-532-1025511/jokowi-akui-belum-ada-investor-asing-masuk-ikn",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/19/jokowi-di-apec-1_169.jpeg?w=650&q=90",
        "tags": [
          "ktt apec",
          "ikn",
          "investasi",
          "investasi asing",
          "jokowi"
        ],
        "article": "Presiden Joko Widodo (Jokowi) mengungkap belum ada investor asing yang masuk ke Ibu Kota Negara (IKN) Nusantara. 'Sampai saat ini belum ada (investasi asing masuk IKN),' kata Jokowi di sela KTT APEC di California, Amerika Serikat, Kamis (16 11) waktu setempat. Meski begitu, Jokowi optimis para investor asing bakalan tertarik masuk ke IKN. Pasalnya, saat ini saja sudah banyak pengusaha lokal Tanah Air yang menanam modal di IKN.   'Saya yakin bahwa setelah investor dalam negeri bergerak, semakin banyak setiap bulannya, investor luar akan segera masuk. Kita lihat saja nanti, pasti masuk,' ungkapnya.  Ia mengungkap ada tiga sektor menjadi prioritas yang ditawarkan kepada para pemilik modal. 'Pendidikan dan kesehatan, juga teknologi,' kata Jokowi di sela KTT APEC di California, Amerika Serikat, Kamis (16 11) waktu setempat. Sebelumnya, Jokowi sempat menyatakan akan menyetop investasi asing di IKN Nusantara. Alasannya kala itu, ia ingin mengutamakan investor dalam negeri untuk ikut dalam pembangunan di IKN. Menurutnya, banyak pengusaha nasional yang berminat membangun di ibu kota baru.  'Kami memang rem dulu. Saya sampaikan kepada Kepala Otorita, rem untuk yang dari luar, berikan kesempatan, kalau bisa juga di joint-kan (pengusaha) dari dalam (negeri),' kata Jokowi di IKN, Rabu (1 11). Padahal, klaim Jokowi, ada 130 investor dari Singapura yang tertarik berinvestasi. Ada juga 30 investor dari Jepang, 30 investor dari Malaysia dan Uni Emirat Arab yang menunjukkan ketertarikan serupa. Kendati demikian, Jokowi tetap menutup pintu untuk investasi asing. Ia tak mau para pengusaha dalam negeri tidak mendapatkan kesempatan untuk ikut berpartisipasi di IKN. 'Kalau mentok dan sudah tidak ada (investor dalam negeri), kita akan keluarkan jurus yang dari luar,' imbuhnya.  "
      }
    },
    {
      "id": 7,
      "title": "Anies Baswedan: Target Kita Sederhana, Masuk Putaran Kedua",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117113255-617-1025507/anies-baswedan-target-kita-sederhana-masuk-putaran-kedua",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/bacapres-koalisi-perubahan-anies-baswedan-dalam-acara-maulid-dan-hail-qudb-anfas-al-habib-umar-bib-abdurrahman-al-atthos-ke-37-1_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "capres",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden Koalisi Perubahan,Anies Baswedan memasang target sederhana dalam kontestasi Pilpres 2024, yaitu lolos ke putaran kedua. Anies optimistis target itu dapat diwujudkan jika suara pemilih di Jakarta, Jawa Barat, dan Banten berhasil dikuasai.    'Bila Jakarta, Jawa Barat, Banten kita solid, ini kan jangkauannya banyak di sini nih. Solid, insyallah, maka insyallah kita bisa berangkat menuju putaran kedua Insyaallah. Target kita sederhana, masuk putaran kedua dan itu targetnya sederhana,' kata Anies di Gedong Joeang 45, Jakarta, Jumat (17 11). Menurut Anies, dengan lolos ke putaran kedua bakal membangun momentum yang menguntungkan dalam pemenangan Pilpres 2024. Lebih lanjut, ia mengklaim kemenangan yang hendak diraih dalam Pilpres 2024 nanti bukan sekadar untuk kepentingan pribadi atau partai. 'Ini bukan memenangkan partai koalisi, ini adalah memenangkan gerakan perubahan untuk mengembalikan muruah dalam berkehidupan kebangsaan,' ujar Anies.  'Mengembalikan kehidupan keluarga dalam suasana normal di mana kebutuhan pokok terkendali harganya, di mana lapangan pekerjaan tersedia dengan lebih mudah, di mana pendidikan tersedia secara setara untuk semua,' sambungnya. Anies maju menjadi capres didampingi oleh cawapres Muhaimin Iskandar. Mereka diusung oleh Partai NasDem, PKS dan PKB dalam Koalisi Perubahan. Adapun saat ini mereka telah ditetapkan sebagai capres-cawapres di Pilpres 2024 dengan memiliki nomor urut 1. Sementara Ganjar Pranowo-Mahfud MD bernomor urut 3, dan pasangan Prabowo Subianto-Gibran Rakabuming Raka bernomor urut 2. "
      }
    },
    {
      "id": 8,
      "title": "Media Inggris The Guardian Hapus 'Surat untuk Amerika' Osama bin Laden",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117110627-134-1025485/media-inggris-the-guardian-hapus-surat-untuk-amerika-osama-bin-laden",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/13/638680ce-ef96-4db5-b7fd-9392b765d57c_169.jpg?w=650&q=90",
        "tags": [
          "osama bin laden",
          "al qaeda",
          "the guardian",
          "viral surat osama bin laden",
          "surat osama bin laden",
          "amerika serikat",
          "israel",
          "perang israel hamas"
        ],
        "article": "Media Inggris The Guardian menghapus surat berusia 21 tahun yang ditulis oleh pendiri Al Qaeda Osama bin Laden, usai viral di jagad maya. Surat bin Laden yang berjudul 'Surat untuk Amerika' itu viral di TikTok sejak Selasa (14 11) lalu, hingga memicu perdebatan soal dukungan Amerika Serikat atas Israel dalam agresinya di Jalur Gaza.    Bin Laden merupakan dalang dari serangan pada 11 September 2001 atau yang dikenal dengan 9 11, saat pesawat penumpang menabrakkan gedung World Trade Center di New York dan menewaskan hampir 3.000 orang. Transkrip surat yang dipublikasikan The Guardian memuat pernyataan bin Laden bahwa serangan 9 11 ke AS karena negara itu mendukung Israel. Usai viral, tautan dokumen asli surat bin Laden dihapus oleh The Guardian, dan diganti dengan pernyataan bahwa dokumen itu viral di jagad maya 'tanpa konteks lengkap'. 'Halaman ini sebelumnya menampilkan dokumen yang berisi, dalam terjemahan, teks lengkap 'surat kepada rakyat Amerika' oleh Osama bin Laden, yang diberitakan di Observer pada Minggu 24 November 2022. Dokumen tersebut, yang diterbitkan di laman ini pada hari yang sama, telah dihapus pada 15 November 2023,' demikian unggahan dalam tautan The Guardian. 'Transkrip yang dipublikasikan di situs kami telah dibagikan secara luas di media sosial, tanpa konteks lengkap. Oleh karena itu, kami memutuskan untuk menghapus dan mengarahkan ke pembaca ke artikel berita yang mengontekstualisasikannya,' lanjut pernyataan itu. Pesan bin Laden yang ditulis setahun usai tragedi 9 11, mengutarakan keberatannya terhadap aktivitas Barat di negara-negara Muslim. Bin Laden juga mengutuk Amerika Serikat atas dukungannya terhadap Israel dan pendekatannya terhadap wilayah Palestina.  Dalam surat itu, dia juga mengecam 'kebohongan, amoralitas, dan pesta pora' Barat, dan berpendapat bahwa serangan terhadap warga sipil dan Amerika Serikat adalah hal yang dibenarkan. 'Mereka mengerahkan ratusan ribu tentara melawan kami dan membentuk aliansi dengan Israel untuk menindas kami dan menduduki tanah kami. Itu lah alasan tanggapan kami pada tanggal 9 11,' lanjut isi surat Bin Laden. "
      }
    },
    {
      "id": 9,
      "title": "Daftar Propaganda Kebohongan Israel atas Genosida di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117112219-120-1025503/daftar-propaganda-kebohongan-israel-atas-genosida-di-gaza",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:36 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "agresi israel di jalur gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "propaganda israel",
          "propaganda kebohongan israel"
        ],
        "article": "Israelmenolak resolusi Dewan Keamanan Perserikatan Bangsa-Bangsa (PBB) terkait jeda kemanusiaan diJalur Gaza yang dianggap tidak sesuai dengan kenyataan lapangan. Wakil Tetap Israel, Brett Jonathan Miller, menyatakan bahwa resolusi hanya berfokus pada kondisi kemanusiaan di Gaza tanpa melihat penyebabnya.    'Ini bukan pemboman karpet. Ini adalah hal yang berbeda. Mereka melewati terowongan ini, mereka menuju ke rumah sakit. Mereka juga menyediakan inkubator atau sarana lain untuk membantu orang-orang di rumah sakit, dan saya diberitahu, mereka telah memberikan kesempatan kepada para dokter, perawat, dan personel untuk keluar dari bahaya. Jadi ini adalah cerita yang berbeda dari apa yang saya yakini terjadi sebelumnya, yaitu pengeboman tanpa pandang bulu.' ungkap Miller, dikutip dari The Guardian. Namun, tampaknya pembelaan Israel untuk terus melanjutkan agresi militer di Gazamenuai kecaman berbagai negara, terutama negara-negara mayoritas Muslim. Yordania menyatakan tidak akan menandatangani kerja sama energi yang baru diratifikasi bulan lalu. Begitu juga Iran yang menuntut penjatuhan sanksi internasional kepada Israel.  Alasan-alasan Israel untuk menghabisi pasukan Hamas dengan menyerang secara brutal fasilitas publik dianggap sebagai kebohongan oleh publik. Berikut daftar propaganda kebohongan Israel atas genosida atau pembantaian terhadap warga sipil yangdilancarkan di Jalur Gaza.   Pasukan Pertahanan Israel (IDF) mendapat hujatan di media sosial karena ketahuan menghapus video penggeledahan gedung khusus magnetic resonance imaging (MRI) Rumah Sakit Al Shifa. Video baru diunggah IDF pada Kamis (16 11) yang diduga sudah diedit. Dilansir dari Morocco World News, video tersebut menayangkan juru bicara IDF yang sedang menunjukkan persenjataan canggih Hamas di belakang mesin MRI.  'Tidak ada pemotongan, tidak ada pengeditan, hanya kebenaran yang tidak dapat disangkal,' tulis unggahan awal IDF. Netizen pun ramai membanjiri kolom komentar atas unggahan video IDF tersebut. 'Tampaknya Israel menyadari bahwa meyakinkan orang-orang bahwa Hamas menggunakan komputer yang tidak aman dan bahwa foto seorang tentara wanita Israel adalah gambar desktop akan menjadi sebuah tantangan. Akibatnya, mereka menghapus video tersebut dan mengunggahnya kembali, sehingga menghapus bagian-bagian tersebut.' tulis seorang komentator di X. IDF menyatakan bahwa Hamas menggunakan rumah sakit sebagai operasi militer mereka. Pangkalan militer besar diduga dibangun Hamas di bawah rumah sakit untuk menyembunyikan pergerakan pasukannya. Israel mengunggah propaganda lain yang menayangkan tentara Israel membantu pria lanjut usia bertongkat untuk menunjukkan 'koridor aman' bagi warga sipil yang melarikan diri dari Gaza utara. Dilansir dari Monitor Hak Asasi Manusia Euro-Mediterania, foto tersebut diambil saat Hajji, seorang pria berusia 79 tahun di lingkungan Zaytoun Kota Gaza, saat ia melakukan perjalanan di Jalan Salah al-Din, rute utama menuju Lembah Gaza selatan. Kenyataannya Hajji menjadi sasaran pembunuhan keji saat eksekusi lapangan pada Jumat (10 11). Cucu lelaki Hajji memberikan kesaksian bahwa kakeknya dibunuh saat melintasi perbatasan dengan ditembak di punggung dan kepala. Banyak bukti dokumentasi yang menunjukkan aksi brutal pasukan Israel membunuh warga Palestina yang telantar. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 10,
      "title": "Leon Dozan Ditangkap Polisi Kasus Dugaan Aniaya Rinoa Aurora",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117113255-12-1025506/leon-dozan-ditangkap-polisi-kasus-dugaan-aniaya-rinoa-aurora",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/leon-dozan-2_169.png?w=650&q=90",
        "tags": [
          "leon dozan",
          "penganiayaan",
          "rinoa aurora",
          "leon dozan ditangkap polisi"
        ],
        "article": "Polres Metro Jakarta Pusat menangkap putra dari aktor Willy Dozan, Leon Dozanterkait dugaan penganiayaan terhadap kekasihnya, Rinoa Aurora Senduk. 'Sudah (ditangkap), kemarin malam,' kata Kapolres Metro Jakarta Pusat, Kombes Susatyo Purnomo Condro saat dihubungi, Jumat (17 11). Kendati demikian, Susatyo belum menjelaskan secara rinci soal kronologi penangkapan Leon. Susatyo menyebut pihaknya akan menjelaskan secara lengkap dalam konferensi pers.   'Akan kita rilis,' ucap dia.  Sebelumnya, video aksi penganiayaan yang diduga dilakukan oleh putra dari aktor Willy Dozan, Leon Dozan, terhadap kekasihnya, Rinoa Aurora Senduk beredar di media sosial. Dalam video yang beredar, tampak pemuda yang diduga Leon Dozan memiting leher kekasihnya. Ia sambil mengucapkan umpatan. Sementara perempuan yang diduga Rinoa tampak menangis. Masih dalam video itu, pemuda yang diduga sebagai Leon Dozan tersebut sempat menyampaikan kata-kata yang menantang untuk melapor ke polisi. 'Oh, mau dilaporin ke polisi biar aku dipenjara, enggak apa-apa, enggak takut sama polisi,' ucapnya. Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko mengatakan pihaknya telah menerima laporan dugaan penganiayaan itu pada 8 November lalu. Laporan terdaftar dengan nomor LP B 6694 XI 2023 SPKT Polda Metro Jaya. Namun, laporan telah dilimpahkan ke Polres Metro Jakarta Pusat. 'Jadi benar kejadian tersebut sudah kami terima laporannya tanggal 8 atas nama Aurora. Terlapornya MLRD (Muhammad Leon Rahman Dozan),' kata Trunoyudo kepada wartawan, Kamis (16 11)."
      }
    }
  ]
}