{
  "page": 198,
  "main_url": "https://www.cnnindonesia.com/indeks/2/198",
  "time": "2023-12-08 05:36:01.232239",
  "datas": [
    {
      "id": 1,
      "title": "Rabi-Hakim Israel Pemberi 'Fatwa' Bom RS Gaza Tewas di Yerusalem",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201114600-120-1031484/rabi-hakim-israel-pemberi-fatwa-bom-rs-gaza-tewas-di-yerusalem",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/rabi-hakim-senior-iseael-elimelech-wasserman_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "yerusalem",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina",
          "elimelech wasserman",
          "rabi israel"
        ],
        "article": "Rabisekaligus hakim seniorIsraelElimelechWasserman yang memberi 'fatwa' terkait bom di rumah sakit Jalur Gaza Palestina, turut tewas dalam serangan penembakan di Yerusalem pada Kamis (30 11). Hamas emudian mengklaim bertanggung jawab atas serangan penembakan tersebut yang menewaskan tiga orang, seperti dikutip dari AFP. Kabar kematian itu terungkap usai Menteri Pelayanan Keagamaan Michael Malchieli menyatakan satu dari tiga korban yang tewas di Yerusalem adalah Wasserman.    Ia menerangkan insiden ini terjadi saat Rabi Wasserman dalam perjalanan menuju Pengadilan Rabbi di Ashdod. Malchieli pun menyampaikan duka cita untuk hakim senior ini. 'Semoga jalan dia diberkati,' kata Malchieli, dikutip Jerusalem Post,Kamis(30 11). Kepala Rabi Yitzhak Yosef juga menyampaikan bela sungkawa untuk Wassermn. '[Saya] berduka atas pembunuhan tragis hakim rabi, Rabi Elimelech Wasserman, yang dibunuh secara brutal oleh pelaku kejahatan pagi ini di Yerusalem,' kata Yosef dalam pernyataan resmi. Wasserman merupakan salah satu korban dalam serangan yang dilakukan Hamas di Yerusalem pada Kamis.    Semasa hidup, dia dianggap sebagai salah satu hakim senior. Wasserman juga berpengalaman dan memiliki pengetahuan yang luas soal Talmud atau kumpulan ajaran, hukum, hingga interpretasi sastra Yahudi, dan keputusan hukum Yahudi. Dia juga sempat menuai sorotan usai menjadi salah satu sosok yang mengeluarkan fatwa untuk mengizinkan pengeboman Rumah Sakit Al Shifa di Gaza. Menurut laporan Watan, sekitar 43 rabi telah mengeluarkan fatwa yang mengizinkan pengeboman di RS Al Shifa ke Perdana Menteri Israel Benjamin Netanyahu. Keputusan itu muncul usai puluhan ribu warga Palestina mencari perlindungan di tempat tersebut imbas gempuran Israel yang mengenai rumah mereka.  Israel melancarkan serangan ke Al Shifa pada pertengahan November. Mereka juga sempat mengepung rumah sakit tersebut. Tak hanya itu, Israel merangsek masuk ke RS dan melepas tembakan hingga menyebabkan korban luka. Sebelum menggempur habis-habisan RS itu, Israel menuduh Al Shifa menjadi markas Hamas. Di sana, kata mereka, terdapat terowongan yang menuju rumah pemimpin Hamas. Namun, pihak RS Al Shifa membantahnya. Terowongan yang dimaksud adalah jalur air untuk mengisi kolam."
      }
    },
    {
      "id": 2,
      "title": "7,8 Juta Kendaraan Daftar Isi BBM Subsidi, 704 Ribu Ditolak Pertamina",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231130195923-579-1031304/78-juta-kendaraan-daftar-isi-bbm-subsidi-704-ribu-ditolak-pertamina",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/11/kebijakan-harga-bbm-di-tengah-kenaikan-harga-minyak-dunia-1_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "patra niaga",
          "bbm subsidi",
          "pertalite",
          "biosolar",
          "subsidi tepat"
        ],
        "article": "Sebanyak 7.898.648 juta unit kendaraan telah didaftarkan ke program Subsidi Tepat dariPertamina untuk mendapatkan distribusi BBM subsidiPertalite dan Biosolar per 19 November 2023. Namun sekitar 704.823 kendaraan ditolak pendaftarannya karena berbagai hal. Menurut data yang disampaikan Pertamina Patra Niaga saat Rapat Dengar Pendapat dengan Komisi VII DPR pada Selasa (21 11), hanya 77,41 persen (6.114.262 unit) dari total kendaraan yang diterima. Selain 704.823 kendaraan (8,92 persen) yang ditolak, Patra Niaga juga membeberkan ada 137.575 kendaraan (1,74) masih menunggu verifikasi dan belum 'submit' 941.988 unit (11,93 persen).   Data lainnya yang dibuka yaitu dari 7,89 juta unit kendaraan yang didaftar, sebanyak 3.026.095 unit mendaftar untuk Pertalite dan 3.088.167 unit buat Biosolar. Pertamina sudah membuka pendaftaran Subsidi Tepat sejak 1 Juli 2022. Warga yang ingin memanfaatkan Pertalite dan Biosolar diminta mendaftar melalui situs Pertamina atau mendatangi langsung SPBU. Pendaftaran ini bakal menentukan siapa saja yang berhak mengakses BBM subsidi. Jika diterima maka warga bakal mendapatkan kode QR untuk pengisian Pertalite atau Biosolar di SPBU. Direktur Utama Pertamina Patra Niaga Riva Siahaan mengatakan ada sebagian kendaraan yang didaftarkan diblokir karena datanya tak sesuai data Korlantas Polri. Selain itu ada 32 ribu kendaraan lainnya yang diblokir lantaran terindikasi curang. 'Dan saat ini ada 32 ribu yang diblokir dikarenakan beberapa hal, ada tiga yang jadi penyebab. Pertama, tidak sesuai data Korlantas, lalu ini diindikasikan sebagai pelangsir karena melakukan pengisian berulang-ulang, lalu yang satu lagi foto indikasi edit, yang dimaksudkan adalah data kendaraan yang disampaikan itu terindikasi palsu,' katanya.   "
      }
    },
    {
      "id": 3,
      "title": "Analisis Lorenzo soal Alasan Ducati Tolak Marquez",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201114143-156-1031483/analisis-lorenzo-soal-alasan-ducati-tolak-marquez",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/moto-prix-ina-motogp_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "jorge lorenzo",
          "ducati",
          "motogp",
          "motogp 2024",
          "gresini racing",
          "gresini"
        ],
        "article": "Legenda MotoGPJorge Lorenzo mengungkap analisisnya mengenai alasan manajemen Ducati sempat menolak kedatanganMarc Marquez di tim Gresini Ducati. Keputusan Gresini untuk merekrut Marc Marquez sempat mendapat penolakan manajemen Ducati. General Manager Ducati Corse, Gigi Dall'Igna, membenarkan kabar itu usai tes resmi MotoGP di Sirkuit Valencia, Selasa (28 11). 'Posisi Ducati memang seperti itu, mereka [Ducati] tidak menginginkan Marquez,' ujar Dall'Igna.   Dikutip dari Marca, Lorenzo mengatakan Dall'Igna merupakan satu-satunya petinggi Ducati yang tidak menolak kedatangan Marquez ke Gresini. 'Dari luar, sulit untuk mengetahui apa pembicaraan yang terjadi antara orang-orang penting di Ducati, mereka yang benar-benar mengambil keputusan. Tapi dari yang saya tahu, satu-satunya orang yang mendukung kedatangan Marc Marquez di Ducati adalah Gigi Dall'Igna,' ujar Lorenzo. Lorenzo, yang mengoleksi tiga gelar juara dunia MotoGP, meyakini ada beberapa faktor kenapa bos-bos Ducati sempat menolak Marquez. Salah satunya adalah popularitas Marc Marquez di Italia.  'Orang-orang lain [selain Dall'Igna] punya keraguan terhadap Marquez, mungkin dikarenakan beberapa faktor. Bisa jadi karena popularitas Marquez di Italia,' ucap Lorenzo. 'Mungkin karena Marquez bisa membuat para pembalap resmi dan pembalap Italia yang lebih muda menjadi berada di bawah bayang-bayangnya. Atau juga karena informasi yang bisa dibawa Marquez ke tim lain setelah hanya [dikontrak] satu tahun,' ujar Lorenzo. Marc Marquez langsung menunjukkan performa apik dalam debut menggunakan sepeda motor Desmosedici Ducati pada tes Valencia. The Baby Alien menjadi pembalap tercepat keempat dalam tes tersebut. "
      }
    },
    {
      "id": 4,
      "title": "Kenangan Kiki Fatmala Jadi Si Manis Jembatan Ancol",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201114829-220-1031489/kenangan-kiki-fatmala-jadi-si-manis-jembatan-ancol",
      "konten": {
        "posted": "Jumat, 01 Des 2023 12:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "kiki fatmala",
          "si manis jembatan ancol",
          "kiki fatmala meninggal dunia",
          "film",
          "selebriti"
        ],
        "article": "MendiangKiki Fatmalamerupakan salah satu aktris Indonesia yang sepanjang hidupnya banyak berkarier di tayangan horor. Mariam Si Manis Jembatan Ancol 2 mungkin jadi judul yang langsung melintas ketika menyebutkan nama Kiki. Ia berperan sebagai Mariam, si tokoh utama, didampingi Ozi Syahputra untuk sinetron yang tayang sekitar lima tahun sejak 1994-1999.    Namun, sebelum Mariam Si Manis Jembatan Ancol 2, ia sesungguhnya sudah bintangi banyak film horor Indonesia, seperti Kisah Cinta Nyi Blorong, Pembalasan Setan Karang Bolong, Nyi Lamped: Melati Karang Hawu, dan lainnya. Dalam wawancara bersama CNNIndonesia.com pada 2017, Kiki Fatmala cerita menjadi Mariam berbeda dari film-film horor yang sebelumnya. Kiki diminta menonjolkan tubuh seksinya. Busananya khas, gaun putih pendek nan ketat dengan syal putih melilit leher. Ia sempat heran dan bertanya-tanya soal kostum itu. 'Hah ini sinetron horor? Jadi setan?' komentarnya saat pertama kali melihat baju Si Manis.    Kiki Fatmala kala itu tak mengetahui banyak tentang Mariam karena ia menggantikan Diah Permatasari yang sudah bintangi Si Manis Jembatan Ancol versi film pada 1994. Diah tak bisa lanjutkan karena harus ke luar negeri saat itu. Namun, ia pada akhirnya mengambil tawaran tersebut dan berhasil membuat namanya semakin mencuat. Menjadi Si Manis juga memberikan pengalaman baru bagi Kiki karena merasakan syuting yang membuatnya tak sempat tidur dan jarang pulang. Cakupan tempat horor yang ia kunjungi pun semakin luas, tak lagi hanya kuburan, rumah tua atau Kebun Raya Bogor. Jembatan Ancol sudah Kiki anggap sebagai 'rumah' karena menghabiskan begitu banyak waktu di sana bersama Ozi Syahputra. Lima tahun berperan sebagai Mariam, Si Manis Jembatan Ancol, membuatnya begitu melekat di benak penonton. Ia mengakui banyak anak menyaksikan sinetron horor tersebut hingga seperti tak bisa membedakan dirinya dan karakter yang diperankan. 'Anak kecil biasanya. Misalnya aku lagi di supermarket, mereka bilang, 'Huaaa Mama, setan..!' Karena yang banyak menonton kan anak kecil juga,' cerita Kiki. Meski dalam beberapa tahun terakhir Si Manis Jembatan Ancol dibuat ulang, nama Kiki Fatmala masih begitu melekat dengan Si Manis. Lanjut ke sebelah..."
      }
    },
    {
      "id": 5,
      "title": "Ganjar Sebut Jokowi Sentil Elektabilitas Usai Tolak Timnas Israel U-20",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201112013-617-1031476/ganjar-sebut-jokowi-sentil-elektabilitas-usai-tolak-timnas-israel-u-20",
      "konten": {
        "posted": "Jumat, 01 Des 2023 11:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/06/pembukaan-rakernas-pdip-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "israel",
          "piala dunia u-20",
          "ganjar pranowo",
          "pilpres 2024"
        ],
        "article": "Calon Presiden nomor urut 1 Ganjar Pranowomengungkap respons Presiden Joko Widodo ala dirinya menolak Israel bermain di Indonesia dalam gelaran Piala Dunia U-20. Ganjar menyebut Jokowi sempat mewanti-wanti dampak sikap itu terhadap elektabilitas dirinya sebagai Capres jelang Pilpres 2024. 'Saya datang kepada beliau, kita laporkan semua, dan beliau masih aware. 'Oh enggak apa-apa cuma sayang aja nanti ini mempengaruhi elektabilitas',' kata Ganjar sambil menirukan ucapan Jokowi dalam wawancara di podcast Akbar Faizal Uncensored, Kamis (30 11) malam.   'Jadi saya merasa oh iya mohon maaf pak kalo ada kesalahan saya,' imbuhnya. Penolakan Ganjar atas bermainnya Israel di Indonesia dalam Piala Dunia U-20 itu berbuntut panjang hingga akhirnya ajang tersebut batal digelar.  Atas peristiwa itu, Ganjar pun paham jika ada kekecewaan dalam diri Jokowi ketika ajang itu batal digelar. Kendati demikian, Ganjar membantah peristiwa itu menjadi awal keretakan hubungan dirinya dengan Jokowi. 'Enggak, enggak, enggak. Sebelum saya menyatakan saya komunikasi dengan menteri-menteri saya sampaikan juga kami akan berkomunikasi dengan orang-orang di sekitar istana dan saya sampaikan satu persatu,' jelas dia. Lebih lanjut, Ganjar pun mengaku masih melapor secara rutin kepada Jokowi tentang perkembangan elektabilitasnya saat itu. 'Nah, pada saat itu saya masih melapor terus,' ujar dia. Sebelumnya, Jokowipada 28 Maret2023 menerbitkan pernyataan resmi yang menjamin keikutsertaan Israel pada Piala Dunia U-20 tidak ada kaitannya dengan konsistensi posisi politik luar negeri Indonesia terhadap Palestina. 'Dukungan kita kepada Palestina selalu kokoh dan kuat,' tegas Presiden dalam pernyataan persnya, Selasa (28 03), di Istana Merdeka, Jakarta. Jokowimenyampaikan, pemerintah Indonesia sependapat dengan Duta Besar (Dubes) Palestina untuk Indonesia, Zuhair Al-Shun terkait Piala Dunia U-20. 'Dalam urusan Piala Dunia U-20 ini, kita sependapat dengan Duta Besar Palestina untuk Indonesia bahwa FIFA memiliki aturan yang harus ditaati anggotanya. Jadi, jangan mencampuradukkan urusan olahraga dan urusan politik,' ucapnya. Jokowi menegaskan Indonesia selalu konsisten dan teguh dalam memperjuangkan dan mendukung kemerdekaan bangsa Palestina. Selain itu, Indonesia juga mendukung penyelesaian two-state solution negara Israel dan negara Palestina merdeka. 'Ini sesuai dengan konstitusi, menolak penjajahan dalam bentuk apapun dan ini selalu kita sampaikan dalam forum-forum bilateral, forum multilateral, maupun forum internasional lainnya,' ujarnya. Dalam pernyataannya,Jokowi juga menyampaikan bahwa penunjukan Indonesia sebagai tuan rumah penyelenggaraan Piala Dunia U-20 telah melalui proses bidding dan seleksi panjang hingga akhirnya Indonesia berhasil mengungguli dua kandidat lainnya yaitu Brasil dan Peru."
      }
    },
    {
      "id": 6,
      "title": "Produksi Beras Meningkat Januari 2024, BPS Berharap Harga Segera Turun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201105616-92-1031463/produksi-beras-meningkat-januari-2024-bps-berharap-harga-segera-turun",
      "konten": {
        "posted": "Jumat, 01 Des 2023 11:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/beras-kembali-jadi-komoditas-penyumbang-inflasi-terbesar-11_169.jpeg?w=650&q=90",
        "tags": [
          "bps",
          "padi",
          "beras"
        ],
        "article": "Badan Pusat Statistik (BPS) memperkirakanproduksipadi meningkat mulai Januari 2024. Dengan proyeksi itu, mereka berharap hargaberas yang belakangan ini terus merangkak naik bisa terkendali. 'Kalau melihat tren produksi padi nasional akan terjadi peningkatan sekitar Januari sampai Maret tahun depan. Jika produksi ini mampu memenuhi kebutuhan maka kemungkinan harga beras dapat dikendalikan,' kata Deputi Bidang Neraca dan Analisi Statistik Moh Edy Mahmud dalam konferensi pers, Rabu (1 12). 'Kita berharap di tahun depan tidak terjadi lagi kenaikan beras seperti yang terjadi tahun ini,'tambahnya.   BPS mencatat harga beras eceran naik 0,43 persen secara month to month (mtm) atau 19,20 persen secara year on year (yoy) pada November 2023.  Edy mengatakan kenaikan harga beras tidak hanya terjadi di tingkat eceran, melainkan juga di level grosir yang naik 0,49 persen (mtm) dan 21,5 persen (yoy). Namun, harga beras di tingkat penggilingan dan gabah di tingkat petani justru turun. Harga beras di tingkat penggilingan turun 0,50 (mtm). Sementara harga gabah kering panen (GKP) menurun 1,94 persen secara bulanan dan gabah kering giling (GKG) menurun 1,45 persen secara bulanan. Di sisi lain, BPS mencatat inflasi November 2023 sebesar 2,86 persen secara tahunan. Sedangkan inflasi bulanan terealisasi 0,38 persen. Edy mengatakan terjadi peningkatan indeks harga konsumen (IHK) secara yoy dari 115,64 menjadi 116,08.  'Jika dirinci berdasarkan kelompok pengeluaran, inflasi tahunan terbesar terjadi pada kelompok makanan, minuman, dan tembakau sebesar 6,71 persen dengan andil 1,72 persen terhadap inflasi umum,' ujarnya. 'Komoditas yang memberikan andil inflasi kelompok ini adalah beras, yaitu dengan andil 0,58 persen, cabai merah 0,19 persen, rokok kretek filter 0,18 persen, cabai rawit 0,10 persen, dan daging ayam ras 0,08 persen,' rincinya.    "
      }
    },
    {
      "id": 7,
      "title": "Warga Papua Gelar Aksi 1 Desember di Jakarta dan Makassar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201110526-12-1031466/warga-papua-gelar-aksi-1-desember-di-jakarta-dan-makassar",
      "konten": {
        "posted": "Jumat, 01 Des 2023 11:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/peringatan-1-desember-free-west-papua-3_169.jpeg?w=650&q=90",
        "tags": [
          "papua",
          "papua merdeka",
          "kedubes as",
          "1 desember"
        ],
        "article": "Lebih dari 70 orangPapua menggelar aksi peringatan 1 Desember 1961. Tanggal itu diyakini sebagai hari kemerdekaan orang Papua, sejalan dengan pengakuan kemerdekaan oleh pemerintahanBelanda pada 1961 silam. Berdasarkan pantauan CNNIndonesia.com, ratusan orang Papua telah berkumpul di depan Kedutaan Besar Amerika Serikat (AS), Jakarta hari ini, Jumat (1 12) sejak pukul 9.00 WIB. Mereka berbaris sambil membawa poster berisi kritik dan tuntutan. Beberapa poster itu bertuliskan 'Tarik Militer Organik dan Non Organik dari Tanah West Papua', 'Hormati dan Lindungi Hak Ulayat Orang Papua', 'Tolak Pengembangan Blok Wabu', 'Hentikan Rasisme' dan masih banyak lagi.   Secara bergiliran mereka juga melakukan orasi di atas mobil komando. Salah satu orator membahas peringatan 1 Desember. 'Tepat 1 Desember, tanggal di mana bangsa Papua telah mendekalarasikan kemerdekaannya,' teriak orator. Kemudian disambut pekikakan, 'merdeka' dari masa aksi.  Orator kemudian melanjutkan jika kemerdekaan tersebut tidak berjalan cukup lama. Sebab, adanya pencaplokan daerah kedaulatan West Papua. Orator juga mengatakan pemerintah I do esia masih diskriminatif. 'Rasis dan diskriminatif terhadap rakyat Papua. 'Mereka tidak akan mampu mengurus dirinya sendiri.' Itu adalah pikiran rasis yang ditanamkan orde lama,' ujarnya. Dari tahun tahun 1961 -2023, kata Orator, selalu terjadi pelanggaran HAM. Orang papua meninggal akibat pemembakan, pemukulan, pemerkosaan itu masih terjadi hingga saat ini. 'Eksploitasi SDA juga tidak peduli dengab hak orang papua. Tanah dirampas, SDA selalu dibawa ke Jakarta,' ucap orator. Sekitar pukul 10.30 WIB, massa aksi melakukan long march ke depan Istana Kemerdekaan. Orasi terus berlanjut, disambut pekikan, 'merdeka!' Aksi peringatan 1 Desember turut digelar Aliansi Mahasiswa Papua (AMP) dan Front Rakyat Indonesia untuk West Papua (FRIP-WP) di depan asrama mahasiswa Papua, Jalan Lanto Daeng Pasewang, Makassar, Sulawesi Selatan. Aksi tersebut berlangsung dengan ketegangan dengan aparat kepolisian saat puluhan mahasiswa yang mendukung kemerdekaan Papua itu hendak melakukan aksi long march ke Monumen Pembebasan Irian Barat sambil menyanyikan lagu bintang kejora. Polisi pun memblokade Jalan Lanto Daeng Pasewang agar mahasiswa Papua tidak melakukan aksi memperingati 1 Desember, sehingga mahasiswa pun berkumpul di depan asramanya sambil berorasi secara bergantian menuntut Papua merdeka dan Palestina merdeka. 'Papua seperti Palestina yang saat ini mengalami penjajahan. Maka itu, Palestina harus merdeka seperti Papua,' kata salah satu orator, Jumat (1 12). Hingga saat ini aksi unjuk rasa mahasiswa Papua masih berlangsung dengan mendapatkan pengawalan ketat dari pihak kepolisian sehingga kondisi di depan asrama mahasiswa Papua masih dalam situasi kondusif. Inisiasi kemerdekaan Papua Baratdiklaim telah mendapatpengakuan pemerintahan Belanda. Momentum pengakuan tersebut jatuh tepat pada 1 Desember 1961. Peristiwa itu kemudian dirayakan oleh masyarakat dengan berkumpul di kantor-kantor Hoofd van Plaatselijk (HPB) atau pemerintahan daerah untuk mengibarkan Bendera Papua Barat Bintang Kejora untuk pertama kalinya di samping Bendera Belanda. Inisiasi kemerdekaan tersebut kemudian direspons cepat oleh Pemerintah Indonesia. Presiden saat itu, Soekarno, langsung mengeluarkan maklumat Tiga Komando Rakyat (Trikora) pada 19 Desember 1961 dengan menugaskan Mayor Jenderal Soeharto sebagai panglima dalam penyerangan terhadap Belanda dan pejuang kemerdekaan Papua Barat. Upaya kemerdekaan Papua Barat kemudian terganjal oleh perjanjian New York Agreement pada 15 Agustus 1962. Menurutnya, perjanjian tersebut dibuat tanpa pelibatan masyarakat asli Papua. "
      }
    },
    {
      "id": 8,
      "title": "BSSN Sarankan Laptop dan Hp Lawas Tak Dijual, Simak Alasannya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201095512-185-1031425/bssn-sarankan-laptop-dan-hp-lawas-tak-dijual-simak-alasannya",
      "konten": {
        "posted": "Jumat, 01 Des 2023 11:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/10/3831b0a9-19c5-47b6-9f45-a69c0ce5e516_169.jpg?w=650&q=90",
        "tags": [
          "laptop",
          "handphone",
          "hp",
          "hp bekas",
          "laptop bekas",
          "tips teknologi",
          "peretasan"
        ],
        "article": "Bagi sebagian orang, gawai lawas sepertilaptop dan Hp biasanya akan dijual kembali sebelum menggantinya dengan yang baru. Namun ternyata, ahli tidak merekomendasikan menjual gawai lawas. Lalu, apa alasannya? Ketua Tim Insiden Siber Sektor Keuangan Badan Siber dan Sandi Negara (BSSN) Sandromedo Christa Nugroho mengungkap alasan mengapa gawai lawas seperti laptop atau ponsel dan gawai lainnya yang sudah tidak terpakai tidak perlu dijual.   'Saya menyarankan ke masyarakat kalau misalkan memiliki laptop bekas, Hp bekas, itu lebih baik jangan dijual, lebih baik dibiarkan hingga rusak,' kata dia ditemui di Jakarta, Kamis (30 11), mengutip Antara. Menurut Sandromedo, ada pihak-pihak tidak bertanggung jawab yang dapat mengambil data dan informasi yang tersimpan dalam segala jenis elektronik, sekalipun data itu sudah dihapus. Ia mengatakan recovery atau pemulihan data dapat dilakukan pada perangkat elektronik, meskipun data tersebut telah dihapus dari bak sampah (trash bin) maupun riwayat data terhapus bila pada ponsel. Ia menjelaskansejatinya ada dua jenis memori pada elektronik, yakni memori volatile dan non-volatile. Memori volatile merupakan jenis memori dalam komputasi yang membutuhkan daya untuk menyimpan informasi yang disimpan, seperti memori jangka pendek (random-access memory RAM). Data yang tersimpan pada RAM akan tidak aktif atau hilang ketika gawai tersebut mati. Sedangkan, memori non-volatile adalah memori yang datanya dapat ditulis serta dihapus, tapi data akan tetap ada meskipun gawai dalam kondisi mati. 'Karena ada memori-memori yang sifatnya bisa jadi metadata, itu kita bisa lakukan analisis lebih lanjut dengan menggunakan teknik digital forensik, dan ada data yang bisa dipulihkan, meski kemungkinan tidak 100 persen data terbaru,' ujarnya. Kalaupun butuh dana segar dari menjual gawai lawas, Sandromedo menyarankan agar hard disk dari gawai tersebut diganti terlebih dulu. Hal ini untuk menghindari risiko data pribadi diambil oleh orang lain. 'Kami sarankan memori memang diambil dulu sebelum dijual, seperti hard disk, atau tukar dengan hard disk lain, namun kalau misalkan memang bisa, baiknya tidak usah dijual daripada ruginya lebih banyak nanti,' pungkas dia.  "
      }
    },
    {
      "id": 9,
      "title": "Timnas AMIN Sepakat Minta Debat Khusus Cawapres Tetap Digelar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201111934-617-1031474/timnas-amin-sepakat-minta-debat-khusus-cawapres-tetap-digelar",
      "konten": {
        "posted": "Jumat, 01 Des 2023 11:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pasangan-amin-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas amin",
          "jumhur hidayat",
          "gibran rakabuming",
          "debat capres",
          "debat cawapres"
        ],
        "article": "Co-captain Tim Nasional (Timnas) Pemenangan Anies-Muhaimin Iskandar (AMIN), Muhammad Jumhur Hidayat mengatakan pihaknya tak setuju wacanadebat khususcawapres dihilangkan oleh KPU pada rangkaian kampanye Pilpres 2024. 'Barusan kita Timnas rapat, dan kita secara official tak setuju, enggak setuju wacana hilangkan debat khusus cawapres,' kata Jumhur kepada CNNIndonesia.com, Jumat (1 12). Jumhur menegaskan posisi wakil presiden penting lantaran bisa saja menggantikan posisi presiden jika nantinya berhalangan tetap. Karenanya, kapasitas dan kapabilitas seorang calon wakil presiden harus diketahui oleh publik secara luas melalui debat kandidat.   'Dan minimal harus sama lah dengan kapasitas capresnya. Ya itu kita jangan sampai beli kucing dalam karung, jangan rakyat seperti beli kucing dalam karung. Kita tak setuju wacana hilangkan debat khusus cawapres,' kata dia.  Jumhurmeminta pihak KPU mengklarifikasi pernyataan sudah ada kesepakatan dari para paslon tak menggelar debat cawapres secara khusus. 'KPU bicara dengan siapa. Yang pasti rapat tadi dengan Timnas yang memang official kekaptenan, posisi kami seperti itu. Kalau KPU ngobrol ama siapa, harus klarifikasi,' kata Jumhur. Sebelumnya KPU memutuskan debat capres dan cawapres Pilpres 2024 tak digelar secara terpisah dalam lima kali gelaran. Ketua KPU Hasyim Asy'ari mengatakan semua pasangan calon akan hadir bersamaan. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' kata Hasyim di kantor KPU, Kamis (30 11). Hasyim mengatakan eputusan itu telah disepakati semua paslon. Hal itu diungkapkan sekaligus membantah tuduhan jika ada permintaan salah satu paslon. 'Supaya publik makin yakin team work antara capres dan cawapres dalam penampilan di debat,' kata dia.  Peraturan KPU 15 2023 Pasal 50 Ayat (1)mengatur debat dilaksanakan dengan rincian tiga kali untuk capres dan dua kali untuk cawapres. Namun, KPU masih bisa mengubahnya atas koordinasi dengan DPR. Adapun tiga paslon peserta Pilpres 2024 yang telah ditetapkan yaitu Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka."
      }
    },
    {
      "id": 10,
      "title": "Diidap Kiki Fatmala Sebelum Meninggal, Waspada Gejala Kanker Paru",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201094516-255-1031419/diidap-kiki-fatmala-sebelum-meninggal-waspada-gejala-kanker-paru",
      "konten": {
        "posted": "Jumat, 01 Des 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/kiki-fatmala-2_169.jpeg?w=650&q=90",
        "tags": [
          "kiki fatmala meninggal dunia",
          "kiki fatmala meninggal",
          "kiki fatmala kanker paru-paru",
          "gejala kanker paru",
          "kanker paru"
        ],
        "article": "Artis senior Kiki Fatmalameninggal dunia pada hari ini, Jumat (1 12) di usia 56 tahun. Kiki meninggal karena komplikasi akibat kanker paru yang dideritanya. Simak penjelasan mengenai kanker paru-paru dan gejalanya seperti yang diidap Kiki Fatmala sebelum meninggal. Kanker paru termasuk salah satu penyakit penyebab kematian utama di seluruh dunia.   Di Indonesia, berdasarkan data Globocan 2020, jumlah kasus baru kanker paru menempati urutan ke-3 (8,8%), setelah kanker payudara (16,6%), dan kanker serviks (9,2%). Kanker paru merupakan jenis kanker yang paling banyak yang terjadi pada laki-laki (14,1%). Mengutip WHO, kanker paru-paru adalah jenis kanker yang dimulai ketika sel-sel abnormal tumbuh secara tidak terkendali di paru-paru. Ini adalah masalah kesehatan serius yang dapat menyebabkan kerusakan parah dan kematian.  Umumnya, kanker paru-paru tak memiliki gejala awal yang nyata. Banyak pasien kanker paru-paru didiagnosis ketika sudah memasuki stadium lanjut. Namun, beberapa gejala awal ini patut diwaspadai dan mesti mendapatkan penanganan dari dokter. Terdapat sejumlah faktor yang menyebabkan risiko kanker paru meningkat. Menukil laman Kemenkes, faktor risiko yang jadi pemicu kanker paru antara lain: 1. Perokok (aktif maupun pasif)2. Pajanan di tempat kerja seperti asbes, radon, silika, dan polusi udara3. Kerentanan genetik4. Penyakit paru kronik Mengutip CDC, Setiap orang mempunyai gejala kanker paru yang berbeda-beda. Beberapa orang memiliki gejala yang berhubungan dengan paru-paru. Sementara orang yang kanker paru-parunya telah menyebar ke bagian tubuh lain atau bermetastasis memiliki gejala yang spesifik pada bagian tubuh tersebut. Namun, beberapa hanya mengalami gejala umum berupa tidak enak badan. Kebanyakan penderita kanker paru-paru tidak menunjukkan gejala sampai kankernya mencapai stadium lanjut. Gejala kanker paru-paru antara lain: Perubahan lain yang terkadang terjadi pada kanker paru-paru mungkin termasuk serangan pneumonia berulang dan pembengkakan atau pembesaran kelenjar getah bening di dalam dada di area antara paru-paru. "
      }
    }
  ]
}