{
  "page": 434,
  "main_url": "https://www.cnnindonesia.com/indeks/2/434",
  "time": "2023-12-08 06:05:52.408241",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Puluhan Jenazah Dimakamkan Secara Massal di Khan Younis",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123104058-124-1027883/video-puluhan-jenazah-dimakamkan-secara-massal-di-khan-younis",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:21 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "jalur gaza",
          "khan younis",
          "CNN INDONESIA TV"
        ],
        "article": "Pemakaman massal diadakan pada Rabu (22 11) di Khan Younisuntuk puluhan wargaPalestina yang meninggal dunia selama agresi Israel. Para jenazah dibalut menggunakan plastik biru dan sempat disalatkan sebelum dikuburkan.  Per Rabu (22 11) korban tewas di Palestina telah mencapai 14.128 orang. Sebanyak 5.600 di antaranya anak-anak dan 3.550 orang perempuan."
      }
    },
    {
      "id": 2,
      "title": "Link Live Streaming Drawing Piala Asia U-23 2024: Penentuan Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123105441-142-1027896/link-live-streaming-drawing-piala-asia-u-23-2024-penentuan-indonesia",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/05/timnas-u-20-indonesia-melawan-suriah-3_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-23",
          "piala asia u-23",
          "piala asia u-23 2024"
        ],
        "article": "LawanTimnas Indonesia U-23 akan ditentukan di drawing Piala Asia U-23 2024. Berikut link live streaming drawing Piala Asia U-23 2024. Jadwal drawing Piala Asia U-23 2024 akan berlangsung di Wyndham Doha West Bay, Qatar, Kamis (23 11) pukul 16.00 WIB. Sedangkan Piala Asia U-23 2024 akan berlangsung di Qatar pada 15 April hingga 3 Mei mendatang. Proses drawing Piala Dunia U-23 2024 bisa disaksikan melalui Youtube AFC. Ini bakal menentukan posisi skuad Garuda Muda di babak penyisihan grup.   Indonesia berada di Pot 4 jelang drawing. Malaysia juga masuk ke dalam pot yang sama, begitu pun dengan Tajikistan dan China. Terdapat 16 negara yang jadi peserta Piala Asia U-23 2024. Indonesia jadi tim debutan dari Piala Asia U-23 edisi keenam ini. Piala Asia U-23 2024 sekaligus jadi ajang penting karena merupakan kualifikasi Olimpiade Paris 2024. Ada tiga tiket yang tersedia untuk wilayah Asia menuju Olimpiade 2024. Jika ingin membuka kesempatan menuju Olimpiade 2024, setidaknya Indonesia harus finis minimal di peringkat kedua babak penyisihan. Kemudian mereka harus memenangkan babak perempat final dan semifinal. Status sebagai satu-satunya tim debutan membuat perjalanan Timnas Indonesia U-23 tidak akan mudah. Namun kesempatan juga tidak tertutup sepenuhnya untuk mencetak sejarah baru.  Drawing Piala Asia U-23 2024   Kamis, 23 November 2023   Pukul 16.00 WIB   Youtube AFC  "
      }
    },
    {
      "id": 3,
      "title": "Saling Sentil Main Curang saat Bawaslu Tak Bertaji di Pemilu 2024",
      "categories": "ANALISIS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123094117-617-1027843/saling-sentil-main-curang-saat-bawaslu-tak-bertaji-di-pemilu-2024",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:14 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pilpres 2024",
          "pemilu 2024",
          "netralitas asn",
          "netralitas pemilu",
          "bawaslu",
          "jokowi",
          "analisis"
        ],
        "article": "Narasi dugaan kecurangan dan manipulasiPilpres 2024menjadi bahan perdebatan di antara kubu pasangan capres-cawapres. Netralitas perangkat negara pun banyak dipertanyakan. Para legislator pun mulai mengusulkan panitia kerja (panja) netralitas di tubuh TNI Polri, BIN, hingga Lembaga Pemasyarakatan.    Di sisi lain, sejumlah pihak menilai pencoblosan pemilu yang akan digelar pada 14 Februari 2024 rentan kecurangan. Salah satu faktornya karena Presiden Joko Widodo (Jokowi) dinilai ikut cawe-cawe. Dugaan itu tidak terlepas dari putra sulung Jokowi, Gibran Rakabuming Raka yang menjadi pasangan Prabowo Subianto. Pun terkait pucuk anggota dalam Koalisi Indonesia Maju (KIM) yang mayoritas berasal dari pemerintahan kini. Capres Koalisi Perubahan Anies Baswedan, misalnya, mengklaim sejak pemilu langsung digelar tahun 1999, baru pada Pemilu 2024 diramaikan narasi yang menyoroti potensi kecurangan dan manipulasi. Padahal menurutnya, masyarakat sebelumnya percaya Pemilu 2024 akan berjalan sesuai asas. Capres Ganjar Pranowo juga mengaku telah menerima laporan dari beberapa Pj kepala daerah terkait dugaan kecurangan pemilu. Ia mengatakan laporan itu masuk ke Tim Pemenangan Nasional (TPN). Sebagai upaya antisipatif, Ganjar membentuk satgas anti kecurangan Pemilu. Di sisi lain, Tim Kampanye Nasional (TKN) Prabowo-Gibran meminta agar masing-masing pasangan calon di Pilpres 2024 tidak saling tuduh menuduh atau melakukan fitnah satu sama lain. TKN tegas meminta agar segala bentuk kecurangan langsung dilaporkan ke Bawaslu. Direktur Eksekutif Perkumpulan untuk Pemilu dan Demokrasi (Perludem) Khoirunnisa Agustyati menilai aparat negara sudah seharusnya tegas menyampaikan kepada masyarakat bahwa mereka netral dalam Pemilu 2024. Menurutnya, hal itu tidak bisa dikompromikan kembali. Netralitas di lingkungan perangkat negara menurutnya adalah hal yang vital.  Tidak hanya lewat lisan, mereka juga diminta untuk komitmen dalam perbuatan. Di antaranya memastikan tidak ada alat dan perangkat negara yang diturunkan dalam gelaran pemilu. 'Bicara soal netralitas, maka harus berpihak kepada semuanya, dan tidak hanya lisan. Tapi ya betul-betul tidak menggunakan perangkat-perangkat negara ini untuk menguntungkan salah satu pasangan calon saja,' kata Nisa saat dihubungi CNNIndonesia.com, Kamis (23 11). Nisa mengatakan pejabat negara harus berhasil menanamkan keyakinan di masyarakat bahwa tidak ada keberpihakan kepada salah satu paslon. Langkah-langkah konkret menurutnya harus dilakukan, termasuk meniadakan gimmick dukungan tertentu. Nisa kemudian mencontohkan isu belakangan, seperti delapan organisasi kepala desa yang tergabung dalam Desa Bersatu yang dianggap memberi sinyal dukungan kepada pasangan capres dan cawapres Prabowo-Gibran. 'Seharusnya kalau memang ada indikasi seperti itu ya itu sudah bisa ditegur ya. Hal-hal seperti itu sebetulnya publik bisa melihat bahwa ini memang betul-betul netral, betul-betul tidak berpihak kepada salah satu pasangan calon,' imbuhnya. Nisa selanjutnya juga menegaskan pemilu bukan hanya tentang hasil akhir dalam penghitungan suara, melainkan ada proses panjang yang harus diamalkan masing-masing peserta pemilu. Ia pun gondok dengan banyaknya aduan dugaan kecurangan Pemilu namun Bawaslu belum menunjukkan taringnya. Alasan Bawaslu selama ini menurutnya terkesan klise dengan hanya menegaskan belum masuk masa kampanye sehingga belum ditindak tegas. Padahal menurut Nisa, Bawaslu memiliki kewenangan pencegahan alias bertindak cepat. 'Jadi ketegasan-ketegasan itu yang sebetulnya sekarang ditunggu sama publik gitu ya, supaya kan kalau kemudian ada ketidaknetralan misalnya oleh perangkat-perangkat negara gitu ya, kan kemudian proses kompetisinya jadi enggak setara. Dan publik kan kemudian akan mempertanyakan,' kata dia. Ia juga meminta kerelaan masyarakat untuk lebih pro aktif dalam mengawasi jalannya Pemilu 2024. Apabila menemukan kecurangan di lapangan, masyarakat dapat merekam kejadian sebagai bukti dan melaporkannya ke Bawaslu.  Di sisi lain, Nisa juga meminta agar Komisi II DPR sebagai mitra penyelenggara Pemilu dan Kemendagri lebih mempertebal pengawasan mereka. Apabila ada aduan dugaan kecurangan, Komisi II menurutnya dapat melakukan sesi klarifikasi atau memanggil penyelenggara Pemilu. Dengan demikian, usulan panja netralitas di beberapa perangkat negara itu menurutnya juga belum menjadi sebuah urgensi. Nisa juga menegaskan kepada penyelenggara pemilu untuk tetap independen dan bekerja keras. Ia tidak menginginkan juga seluruh putusan dan perhitungan suara pada Pemilu 2024 nanti dipermasalahkan atau digugat ke lembaga yudikatif. Hal tersebut tentunya akan mencederai hasil pemilu alias mendelegitimasi hasil tersebut. 'Jadi sebelum sampai ke ujung yang seperti itu, hasil pemilu diragukan, maka sekarang kalau sudah ada yang mengatakan jangan curang, harusnya semua yang terkait ini perlu menjadi semacam ada alarmnya untuk tetap independen. Jadi tidak partisan dalam menyelenggarakan Pemilu ini,' ujar Nisa. Baca halaman berikutnya: Jadi mainan aktor politik."
      }
    },
    {
      "id": 4,
      "title": "Pertamina Selidiki Sumur Keluar Minyak Pertalite di Sintang Kalbar",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123105451-85-1027899/pertamina-selidiki-sumur-keluar-minyak-pertalite-di-sintang-kalbar",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/arief-warga-sekaligus-pejuang-iklim-dari-pulau-pari-2_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "pertalite",
          "minyak mirip pertalite",
          "minyak"
        ],
        "article": "PT PertaminaPatra Niaga Regional Kalimantan buka suara soal temuan minyak mirip Pertalitedi sumur warga di Kecamatan Binjai Hulu, Kabupaten Sintang, Kalimantan Barat. Area Manager Communication, Relation & CSR Kalimantan Pertamina Patra Niaga Regional Kalimantan Arya Yusa Dwicandra membenarkan penemuan sumur yang diduga tercampur Pertalite oleh warga. Ia pun mengatakan Pertamina langsung menurunkan tim untuk penyelidikan di lokasi.   'PT Pertamina Patra Niaga Regional Kalimantan sedang menurunkan tim untuk menginvestigasi temuan tersebut,' ujar Arya kepada CNNIndonesia.com, Kamis (23 11).  Menurutnya, temuan sumur tercampur Pertalite itu tak biasa. Pasalnya, dalam radius 4 kilometer (km) dari sumur tidak ada aktivitas distribusi lembaga penyalur resmi Pertamina. Adapun jarak lokasi sumur dengan SPBU terdekat sejauh 4,7 km, yakniSPBU 6478605 yang berada di wilayah Kecamatan Binjai. Arya menyebut setelah dilakukan pengecekan sarana dan prasarana SPBU tidak ditemukan kebocoran atau rembesan.  'Pertamina Patra Niaga tentu akan kooperatif untuk kolaborasi dengan Aparat Penegak Hukum setempat jika dibutuhkan keterangan mengenai dugaan adanya bahan bakar jenis Pertalite tersebut,' ucapnya. Warga dihebohkan dengan penemuan sumur yang mengeluarkan minyak mirip pertalite di Kabupaten Sintang, Kalimantan Barat. pada Rabu (22 11) kemarin. Mereka pun berbondong-bondong mendatangi lokasi sumur untuk mengambil minyak sebagai bahan bakar kendaraan mereka. "
      }
    },
    {
      "id": 5,
      "title": "Artis Hollywood Pro-Palestina Dipecat: Melissa Barrera-Susan Sarandon",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123101454-234-1027871/artis-hollywood-pro-palestina-dipecat-melissa-barrera-susan-sarandon",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "melissa barrera",
          "susan sarandon",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina",
          "selebriti"
        ],
        "article": "Dua aktris Hollywood dipecat imbas menyatakan dukungannya secara terbuka terhadapPalestina yang hingga saat ini masih digempur oleh Israel. Kedua aktris tersebut yaituMelissa Barrera dan Susan Sarandon. Susan Sarandon kerap ikut aksi demonstrasi pro-Palestina hingga menegaskan bahwa dia menentang antisemitisme dan Islamofobia. Sementara, Melissa Barrera dipecat sebagai pemeran utama proyek film Scream VII imbas kerap menyatakan dukungan terhadap Palestina lewat media sosial.    Susan Sarandon dikeluarkan dari United Talent Agency (UTA), sebuah agensi Amerika di bidang hiburan, olahraga, dan penasihat. Ia dicoret dari daftar klien agensi itu setelah menghadiri rapat umum pro-Palestina di kota New York beberapa waktu lalu. Sarandon kerap terlihat beberapa kali menghadiri aksi demonstrasi pro-Palestina yang menuntut agar Israel melakukan gencatan senjata di Jalur Gaza.    Dalam salah satu aksi, Sarandon menyerukan, 'Ada banyak orang yang takut menjadi orang Yahudi saat ini dan mulai merasakan bagaimana rasanya menjadi seorang Muslim di negara ini yang sering menjadi sasaran kekerasan.' Sarandon juga ikut meneriakkan jargon 'From the river to the sea, Palestina will be Free' dalam aksi yang dia hadiri. Selain itu, aktris berusia 77 tahun itu juga sempat me-repost cuitan Roger Waters, bassist Pink Floyd, yang juga menyerukan dukungannya kepada Palestina. Waters dulu juga dicap sebagai seorang antisemitis.  Lanjut ke sebelah..."
      }
    },
    {
      "id": 6,
      "title": "Hasil China Masters: Ginting Kalah, Tunggal Putra Indonesia Habis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123104716-170-1027894/hasil-china-masters-ginting-kalah-tunggal-putra-indonesia-habis",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/11/anthony-ginting-1_169.jpeg?w=650&q=90",
        "tags": [
          "anthony sinisuka ginting",
          "anthony ginting",
          "china masters",
          "china masters 2023",
          "hasil china masters 2023",
          "hasil china masters"
        ],
        "article": "Anthony Sinisuka Ginting alah dari Lin Chun Yi pada babak 16 besarChina Masters 2023 di Shenzhen Bay Gymnasium, Kamis (23 11) siang. Ginting dan Chun Yi memainkan pola lambat pada awal gim pertama. Keduanya saling bergantian meraih poin. Ginting sempat memimpin 4-2 dan 5-3. Chun Yi berbalik membuat Ginting tertinggal 5-6. Pola permainan Ginting tampak tak berjalan dengan baik. Sementara Chun Yi juga membuat sederet kesalahan.    Memimpin 11-10 pada saat interval, Ginting kemudian melanjutkan keunggulan pada kedudukan 14-12 dan 16-14. Ginting bisa mempertahankan keunggulan dua poin hingga 18-16. Pada masa genting, Ginting gagal melanjutkan perolehan poin. Sementara Chun Yi bisa mengambil momentum. Lima poin beruntun diambil Chun Yi sehingga Ginting kalah 18-21. Pada awal gim kedua Chun Yi langsung memimpin 3-0. Ginting terus berusaha bangkit dan menunjukkan konsistensi. Tak mudah bagi Ginting menghadapi Chun Yi yang ulet. Jarak satu poin menjadi yang terdekat bagi Ginting merapatkan jarak. Hingga paruh pertama laga, Ginting terlihat keteteran mengahadapi Chun Yi yang memadukan kecepatan dalam pukulan. dengan pergerakan yang atletis. Ginting tertinggal 6-11 pada interval gim edua. Setelah laga kembali berlanjut, Gintingterlihat berusaha keras meladeni lawan. Poin Gintingbisa bertambah, namun di sisi lain masih ada kesalahan yang dilakukan. Smes-smes Gintingmembuat ChunYi terpaku, namun pemain asal Taiwan itu bisa menjawab kesalahan pada perebutan poin selanjutnya. Gintingpun masih dalam kondisi tertinggal meski jarak mulai mendekat. Setelah skor 11-13, ChunYi kembali bisa menjauh. Gintingyang meraih dua poin dan membuat skor menjadi 13-15 kemudian kembali kesulitan menghadapi perlawanan ChunYi yang menyerang dengan eksplosif. Usai tertinggal 13-20, Gintingsempat mencetak poin beruntun yang menimbulkan harapan. Akan tetapi sebuah pengembalian Gintingyang melebar memastikan ChunYi melaju ke perempat final Ginting alah 17-21 pada gim edua sehingga tunggal putra Indonesia habis pada China Masters 2023. Sebelumnya Chico Aura Dwi Wardoyo alah pada babak pertama. Sementara sebelum Gintingadaduawakil Indonesia yang tumbang di babak 16 besar yakni Gregoria Mariska Tunjung, dan RinovRivaldy Pitha Haningtyas Mentari. "
      }
    },
    {
      "id": 7,
      "title": "Gencatan Senjata Molor, Israel Masih Bombardir Gaza Tanpa Ampun",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123104209-120-1027893/gencatan-senjata-molor-israel-masih-bombardir-gaza-tanpa-ampun",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/sebulan-perang-israel-hamas-10-ribu-nyawa-melayang_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "gencatan senjata israel-hamas",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "GempuranIsrael ke Jalur GazaPalestina dilaporkan masih terus terjadi meski perjanjian gencatan senjata dengan milisi Hamas telah disepakati pada Rabu (22 11). Al Jazeera melaporkanserangan intensif di utara hingga selatan Palestina justru terjadi menyusul penundaan penerapan gencatan senjata yang semula ditetapkan hari ini, menjadi Jumat (24 11).    Serangan Israel dilaporkan menghantam wilayah Deir el-Balah dan kamp pengungsi Nuseirat di Gaza tengah. Kantor berita Palestina, Wafa, menuturkan serangan Israel menghantam bangunan tempat tinggal hingga memicu kekhawatiran akan banyak kematian dan cedera.   Wafa juga melaporkan serangan Israel terjadi di lingkungan Sheikh Radwan di Kota Gaza. Beberapa daerah di Khan Younis dan Rafah di selatan juga menjadi sasaran serangan udara Israel, termasuk sebuah bangunan yang menampung kelompok amal di sebelah Rumah Sakit Kuwait di Rafah.  Pasukan Israel juga dilaporkan menargetkan kru pertahanan sipil di Beit Lahiya di Gaza utara. Sejauh ini, Al Jazeeratelah mendapat laporan soal korban jiwa yang berjatuhan akibat gempuran Israel ke Gaza hari ini, terutama di utara tepatnya area Abu Iskander. Namun, jumlahnya belum pasti. Abu Iskander terletak di barat Rumah Sakit Indonesia yang juga dikepung bombardir Israel sejak awal pekan ini."
      }
    },
    {
      "id": 8,
      "title": "Bahlil Minta Warga Papua Tahu Diri karena Jokowi Sudah Sangat Baik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123101940-32-1027869/bahlil-minta-warga-papua-tahu-diri-karena-jokowi-sudah-sangat-baik",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/22/menteri-investasikepala-bkpm-bahlil-lahadalia-2_169.jpeg?w=650&q=90",
        "tags": [
          "bahlil lahadahlia",
          "jokowi",
          "papua"
        ],
        "article": "Menteri Investasi Kepala BKPM Bahlil Lahadaliameminta masyarakatPapua tahu diri karena Presiden RI Joko Widodo(Jokowi)sudah sangat baik. Hal tersebut diungkapkan Bahlilsaat memberi sambutan pada pembukaan SailTeluk Cenderawasih 2023 di Biak Numfor, Papua, yang juga dihadiri Jokowidan jajaran pejabat negara lainnya, Kamis (23 11). Mengawalipernyataannya tersebut, Bahlilberkata Jokowi baru saja pulang dari kunjungan kenegaraan ke Amerika Serikat. Dia bilang seharusnya Jokowi istirahat dua hari, tetapi malah menyanggupi undangan warga Papua.   'Inilah sebagai bentuk kecintaan Bapak Presiden kepada kita orang Papua. Capek pun, flu pun, Bapak Presiden mau hadir bersama-sama kita pada hari ini. Jadi kalau Paitua [Presiden Jokowi] sudah baik, kitong[kita] tahu diri saja toh,' kata Bahlil pada pembukaan Sail Teluk Cendrawasih 2023yang juga disiarkan langsung secara daring di saluran Youtube Sekretariat Presiden. 'Betul kan saudara?... Nah, saya tidak perlu lanjutkan, terjemahkan sajasendiri,' imbuhnya.  Dalam kesempatan itu, Bahlil bercerita soal keberagaman suku hingga budaya di Papua. Dia sempat membahas soal percampuran budaya lewat perkawinan antara suku lokal Papua dengan suku dari pulau-pulau lain. Menurut Bahlil, Papua juga wilayah yang menjunjung tinggi toleransi. Dia pun menyinggung kelompok kriminal bersenjata (KKB) di daerah pegunungan Papua yang masih menuntut kemerdekaan. KKBadalah sebutan aparat terhadap Organisasi Papua Merdeka (OPM). 'Bagi saudara-saudara saya di atas [pegunungan] yang belum mewujudkan kedamaian, nanti kami mohon bantuan Pak Panglima dan Pak Kapolri untuk memberikan kesadaran agar Papua mampu kita wujudkan sebagai tanah yang damai,' ujar Bahlil. 'Semoga Tuhan memberkati Indonesia dan semoga Tuhan memberkati Papua dalam konteks NKRI,'imbuhnya.  Sejak kemarin, Jokowi mampir ke Papua dalam rangka kunjungan kerja. Ini adalah kunjungan ke-18 Jokowi ke Papua sejak menjadi presiden pada 2014. Dalam lawatan kali ini, Jokowi mengecek ketersediaan pangan di gudanh Bulog. Dia juga membagikan bantuan pangan bagi masyarakat Papua yang membutuhkan."
      }
    },
    {
      "id": 9,
      "title": "NASA Setop Sementara Semua Misi di Mars, Apa Penyebabnya?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123102333-199-1027872/nasa-setop-sementara-semua-misi-di-mars-apa-penyebabnya",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/03/planet-mars_169.png?w=650&q=90",
        "tags": [
          "nasa",
          "planet mars",
          "konjungsi matahari",
          "astronom",
          "matahari",
          "astronomi"
        ],
        "article": "Badan Penerbangan dan Antariksa Amerika Serikat (NASA) menghentikan sementara seluruh misidi Planet Mars.Simak alasannya. Penghentian sementara misi-misi ke Mars ini tak lepas dari fenomena konjungsi Matahari, yang merupakan perpindahan Mars ke sisi berlawanan Matahari ke Bumi. Ketika fenomena berlangsung, Mars akan terpisah dari Matahari hanya kurang dari satu derajat saat ia mendekati bintang tersebut. Kedua benda tersebut akan berada di konstelasi Libra.   Setelah itu, Planet Merah tidak akan bisa diamati selama beberapa minggu karena tersapu oleh cahaya Matahari. Selama konjungsi matahari, peristiwa yang dialami Bumi dan Mars setiap dua tahun Bumi, kedua planet juga akan berada pada jarak terjauhnya.  Mars dan Bumi biasanya dipisahkan oleh jarak rata-rata sekitar 140 juta mil (225 juta kilometer). Selama konjungsi matahari, Bumi dan Mars akan terpisah sekitar 235 juta mil, lebih dari dua setengah kali jarak rata-rata antara planet kita dan Matahari. Konjungsi matahari Mars tidak hanya penting bagi para pengamat langit. Selama lebih dari dua puluh tahun NASA telah mengoperasikan robot seperti penjelajah Curiosity dan Perseverance di permukaan Mars serta menerbangkan helikopter Ingenuity melintasi pemandangan tandus dan gersang dan tentu saja pesawat ruang angkasa yang mengorbit di sekitar Planet Merah. Selama konjungsi Matahari, pengontrol misi di Bumi kehilangan kontak dengan misi robotik Mars. Penjelajah terhenti, Ingenuity dilarang terbang, dan pesawat ruang angkasa tidak mengirimkan data kembali ke Bumi.  Hal ini dilakukan untuk mencegah kemungkinan masuknya perintah parsial yang mengganggu pengoperasian robot atau pesawat ruang angkasa. 'NASA akan menunda pengiriman perintah ke armada Mars selama dua minggu, mulai 11 hingga 25 November ketika Bumi dan Planet Merah berada di sisi berlawanan dari Matahari. Fenomena ini disebut konjungsi matahari Mars, yang terjadi setiap dua tahun sekali,' kata NASA dalam sebuah pernyataan. 'Misi ini dihentikan karena gas panas terionisasi yang dikeluarkan dari korona matahari berpotensi merusak sinyal radio yang dikirim dari Bumi ke pesawat ruang angkasa NASA di Mars, sehingga menyebabkan perilaku yang tidak terduga.' tambahnya.  Sinyal ke Mars dihentikan pada hari Sabtu, 11 November dan akan dilanjutkan pada 25 November. Ini bukan hari libur bagi misi Mars, yang akan terus mengumpulkan data tentang kondisi permukaan Mars, cuaca, dan pergerakan pasir melintasi permukaan Mars. 'Tim misi kami telah menghabiskan waktu berbulan-bulan mempersiapkan daftar hal yang harus dilakukan untuk semua pesawat luar angkasa Mars kami. Kami masih dapat mendengar kabar dari mereka dan memeriksa kondisi kesehatan mereka selama beberapa minggu ke depan.' kata manajer Mars Relay Network Roy Gladden dalam pernyataannya.  Selama beberapa bulan ke depan Mars akan muncul dari sisi lebar Matahari dan akan terlihat lebih lama lagi di langit sebelum fajar. Dalam waktu sekitar satu tahun, Mars akan mencapai oposisi, dan pada saat itu Mars akan terlihat hampir sepanjang malam di atas Bumi.  "
      }
    },
    {
      "id": 10,
      "title": "Pemerintah Sebut Gaji ASN Timpang, Ada Instansi Sultan dan Umbi-umbian",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123095637-532-1027861/pemerintah-sebut-gaji-asn-timpang-ada-instansi-sultan-dan-umbi-umbian",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/26/jam-kerja-baru-pns-masuk-730-setelah-libur-lebaran-8_169.jpeg?w=650&q=90",
        "tags": [
          "kemenpan rb",
          "gaji pns",
          "asn",
          "tunjangan kinerja"
        ],
        "article": "Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (KemenpanRB) menyebut sistem pemberiangaji aparatur sipil negara (ASN) masih timpang. Kesenjangan ini memunculkan istilah 'Kementerian Sultan dan Kementerian Umbi-umbian'. Plt. Asisten Deputi Manajemen Talenta dan Peningkatan Kapasitas SDM Aparatur Kementerian PANRB Yudi Wicaksono mengatakan ketimpangan itu terjadi antarkementerian. 'Sehingga muncul istilah Kementerian Sultan, Kementerian Umbi-umbian. Ini membuat ASN itu merasa tidak adil secara internal,' kata Yudi seperti dikutip dari detik finance, Rabu (22 11).   Oleh karena itu, Yudi mengatakan pihaknya bakal mengubah skema pemberian gaji ASN, termasuk pegawai negeri sipil (PNS) dan pegawai pemerintah dengan perjanjian kerja (PPPK).  Ia mengatakan pemerintah tengah menggodok skema baru dengan konsep total reward. Skema ini mirip dengan single salary, namun menurut Yudi kurang tepat bila skema ini disebut demikian. Single salary, kata dia, terkesan hanya berupa pemberian gaji saja. Sementara, skema yang disiapkan pemerintah lebih dari itu, masih akan ada intensif kinerja dan benefit pegawai yang diberikan. Yudi menjelaskan konsepnya akan mirip seperti gaji pegawai swasta dan BUMN, yakni diberikan satu gaji ditambah dengan bonus dan manfaat. Ia juga menyebut gaji PNS akan berfokus pada kinerja unit, sehingga bisa saja gaji PNS di satu unit akan berbeda dengan unit lainnya. Selain itu, besarannya akan disesuaikan dengan anggaran masing-masing instansi.  Lebih lanjut, Yudi mengatakan rencananya sistem penggajian ini nantinyamenggunakan remuneration mix baru. Dengan begitu, pendapatan tetap atau gaji ASN akan lebih tinggi dari insentifnya. Rinciannya, porsi untuk gaji pokok sebesar 40 persen, insentif 30 persen, benefit 25 persen, dan untuk peningkatan kualitas atau learning 5 persen. Tak hanya itu, lewat skema ini akan diperbesar range atau rentang selisih gaji pokok PNS antara golongan terendah hingga tertinggi. Yudi mencontohkan di Jepang perbandingannya 1:10 atau 10 kali lipat. Menurutnya, rentang gaji ini diperlukan untuk membuat pegawai tergerak meningkatkan kinerjanya demi bisa naik ke golongan selanjutnya. 'Dengan struktur gaji baru, kami ingin rentang gaji makin lebar (antara golongan rendah hingga tertinggi). Prinsipnya small overlap, di antara tingkat jabatan, ada irisan gajinya. kita sudah exercise (uji coba) range gaji,' jelas Yudi.  Yudi mengatakan skema gaji ASN memang harus diperbaiki agar lebih adil. Sebab, meski fungsi para ASN ini berbeda-beda, tetapi tujuannya tetap sama yakni dalam mewujudkan pelayanan publik lebih baik. Ia juga berharap skema gaji yang baru dapat memberikan kehidupan layak bagi para ASN. Menurutnya hal ini bisa menjadi salah satu pemicu munculnya tindak kriminalitas seperti korupsi, khususnya di daerah-daerah. Yudi menambahkan skema baru dapat membuat gaji ASN kompetitif. Ia pun membandingkannya dengan pegawai BUMN. Menurutnya, banyak ASN yang tertarik pindah ke BUMN karena masalah gaji. 'Memberikan peluang ASN itu bisa berkarir di BUMN, di luar instansi pemerintah. Persoalannya kan kita mau berkarir di sana, persoalannya BUMN mau nggak dengan disparitas penghasilan begitu? Makanya kita mau kompetitif, karena ukuran kinerjanya sama, berAKHLAK,' jelasnya. Saat ini, skema penggajian baru ini tengah dalam tahap simulasi di 8 instansi pusat dan 8 instansi daerah. Sistem penggajian baru ini akan diatur dalam Peraturan Pemerintah (PP) tentang Manajemen ASN yang merupakan turunan dari Undang-Undang Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (UU ASN), yang ditargetkan rampung pada April 2024.   "
      }
    }
  ]
}