{
  "page": 176,
  "main_url": "https://www.cnnindonesia.com/indeks/2/176",
  "time": "2023-12-08 05:33:31.412353",
  "datas": [
    {
      "id": 1,
      "title": "Perbatasan Lebanon Memanas usai Israel Bunuh 2 Anggota Hizbullah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231202045814-120-1031871/perbatasan-lebanon-memanas-usai-israel-bunuh-2-anggota-hizbullah",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/tembakan-antara-israel-dan-hizbullah-di-kawasan-lebanon_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata gaza",
          "israel",
          "hizbullah",
          "lebanon"
        ],
        "article": "Dua anggota kelompok Hizbullahdan satu warga sipil tewas dalam seranganIsrael di Lebanon pada Jumat (1 12) waktu setempat. Serangan berlanjut usai gencatan senjata Israel-Hamas di Gaza berakhir. Dilansir AFP, Hizbullah mengonfirmasi dua anggotanya yang terbunuh adalah Mohammed Mazraani dan Wajih Mshek.    Sumber Hizbullah mengatakan Mazraani dibunuh di rumahnya bersama ibunya, Nasifa, namun menyangkal bahwa dia terlibat dalam pertempuran jelang kematiannya. Saling serang antara Hizbullah dan Israel kembali terjadi hanya beberapa jam usai gencatan senjata Israel-Hamas di Gaza berakhir. Hizbullah mengatakan para anggotanya menargetkan 'sekelompok tentara musuh di sekitar posisi Jal al-Allam', yakni sebuah pos Israel di seberang perbatasan dekat kota Naqura, Lebanon. Kelompok yang didukung Iran itu menganggap posisi Jal al-Allam sebagai target utama karena peralatan pengawasan Israel ditempatkan di sana.  Sementara itu, Israel sebelumnya mengaku menyerang 'jaringa teroris' dan mencegat dua peluncuran roket dari Lebanon. Gencatan senjata Israel-Hamas sebelumnya berlangsung selama 7 hari sejak Jumat (24 11) lalu. Selama jeda pertempuran itu, Hizbullah menegaskan akan mematuhi gencatan senjata jika Israel juga mematuhinya. Serangan Hizbullah ke Israel diklaim sebagai bentuk dukungan bagi kelompok Hamas, yang melancarkan serangan mendadak ke Israel pada 7 Oktober lalu yang dibalas dengan agresi Israel di Palestina. Hingga saat ini, pihak mediator seperti Qatar dan Mesir masih terus mengupayakan perpanjangan gencatan senjata dengan melakukan negosiasi bersama pihak-pihak terkait."
      }
    },
    {
      "id": 2,
      "title": "AS Berencana Larang Visa Warga Israel Imbas Kekerasan di Tepi Barat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201204909-134-1031829/as-berencana-larang-visa-warga-israel-imbas-kekerasan-di-tepi-barat",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/14/menlu-amerika-serikat-antony-blinken-2_169.jpeg?w=650&q=90",
        "tags": [
          "antony blinken",
          "amerika serikat",
          "israel",
          "tepi barat",
          "palestina",
          "konflik israel palestina"
        ],
        "article": "Amerika Serikat (AS) disebut berencana melarang visa bagi wargaIsrael yang melakukan kekerasan terhadap orang Palestina di Tepi Barat. Seorang pejabat senior Kementerian Luar Negeri AS melaporkan Menlu AS Antony Blinken mengatakan kepada para pejabat Israel bahwa Washington akan mengambil tindakan terhadap sejumlah orang yang tidak disebutkan secara spesifik. Seperti dikutip Al Jazeera, Jumat (1 12),Blinken mengatakan hal itu saat berkunjung ke Israel baru-baru ini. Tindakan yang dimaksud Blinken merespons kekerasan yang terjadi di Tepi Barat belakangan, bersamaan dengan agresi Israel di Jalur Gaza.    Ketika diminta menanggapi laporan ini, juru bicara pemerintah Israel Eylon Levy enggan berkomentar. Namun, dia menekankan bahwa Israel secara tegas mengutuk semua kekerasan yang dilakukan warganya secara semena-mena terhadap orang Palestina. Agresi di Jalur Gaza Palestina sejak awal telah meluas hingga ke Tepi Barat. Israel tidak hanya menyerang warga Gaza, tetapi juga warga-warga Palestina di Tepi Barat yang wilayahnya mereka duduki. Saat gencatan senjata di Gaza berlangsung 24-30 November lalu, warga di Tepi Barat juga terus-menerus menjadi korban serangan dan penangkapan dari Israel. Serangan sadis Israel di Tepi Barat salah satunya menewaskan anak berusia 8 dan 15 tahun."
      }
    },
    {
      "id": 3,
      "title": "Pidato di COP28 Dubai, Jokowi Pamer RI Sukses Turunkan Emisi Karbon",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231202042813-641-1031870/pidato-di-cop28-dubai-jokowi-pamer-ri-sukses-turunkan-emisi-karbon",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 05:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/jokowi-di-cop28-dubai_169.jpeg?w=650&q=90",
        "tags": [
          "cop28 dubai",
          "jokowi",
          "jokowi cop28",
          "emisi karbon"
        ],
        "article": "Presiden Joko Widodo(Jokowi) memaparkan kesuksesan Indonesia menurunkan emisi karbon antara tahun 2020 hingga 2022, kala menyampaikan pidatonya diCOP28 Dubai pada Jumat (1 12). Jokowi menyebut Indonesia sukses menurunkan emisi karbon hingga 42 persen, dibandingkan dengan perencanaan Business as Usuall (BAU) tahun 2015.    'Dengan segala keterbatasan, Indonesia terus menurunkan emisi karbon antara tahun 2020 tahun 2022, Indonesia berhasil menurunkan emisi karbon sebesar 42 persen dibandingkan dengan perencanaan business as usual tahun 2015,' ungkap Jokowi. Tidak hanya itu, Jokowi juga mengaku sudah bekerja keras untuk memperbaiki pengelolaan Forest and Other Land Use (FOLU), serta mempercepat transisi energi menuju energi baru terbarukan. Dalam hal pengelolaan FOLU, Indonesia terus menjaga dan memperluas hutan mangrove serta merehabilitasi hutan. 'Deforestasi juga berhasil diturunkan pada titik terendah dalam 20 tahun terakhir, pembangunan persemaian juga kita lakukan dalam skala besar dengan kapasitas total sekitar 75 juta bibit per tahun juga sudah mulai efektif berproduksi,' jelas dia.  Sementara itu, dalam hal transisi energi, Jokowi mengatakan pemerintah sudah menempuh Indonesia way of just energy transition toward 2030, mempercepat pengembangan energi baru terbarukan serta menurunkan penggunaan batu bara. 'Pengembangan energi baru terbarukan terutama energi surya, air, angin, panas bumi dan arus laut serta pengembangan biodiesel, bioetanol dan bioavtur juga semakin meluas,' kata Jokowi. Pada kesempatan yang sama, Jokowi menyebut sebagai negara berkembang Indonesia membutuhkan investasi lebih dari 1 triliun dolar Amerika Serikat, untuk net zero emission 2060. Sehingga Jokowi pun menggalang dukungan dari negara-negara sahabat. 'Indonesia mengundang kolaborasi dari mitra bilateral, investasi swasta, dukungan filantrofi, dan dukungan negara-negara sahabat,' ungkap presiden."
      }
    },
    {
      "id": 4,
      "title": "7 Cara Mudah Mengatasi Kulkas yang Tidak Dingin",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121143929-284-1027082/7-cara-mudah-mengatasi-kulkas-yang-tidak-dingin",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 05:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/31/ilustrasi-telur-di-dalam-kulkas_169.jpeg?w=650&q=90",
        "tags": [
          "tips rumah",
          "tips dapur",
          "kulkas",
          "cara mengatasi kulkas tidak dingin",
          "cara memperbaiki kulkas tidak dingin",
          "alasan kulkas tidak dingin",
          "penyebab kulkas tidak dingin"
        ],
        "article": "Cara mengatasi kulkas yang tidak dingin sebenarnya sederhana. Anda tak perlu memanggil tukang dan tidak harus ganti kulkas. Kulkas sejatinya digunakan untuk menyimpan bahan makanan agar tetap segar dan awet dikonsumsi beberapa waktu ke depan. Namun, sebagian orang menemukan kulkas tidak begitu dingin. Bahan makanan jadi kurang segar, bahkan sampai hampir busuk. Seperti dikutip dari The Spruce, ada beberapa alasan kulkas tidak dingin. Misalnya saja penempatan isi yang kurang tepat, kulkas terlalu penuh, letak kulkas, hingga terganggunya suplai listrik.   Jika demikian yang terjadi, maka bagaimana cara mengatasinya? Berikut beberapa cara mengatasi kulkas yang tidak dingin.  Salah satu cara menyiasati kulkas yang tidak dingin adalah dengan mengecek temperatur. Sebaiknya atur kembali kontrol temperatur kulkas. Jika Anda punya anak di rumah, mereka kadang tidak sengaja bermain dengan kontrol temperatur kulkas saat mengambil makanan. Hal ini lebih rentan terjadi saat kontrol temperatur berada di eksterior kulkas. Pintu kulkas biasanya diberi lapisan yang cukup lentur sehingga bisa tertutup rapat. Seiring berjalan waktu dan penggunaan, lapisan ini kotor dan kulkas tidak tertutup sempurna. Hal ini jadi penyebab kulkas tidak dingin. Solusinya, cukup bersihkan lapisan pintu secara teratur menggunakan spons dan air sabun. Kebanyakan kulkas bisa dingin berkat ventilasi di bagian freezer. Dengan kondisi ini, salah satu cara mengatasi kulkas yang kurang dingin adalah memastikan bahan pangan tidak menutup ventilasi udara dari freezer. Anda perlu rutin membersihkan kulkas, termasuk mencairkan lapisan es pada freezer. Mengutip dari Forbes, penumpukan lapisan es pada freezer dapat mengakibatkan penyumbatan ventilasi udara. Lapisan es ini bisa dicairkan dengan mengatur kontrol suhu ke 'defrost' dan dibiarkan semalam. Kulkas setidaknya terisi paling tidak 3 4 bagian. Isi yang terlalu sedikit dan terlalu banyak sama-sama membuat kulkas jadi tidak dingin. Perlu isi yang cukup sehingga kulkas bisa mempertahankan suhunya. Dalam kondisi darurat, coba letakkan botol air di sudut-sudut kosong kulkas agar ada sesuatu untuk didinginkan.  Lokasi kulkas memengaruhi suhunya. Kulkas yang diletakkan di garasi, luar ruangan, dekat kompor atau alat lain bersuhu tinggi akan memengaruhi kemampuan kulkas dalam bekerja. Pindahkan kulkas ke sudut rumah yang sejuk atau tempatkan kipas saat kulkas harus berada di dapur atau ruangan yang berpotensi panas. Cara mengatasi kulkas yang kurang dingin salah satunya dengan memastikan suplai listrik. Anda bisa cek kabel power kulkas. Cek apakah sudah tertancap sempurna ke sumber listrik atau belum."
      }
    },
    {
      "id": 5,
      "title": "Bastianini Sadar Ancaman Besar Marc Marquez Bersama Ducati",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201113648-156-1031481/bastianini-sadar-ancaman-besar-marc-marquez-bersama-ducati",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/eneia-bastianini_169.mpo?w=650&q=90",
        "tags": [
          "enea bastianini",
          "ducati",
          "marc marquez",
          "marquez",
          "motogp",
          "motogp 2023",
          "motogp 2024"
        ],
        "article": "Pembalap tim Pabrikan Ducati Enea Bastianini menyebutMarc Marquez akan menjadi duri atau ancaman serius bagi timnya di MotoGP 2024. Hal tersebut diungkapkan Bastianini setelah melihat Marquez memacu motor Ducatinya di tes Valencia, Selasa (28 11) lalu. 'Senang meliat Marc di trek. Dia berkendara seperti yang saya harapkan. Dia segera mengambil [perasaan] terhadap sepeda motornya. Dia tidak perlu terlalu banyak beradaptasi. Saya pikir dia akan menjadi duri di sisi saya pada tahun 2024,' ucap Bastianini dikutip dari GPOne.   'Namun kejutannya bukan hanya itu saja. Akan ada yang lain. Saya tidak melihatnya di lintasan, tapi saya melihat datanya. Jadi Anda sudah bisa melihat bahwa dia lebih cepat dari kami di beberapa tempat dibandingkan semua pembalap Ducati,' kata Bastianini menambahkan. Bahkan, Bastianini menilai Marquez seperti tidak mengerem saat melewati tikungan kedelapan di Sirkuit Ricardo Tormo pada tes Valencia. 'Dia melakukannya dengan sangat cepat. Dia sepertinya tidak mengerem. Sungguh menakjubkan bagaimana dia menanganinya. Dia mengendarai sepeda motor di ruang yang sangat kecil,' ucap Bastianini.  Meski demikian, Bastianini tidak takut dengan hasil yang ditunjukkan Marquez. 'Itu bukanlah sesuatu yang membuat saya tertekan. Tapi ketika saya melihat sensasinya bagus dan beberapa masalah yang telah diperbaiki, saya jadi penasaran untuk melihat apa yang dilakukan Marquez,' ucap Bastianini. "
      }
    },
    {
      "id": 6,
      "title": "Apa Itu Sinagoge, Asal Mula Penemuan, dan Ciri-Ciri Bangunannya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231201151322-561-1031618/apa-itu-sinagoge-asal-mula-penemuan-dan-ciri-ciri-bangunannya",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/12/11/bc240a32-b9a7-4a73-ae7b-9746bde1365b_169.jpg?w=650&q=90",
        "tags": [
          "apa itu sinagoge",
          "bangunan sinagoge",
          "sinagoge adalah",
          "pengertian sinagoge",
          "artikel timeless"
        ],
        "article": "Di Indonesia, kita mengenal lima tempatibadah yakni masjid (Islam), gereja (Kristen Protestan dan Katolik), pura (Hindu), vihara (Buddha), dan kelenteng (Konghucu). Selain itu, terdapat juga tempat ibadah yang belum banyak diketahui orang-orang yang juga ada di Indonesia, yakni sinagoge. Sebenarnya apa itu sinagoge?    Sinagoge adalah rumah ibadah orang Yahudisekaligus merupakan pusat kegiatan pendidikan bagi anak-anak dan keluarga orang Yahudi, seperti dikutip dari Buku Guru Pendidikan Agama Kristen dan Budi Pekerti SMP Kelas VII Kementerian Pendidikan dan Kebudayaan (2017). Sinagogeberasal dari istilah Yunani, kata syn yang berarti bersama dan kata agoge yang berarti belajar sehingga sinagoge dapat diartikan sebagai tempat untuk belajar. Sinagogejuga berarti perkumpulan, umumnya istilah ini mengacu pada sekelompok orang atau suatu komunitas dan jemaat. Dilansir dari buku Dunia Sosial Kekristenan Mula-Mula, pada awalnya pertemuan sering kali diadakan di rumah-rumah pribadi saat kelompoknya masih kecil. Sampai kelompok tersebut membesar dan membuat tempat berkumpul bernama sinagoge. Tempat ini terdiri dari sebuah ruangan sederhana dengan bangku-bangku. Sinagoge menjadi tempat berdoa kaum Yahudi pada hari Sabat dan hari-hari suci lainnya. Selain itu, sinagoge juga berfungsi sebagai pusat masyarakat termasuk belajar. Jadi, sinagoge berfungsi tak hanya sebagai tempat ibadah tetapi juga sebagai tempat dalam memperkuat hubungan sosial dan rasa keyahudian kaumnya.  Berikut ini beberapa pandangan mengenai asal mula sinagoge yang dikutip dari Jurnal Teologi Berita Hidup berjudul Sinagoge pada Masa Intertestamental dan Relevansinya dengan Gereja Masa Sekarang oleh Stanley Santoso. Tradisi Yahudi menyebutkan akar sinagoge dimulai sejak zaman Musa, atau bahkan pada zaman para Patriarkh. Mengingat sinagoge adalah rumah ibadah maka adanya sinagoge sejak adanya penyembahan kepada Tuhan. Namun sinagoge masa itu masih berupa kemah bukan sebagai bangunan permanen sehingga belum bisa dikatakan bahwa sinagoge yang dikenal seperti sekarang. Masa Musa dapat dikatakan akar dari munculnya sinagoge, bukan sebagai awal sinagoge. Ada teori dari Julian Morgenstern yang menyebutkan bahwa sinagoge mulai berdiri di Israel sebagai akibat dari Reformasi Yosia, yakni ketika mezbah-mezbah dan bukit-bukit pengorbanan dari tradisi religius non-Yahudi dihancurkan. Menurut Morgenstern, kuil-kuil di pelosok Israel terus dipakai sebagai tempat pertemuan keagamaan pada hari Sabat dan pada saat perayaan-perayaan Yahudi. R.W. Moss berpendapat bahwa sinagoge telah ada sebelum masa Pembuangan ke Babilonia abad ke-6 SM. Ia menyatakan bahwa pada mulanya sinagoge merupakan sekolah dan instansi pemerintahan setempat sebelum berkembang menjadi pusat ibadah pada masa pembuangan. Ada beberapa ahli yang menyatakan asal mula sinagoge pada zaman Makabe atau setelah penghambatan zaman Makabe. Pendapat tersebut didasarkan pada bukti-bukti arkeologis yang menyatakan bahwa pada abad ke-3, sinagoge belum dikenal di Palestina. Bukti arkeologis menyatakan sinagoge tertua yang peninggalannya ditemukan di Palestina berasal dari abad ke-1 M. Akan tetapi, pendapat ini lemah sebab pemberontakan Makabe terjadi karena Antiokhus Epifanes merampas Bait Suci. Selama masa pembuangan, ketika beribadah di Yerusalem tidak memungkinkan, orang-orang Yahudi berkumpul di rumah-rumah mereka untuk membaca dan membahas kitab suci secara rutin. Mereka tetap melakukan perayaan-perayaan Yahudi dan perayaaan kurban di tempat-tempat tertentu. Di pembuangan ini asal mula lahirnya sinagoge sebagai tempat untuk pengajaran Kitab Suci dan doa. Kemudian tercetuslah ide untuk mengkhususkan suatu rumah ibadah yang tidak pernah dimaksudkan untuk menggantikan bait suci, tetapi justru digunakan sebagai sarana untuk terus-menerus mengingat janji Allah dan pengharapan akan kembali beribadah di Bait Suci.    Terdapat berbagai bentuk bangunan sinagoge yang berhasil ditemukan. Kebanyakan sinagoge yang ditemukan dengan penanggalan sebelum tahun 1970 di Masada, Herodion, Magdala, dan Gamala dengan penanggalan sebelum masa Perjanjian Baru. Penemuan Sinagoge-sinagoge lain juga ditemukan di Palestina antara lain di Kapernaum, Chorazim, Hammath, Tiberias, Bar'am, Beth Alpha, dan Maaon. Sementara penemuan di luar Palestina yang terkenal adalah Ostia, Stobi, Delos, Sardis, dan Dura Europus.  Di antara sinagoge yang ditemukan tidak ada arsitekturnya yang seragam, tetapi mereka memiliki kesamaan ciri-ciri umum.  Demikian penjelasan mengenai apa itu sinagoge. Semoga bermanfaat!"
      }
    },
    {
      "id": 7,
      "title": "Kunjungi Markas AU Korut, Kim Jong Un Serukan Siap Berperang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201180544-113-1031736/kunjungi-markas-au-korut-kim-jong-un-serukan-siap-berperang",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 04:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/14/mobil-kepresidenan-kim-jong-un-di-rusia-2_169.jpeg?w=650&q=90",
        "tags": [
          "korea utara",
          "korut",
          "kim jong un",
          "militer korea utara",
          "satelit korea utara",
          "pemimpin korea utara"
        ],
        "article": "Pemimpin Korea UtaraKim Jong Un menyerukan pasukan militernya untuk siap berperang menghadapi setiap 'provokasi' oleh musuh. Kantor berita Korut, KCNA, melaporkan Kim Jong Un menyerukan hal itu pada Kamis (30 11) saat mengunjungi markas angkatan udara Korut. Kim, menurut KCNA, meminta militer meningkatkan kesiagaan tempur dan 'kemampuannya untuk berperang secara penuh.'   'Dia menetapkan kebijakan operasional dan taktis untuk melawan provokasi militer dan ancaman musuh dengan segera dan kuat,' lapor KCNA, seperti dikutip Reuters, Jumat (1 12).  Saat berkunjung ke angkatan udara, Kim juga melakukan kunjungan ke bagian sayap tempur, di mana pilot tengah melakukan pertunjukan penerbangan. Kim lantas memuji angkatan udara Korut karena 'sepenuhnya siap untuk melaksanakan misi tempur udara mereka dengan sempurna dalam situasi yang tidak menguntungkan', demikian dilaporkan KCNA. Seruan Kim ini dilontarkan usai Pyongyang bersumpah untuk mengerahkan angkatan bersenjata yang lebih kuat serta senjata-senjata baru di sepanjang perbatasan negara itu dengan Korea Selatan. Ketegangan di semenanjung Korea belakangan memang meningkat, terutama setelah Korut bulan lalu meluncurkan satelit mata-mata yang dikecam keras oleh Korea Selatan dan Amerika Serikat. Korsel sampai-sampai menangguhkan sebagian perjanjian militer antar-Korea yang dicapai pada 2018. Perjanjian itu untuk mengurangi ketegangan militer masing-masing negara. Merespons aksi Korsel, Pyongyang pun membatalkan sepenuhnya kesepakatan tersebut. Korut menegaskan tidak lagi terikat dengan pakta tersebut. Sementara itu, menurut AS, peluncuran satelit mata-mata Korut telah melanggar beberapa resolusi Dewan Keamanan Perserikatan Bangsa-Bangsa (PBB). Soal ini, Korut menyatakan akan meluncurkan lebih banyak satelit dengan mengklaim hal itu sebagai hak untuk membela diri. Pada Kamis (30 11), AS menargetkan Korut dengan sanksi baru imbas peluncuran satelit ini. Korsel juga mengumumkan sanksi lainnya terhadap 11 warga Korea Utara. Lebih dari itu, Korsel juga menangguhkan tur Zona Demiliterisasi (DMZ) antara kedua negara."
      }
    },
    {
      "id": 8,
      "title": "William dan Kate Abaikan Pertanyaan Soal Kontroversi Buku Endgame",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201130848-234-1031517/william-dan-kate-abaikan-pertanyaan-soal-kontroversi-buku-endgame",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 04:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/pangeran-william-dan-kate-middleton_169.jpeg?w=650&q=90",
        "tags": [
          "pangeran william",
          "kate middleton",
          "pangeran harry",
          "meghan markle",
          "selebriti"
        ],
        "article": "Pangeran WilliamdanKate Middleton tidak menanggapi pertanyaan seputar buku Endgame: Inside the Royal Family and the Monarchy's Fight for Survival yang ditulis jurnalis Omid Scobie. Semua bermula ketika William dan Kate menghadiri Royal Variety Performance di Royal Albert Hall, London pada Kamis (30 11) malam. Saat keluar dari mobil, mereka ditanya mengenai buku tersebut.    Namun, Prince dan Princess of Wales itu lebih memilih diam dan lanjut berjalan masuk. Keduanya sempat berpegangan tangan sebentar sebelum William meletakkan tangan di punggung Kate dan berjalan menyusuri karpet merah. Tak hanya William dan Kate, seperti diberitakan People, Buckingham Palace juga tak merespons terkait buku yang ditulis Scobie. Omid Scobie merupakan penulis yang berbasis di AS dan sebelumnya ikut menulis buku Finding Freedom, biografi Pangeran Harry dan Meghan Markel, yang terbit pada 2020. Dalam Endgame, Omid Scobie membuat sejumlah klaim tentang Windsor, salah satunya adalah Meghan Marklemengadu melalui surat ke Raja Charles III mengenai dua orang dalam Kerajaan Inggris yang bersikap rasisme kepada dirinya dan Archie.    Hal tersebut berbeda dari pengakuan Meghan Markle saat wawancara dengan Oprah pada Maret 2021. Kala itu, ia menyebut ada seorang anggota kerajaan yang 'khawatir' soal warna kulit Archie, bukan dua seperti dalam buku Scobie. Terkait dengan klaim yang ada di dalam buku Scobie, seorang sumber dalam Kerajaan Inggris menyebut bahwa hanya ada satu orang yang disebut oleh Meghan Markle. 'Hanya ada satu orang, tak pernah ada dua,' kata sumber tersebut.  Scobiejuga tidak menampilkan apakah orang kedua dalam tudingan ini juga sebagai anggota Kerajaan Inggris atau staf keluarga. Namun ia hanya mengonfirmasi mereka adalah bagian dari rumah tangga Kerajaan Inggris. Dalam cetakan berbahasa Inggris, Endgame tidak menyebutkan nama anggota kerajaan yang mempertanyakan warna kulit Archie. Sementara itu, dalam cetakan berbahasa Belanda, buku itu dikabarkan menyebutkan nama anggota kerajaan tersebut. Hal tersebut yang kemudian membuat Endgame atau Eindstrijd ditarik dari toko buku. Dalam keterangan resmi penerbit, seperti diberitakan CNNpada Kamis (30 11), buku Endgame ditarik karena 'kesalahan dalam penerjemahan dan kini sedang diperbaiki. Setelah edisi bahasa Belanda ditarik, Scobie mengatakan kepada saluran TV lokal RTL Boulevard bahwa 'belum pernah ada versi yang saya produksi mencantumkan nama di dalamnya.' 'Buku ini tersedia dalam beberapa bahasa dan sayangnya saya tidak bisa berbahasa Belanda jadi saya belum melihat salinannya sendiri, tapi jika ada kesalahan terjemahan saya yakin penerbit sudah bisa mengendalikannya,' tuturnya. "
      }
    },
    {
      "id": 9,
      "title": "15 Orang Pesta Miras Oplosan di Lapas Serang, 2 Napi Tewas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201225856-20-1031854/15-orang-pesta-miras-oplosan-di-lapas-serang-2-napi-tewas",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 04:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/25/ilustrasi-penjara-1_169.jpeg?w=650&q=90",
        "tags": [
          "napi tewas",
          "serang",
          "pesta miras"
        ],
        "article": "Pestamiras oplosan berujung maut terjadi di dalam Lapas Klas IIASerang, Banten. Kalapas Klas IIA Serang, Fajar Nur Cahyono, mengatakan setidaknya ada 15 napi atau warga binaan pemasyarakatan (WBP) yang terlibat pesta miras oplosan itu. Dua di antaranya kemudian tewas dalam penanggulangan medis di rumah sakit yakni inisial BY dan BP. 'Kurang lebih hampir 15 orang. Mereka meminum-minuman yang dicampur dari alkohol atau handsitizer yang mengandung alkohol 70 persen, dicampur dengan minuman bersoda,' ujar Fajar saat dikonfirmasi wartawan, Jumat, (1 12).   Napi Lapas Klas IIA Serang yang tewas usai pesta miras, berasal dari hand sanitizer dengan kandungan alkohol 70 persen. Kemudian di campur dengan minuman bersoda, selanjutnya dinikmati oleh 15 Warga Binaan Pemasyarakatan (WBP).  Fajar menjelaskan hand sanitizer dicuri oleh tamping atau tahanan pendamping di dalam Lapas Klas IIA Serang. Hand sanitizer itu diambil dari klinik yang ada di dalam lapas secara diam-diam. 'Mereka yang mencuri, kan ada handsanitizer yang ditembok, ruang perawatan, mereka nyuri tuh,' terangnya. Fajar menerangkan terungkapnya peristiwa itu terjadi pada Senin, 27 November 2023. Awal mulanya, BY merasa sakit kemudian dilaporkan ke petugas jaga sekitar pukul 06.15 WIB. Kemudian dibawa ke klinik lapas, karena tidak kunjung membaik, napi itu di rujuk ke RSUD Banten sekitar pukul 07.00 WIB. Nyawanya tidak tertolong sekitar pukul 11.14 WIB usai mendapatkan perawatan intensif.  Begitupun BP, dia merasa sakit dan dibawa ke klinik lapas sekitar pukul 11.00 WIB. Selanjutnya pukul 13.33 WIB di rujuk ke RSUD Banten. Usai mendapatkan perawatan medis, napi itupun meregang nyawa sekitar pukul 15.20 WIB.Kini, Warga Binaan Pemasyarakatan (WBP) lainnya yang terlibat pesta miras itu masih mendapatkan perawatan intensif di dalam Lapas Klas IIA Serang. 'Kemudian yang lain, kurang lebih tidak mengeluh sakit. Mereka masih di dalam lapas kurang lebih ada sekitar 8 orang kondisi membaik. Artinya tetap kami dengan pelayanan maksimal, dengan memberikan vitamin bubur, susu kepada mereka,' ujarnya. Kini, masih ada satu WBP yang masih mendapatkan perawatan intensif di rumah sakit, karena mengeluh sakit di bola matanya, usai menenggak oplosan hand sanitizer dan minuman soda itu. Dia dibawa ke rumah sakit sejak Kamis, 30 November 2023. 'Namun kemarin dari yang sehat itu, ada keluhan lagi terkait mata. Makannya kami bawa lagi ke rumah sakit,' tutur Fajar.  "
      }
    },
    {
      "id": 10,
      "title": "Mahfud Dorong Warga Tak Takut Pilih Capres-Cawapres sesuai Nurani",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202035246-617-1031868/mahfud-dorong-warga-tak-takut-pilih-capres-cawapres-sesuai-nurani",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 04:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-5_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Cawapres nomor urut tiga Mahfud MDbercerita sempat tak enak hati ketika menggelar kampanye lantaran berkaca pada pengalaman sebelumnya jika kampanye banyak bohongnya. 'Kalau saya paling tidak senang kalau disuruh kampanye, karena apa? Karena itu namanya menawarkan diri, 'oh saya begini, oh saya bisa begini', banyak bohongnya itu kampanye,' kata Mahfud di Mukernas MUI di Hotel Mercure Ancol, Jakarta, Jumat (1 12). Mahfud mengklaim tidak pernah menawarkan para pemilih untuk memilih dirinya ketika turun berkampanye. Ia memiliki prinsip membiarkan masyarakat memilih calon pemimpinnya sesuai dengan hati nurani masing-masing.   'Ini ada calon bagus-bagus, pilih mana yang menurut Ibu Bapak mau pilih. Yang penting kembali ke hati nurani. Karena banyak kan Pondok Pesantren didatangi dirayu-rayu, lalu deklarasi dikasih ini, dikasih itu, LSM, kampus dikasih ini itu, lalu berjanji mendukung,' kata dia.  Mahfud turut mengkritik orang-orang yang memilih capres tertentu lantaran diiming-imingi materi atau dijanjikan sesuatu. Baginya, para pemilih tersebut tidak punya pendirian. 'Saya sering mengibaratkan orang yang memilih karena dibayar, karena dirayu, karena diiming-iming, karena dijamin-jamin itu, itu menurut saya dalam kategori maaf maaf, [dalam] Al Quran itu seperti binatang ternak, enggak punya pendirian,' kata dia. Di sisi lain, Mahfud menyinggung ada fenomena terdapat tekanan dari sejumlah pihak memilih calon tertentu di Pilpres. Meski ada tekanan tersebut, ia tetap menekankan warga tak takut dan tetap memilih dengan hati nurani ketika hari pencoblosan tiba.  'Menurut saya, ada yang diteror juga, ditelpon Kodim, Polres, dipanggil ke kantor polisi ditakut-takuti. Saya katakan 'ya sudah nanti pilih saja. Kalau nanti dibegitukan manut saja, diam. Kalau disuruh kamu harus milih, 'iya pak, milih'. Kamu harus gini tak kasih ini. Tapi nanti pada saat coblosan pilih sesuai hati nurani,' ucapnya. Mahfud berpasangan dengan Ganjar Pranowo sebagai capresnya. Pasangan ini diusung oleh koalisi PDIP, PPP, Perindo dan Hanura."
      }
    }
  ]
}