{
  "page": 975,
  "main_url": "https://www.cnnindonesia.com/indeks/2/975",
  "time": "2023-12-08 07:16:25.280827",
  "datas": [
    {
      "id": 1,
      "title": "Jadwal Siaran Langsung Final Hylo Open 2023: 2 Wakil Indonesia Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105070636-170-1020108/jadwal-siaran-langsung-final-hylo-open-2023-2-wakil-indonesia-main",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 07:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/28/kejuaraan-dunia-badminton_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal",
          "jadwal hylo open",
          "jadwal hylo open 2023",
          "jadwal siaran langsung hylo open",
          "jadwal siaran langsung hylo open 2023",
          "final hylo open",
          "final hylo open 2023",
          "apri/fadia",
          "rehan/lisa"
        ],
        "article": "Jadwal siaran langsung final Hylo Open 2023yang menampilkan dua wakil Indonesia yaitu Apriyani Rahayu Siti Fadia Silva Ramadhanti dan Rehan Naufal Kusharjanto Lisa Ayu Kusumawati bisa diketahui dari artikel berikut. Apriyani Fadia dan Rehan Lisa jadi wakil Indonesia yang akan tampil di final Hylo Open 2023 di Saarlandhalle, Minggu (5 11). Pertandingan final Hylo Open 2023 akan disiarkan langsung iNews pada Minggu (5 11) malam mulai pukul 19.50 WIB.   Selain itu pertandingan final Hylo Open 2023 juga bisa ditonton lewat live streaming di Vision+. Terdapat lima sektor yang akan digelar pada pertandingan final Hylo Open 2023 malam ini. Ganda campuran Indonesia Rehan Lisa akan tampil pada partai pembuka di final Hylo Open 2023.  Rehan Lisa akan menghadapi pasangan Hong Kong Tang Chun Man Tse Ying Suet. Sedangkan Apri Fadia akan tampil pada partai keempat menghadapi Zhang Shu Xian Zheng Yu dari China. Pertandingan partai puncak ganda putri ini menjadi final ideal di karena mempertemukan Zhang Zheng yang merupakan unggulan pertama melawan Apri Fadia yang menjadi unggulan kedua di ajang Hylo Open 2023. Saarlandhalle, Jerman  Minggu (5 11) Pukul 19.50 WIB iNews  "
      }
    },
    {
      "id": 2,
      "title": "Resep Tahu Cabe Garam Praktis buat Menu Sehari-hari",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231027135231-267-1016707/resep-tahu-cabe-garam-praktis-buat-menu-sehari-hari",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/29/tahu-cabe-garam_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "resep tahu cabe garam",
          "resep tahu cabe garam ala restoran",
          "tahu cabe garam",
          "resep praktis"
        ],
        "article": "Resep tahu cabegaram berikut bisa menjadi ide masakan praktis antiribet karena bahannya sederhana, bikinnya cepat, dan rasanya enak. Tahu cabe garam adalah sajian sederhana yang menggunakan jenis tahu putih, lalu dipotong kotak kecil dan diberi balutan tepung supaya menghasilkan tekstur garing serta tidak mudah hancur.    Olahan tahu yang sudah digoreng garing akan dicampur dengan bumbu tumis seperti bawang putih dan cabe iris cincang. Selain cocok dijadikan lauk untuk pendamping nasi hangat, tahu cabe garam juga bisa untuk menu camilan. Tahu putih adalah jenis tahu yang setelah dimasak tidak diolah kembali, melainkan langsung siap dimasak atau dipasarkan. Berbeda dengan jenis tahu kuning, tahu tersebut kembali dimasak lagi menggunakan air garam dan kunyit sampai berubah warna. Tahu yang berasal dari kedelai ini merupakan sumber protein nabati. Dilansir dari Fat Secret, dalam setiap 50 gram tahun mengandung sekitar 4 gram protein yang memuat asam amino. Selain tinggi protein, tahu dilengkapi sejumlah nutrisi lain seperti karbohidrat, serat, dan lemak seperti dikutip dari Healthline. Mengonsumsi tahu dapat memenuhi persentase nutrisi harian tubuh seperti berikut:  Dirangkum berbagai sumber, berikut resep tahu cabe garam mudah dan praktis untuk porsi 4-5 orang.  Sampai tahap ini tahu cabe garam siap disajikan. Itulah resep tahu cabe garam praktis ala rumahan yang rasanya enak."
      }
    },
    {
      "id": 3,
      "title": "Lantunan Selawat Bergema Iringi Long March Aksi Bela Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105064344-20-1020105/lantunan-selawat-bergema-iringi-long-march-aksi-bela-palestina",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 06:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/aksi-bela-palestina-di-jakarta-12_169.jpeg?w=650&q=90",
        "tags": [
          "aksi bela palestina",
          "demo bela palestina",
          "demo dukung palestina",
          "monas",
          "demo monas"
        ],
        "article": "Lantunan selawat mengiringi jalan kaki atau long march massa aksi belaPalestina menuju kawasan Monas, Jakarta Pusat, Minggu (5 11) pagi. 'Yaa Nabi salam alaika, ya Rasul salam alaika,' lantunan selawat Nabi Muhammad SAW bergema.    Pantauan CNNINdonesia.com ribuan massa aksi mulai memadati kawasan Monas. Mereka yang berasal dari Masjid Istiqlal mulai bergerak pada Pukul 06.18 WIB. Massa aksi berdatangan dari sejumlah arah, selain dari Istiqlal mereka juga bergerak dari arah Stasiun Gambir. Mereka kompak mengenakan atribut mulai dari syal, peci, hingga membawa bendera Palestina.  Ditemui di Masjid Istiqlal, salah satu massa aksi, Pardi datang dari Kendal, Jawa Tengah. Ia berangkat bersama rombongan dengan dua bus menuju Jakarta. 'Nginep sini, sampaijam dua pagi tadi,' kata Pardi di lokasi. Aksi Damai Bela Palestina hari ini digelar sejumlah elemen masyarakat yang tergabung dalam Aliansi Rakyat Indonesia. Aksi tersebut bakal berlangsung sejak pagi pukul 05.30 WIB hingga 10.00 WIB.  Akan ada sejumlah orasi dari para tokoh-tokoh lintas agama termasuk MUI. Dijadwalkan hadir juga Menlu Retno Marsudi, Menko PMK Muhadjir Effendy, Ketua DPR Puan Maharani, serta Ketua MPR Bambang Soesatyo. Ketua MUI Bidang Dakwah Cholil Nafis menyatakan aksi ini ialah upaya untuk mengutuk tindakan keji Israel terhadap rakyat Palestina baru-baru ini. Baginya, tindakan itu sudah menyangkut kemanusiaan dan bukan lagi persoalan agama."
      }
    },
    {
      "id": 4,
      "title": "Cara 'Kejam' Asteroid Bikin Dinosaurus Punah Perlahan",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231102152101-199-1019194/cara-kejam-asteroid-bikin-dinosaurus-punah-perlahan",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 06:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/03/ede45b9a-ae1e-42fd-90c8-8ee0704ad165_169.jpg?w=650&q=90",
        "tags": [
          "dinosaurus",
          "zaman purba",
          "arkeolog",
          "peneliti",
          "asteroid",
          "fotosintesis"
        ],
        "article": "Peneliti di Observatorium Kerajaan Belgia mengungkapkan caradinosaurus punahusai hantaman asteroid. Yakni,menyetop proses fotosintesis. Zaman dinosaurus berakhir 66 juta tahun lalu, ketika sebuah asteroid menghantam laut dangkal di lepas pantai yang sekarang dikenal sebagai Meksiko. Namun, bagaimana persisnya kepunahan massal spesies di Bumi terjadi pada tahun-tahun setelah bencana dahsyat itu, masih belum jelas penyebabnya.   Penelitian sebelumnya menunjukkan belerang, yang dilepaskan selama tumbukan yang menghasilkan kawah Chicxulub selebar 180 kilometer, dan jelaga dari kebakaran hutan memicu musim dingin globaldengan suhu yang menurun drastis. Sebuah studi baru yang diterbitkan di jurnal Nature Geoscience menunjukkan debu halus yang terbuat dari batu yang dihancurkan, terlempar ke atmosfer Bumi. Debu dari tumbukkan itu menghalangi sinar Matahari sehingga tanaman tidak dapat berfotosintesis selama hampir dua tahun setelahnya. 'Fotosintesis yang terhenti selama hampir dua tahun setelah tabrakan menyebabkan tantangan berat [bagi kehidupan],' kata penulis utama studi dan ilmuwan planet Cem Berk Senel. Senel yang juga peneliti pascadoktoral di Observatorium Belgia mengatakan tabrakan itu meruntuhkanrantai makanan sehingga menciptakan reaksi berantai kepunahan. Untuk mencapai temuan mereka, para ilmuwan mengembangkan model komputer baru untuk mensimulasikan iklim global setelah hantaman asteroid. Model ini didasarkan pada informasi yang telah dipublikasikan tentang iklim Bumi saat itu, serta data baru dari sampel sedimen yang diambil dari situs fosil Tanis di North Dakota yang menangkap periode 20 tahun setelah hantaman. Situs fosil Tanis memberikan catatan unik tentang apa yang mungkin merupakan peristiwa paling penting dalam sejarah kehidupan di planet kita. Fosil ikan yang ditemukan di situs tersebut menunjukkan asteroid menghantam Semenanjung Yucatán, Meksiko, pada musim semi. Fosil-fosil lain yang ditemukan di sana menunjukkan bagaimana hari yang penuh bencana itu terjadi dengan sangat rinci. Sampel dari situs yang dianalisis untuk studi baru ini mengandung partikel debu silikat yang terlontar ke atmosfer dalam bentuk ejecta sebelum kembali ke Bumi. Tim peneliti menyimpulkan debu halus ini bisa bertahan di atmosfer hingga 15 tahun setelah hantaman asteroid. Para peneliti menduga bahwa iklim global mungkin telah mendingin sebanyak 15 derajat Celcius.  Penelitian mereka menandai pertama kalinya partikel debu ini dipelajari secara rinci. 'Sudah lama diasumsikan bahwa mekanisme pembunuhan utama adalah suhu dingin yang ekstrem setelah tumbukan Chicxulub, tapi tentu saja berhentinya fotosintesis setelah tumbukan adalah mekanisme itu sendiri,' kata Senel dikutip dari CNN. 'Dalam beberapa minggu, beberapa bulan (setelah tabrakan), planet ini mengalami penghentian fotosintesis secara global, yang berlangsung selama hampir dua tahun di mana fotosintesis benar-benar hilang,' sambung Senel.  Senel mengatakan bahwa model tersebut mengungkapkan bahwa terhentinya fotosintesis secara langsung terkait dengan debu halus yang terlontar ke atmosfer yang menghalangi sinar matahari. Ahli paleontologi Alfio Alessandro Chiarenza mengatakan penelitian ini membantu menguak beberapa misteri seputar peristiwa kepunahan massal. 'Kesimpulan utama dari penelitian ini adalah memberikan batasan yang lebih tepat mengenai komposisi, sifat, dan durasi komponen debu halus yang terlontar dari lokasi tumbukan, yang berkontribusi pada kegelapan global selama musim dingin saat tumbukan terjadi,' ujar Chiarenza, peneliti pascadoktoral di Universitas Vigo, Spanyol yang tidak terlibat dalam penelitian ini. Penelitian ini, kata dia memungkinkan peneliti untuk menyelidiki proses dan durasi secara lebih ketat, menjelaskan mekanisme di balik penyumbatan radiasi matahari. Proses ini mengakibatkan terhentinya fotosintesis dan penurunan suhu yang signifikan di bawah kondisi yang dapat ditinggali, misalnya untuk dinosaurus non-unggas.  "
      }
    },
    {
      "id": 5,
      "title": "Top 3 Sports: Onana Dipuji Fans, El Ghazi Dipecat Imbas Bela Palestina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105062939-142-1020103/top-3-sports-onana-dipuji-fans-el-ghazi-dipecat-imbas-bela-palestina",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 06:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/anwar-el-ghazi_169.jpeg?w=650&q=90",
        "tags": [
          "top 3 sports",
          "top 3 sports cnn indonesia",
          "top 3 sports cnnindonesia.com",
          "viral",
          "berita olahraga",
          "andre onana",
          "palestina",
          "bendera palestina",
          "anwar el ghazi",
          "el ghazi dipecat",
          "israel palestina"
        ],
        "article": "Artikel soal Anwar El Ghazimerespons secara elegan keputusan Mainz yang memecatnya karena posting dukungan kepada Palestina di media sosial menjadi berita olahraga terpopuler dalam 24 jam terakhir di CNNIndonesia.com. Selain itu ulasan soal aturan FIFA dan PSSI yang mengatur bendera Palestina dilarang dibentangkan dalam pertandingan Liga 1 juga menjadi sorotan pembaca. Berikut tiga berita olahraga terpopuler dalam 24 jam terakhir yang terangkum dalam Top 3 Sports:   1. Pesan Menyentuh El Ghazi usai Dipecat Mainz karena Dukung Palestina Anwar El Ghazi merespons secara elegan keputusan Mainz yang memecatnya karena posting dukungan kepada Palestina di media sosial. El Ghazi sebelumnya telah diskors lantaran unggahan tentang konflik Israel dan Gaza pada 18 Oktober yang tak lama kemudian dihapus. Mainz kemudian telah mengizinkan kembali El Ghazi kembali berlatih pada Senin (30 10). Akan tetapi, El Ghazi ternyata mengunggah pernyataan baru pada Rabu (1 11) dan membuat Mainz bereaksi. Kemudian, Mainz akhirnya memutus kontrak Anwar El Ghazi karena tak berhenti menulis komentar dukungan kepada Palestina di media sosial.  2. Aturan FIFA dan PSSI soal Larangan Bendera Palestina di Liga 1 Video yang menayangkan aksi petugas keamanan atau steward mencopot bendera Palestina di tribune suporter Persija dan Persib pada pertandingan Liga 1 viral di media sosial. Steward tersebut kemudian dihujat netizen dan memicu polemik. Lantas apa dasar hukum steward mencopot bendera Palestina di tribune? Berikut regulasi FIFA dan PSSI soal larangan bendera Palestina dibentangkan saat pertandingan. 3. Andre Onana Banjir Pujian Usai MU Gebuk Fulham 1-0 Kiper Andre Onana menuai pujaan suporter setelah Manchester United mengalahkan Fulham 1-0 pada matchday ke-11 Liga Inggris di Stadion Craven Cottage, Sabtu (4 11). Man United menang dramatis atas Fulham berkat gol semata wayang Bruno Fernandes pada menit ke-90+1 usai memanfaatkan assist Facundo Pellistri. Bermula dari kemelut yang terjadi di kotak penalti tuan rumah. Rasmus Holjund berebut bola dengan pemain lawan. Facundo Pellistri memberikan bantuan. Pellistri memberikan bola kepada Fernandes yang menunggu di luar kotak penalti Fulham. Dengan sekali kontrol, Fernandes mengecoh dua pemain Fulham, kemudian melepaskan tembakan kaki kanan dari ujung kotak penalti. Bola diarahkan Fernandes ke pojok kiri bawah gawang Fulham tanpa bisa dijangkau kiper Bernd Leno. Kendati Bruno Fernandes jadi pahlawan kemenangan The Red Devils, namun Andre Onana bisa jadi salah satu bintang MU dalam pertandingan tersebut.  "
      }
    },
    {
      "id": 6,
      "title": "Intip Daftar Lengkap Produk yang Diskon di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103190314-97-1019814/intip-daftar-lengkap-produk-yang-diskon-di-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 06:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-6_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "daftar produk diskon transmart",
          "produk transmart",
          "allo bank"
        ],
        "article": "Cuma hari ini Transmart Full Day Sale berlangsung, mulai dari toko buka sampai pukul 22.00 waktu setempat dan digelar serentak di seluruh gerai Transmartse-Indonesia. Transmart Full Day Sale menawarkan diskon gede banget sampai 50 persen untuk semua produk, seperti kebutuhan harian, furnitur, alat masak, alat elektronik, sampai sepeda listrik.    Khusus pelanggan yang transaksi di Transmart menggunakan Allo Prime, Kartu Kredit Bank Mega, dan Mega Syariah, bakal ada tambahan diskon hingga 20 persen. Selain itu pelanggan juga dapat menikmati fitur Pay Later dari Allo Pay Later supaya bisa belanja sepuasnya bayarnya belakangan pas gajian. Intip dulu yuk, daftar lengkap produk-produk yang diskon selama Transmart Full Day Sale dan berlaku di semua gerainya se-Indonesia.  Buat kamu yang masih belum punya Allo Prime, Kartu Kredit Bank Mega atau Bank Mega Syariah, simak cara mendapatkannya berikut. Allo Bank dapat diunduh gratis di hp melalui App Store atau Google Play Store. Registrasi seperti pada umumnya, lalu upgrade akun ke Allo Prime supaya bisa mengaktifkan Allo Pay Later dengan limit jutaan rupiah dan dapat digunakan langsung untuk belanja. Kartu Kredit Bank Mega atau Mega Syariah bisa didapatkan langsung di kantor cabang terdekat atau mengajukan pembukaan kartu kredit instan di booth bank yang tersedia di setiap gerai Transmart. Pastikan kamu mempunyai salah satu dari banknya ya, supaya bisa menikmati belanja praktis plus dapat ekstra diskon yang berlipat hanya di Transmart."
      }
    },
    {
      "id": 7,
      "title": "Deret Simbol dan Slogan Perlawanan Palestina terhadap Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231103180441-120-1019790/deret-simbol-dan-slogan-perlawanan-palestina-terhadap-israel",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 06:42 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Dukungan kepada wargaPalestina kini mulai merebak di berbagai belahan dunia atas meninggalnya ribuan warga sipil tidak bersalah, terutama anak-anak dan perempuan. TindakanIsrael yang menggempur habis Gaza dengan alasan melumpuhkan Hamas mendapat kecaman keras. Keprihatinan dunia dengan terjadinya krisis kemanusiaan di Gaza ditunjukkan dengan menggunakan simbol dan slogan pada unggahan media sosial yang menggambarkan Palestina.    Penggunaan simbol dan slogan di media sosial ditujukan untuk menghindari sensor online oleh pihak yang pro-Israel. Dikutip dari The Washington Post, jutaan unggahan media sosial yang sebagian besar pro-Palestina dihapus secara misterius oleh Facebook dan Twitter yang memancing kemarahan banyak orang. Berikut deret slogan dan simbol sebagai lambang perlawanan Palestina. Media sosial saat ini ramai dengan unggahan semangka oleh masyarakat pendukung Palestina. Selama beberapa dekade, semangka digunakan gerakan masyarakat untuk melambangkan perlawanan kepada Israel. Penggunaan semangka pertama kali dicetuskan pada Tahun 1960-an saat Perang Enam Hari terjadi. Pemerintah Israel melarang pengibaran bendera Palestina yang membuat gerakan masyarakat berinisiatif mencari pengganti bendera. Semangka dinilai cocok sebagai pengganti karena mengandung semua unsur warna dalam bendera Palestina.  Saat semangka dibelah, buahnya berwarna merah, kulit hijau-putih, dan biji hitam. Pada hukum yang berlaku saat ini, tidak ada larangan dari Israel untuk mengibarkan bendera Palestina. Namun, para pemimpin Israel tetap menyatakan penolakan pengibaran bendera Palestina pada situasi konflik. Dikutip dari Bon Appetit, warga Palestina lebih memilih eufemisme dan simbolisme untuk menghindari label teroris. Sendok mulai digunakan sebagai lambang perlawanan Palestina sejak Tahun 2021. Dilansir dari Al Jazeera, sendok diacungkan di samping bendera dan spanduk tradisional setelah enam tahanan membobol menggunakan perkakas tersebut. Pada 6 September 2021, enam tahanan politik Palestina mencoba kabur dari penjara Gilboa yang memiliki tingkat keamanan tinggi. Mereka menggali sebuah terowongan di kaki wastafel dan sebuah lubang di luarnya.  Percobaan kabur ini tidak berhasil dengan tertangkapnya kembali para tahanan. Mahmoud Abdullah al-Ardah, salah satu tahanan yang mencoba kabur, mengatakan bahwa mereka menggunakan sendok, piring, dan gagang ketel untuk membuat terowongan. Penggunaan sendok ini akhirnya menjadi sejarah yang dikenang oleh masyarakat Palestina. Pengunjuk rasa Palestina pernah menggunakan sendok dalam menghadapi pasukan Israel dalam demonstrasi di Desa Beita, Tepi Barat. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 8,
      "title": "Ribuan Massa Aksi Bela Palestina Berdatangan, Banyak dari Luar Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105061806-20-1020102/ribuan-massa-aksi-bela-palestina-berdatangan-banyak-dari-luar-jakarta",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 06:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/aksi-bela-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "aksi bela palestina",
          "palestina"
        ],
        "article": "Massa aksi belaPalestinamulai berkumpul di Masjid Istiqlal, Jakarta Pusat, sejak Minggu (5 11) pagi. Pantauan CNNIndonesia.com terdapat ribuan massa aksi yang memadati kompleks Masjid Istiqlal. Mayoritas massa aksi mengenakan baju putih dibalut syal bertajuk Palestina. Mereka kompak mengenakan atribut bertajuk Palestina. Mulai dari bendera, syal, peci, hingga ikat kepala.   'Save Al Aqsa' tulis ikat kepala sejumlah demonstran. Sampai pada Pukul 05.21 WIB, bagian dalam Masjid Istiqlal masih dipenuhi jamaah yang melaksanakan salat Subuh.  Kamar mandi pria pun masih mengantre untuk mereka yang hendak mengambil wudhu maupun mandi. Petugas keamanan Masjid Istiqlal, Maman mengatakan massa berangsur berdatangan pada dini hari dan membludak sejak Subuh pagi tadi. Mereka berasal dari berbagai daerah di Indonesia. Salah satunya Pardi yang rela datang dari Kendal, Jawa Tengah. Ia berangkat bersama rombongan dengan dua bus ke Jakarta.  'Nginep sini, nyampe jam dua pagi tadi,' kata Pardi di lokasi. Selain itu, adapula Hari yang belum asal dari Sumedang. Ia dengan rombongannya kompak mengikatkan spanduk seukuran punggung orang dewasa bertuliskan 'Sumedang Bergerak, I Stand For Palestine' di bagian belakang tubuh. Dari Istiqlal massa aksi akan mulai bergerak ke kawasan Monas. Aksi tersebut bakal berlangsung sejak pagi pukul 05.30 WIB hingga 10.00 WIB. Aksi Damai Bela Palestina hari ini digelar sejumlah elemen masyarakat yang tergabung dalam Aliansi Rakyat Indonesia. Akan ada sejumlah orasi dari para tokoh-tokoh lintas agama termasuk MUI. Dijadwalkan hadir Menlu Retno Marsudi, Menko PMK Muhadjir Effendy, Ketua DPR Puan Maharani, serta Ketua MPR Bambang Soesatyo."
      }
    },
    {
      "id": 9,
      "title": "FOTO: Arsenal Telan Kekalahan Pertama di Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105045645-144-1020091/foto-arsenal-telan-kekalahan-pertama-di-liga-inggris",
      "konten": {
        "posted": "TOPIK TERKAIT\narsenal newcastle united newcastle vs arsenal hasil liga inggris foto cnn premier league liga inggris",
        "media_url": null,
        "tags": [
          "arsenal",
          "newcastle united",
          "newcastle vs arsenal",
          "hasil liga inggris",
          "foto cnn",
          "premier league",
          "liga inggris"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Catat, Konsumsi 10 Makanan Ini Malah Bikin Kamu Tambah Lapar",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231101123312-262-1018570/catat-konsumsi-10-makanan-ini-malah-bikin-kamu-tambah-lapar",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 06:10 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "makanan yang bikin tambah lapar",
          "makanan manis",
          "merasa lapar setelah makan",
          "penyebab lapar setelah makan",
          "kuliner",
          "kesehatan"
        ],
        "article": "Sering merasa masih atau bahkan bertambah lapar sehabis makan? Bisa jadi Anda baru saja mengonsumsi jenis makanan yang justru membuat rasa lapar bertambah. Makanan yang membuat rasa lapar bertambah biasanya terdiri dari karbohidrat olahan dan tinggi gula. Pasalnya, jenis makanan ini menyebabkan tubuh kekurangan protein dan serat yang mengenyangkan. Mengutip Eat This Not That, kombinasi karbohidrat olahan yang tinggi, rendah serat, dan protein dapat mengacaukan kadar gula darah Anda, berkontribusi pada rasa lapar dan nafsu makan yang tak terpuaskan.   Berikut ini sejumlah makanan yang sebaiknya dihindari jika Anda tidak ingin bertambah lapar setelah mengonsumsinya dan membuat nafsu makan meningkat, dirangkum dari berbagai sumber.  Rasa manis dari pastry memang menggugah selera, apalagi jika disandingkan dengan kopi sebagai pelengkap sarapan. Meski demikian, makanan ini bukanlah pilihan tepat karena justru bisa membuat Anda semakin lapar. 'Makanan yang dipanggang ini bagus untuk memuaskan selera Anda tetapi tidak terlalu mengenyangkan perut karena cenderung kaya akan karbohidrat [sederhana],' kata dietitian Destini Moody. 'Tanpa cukup protein atau serat (yang cenderung kurang pada kue kering), camilan ini akan meningkatkan gula darah, menyebabkan kembalinya penurunan gula darah segera setelahnya.' Moody pun menyarankan jika Anda ingin makan pastry, maka sandingkan makanan ini dengan protein seperti telur rebus atau greek yogurt. Keripik kentang jadi makanan favorit banyak orang karena rasanya yang gurih dan bikin nagih. Namun, makanan yang mengandung banyak natrium ini justru bisa membuat perut bertambah lapar. 'Garam membuat hampir semua hal terasa lebih enak karena membuat Anda mengeluarkan air liur,' kata Moody. 'Lebih banyak air liur berarti lebih banyak reseptor aktif di indera pengecap Anda, yang berarti lebih banyak rasa yang dalam.' Namun ada alasan lain mengapa kita mendambakan makanan asin. Para ilmuwan berhipotesis bahwa manusia mendambakan garam karena kemungkinan garam memicu pelepasan dopamin, yaitu hormon yang memungkinkan kita merasakan kepuasan. 'Hal ini dapat menciptakan lingkaran setan karena camilan asin seperti keripik kentang dan pretzel cenderung mengandung karbohidrat olahan dan sedikit serat yang dapat memperlambat pencernaan Anda,' kata Moody. Hal ini membuat Anda lebih cepat lapar, yang bisa membuat Anda memakan lebih banyak keripik, dan siklusnya terus berlanjut. Roti gandum mungkin mengandung tinggi serat, tetapi juga lebih banyak diproses daripada biji-bijian utuh seperti oat dan quinoa, serta kurang lemak dan protein yang bisa mengenyangkan rasa lapar. Agar roti Anda lebih tahan lama membuat kenyang, ganti selai dengan topping yang mengandung lemak sehat, seperti selai kacang, telur, atau alpukat. 'Kalori ekstra dalam makanan ini menyediakan lemak, protein, dan serat-semuanya merupakan kunci untuk membantu Anda tetap kenyang lebih lama,' kata dietitian Alex Caspero mengutip Prevention. Jika Anda memilih selai kacang, pertahankan porsinya dengan maksimal dua sendok makan per porsi. Buah mengandung banyak vitamin, mineral, dan serat. Namun, hampir tidak protein atau lemak yang bisa menciptakan rasa kenyang. 'Dan meskipun banyak jus 100% mengklaim mengandung tiga hingga empat porsi buah dan sayuran per botol, meminum produk Anda tidak memberikan tubuh Anda rasa lapar yang sama seperti memakannya,' kata Caspero. 'Tanpa sebagian besar serat dalam dagingnya, jus bisa membuat Anda merasa seperti tidak makan apa pun,' katanya. Sebagai gantinya, masukkan produk Anda ke dalam makanan dengan menyiapkan salad atau tumis, atau menambahkan yogurt atau oatmeal dengan buah segar. Apa lagi makanan yang malah bikin tambah lapar? Simak di halaman selanjutnya... "
      }
    }
  ]
}