{
  "page": 982,
  "main_url": "https://www.cnnindonesia.com/indeks/2/982",
  "time": "2023-12-08 07:17:30.416961",
  "datas": [
    {
      "id": 1,
      "title": "40 Contoh Soal PPPK Teknis Penyuluh Pertanian 2023 dan Kunci Jawaban",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231101101316-561-1018459/40-contoh-soal-pppk-teknis-penyuluh-pertanian-2023-dan-kunci-jawaban",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/03/f7fe4dbd-3a99-4f5d-bd89-08817a01ff8c_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "pppk",
          "pppk 2023",
          "contoh soal pppk teknis 2023",
          "contoh soal pppk teknis 2023 penyuluh pertanian",
          "penyuluh pertanian"
        ],
        "article": "Penyuluh Pertanian termasuk salah satu formasi yang dibuka dalam seleksi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) Teknis tahun ini. Para pelamar yang lolos seleksi administrasi akan menghadapi tes kompetensi terkait bidangnya. Contoh soal PPPK Teknis 2023 Penyuluh Pertanian praktis dibutuhkan oleh para pelamar sebelum menghadapi ujian. Dengan mempelajari contoh soal, pelamar jadi lebih siap untuk menghadapi seleksi tersebut.    PPPK Teknis merupakan pegawai pemerintah atau Aparatur Sipil Negara (ASN) untuk jabatan di lingkup fungsional tenaga teknis, mulai dari jabatan pemula, terampil, sampai ahli pertama. Maka itu, pelamar PPPK dibutuhkan pengalaman kerja setidaknya dua tahun di bidang kerja yang relevan dengan jabatan fungsional yang dilamar. Untuk melatih pengetahuan soal penyuluh pertanian ada sejumlah soal yang bisa kamu pelajari. Berikut contoh soal PPPK Teknis 2023 Penyuluh Pertanian yang dirangkum dari sejumlah sumber. 1. Berikut ini termasuk ciri-ciri tanaman pangan, yaitu ... A. Merupakan tumbuhan tahunanB. Masa tumbuh yang relatif singkatC. Buah atau hasilnya dapat dimakanD. Dapat diolah menjadi berbagai macam makanan dan lain-lainE. Dapat memberikan pemenuhan terhadap segala kebutuhan karbohidrat dari tubuh sebagai sebuah sumber tenaga. Jawaban : A 2. Penyakit hawar daun pada tanaman padi dapat menurunkan hasil panen yang cukup signifikan. Penyakit ini disebabkan oleh bakteri ... A. Plasmodiophora brassicaeB. Carxospora iongissima SaccC. Rhizoctonia spD. Xanthomonas campestris pv oryzaeE. Fusarium oxysporium Jawaban : D 3. Salah satu masalah dalam peningkatan produksi padi adalah terjadinya serangan penyakit yang disebabkan oleh ... A. Virus Carxospora iongissima SaccB. Jamur Pyricularia griseaC. Bakteri Xanthomonas campestris pv oryzaeD. Jamur Helmintosporium oryzaeE. Jamur Rhizoctonia sp Jawaban : B 4. Penyakit tungro pada tanaman padi disebabkan oleh virus Nephotettix impicticeps. Gejala penyakit ini dapat dilihat dengan perubahan tanaman menjadi kerdil, anakan berkurang dan menguning dari pucuk sampai ke batang, malai yang kecil, tidak keluar sempurna, dan padi hampa. Penyakit tungro berasal dari virus yang ditularkan hama padi, yaitu .... A. BelalangB. TikusC. WerengD. Keong masE. Kepik hijau Jawaban : C 5. Untuk mendapatkan bibit tanaman yang bebas virus, jamur, maupun bakteri, kultur jaringan merupakan metode yang terbaik untuk diterapkan karena ... A. Keturunannya yang akan dihasilkan bervariasiB. Jumlah keturunannya banyak dan seragamC. Perlakuannya serba sterilD. Sifat-sifat keturunannya sama dengan induknyaE. Lebih menghemat waktu dan tempat Jawaban : C 6. Empat faktor yang memengaruhi pertumbuhan dan morfogenesis dalam kultur jaringan, yaitu .... A. Genotipe, media kultur, lingkungan tumbuh dan eksplan yang digunakanB. Genotipe, pemilihan bibit, lingkungan tumbuh dan pola pemupukanC. Pembibitan, media kultur, lingkungan tumbuh dan eksplan yang digunakanD. Pembibitan, media kultur, lingkungan tumbuh dan pola pemupukanE. Media kultur, lingkungan tumbuh, eksplan yang digunakan dan pengendalian hama Jawaban : A 7. Pada teknik perbanyakan tanaman melalui kultur jaringan perkembangan tanaman yang dilalui secara berurutan adalah .... A. Kalus - plantlet - eksplanB. Eksplan - plantlet - kalusC. Eksplan - kalus - plantletD. Plantlet - kalus - eksplanE. Plantlet - eksplan - kalus Jawaban : C 8. Peluncuran varietas tanaman sagu oleh Direktorat Perbenihan Perkebunan, Direktorat Jenderal Perkebunan Kementerian Pertanian (Kementan) Republik Indonesia tahun 2017 adalah varietas .... A. Sagu baruqB. Sagu bestariC. Sagu molatD. Sagu tuniE. Sagu makanaru Jawaban : B 9. Varietas baru kakao yang diluncurkan oleh Pusat Penelitian Kopi dan Kakao PT PN XII di Kabupaten Jember, Jawa Timur pada 2017 adalah varietas .... A. BL 50B. MCC 01C. MCC 02D. ICCRI 09E. ICS 60 Jawaban : D 10. Menurut Badan Pusat Statistik (2014), produksi kentang terbesar di Indonesia terdapat di Provinsi .... A. Jawa BaratB. Jawa TengahC. Jawa TimurD. DI YogyakartaE. Sumatra Utara Jawaban : B   11. Perhatikan pernyataan tentang persyaratan media berikut: 1. Mampu menahan air dan unsur hara2. Memiliki drainase dan aerasi yang baik3. Dapat mempertahankan kelembapan di sekitar akar tanaman Beberapa persyaratan media tanam sehingga menjadi tempat tinggal yang baik bagi tanaman antara lain .... A. 1 dan 2B. 1 dan 3C. 2 dan 3D. 1, 2 dan 3E. Semua jawaban salah Jawaban : D 12. Berikut ini adalah cara-cara pemulihan tanaman, kecuali ... A. Transfer genB. PersilanganC. InduksiD. Manipulasi genomE. Pemupukan yang tepat Jawaban : E 13. Persyaratan tempat persemaian dan pembibitan yang harus dipenuhi antara lain ... 1. Tanahnya subur2. Banyak mengandung humus3. Lahan pertanian memiliki kemiringan lebih dari 15 persen4. Lahan datar5. Lahan berpasir kasar Berdasarkan pernyataan di atas, yang bukan merupakan persyaratan lahan pembibitan adalah .... A. 1 dan 2B. 2 dan 3C. 3 dan 4D. 3 dan 6E. 5 dan 6 Jawaban : D 14. Tahap kegiatan yang dilakukan untuk membangun tempat pembibitan yang baik berikut ini adalah .... A. Penyiapan lokasi pembibitan, penyiapan sarana dan prasarana, pelaksanaan pembibitan, pemeliharaan bibitB. Penyiapan lokasi pembibitan, pelaksanaan pembibitan dan pemeliharaan bibit, penyiapan sarana dan prasaranaC. Penyiapan sarana dan prasarana, penyiapan lokasi pembibitan, pelaksanaan pembibitan dan pemeliharaan bibitD. Penyiapan lokasi pembibitan, penyiapan sarana dan prasarana, pemeliharaan bibit, pelaksanaan pembibitanE. Penyiapan sarana dan prasarana, pelaksanaan pembibitan, pemilihan bibit, penyiapan lokasi pembibitan Jawaban : A 15. Berikut ini adalah beberapa faktor yang memengaruhi perkecambahan biji: 1. Air2. Temperatur3. Oksigen4. Cahaya5. Kematangan benih6. Ukuran benih7. Dormansi Faktor yang memengaruhi perkecambahan dari dalam benih adalah .... A. 1 dan 2B. 2 dan 5C. 3 dan 4D. 1 dan 4E. 5 dan 7 Jawaban : E 16. Rencana kebutuhan sarana produksi pertanian dan alat mesin pertanian untuk satu musim atau siklus usaha yang disusun berdasarkan musyawarah anggota kelompok tani yang merupakan alat pesanan sarana produksi pertanian kelompok tani kepada gapoktan atau lembaga lain (penyalur sarana produksi pertanian dan perbankan), termasuk perencanaan kebutuhan pupuk bersubsidi adalah .... A. RDKB. RDKKC. RKTPPD. RUK RUBE. RKP Jawaban : B 17. Peragaan penerapan teknologi dilakukan oleh kelembagaan pelaku utama dan kelembagaan pelaku usaha yang berbadan hukum di lahan yang dikuasai oleh kelembagaan pelaku utama dan kelembagaan pelaku usaha adalah .... A. Demonstrasi areaB. Demonstrasi unitC. Demonstrasi usaha taniD. Demonstrasi plotE. Demonstrasi wilayah Jawaban : B 18. Jenjang jabatan fungsional penyuluh pertanian kategori keahlian terdiri atas, kecuali... A. PertamaB. MadyaC. UtamaD. MudaE. Penyelia Jawaban : E 19. Lembaran kertas yang berisikan pesan penyuluhan pertanian dalam bentuk gambar dan tulisan sebagai salah satu media yang populer dan berguna untuk komunikasi visual, dengan sedikit kata yang jelas artinya, tepat pesannya, dan dapat dengan mudah dibaca dan dilihat adalah .... A. FolderB. LipatanC. Peta singkapD. PosterE. Selebaran Jawaban : D 20. Dalam menetapkan metode penyulihan pertanian, hal-hal yang harus diperhatikan adalah, kecuali ... A. Dapat mengembangkan keswadayaanB. Kemampuan penyuluh, jumlah, pengetahuan, dan keterampilan penyuluhC. Dapat menjangkau sasaran dalam jumlah dan mutu cukupD. Partisipasi aktif sasaranE. Dapat menjamin keberlanjutan pelaksanaannya Jawaban : B   21. Tata hubungan kerja dalam penyelenggaraan penyuluhan pertanian antara dinas yang menyelenggarakan fungsi penyuluhan pertanian di daerah provinsi dengan dinas yang menyelenggarakan fungsi penyuluhan pertanian di daerah kabupaten kota merupakan hubungan .... A. Koordinasi pelaksanaanB. Koordinasi pembinaanC. Koordinasi pengendalianD. Pembinaan dan pengawasanE. Konsultatif fungsional Jawaban : B 22. Tahapan penyusunan programa penyuluhan pertanian adalah .... A. Penetapan masalah - perumusan keadaan - penetapan tujuan - penetapan rencana kegiatan - pengesahan programaB. Perumusan keadaan - penetapan masalah - penetapan tujuan - penetapan rencana kegiatan - pengesahan programaC. Perumusan keadaan - penetapan tujuan - penetapan masalah - penetapan rencana kegiatan - pengesahan programaD. Penetapan rencana kegiatan - perumusan keadaan - penetapan tujuan - penetapan masalah - pengesahan programaE. Penetapan tujuan - perumusan keadaan - penetapan tujuan - penetapan rencana kegiatan - pengesahan programa Jawaban : C 23. Behavioral theory adalah .... A. Teori tentang tingkah lakuB. Teori tentang sikapC. Teori tentang ilmu hayatiD. Teori tentang kasusE. Semua salah Jawaban : A 24. Media tercetak berupa lipatan adalah .... A. BrosurB. FolderC. VideoD. AudioE. Poster Jawaban : B 24. Kegiatan berkunjung ke rumah petani adalah teknik yang disebut sebagai .... A. DemonstrasiB. Demonstrasi caraC. AnjunganD. AnjangsanaE. Temu tani Jawaban : D 25. Sistem Penyuluhan Pertanian, Perikanan, dan Kehutanan SP3K diatur dalam .... A. Perpres No. 16 tahun 2006B. Permentan No. 16 tahun 2006C. Undang-Undang No. 26 Tahun 2016D. Permenpan RB No. 16 Tahun 2006E. Undang-Undang No. 16 Tahun 2006 Jawaban : E 26. Degree adalah .... A. Hal yang harus dipertimbangkan atau derajat kondisi yang akan dicapaiB. Khalayak sasaran yang ingin dicapaiC. Perubahan perilaku yang dikehendakiD. Kondisi yang akan dicapaiE. Semua benar Jawaban : A 27. Petani disebut juga .... A. Pelaku taniB. SejawatC. Pelaku utamaD. Pelaku usahaE. Semua salah Jawaban : C 28. Administrasi penyuluhan sebagai total sistem harus dapat bergerak menuju sasaran dan tujuan yang mempunyai kesatuan .... A. KelompokB. Pola pikirC. Domisili dan tempatD. LembagaE. Kesatuan Jawaban : B 29. Suatu lembaga yang beranggotakan Asosiasi Komoditas Pertanian untuk memperjuangkan kepentingan petani adalah .... A. Asosiasi Komoditas PertanianB. Dewan Komoditas PetaniC. Dewan Komoditas PertanianD. Gabungan Kelompok TaniE. Dewan Komoditas Jawaban : C 30. Koperasi Unit Desa (KUD) menyalurkan sarana produksi pertanian (saprotan) dari Kredit Usaha Tani (KUT) maupun non-KUT ke petani melalui .... A. Kepala desaB. Dinas PertanianC. PPLD. KoperasiE. Ketua RT RW Jawaban : C   31. PRA adalah .... A. Participant Rural AppraisalB. Participatory Rural AppraisalC. Participatory Rumor AppraisalD. Participacy Rural AppraisalE. Participatory Rural Aplication Jawaban : B 32. Pendekatan efektif (mengajak masyarakat) mendukung penerapan penyuluhan secara partisipatif dalam upaya percepatan pembangunan pertanian adalah bentuk dari .... A. PRAB. ProgramaC. Rembuk TaniD. SensusE. Rembung Utama Jawaban : A 33. Berikut merupakan fungsi subsistem penyuluhan pertanian, kecuali .... A. Memfasilitasi proses pembelajaran petaniB. Memfasilitasi umpan balik dari petaniC. Melayani proses pembelajaran petaniD. Mengembangkan organisasi petani sebagai wadah kesejahteraan yang tangguhE. Mendorong dan memprakarsai kerja sama petani Jawaban : D 34. Bahan utama dalam pembuatan biosaka adalah .... A. Dedaunan tanamanB. Akar tanamanC. Batang atas tanamanD. Akar dan daunE. A dan C Jawaban : A 35. Penyusunan programa penyuluhan tingkat kecamatan diutamakan untuk melihat dan mengkaji potensi wilayah .... A. KabupatenB. KecamatanC. DesaD. DusunE. RT Jawaban : B 36. Penyusunan programa penyuluhan tingkat desa diutamakan untuk melihat dan mengkaji potensi wilayah ... A. KabupatenB. KecamatanC. DesaD. DusunE. RT Jawaban : C 37. Peraturan Menteri Pertanian Nomor 67 Tahun 2016 mengatur tentang .... A. Penyuluhan pertanianB. Komoditas pertanianC. Pembinaan Kelembagaan PetaniD. Penyuluh Pertanian SwadayaE. Jabatan Fungsional Penyuluh Pertanian Jawaban : C 38. Rencana strategi penyuluhan pertanian yang berlaku di seluruh provinsi berisi .... A. Rencana program penyuluhan yang mencakup seluruh instansi BPPB. Rencana pengembangan penyuluhan pertanian lima tahunan semua aspekC. Rencana program lima tahunan yang memuat pengorganisasianD. Program tahunan yang memuat pengorganisasianE. Rencana tahunan yang berisi dan pemanfaatan sumber daya yang tersedia Jawaban : B 39. KTNA adalah .... A. Kompak Tani Nelayan AndalanB. Kontak Tani Nelayan AndalanC. Kelompok Tani Nelayan AndalanD. Kontak Tani Nelayan AsuransiE. Kontak Petani Nelayan Andalan Jawaban : B 40. Kondisi yang memengaruhi keberhasilan usaha tani pelaku utama dan usaha yang berkaitan dengan ketersediaan prasarana dan sarana pendukung usaha tani adalah .... A. PerilakuB. SikapC. Non PerilakuD. Lingkungan Usaha TaniE. Sistem Jawaban : C Demikian contoh soal PPPK Teknis 2023 Penyuluh Pertanian yang bisa kamu pelajari di rumah. Semoga berhasil!"
      }
    },
    {
      "id": 2,
      "title": "Siap-Siap, Transmart Full Day Sale Balik Lagi Bertabur Diskon",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103130042-97-1019567/siap-siap-transmart-full-day-sale-balik-lagi-bertabur-diskon",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-14_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Siap-siap ya, pesta diskon TransmartFull Day Sale balik lagi besok, Minggu (5 11). Transmartbakal bertaburdiskon belanja sebesar 50 persen dan ekstra diskon 20 persen! Gebyar diskon ini akan berlangsung seharian mulai dari jam operasional toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia.    Ada banyak produk pilihan yang didiskon loh, mulai dari produk segar seperti daging sapi, daging ayam, dan buah, aneka kebutuhan sehari-hari, fesyen, elektronik, seperti TV, AC, kulkas, hingga sepeda listrik. Pelanggan setia juga bisa langsung dapat tambahan diskon20 persen dengan melakukan metode pembayaran menggunakan kartu kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Kalau belum punya kartu kredit Bank Mega, kamu bisa mengunjungi kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Nah buat yang belum punya Allo Prime, caranya gampang banget. Cukup download aplikasi Allo Bank yang tersedia di Playstore atau AppStore, lalu upgrade akunnya ke Allo Prime. Kamu cuma perlu belanja terus bayar transaksi belanjanya pakai Allo Bank, kartu kredit Bank Mega atau Mega Syariah, kemudian tambahan diskon .. persen bisa langsung didapat. Banyak banget kan diskonnya? Makanya enggak perlu ragu belanja di Transmart, datang aja ke gerai Transmart terdekat di kotamu besok untuk nikmati berbagai diskonnya. Ajak keluarga atau sahabat buat belanja ke Transmart besok ya. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 3,
      "title": "Sinopsis Songbird, Bioskop Trans TV 4 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103204814-220-1019857/sinopsis-songbird-bioskop-trans-tv-4-november-2023",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/film-songbird-2020-3_169.png?w=650&q=90",
        "tags": [
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Sabtu (4 11), akan menayangkan Songbird (2020) untuk pertama kalinya pada pukul 21.30 WIB. Berikut sinopsis film Songbird dibintangi KJ Apa, Sofia Carson, Craig Robinson, Bradley Whitford, dan Peter Stormare. Songbird adalah film fiksi ilmiah yang kisahnya berdasarkan kondisi pandemi COVID-19. Film ini berlatar 2024, ketika COVID-19 telah bermutasi menjadi COVID-23 dan dunia memasuki pandemi tahun keempat.    Di Amerika Serikat, orang-orang diharuskan melakukan pemeriksaan suhu melalui ponsel mereka. Mereka yang terinfeksi COVID-23 dipaksa keluar rumah dan masuk kamp karantina, Q-Zone atau kamp konsentrasi. Beberapa orang yang berada di sana berusaha melawan pembatasan brutal dari petugas. Orang-orang yang terinfeksi dibiarkan mati atau disembuhkan secara paksa. Seorang kurir yang kebal virus itu, Nico Price (KJ Apa), menjalin hubungan dengan Sara (Sofia Carson), artis muda yang tinggal dengan neneknya (Elpidia Carrillo).    Nenek Sara yang disiplin terkait lockdown melarang mereka melakukan kontak fisik. Nico bekerja untuk Lester (Craig Robinson), yang memiliki spesialisasi mengirim paket orang-orang kaya. Klien terbesar mereka yaitu keluarga Griffin. Sepasang suami istri Piper (Demi Moore) dan William (Bradley Whitford), yang putrinya bernama Emma (Lia McHugh) yang mengidap kelainan autoimun. Suatu malam, nenek Sara menunjukkan gejala Covid-23 sementara tetangganya juga baru saja terinfeksi. Sementara itu, departemen sanitasi memperingati Sara bahwa gedung apartemen mereka mengalami peningkatan infeksi.  Sara memberi tahu Nico mengenai kondisi neneknya. Pagi hari, Sara lolos pemeriksaan suhu tubuh, namun neneknya gagal. Nico berjanji melindungi Sara. Nico menghubungi Lester dan mengungkap bahwa ia tahu selama ini apa yang mereka kirim adalah gelang kekebalan ilegal. Lester kemudian buka mulut bahwa keluarga Griffin lah yang melakukan bisnis terlarang itu. Ketika Nico tengah menuju tempat pemasok, ia malah bertemu ketua departemen sanitasi. Di sana, ia menyadari hal tersebut merupakan jebakan. Songbird (2020) digarap Adam Mason yang ikut menulis skenario bersama Simon Boyes. Film tersebut diramaikan penampilan sejumlah aktor, seperti KJ Apa, Sofia Carson, Craig Robinson, Bradley Whitford, Peter Stormare, Alexandra Daddario, Paul Walter Hauser and Demi Moore. Usai mengetahui sinopsis Songbird, saksikan filmtersebut di Bioskop Trans TV pukul 21.30 WIB. Setelah itu, Bioskop Trans TV akan menayangkan Renegades AKA American Renegades pada pukul 23.30 WIB.  [Gambas:Youtube] "
      }
    },
    {
      "id": 4,
      "title": "2 Cara Membuka Jok Motor Scoopy",
      "categories": "Tips Otomotif Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231027092443-600-1016571/2-cara-membuka-jok-motor-scoopy",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 17:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/03/29/3b9ea8bc-75aa-4c37-b20b-b55c4f46eb9c_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara membuka jok motor scoopy",
          "cara membuka jok scoopy",
          "tips otomotif",
          "honda scoopy"
        ],
        "article": "HondaScoopy, motor berjenis skutik retro besutan pabrikan Honda tersebut menjadi salah satu motor yang paling laris saat ini. Sejak pertama kali diluncurkan pada 2010, cara membuka jok motor Scoopy ini memiliki perbedaan. Hal ini tak lain disebabkan karena perbedaan jenis kunci yang dipakai Pada Scoopy generasi pertama hingga generasi keempat, Honda masih membenamkan kunci tradisional berupa anak kunci untuk menyalakan mesin dan juga membuka jok Scoopy.    Namun pada generasi paling baru, pabrikan asal Jepang itu sudah menyematkan fitur keyless atau disebut dengan smart key untuk menyalakan mesin dan juga untuk membuka joknya. Pengaplikasianfituruntuk menggantikan anak kunci ini tentu mengubah beberapa pengoperasian fitur yang terdapat di dalam motor Scoopy. Selain menyalakan mesin, cara membuka jok motor Scoopy pun menjadi berbeda. Dilansir dari Astra Honda, berikut cara membuka jok motor Scoopy mulai dari generasi awal yang masih menggunakan anak kunci hingga generasi paling akhir yang sudah menggunakan fitur keyless. Terdapat dua cara membuka jok motor Scoopy non keyless yang terdapat pada generasi awal hingga sampai generasi keempat. Hal ini dikarenakan hingga generasi keempat, Scoopy kedapatan masih menggunakan anak kunci dan belum menyematkan fitur keyless. Langkah pertama untuk membuka jok motor Scoopy generasi awal hingga keempat adalah dengan memasukkan anak kunci ke lubang kontak. Pastikan penutup magnet kontak sudah dibuka terlebih dahulu. Untuk generasi awal atau Scoopy karburator, setelah anak kunci masuk, putarlah anak kunci tersebut hingga ke arah yang bertuliskan seat. Jika posisi anak kunci sudah berada di posisi seat, tekanlah anak kunci tersebut hingga jok terbuka yang ditandai dengan suara klik. Sedangkan untuk generasi Scoopy injeksi, setelah anak kunci berada di tulisan seat, maka tekantombolseat yang terletak di sebelah kanan rumah kontak hingga berbunyi klik sebagai penanda jok motor telah terbuka.  Setelah terdengar bunyi klik, angkat jok motor Scoopy hingga terbuka lebar. Pastikan jok terbuka sempurna untuk menghindari jok yang tiba-tiba menutup sendiri. Pada Scoopy generasi kelima, pihak Honda sudah menyematkan fitur keyless pada line up produksinya. Pihak pabrikan menggantikan anak kunci dengan remote yang memiliki keamanan yang jauh lebih tinggi jika dibandingkan dengan kunci konvensional. Bagi orang awam, mungkin ini terlihat sulit, padahal sebaliknya. Langkah pertama cara buka jok motor Scoopyfitur eyless adalah dengan memutar tombol knop ke arah kiri. Jika awalnya knop pada posisi off, maka putarlah ke arah kiri satu kali saja hingga ke tulisan 'seat'. Jika dua kali, maka jok tidak akan terbuka, melainkan motor yang akan menyala. Setelah knop berada di posisi 'seat', langkah selanjutnya adalah menekan tombol seat yang terletak di samping kanan knob seperti pada Scoopy injeksi. Tekanlah hingga terdengar bunyi 'klik'. Angkat jok motor hingga terbuka dengan sempurna untuk menghindari jok motor Scoopy tertutup kembali. Setelah jok motor Scoopy terbuka, pastikan Anda menutupnya kembali dengan rapat jika selesai digunakan. Memastikan jok terkunci ini sangat penting untuk menghindari ulah orang yang tidak bertanggung jawab. Demikian cara membuka jok motor Scoopy baik yang masih menggunakan anak kunci hingga dengan fitur keyless.   "
      }
    },
    {
      "id": 5,
      "title": "Dua Taman Hiburan di AS Bersatu, Saingan Baru Disney dan Universal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231104150817-269-1019988/dua-taman-hiburan-di-as-bersatu-saingan-baru-disney-dan-universal",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 17:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/25/1a34844a-d0d2-4ab6-b1b3-ebadd6adda6c_169.jpg?w=650&q=90",
        "tags": [
          "wisata",
          "travel"
        ],
        "article": "Selama ini, Walt Disney World dan Universal Studios dikenal sebagai duataman hiburan yang saling bersaing jadi favorit keluarga. Kini, ada saingan baru. Diberitakan CNN, taman hiburan Six Flags Entertainment dan Cedar Fair di Amerika Serikat mengumumkan melakukan merger pada Kamis (2 11).    Perjanjian itu akan menciptakan sebuah bisnis taman hiburan baru senilai US$8 miliar atau setara Rp124,71 triliun (US$1=Rp15.589). Perjanjian itu juga akanterdiri dari 27 taman hiburan, 15 taman air, dan sembilan properti resor di 17 negara bagian, Kanada, dan Meksiko. Keduanya diketahui memiliki lisensi kekayaan intelektual dari Looney Tunes, DC Comics, dan Peanuts. Dengan modal itu, mereka percaya punya pasar yang cukup menjadi taman hiburan incaran anak-anak. Merger dari kedua taman hiburan ini dinilai menarik. Banyak yang mengantisipasi untuk melihat atraksi dan acara apa saja yang akan diperkenalkan oleh perusahaan gabungan baru ini.  Sebab, kedua perusahaan itu sebelum melakukan merger tengah bersaing dengan Disney dan Universal. Dengan penggabungan dua perusahaan ini, potensi menggaet pengunjung pun lebih besar. Dalam 12 bulan terakhir akhir kuartal III 2023, Six Flags dan Cedar Fair masing-masing didatangi 48 juta pengunjung dan menghasilkan US$3,4 miliar dan US$1,2 miliar. Merger ini diharapkan akan selesai pada enam bulan pertama 2024 setelah mendapat persetujuan pemegang saham Six Flags. Sementara persetujuan pemegang unit Cedar Fair tidak diperlukan. "
      }
    },
    {
      "id": 6,
      "title": "Viral di TikTok, Apa Itu Sindrom Nasi Goreng?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231031161007-262-1018191/viral-di-tiktok-apa-itu-sindrom-nasi-goreng",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 17:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/03/ilustrasi-nasi-goreng_169.jpeg?w=650&q=90",
        "tags": [
          "nasi goreng",
          "sindrom nasi goreng"
        ],
        "article": "Pernah dengar sindromnasi goreng atau fried rice syndrome? Seperti namanya, ini berhubungan dengan makanan yang sudah akrab dengan orang Indonesia, nasi goreng. Dalam beberapa minggu terakhir, sebuah berita tahun 2008 muncul kembali di platform media sosial, menakuti pengguna tentang bahaya memakan sisa pati (karbohidrat) yang dipanaskan, terutama nasi dan pasta. Di TikTok, hal ini disebut sebagai 'sindrom nasi goreng.' Kenapa disebut sindrom nasi goreng? Pasta dan nasi sama-sama sumber karbohidrat dan mengandung pati. Pati yang diolah dan dipanaskan kembali dianggap mirip seperti olahan nasi goreng yang dibuat dari nasi sisa semalam dan diolah lagi menjadi makanan hangat.   Kasus ini awalnya diterbitkan dalam Journal of Clinical Microbiology, dan berfokus pada seorang mahasiswa Brussel yang meninggal setelah ia mengonsumsi sepiring spageti yang dipanaskan kembali setelah lima hari, kemudian dimakan.  Hal ini tentunya jadi pertanyaan, memangnya berbahaya makan spageti yang dihangatkan atau pun karbohidrat yang dipanaskan dan diolah kembali? Berapa lama makanan bisa dibiarkan dan dimakan kembali? Apakah lebih aman memakan sisa makanan dari lemari es? Dalam kasus mahasiswa Brussels, penyakit yang dideritanya adalah keracunan makanan yang disebabkan oleh bakteri Bacillus cereus. Ellen Shumaker pakar keamanan pangan dan direktur penjangkauan program Safe Plates di North Carolina State University mengungkapkan bahwa bakteri ini ditemukan di seluruh lingkungan dalam bentuk spora yang tidak aktif, mikroorganisme ini biasanya tidak menyebabkan penyakit. Organisme ini tidak berkecambah dan sering terlihat di tanah dan makanan bertepung (sekali lagi, seperti nasi atau pasta). Menurut Shumaker, penyakit ini sebagian besar dikaitkan dengan nasi, dari situlah nama sindrom itu berasal.  Setelah matang, jelas sang ahli, spora dapat berkecambah, menjadi aktif, dan mulai menghasilkan racun.'Memakan racun itulah yang membuat orang sakit,' kata Shumaker. 'Spora organisme berkecambah sebagai respons terhadap panasnya masakan,' kata Donald Schaffner, seorang profesor dan spesialis penyuluhan ilmu pangan di Rutgers. 'Organisme ini bertahan dalam proses memasak dan kemudian tumbuh dengan cepat dalam makanan yang tidak didinginkan dengan benar.Ketika organisme mencapai konsentrasi yang relatif tinggi (ratusan ribu atau jutaan organisme), organisme tersebut dapat menyebabkan penyakit melalui infeksi atau pembentukan racun yang tahan terhadap panas.Ketika orang menelan organisme atau racun tersebut, mereka menjadi sakit.' Spora umumnya berkecambah saat makanan dimasak pada suhu yang didefinisikan Shumaker sebagai 'zona suhu bahaya', antara(atau 4 - 60 derajat celsius). 'Untuk menghindari pertumbuhan bakteri, disarankan untuk menjauhkan makanan dari kisaran suhu ini selama lebih dari empat jam,' ujarnya dikutip dari Huffington Post. Penting untuk dicatat bahwa meskipun proses perkecambahan mungkin dimulai selama waktu memasak, proses ini terus berlanjut selama makanan disimpan pada suhu kamar. Setelah dimasak, makanan menjadi matang untuk perkecambahan spora - kecuali jika makanan tersebut segera dimasukkan ke dalam lemari es, yang akan menghentikan perkembangbiakan bakteri aktif. 'Rekomendasi yang masuk akal secara umum adalah membiarkan makanan matang pada suhu kamar tidak lebih dari dua jam,' kata Schaffer.'Jika makanan yang dimasak segera disimpan di lemari es, itu berarti organisme tersebut tidak akan berkembang biak ke tingkat yang berbahaya.' Secara umum, gejala 'sindrom nasi goreng' mirip dengan gejala yang terlihat pada keracunan makanan jenis lain (muntah, diare, mual, kram perut, dan sejenisnya). Namun, tidak seperti bakteri lain yang menyebabkan keracunan segera setelah dikonsumsi, bakteri Bacillus cereus dapat menimbulkan reaksi 30 menit hingga 5 jam setelah konsumsi, kata Shumaker. 'Diare bisa muncul 8 hingga 16 jam setelah makan makanan yang terkontaminasi,' ungkapnya. Meskipun tidak ada obat yang harus diminum ketika mengalami sindrom ini, cara terpenting untuk tetap sehat dan melawannya, kata para ahli, adalah dengan tetap terhidrasi. Dalam kasus yang parah, ketika muntah dan diare berlangsung berjam-jam, disarankan untuk mencari pengobatan di fasilitas perawatan darurat, di mana tenaga profesional kemungkinan besar akan memberikan cairan untuk membantu mengatasi dehidrasi. Karena penyakit Bacillus cereus disebabkan oleh racun dan bukan bakteri, antibiotik, yang secara khusus menyerang organisme seperti bakteri, tidak akan membantu situasi ini, kata Shumaker."
      }
    },
    {
      "id": 7,
      "title": "Kronologi Duet Marcus/Rayhan Terbentuk di Akhir 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104172008-170-1020029/kronologi-duet-marcus-rayhan-terbentuk-di-akhir-2023",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 17:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/marcus-fernaldi-gideonmuhammad-rayhan-nur-fadillah_169.jpeg?w=650&q=90",
        "tags": [
          "marcus fernaldi gideon",
          "muhammad rayhan nur fadillah",
          "marcus/rayhan",
          "bwf tour"
        ],
        "article": "Marcus Fernaldi Gideon Muhammad Rayhan Nur Fadillah bakal mulai tampil sebagai pasangan. Berikut kronologi duet tersebut terbentuk. Marcus sempat mengalami cedera di pertengahan tahun 2023. Hal tersebut membuat wacana Kevin Sanjaya Sukamuljo dipasangkan dengan pemain lain mencuat. Nama Rahmat Hidayat lalu muncul sebagai pasangan Kevin. Namun sejumlah turnamen yang direncanakan bakal diikuti Kevin Rahmat batal terlaksana. Kevin Rahmat akhirnya baru akan turun di Korea Masters, 7-12 November.    Saat Kevin Rahmat berpasangan, Marcus sendiri sudah pulih dan telah berlatih untuk mengembalikan performa ke level terbaik. Alhasil, Marcus dalam kondisi tak punya pasangan di akhir tahun seperti halnya Rayhan. 'Pertama kan kita juga di utama kan adanya itu [terbatas], terus rahmat juga sama Kevin, kemarin pelatih nawarin juga, 'Gimana? Ya, saya sama siapa aja sih siap saja'.' 'Akhirnya ngobrol juga sama Rayhan dia katanya mau nyoba juga. Ya sudah, yaa boleh lah, sama-sama kan kita. Saya juga sudah berumur, butuh yang muda yang kuat yang semangatnya harusnya di atas saya,' tutur Marcus.   Berbeda dengan Kevin Rahmat yang akan tampil di Korea Masters, duet Marcus Rayhan baru akan turun berlaga di akhir November. Marcus Rayhan berencana main di tiga turnamen yaitu China Masters, Syed Modi India International Super 300, dan India Super 100. 'Ya kan kita daftar China masters, India 300 sama India 100. Tetapi China Masters kan kita waiting list keempat, tidak tahu [bisa] masuk [drawing] atau enggak. Yang pasti masuk itu India 300 sama 100. Ya kita coba usaha maksimal di sana,' kata Marcus. Marcus juga tak terlalu khawatir dengan pola pergerakan dirinya dan Rayhan di lapangan. Selain lantaran sudah biasa bermain di sesi latihan, Marcus juga yakin tim pelatih telah mempersiapkan formula yang tepat untuk dirinya dan Rayhan. 'Tipe main pasti agak beda sama dulu, tapi kita kan harus menyesuaikan arahnya kemana. Ada pelatih juga kan, diskusi dan bertanya pasti ada jalan keluarnya,' ucap Marcus.   "
      }
    },
    {
      "id": 8,
      "title": "Prabowo Soroti Stunting di RI: Jadi Kuli Saja Mungkin Kalah Sama Asing",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104170633-617-1020012/prabowo-soroti-stunting-di-ri-jadi-kuli-saja-mungkin-kalah-sama-asing",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 17:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/07/deklarasi-relawan-setia-prabowo-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pemilu 2024",
          "pilpres 2024",
          "stunting"
        ],
        "article": "Bakal calon presiden Prabowo Subiantomenyoroti tingginya jumlah anak kekurangan gizi kronis atau tengkes (stunting) di seluruh Indonesia. Prabowo melihat akses terhadap pangan menjadi akibat ibu hamil dan anak-anak kekurangan gizi. Menurutnya, anak-anak Indonesia sudah kalah bersaing dengan bangsa lain sejak dalam kandungan.    'Sel otot tidak berkembang, sel tulang tidak berkembang. Menjadi kuli saja mungkin kalah sama bangsa lain. Ini tidak bisa,' kata Prabowo pada Silaknas ICMI 2023 disiarkan di kanal YouTube ICMI TV, Sabtu (4 3). Prabowo bercerita tentang kunjungan ke Pulau Moa, Maluku. Dia menemui dua anak SD yang bertubuh kecil. Menteri Pertahanan itu menduga anak-anak itu berusia 5 tahun dan 6 tahun. Akan tetapi, kenyataannya anak-anak itu telah berusia 9 dan 10 tahun.  Ia pun mengatakan akan memfokuskan kebijakan pada pengembangan sumber daya manusia jika terpilih sebagai presiden. Prabowo berjanji akan memasok pangan bagi ibu dan anak demi mencegah stunting. 'Sampai dia lulus sekolah kita bantu, dan pendidikan harus baik, pendidikan harus gratis, dan kita sudah hitung uangnya ada,' ucap dia. Kementerian Kesehatan mencatat prevalensi stunting di Indonesia mencapai 21,6 persen di tahun 2022. Sementara itu, Center for Indonesian Policy Studies (CIPS) menyebut ada 21 juta warga Indonesia kekurangan gizi dan 21,6 persen anak stunting.  Presiden Joko Widodo (Jokowi) menargetkan stunting akan turun hingga 14 persen di tahun 2024. Jokowi memerintahkan semua anak buahnya memperhatikan asupan gizi bagi ibu hamil dan anak-anak. 'Target 14 persen itu bukan target yang sulit, hanya kita mau atau tidak mau. Asalkan kita bisa mengonsolidasikan semuanya dan jangan sampai keliru cara pemberian gizi,' ucap Jokowi dilansir situs Kemenkes, 25 Januari 2023."
      }
    },
    {
      "id": 9,
      "title": "Jepang Mulai Cari Strategi Jitu Hadapi Overtourism",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20230308130958-269-922392/jepang-mulai-cari-strategi-jitu-hadapi-overtourism",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 17:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/12/30/b9af5e47-1d9a-46d1-9da5-a3fd6cc0650c_169.jpg?w=650&q=90",
        "tags": [
          "overtourism",
          "jepang overtourism",
          "wisata di jepang",
          "wisata jepang",
          "jepang",
          "travel"
        ],
        "article": "Setelah pembatasan ketat hampir selama tiga tahun karena pandemi Covid-19 yang membuat sektor pariwisata di seluruh dunia sempat loyo, jumlah wisatawan kembali keJepang menunjukkan peningkatan. Akan tetapi dalam beberapa kasus, lonjakan wisatawan justru menimbulkan masalah baru, seperti yang terjadi pada Bali, Venesia, dan Amsterdam. Ketiga destinasi itu kemudian memutuskan untuk menerapkan langkah-langkah untuk menanggulangi overtourism (situasi di mana suatu destinasi dianggap terlalu ramai karena wisatawan).   Hal yang sama juga mulai dilakukan Jepang dengan caranya tersendiri. Jepang merupakan salah satu destinasi dengan jumlah wisatawan yang terus meningkat. Seperti dilansir Time Out, Negeri Matahari Terbit itu kini mulai berusaha untuk melawan arus wisatawan. Jumlah pengunjung ke Jepang pada September 2023 meningkat hingga mencapai 96 persen dari angka tahun 2019. Kementerian Pariwisata Jepang kemudian mengumumkan rencana pencegahan overtourism. Rencana ini menguraikan langkah-langkah mereka untuk memperkuat infrastruktur Jepang dengan meningkatkan jumlah bus dan taksi. Saat ini, layanan transportasi di sana dipenuhi permintaan, terutama di wilayah dengan popularitas musiman untuk para turis, seperti Niseko dan Hokkaido. Mereka juga mengusulkan kenaikan tarif untuk mendorong perjalanan di luar jam sibuk. Begitu pun dengan penyediaan layanan bus baru khusus untuk wisatawan. Mengingat Tokyo baru-baru ini dinobatkan sebagai tujuan digital nomaden dengan pertumbuhan tercepat, tak heran jika boosting infrastruktur menjadi prioritas bagi Kementerian Pariwisata Jepang. Kementerian Pariwisata Jepang juga menguraikan 11 'contoh tujuan wisata', yang dipilih oleh para ahli dari daftar 62 nominasi. Destinasi tersebut dipilih karena menawarkan sesuatu yang berbeda dari wilayah metropolitan Jepang yang padat penduduk. Contohnya, ada semenanjung Shiretoko di bagian timur Hokkaido yang dipilih karena keindahan alamnya. Ada pula wilayah Hokuriku yang terkenal dengan budaya Samurainya. Prefektur Tottori dan Shimane juga masuk dalam daftar itu, karena keduanya merupakan tempat lahir dan sejarah berdirinya Jepang, bersama dengan prefektur Nara, yang terkenal dengan banyaknya istana kaisar awal. Kesebelas destinasi itu menawarkan alam, sejarah, dan budaya Jepang yang menakjubkan. Pemerintah setempat juga berencana untuk mempromosikan dan mendukung kawasan tersebut sehingga dapat melayani wisatawan secara lebih baik."
      }
    },
    {
      "id": 10,
      "title": "Keluh Jimly Periksa MK: Ya Allah Banyak Sekali Masalah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104161433-12-1019999/keluh-jimly-periksa-mk-ya-allah-banyak-sekali-masalah",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 17:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/31/rdpu-perubahan-uu-mahkamah-konstitusi-2_169.jpeg?w=650&q=90",
        "tags": [
          "jimly asshiddiqie",
          "mahkamah konstitusi",
          "mkmk",
          "anwar usman",
          "pelanggaran etik"
        ],
        "article": "Ketua Majelis Kehormatan Mahkamah Konstitusi (MKMK)Jimly Asshiddiqie mengungkap banyak masalah di tubuh Mahkamah Konstitusi (MK). Jimly menyimpulkan hal itu setelah mengecek beberapa hal di lembaga penjaga konstitusi itu. Dia berkata banyak prinsip dasar MK yang tak lagi dijalankan.    'Setelah kami periksa itu, ya Allah banyak sekali masalah, gitu loh. Karena saya selama 20 tahun yang lalu jadi ketua (MK), itu kan meninggalkan hal-hal yang baik. Sebagian itu enggak diteruskan,' kata Jimly pada Silaknas ICMI 2023 yang disiarkan kanal YouTube ICMI Tv, Sabtu (4 11). Dia mengatakan tak bisa mengungkap detail masalah-masalah itu ke publik. Menurutnya, tidak boleh hakim bicara soal perkara yang sedang ditangani. Jimly berkata akan mengungkap hal itu dalam putusan MKMK. Dia mempersilakan para cendekiawan untuk melihat pendapatnya di lembar putusan MKMK kelak. 'Kita fokus saja ke soal kode etik. Nanti saya akan silakan dibaca di putusan,' ujarnya.  Sebelumnya, MK membentuk MKMK setelah sejumlah hakim dilaporkan atas dugaan pelanggaran kode etik. Aduan-aduan itu masuk setelah MK memutus perubahan syarat batas usia minimal capres-cawapres di UU Pemilu. MKMK terdiri dari tiga orang. Selain Jimly, ada Wahiduddin Adams dan Bintan R. Saragih. MKMK akan membacakan putusan pada Selasa (7 11). Jimly mengatakan hakim konstitusi yang paling bermasalah secara etik adalah yang paling banyak dilaporkan. Sebagai informasi, dari 21 laporan dugaan pelanggaran etik hakim yang masuk ke MKMK, Ketua MK Anwar Usman menjadi pihak terlapor paling banyak dibandingkan hakim konstitusi lainnya. Hal itu pun telah dikonfirmasi Jimly. Selain itu, kata Jimly, hakim konstitusi Saldi Isra dan Arief Hidayat juga tidak tahan dengan permasalahan di internal MK.  Menurutnya, hal itu terlihat dalam penyampaian pendapat berbeda (dissenting opinion) dalam putusan perkara nomor 90 PUU-XXI 2023 terkait syarat batas minimal usia capres-cawapres. 'Baik Prof Arief maupun Prof Saldi kayaknya enggak kuat hadapi problem internal. Itu terekspresikan dalam pendapat hukumnya,' kata Jimly di Gedung MK, Jakarta, Kamis (3 11)."
      }
    }
  ]
}