{
  "page": 650,
  "main_url": "https://www.cnnindonesia.com/indeks/2/650",
  "time": "2023-12-08 06:35:23.744999",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Kualifikasi Euro: Gol Dianulir, Israel vs Swiss Imbang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116035823-142-1024844/hasil-kualifikasi-euro-gol-dianulir-israel-vs-swiss-imbang",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 04:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/soccer-euro-isr-swireport_169.jpeg?w=650&q=90",
        "tags": [
          "hasil kualifikasi euro",
          "hasil kualifikasi euro 2024",
          "kualifikasi euro",
          "kualifikasi euro 2024",
          "kualifikasi piala eropa",
          "kualifikasi piala eropa 2024",
          "euro",
          "hasil israel vs swiss",
          "israel vs swiss",
          "skor israel vs swiss",
          "piala eropa"
        ],
        "article": "Israel mampu menahan imbang Swiss dengan skor 1-1 dalam pertandingan yang berakhir dramatis pada Grup I Kualifikasi Piala Eropa 2024 atauKualifikasi Euro 2024 di Pancho Arena, Felcsut, Hungaria, Kamis (16 11) dini hari WIB. Pertandingan Israel vs Swiss terpaksa dipindah ke Hungaria karena alasan keamanan akibat perang Israel dan Palestina. Sebelum kick-off pemain dari kedua tim mengheningkan cipta selama satu menit untuk mengenang korban perang Israel dan Palestina.   Bahkan, para pemain Israel juga mengenakan ban hitam di lengan kanan. Sementara para pemain Swiss tidak mengenakan ban hitam sebagai tanda duka. Dalam pertandingan ini Swiss berhasil mendominasi penguasaan bola sejak awal permainan. Pada menit ketujuh, Swiss mampu mengancam pertahanan Israel lewat tendangan Ruben Vargas yang masih dapat diblok kiper Israel Omri Glazer. Kemudian pada menit ke-20 Swiss sebenarnya mampu membobol gawang Israel lewat sundulan Ruben Vargas usai memanfaatkan bola pantul hasil tembakan Noah Okafor yang membentur mistar. Namun gol tersebut dianulir wasit Anthony Taylor karena menganggap Vargas lebih dulu melanggar pemain Israel.  Pada menit ke-32, tendangan pemain Swiss Edmilson Fernandes juga masih dapat ditangkap kiper Israel. Di menit ke-33, Israel nyaris membobol gawang Swiss dari tengah lapangan. Penyerang Israel Dor Turgeman yang mendapatkan bola di tengah lapangan melihat kiper Swiss Yann Sommer agak meninggalkan sarangnya. Turgeman pun langsung melepaskan tembakan jarak jauh dari tengah lapangan yang membuat Sommer harus berlari balik ke gawangnya untuk menepis bola keluar. Beruntung, bola tendangan Turgeman dapat ditepis keluar oleh Sommer dan menghasilkan sepak pojok. Di menit ke-35, Swiss akhirnya dapat unggul 1-0 lewat gol sundulan Vargas usai meneruskan umpan silang Fernandes dari sisi kanan. Skor 1-0 untuk keunggulan Swiss atas Israel bertahan hingga babak pertama berakhir. Pada menit ke-74 tendangan keras pemain Swiss Zakaria dari dalam kotak penalti lawan dapat ditepis kiper Israel. Pada menit ke-88, Israel mampu menyamakan kedudukan menjadi 1-1 lewat Shon Zalman Weissmann. Wasit Anthony Taylor sempat mengecek VAR karena ada dugaan Weissmann offside, namun akhirnya dia mengesahkan gol tersebut. Sayangnya, Swiss harus bermain dengan 10 pemain setelah Fernandes mendapatkan kartu merah pada menit ke-90+4. Hingga pertandingan berakhir skor 1-1 tidak berubah. Israel vs Swiss berakhir imbang 1-1.  "
      }
    },
    {
      "id": 2,
      "title": "Okie Agustina Soal Gugat Cerai Gunawan: Lega Ikuti Keinginan Suami",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115205226-234-1024804/okie-agustina-soal-gugat-cerai-gunawan-lega-ikuti-keinginan-suami",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/okie-agustina-dan-gunawan-dwi-cahyo_169.png?w=650&q=90",
        "tags": [
          "okie agustina",
          "gunawan dwi cahyo",
          "selebriti"
        ],
        "article": "Okie Agustinabuka suara mengenai gugatan dan proses cerai dari Gunawan Dwi Cahyoyang bakal ia hadapi. Ia mengaku sudah siap bahkan lega mengajukan gugatan cerai ke Pengadilan Agama Bogor beberapa waktu lalu. Rasa lega itu muncul karena bisa mewujudkan keinginan suami untuk pisah. Sebelumnya, pihak Okie mengatakan gugatan diajukan setelah Gunawan lebih dulu menalak sang istri.    'Sudah siap, alhamdulillah. Tinggal jalanin saja sidangnya,' kata Okie di Jakarta tanpa mendetailkan jadwal sidang cerai, seperti diberitakan detikcom, Rabu (15 11). 'Saya malah lebih lega sekarang, sudah mengikuti keinginan suami saya. Tinggal tunggu proses saja,' ungkapnya. Oleh sebab itu, ia berharap proses perceraian mendatang bisa dipermudah berjalan lancar. Menurutnya, hal tersebut bisa membuatnya bisa menikmati kehidupan dengan anak-anak, tanpa mengkhawatirkan Gunawan.    'Mudah-mudahan prosesnya lancar dan dipermudah, biar suami saya bisa bebas dan saya juga bisa menikmati kehidupan saya sama anak-anak, tidak perlu kepikiran lagi soal suami di sana ngapain,' tuturnya. Sebelumnya, Okie Agustina resmi gugat cerai Gunawan Dwi Cahyo ke Pengadilan Agama Bogor pada Jumat (10 11). Ia kala itu didampingi kuasa hukum, serta putra pertamanya, Keisha. Ia pun mengaku tak pernah ada keinginan perpisahan.  Namun, Gunawan disebut menjadi pihak yang bercerai dari dirinya tanpa mengungkapkan alasan di balik talak kepadanya. 'Sebenarnya saya tidak ingin ada perceraian ini. Siapa sih yang pernah gagal mau gagal lagi?' kata Okie di Bogor seperti diberitakan InsertLive, Jumat (10 11). 'Cuma kronologinya, satu bulan lalu tiba-tiba suami saya menceraikan [talak] dengan alasan yang enggak jelas di kondisi rumah tanggaku yang baik-baik saja,' tuturnya. Permasalahan ini terungkap di usia ke-11 pernikahan pasangan itu. Okie Agustina menikah dengan pesepakbola Gunawan Dwi Cahyo pada 10 Februari 2012. Melalui pernikahan tersebut, mereka dikaruniai satu orang anak."
      }
    },
    {
      "id": 3,
      "title": "Israel Klaim Temukan Senjata di RS Al Shifa, Hamas Bantah Keras",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116035722-120-1024845/israel-klaim-temukan-senjata-di-rs-al-shifa-hamas-bantah-keras",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 04:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/al-shifa-rumah-sakit-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "perang israel palestina",
          "perang israel hamas",
          "palestina",
          "hamas"
        ],
        "article": "Israelmengklaim pasukannya telah menemukan peralatan militer termasuk senjata di RS Al Shifa, Gaza, Palestina, Rabu (15 11). Pernyataan itu langsung dibantah oleh kelompok milisi Hamas. Pasukan militer Israel menyerbu rumah sakit terbesar di Gaza tersebut. Mereka dikabarkan menggeledah kamar-kamar rumah sakit usai merangsek masuk.    'Di rumah sakit, kami menemukan senjata, materi intelijen, serta teknologi dan peralatan militer,' kata juru bicara militer Daniel Hagari kepada wartawan. 'Kami juga menemukan markas operasional dengan peralatan komunikasi... milik Hamas' dan 'seragam Hamas', katanya menambahkan. Tentara Israel lalu menerbitkan gambar-gambar yang dikatakan sebagai senjata, granat, dan peralatan lain yang ditemukan di RS AlShifa. AFP tidak dapat memverifikasi gambar tersebut secara independen. Sementara itu Kementerian Kesehatan di Gaza yang dikuasi Hamas membantah klaim tersebut. Kementerian itu menegaskan pasukan Israel 'tidak menemukan peralatan atau senjata apa pun di rumah sakit. 'Pada dasarnya kami tidak mengizinkan senjata di rumah sakit mana pun,' kata Direktur Kementerian Kesehatan Munir al-Bursh dalam sebuah pernyataan.  Kementerian mengatakan tentara Israel justru menghancurkan peralatan medis yang tak tersedia di tempat lain di Gaza dan menahan dua insinyur yang bekerja di bagian oksigen dan pasokan listrik rumah sakit. PBB memperkirakan setidaknya ada 2.300 pasien, staf, dan pengungsi Palestina di dalam RS AlShifa. Badan-badan global termasuk Organisasi Kesehatan Dunia (WHO) dan Komite Palang Merah Internasional menyuarakan keprihatinan atas keselamatan pasien dan staf medis setelah serangan Israel. Pasukan militer Israel merangsek masuk ke Al Shifa setelah Amerika Serikat menuduh Hamas memiliki markas komando di bawah rumah sakit tersebut.    Hamas sudah membantah tegas bahwa pihaknya memiliki markas di RS Al Shifa. Hamas menyebut pernyataan AS merupakan 'lampu hijau' bagi Israel untuk membantai warga sipil. Kelompok milisi Palestina itu bahkan meminta Perserikatan Bangsa-Bangsa (PBB) membentuk komite internasional guna menginspeksi semua rumah sakit di Jalur Gaza, termasuk RS Al Shifa, untuk membuktikan klaim Israel. Agresi Israel di Gaza hingga kini telah menewaskan lebih dari 11.300 orang, dengan mayoritas anak-anak dan perempuan. Sementara di Tepi Barat, korban tewas mencapai 190 orang."
      }
    },
    {
      "id": 4,
      "title": "Burkina Faso Didukung Fans Indonesia, Bintang AS Tak Peduli",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115204749-142-1024798/burkina-faso-didukung-fans-indonesia-bintang-as-tak-peduli",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 04:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/piala-dunia-u-17-amerika-melawan-burkina-faso_169.jpeg?w=650&q=90",
        "tags": [
          "nimfasha berchimas",
          "timnas amerika serikat u-17",
          "timnas burkina faso u-17",
          "suporter indonesia",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Bintang Amerika Serikat U-17 Nimfasha Berchimas tak peduli suporter Indonesia tak mendukung timnya di Piala Dunia U-17 2023. Amerika Serikat U-17 sudah mengemas dua kemenangan beruntun di babak penyisihan Grup E Piala Dunia U-17 2023. Tim asuhan Gonzalo Segares itu menang 3-1 atas Korea Selatan kemudian 2-1 atas Burkina Faso. Selama dua pertandingan itu, mayoritas penonton di Jakarta International Stadium (JIS) mendukung tim lawan yang dihadapi Amerika, baik saat melawan Korea maupun Burkina Faso.   'Itu tidak masalah, namun saya tidak mempedulikan hal tersebut karena fokus dalam pertandingan untuk meraih kemenangan,' kata Berchimas selepas pertandingan melawan Burkina Faso, Rabu (15 11). Saat ini, Berchimas jadi salah satu top skor di Piala Dunia U-17 2023 dengan torehan tiga gol. Menanggapi peluang jadi pencetak gol terbanyak turnamen, pemain 15 tahun itu mengaku tak menjadikannya sebagai target pribadi. 'Saya tidak terlalu memikirkan mengenai top skor. Tapi yang jelas saya akan mencetak gol untuk membantu tim,' ucapnya. Saat ini, Amerika sudah memastikan satu tempat di babak 16 besar Piala Dunia U-17 2023. Namun mereka harus menjalani laga terakhir di babak penyisihanlawan Prancis untuk menentukan posisi akhir di klasemen. Pertandingan melawan Prancis akan berlangsung di JIS, Sabtu (18 11) mendatang. Berchimas memperkirakan, menghadapi salah satu kekuatan besar di Eropa membuat pertandingan tak akan berjalan mudah. 'Ini pasti akan menjadi pertandingan yang sangat berat, tapi saya rasa tim akan melakukan persiapan untuk menghadapi pertandingan tersebut,' kata dia. 'Saya hanya ingin membantu tim untuk menang dan menjadikan tim ini berada di posisi puncak klasemen untuk lolos ke babak selanjutnya,' ia menambahkan.   "
      }
    },
    {
      "id": 5,
      "title": "Polisi Ungkap Penipuan 400 Tiket Coldplay, Kerugian Capai Rp1,3 Miliar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116024756-12-1024843/polisi-ungkap-penipuan-400-tiket-coldplay-kerugian-capai-rp13-miliar",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/konser-coldplay-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "penipuan tiket coldplay",
          "polisi",
          "tiket coldplay",
          "penipuan"
        ],
        "article": "Kapolres Metro Jakarta PusatKombes Susatyo Condro Purnomo mengatakan menerima laporan terkait penipuan penjualan 400 tiket konser Coldplay. 'Kalau dilaporkan di Polres Jakarta Pusat penipuan atas 400 tiket. Total (kerugian sekitar) Rp1,3 miliar dan beberapa juga masih ada di Polres Jakarta Pusat,' kata Susatyo kepada wartawan, Rabu (15 11).    Susatyo menerangkan modus yang dilakukan oleh pelaku adalah dengan membantu para korban untuk memesan atau membeli tiket. Namun, hingga hari H pelaksanaan konser, tiket tak pernah diterima oleh korban. Pihaknya masih melakukan penyelidikan terkait kasus tersebut. Termasuk, melakukan upaya lain seperti pengembalian dana para korban. 'Saat ini masih kami lakukan penyelidikan dan penyidikan maupun upaya lainnya agar yang bersangkutan itu bisa mengembalikan uang tiket,' ujarnya.. Sebelumnya, Polres Metro Jakarta Selatan berhasil menangkap seorang pelaku penipuan penjualan tiket konser Coldplay berinisial RA.  Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro mengatakan modus yang digunakan pelaku untuk melancarkan aksinya dengan cara menduplikasitiket asli. 'Di mana modus pelaku RA pertama-pertama dia beli tiket resmi Coldplay, lalu yang bersangkutan memalsukan menduplikat tiket ini seakan-akan tiket resmi dan asli,' kata Bintoro kepada wartawan, Rabu (15 11). 'Yang bersangkutan jual tiket ini secara langsung pada para korban dan para korban tertarik dengan beli 24 tiket seharga Rp312 juta,' ucapnya menambahkan. "
      }
    },
    {
      "id": 6,
      "title": "UEFA Pertimbangkan Ide Gila Undang Al Nassr Main di Liga Champions",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115162758-142-1024679/uefa-pertimbangkan-ide-gila-undang-al-nassr-main-di-liga-champions",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 03:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/al-nassr-vs-al-duhail-6_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "al nassr",
          "liga champions",
          "liga champions eropa",
          "uefa",
          "saudi pro league"
        ],
        "article": "UEFA dilaporkan sedang mempertimbangkan untuk mengundang Al Nassragar CristianoRonaldotampil diLiga Champions Eropa musim depan. Pekan lalu, Ronaldo mencetak gol ke-13 di Saudi Pro League musim ini saat Al Nassr mengalahkan Al Wehda 3-1. Kemenangan ini membuat Al Nassr hanya terpaut empat angka dari pemuncak klasemen Al Hilal. Penampilan cemerlang Ronaldo musim ini bersama Al Nassr dianggap jauh dari sorotan banyak penggemar sepak bola Eropa.   Kerinduan publik Eropa akan aksi Ronaldo berencana diwujudkan UEFA. Dilansir Sport Bible, jurnalis SaudiAl Harbi44 dalam unggahannya di Twitter menyebut UEFA sedang mempertimbangkan untuk mengundang Al Nassr tampil di Liga Champions 2024 2025. Menurut sang jurnalis, UEFA menilai Al Nassr sebagai salah satu 'tiga klub paling terkenal di dunia' dan memiliki popularitas besar di kalangan suporter Eropa. Ronaldo adalah salah satu pemain paling impresif dalam sejarah Liga Champions. Ia tercatat sebagai pemain pertama yang memenangkan liga gelar Liga Champions. Bintang internasional Portugal itu tercatat memiliki sejumlah rekor di kompetisi antarklub elite Eropa. Saat ini Ronaldo membukukan diri sebagai pencetak gol terbanyak dengan total 140 gol. Belum ada pemain lain yang mampu melewati rekor gol Ronaldo.  Ronaldo pun jadi satu-satunya pemain yang pernah merebut sepatu emas atau pencetak gol terbanyak sebanyak tujuh edisi Liga Champions. Selain itu, CR7 juga berhasil mengemas 67 gol di fase gugur, termasuk mencetak gol di tiga final. Ia juga menahbiskan diri sebagai satu-satunya pemain yang mencetak gol dalam 11 pertandingan Liga Champions selama berturut-turut. Peluang Ronaldo untuk tampil di Liga Champions musim depan cukup terbuka karena format babak penyisihan grup dihapuskan. Sebanyak 36 tim akan berada dalam satu tabel besar Sebanyak delapan klub teratas berhak lolos ke babak 16 besar, sementara peringkat kesembilan hingga 24 masuk babak play off untuk memperebutkan delapan tiket lainnya. UEFA saat ini tengah mempertimbangkan klub Arab Saudi sebagai tamu undangan di Liga Champions musim depan. Skenario ini dibuat untuk menambah pamor kompetisi di belahan dunia.  "
      }
    },
    {
      "id": 7,
      "title": "NasDem Sebut Sutiyoso Bakal Jadi Dewan Pengarah Timnas AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115202239-617-1024794/nasdem-sebut-sutiyoso-bakal-jadi-dewan-pengarah-timnas-amin",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 03:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/08/12/79de28d0-6a77-4229-9ccb-0a0dd9b058e0_169.jpg?w=650&q=90",
        "tags": [
          "nasdem",
          "sutiyoso",
          "pilpres 2024",
          "pemilu 2024",
          "amin",
          "anies baswedan",
          "muhaimin iskandar"
        ],
        "article": "Sekjen Partai NasDem Hermawi Taslim menyebut mantan Gubernur DKI Jakarta Letjen TNI (Purn) Sutiyoso bakal bergabung ke Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN). Sutiyoso disebut akan menjadi Dewan Pengarah Timnas AMIN bersama mantan Jaksa Agung Muhammad Prasetyo, mantan Menteri Agama Fachrul Razi, Mantan KSAD Tyasno Sudarto dan mantan Wakapolri Oegroseno. 'Banyak (yang bakal gabung Timnas AMIN) misalnya ada Sutiyoso, Prasetyo mantan jaksa agung, ada Fachrul Razi mantan menteri agama, ada Tyasno Sudarto mantan KSAD, itu nanti semua akan masuk. anda boleh catat. Mantan wakapolri Oegroseno,' kata Hermawi di NasDem Tower, Jakarta, Rabu (15 11).    Kendati demikian, Hermawi tak merinci bidang apa yang akan mereka isi dalam jabatannya sebagai Dewan Pengarah Timnas AMIN. Ia juga belum menjelaskan kapan nama-nama tersebut akan diumumkan. 'Nah mereka itu memang masing-masing nanti ada pembidangannya, mereka itu nanti akan di dewan pengarah,' jelas Hermawi. Sebelumnya, Kapten Timnas AMIN Muhammad Syaugi Alaydrus mengaku membahas bersama Ketua Umum NasDem Surya Paloh soal sejumlah nama yang bakal masuk ke dalam Timnas AMIN. Namun, ia pun tak merinci nama-nama yang dimaksud dan kapan akan diumumkan.  Sebagai informasi, sebelum Timnas AMIN diumumkan, juru bicara Anies Baswedan, Angga Putra Fidrian mengatakan Timnas AMIN bakal diisi sekitar 50 orang. Namun, hingga kini baru 16 orang yang diumumkan mengisi jajaran struktur tim pemenangan capres-cawapres dari Koalisi Perubahan tersebut. Berikut daftar lengkap struktur Timnas AMIN. - Captain Muhammad Syaugi Alaydrus- Co-captain 1: Sudirman Said- Co-captain 2: Thomas Trikasih Lembong- Co-captain 3: Al Muzzammil Yusuf- Co-captain 4: Nihayatul Wafiroh- Co-captain 5: Azrul Tanjung- Co-captain 6: Nasirul Mahasin- Co-captain 7: Leontinys Alpha Edison- Co-captain 8: Yusuf Muhammad Martak- Co-captain 9: Ki KRT H Lebdo Nagoro Anom Suroto (KI Anom Suroto)- Co-captain 10: Muhammad Jumhur Hidayat- Co-captain 11: Maksum Faqih- Co-captain 12: Suyoto- Sekjen: Novita Dewi- Bendahara: Gede Widiade- Tim Hukum Nasional: Ari Yusuh Amir "
      }
    },
    {
      "id": 8,
      "title": "Indonesia vs Maroko Dikawal 3.276 Personel Gabungan",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116015953-142-1024837/indonesia-vs-maroko-dikawal-3276-personel-gabungan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 03:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/timnas-indonesia-u-17-vs-ekuador_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia vs maroko",
          "jadwal indonesia vs maroko",
          "timnas indonesia u-17 vs maroko",
          "timnas indonesia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas",
          "timnas u-17",
          "timnas indonesia u-17"
        ],
        "article": "Polda Jawa Timur menerjunkan 3.276 personel gabungan TNI dan Polri untuk mengamankan laga pemungkas Grup APiala Dunia U-17 2023 antaraTimnas Indonesia U-17 vs Maroko di Stadion Gelora Bung Tomo (GBT) Surabaya, Kamis (16 11) 19.00 WIB. Kepala Biro Operasi Polda Jawa Timur Kombes Puji Santoso menyebut dari jumlah itu sebanyak 2.886 personel di antaranya diterjunkan untuk melaksanakan penjagaan di kawasan Stadion GBT. 'Pengamanan stadion berjumlah 2.886 personel terdiri dari TNI dan Polri kemudian pemerintah daerah (Pemda) dan stakeholder terkait,' kata Puji, saat konferensi pers di Surabaya, Rabu (15 11).   Kemudian, 349 personel sisanya diterjunkan untuk mengamankan lokasi pemberhentian shuttle bus menuju lokasi pertandingan. Setidaknya terdapat enam titik lokasi pemberhentian shuttle bus yang dibuka untuk mengakomodasi penumpang, yakni Pengujian Kendaraan Bermotor (PKB) Tandes, Terminal Benowo, Terminal Osowilangun, Terminal Intermoda Joyoboyo (TIJ), Balai Kota, dan Ciputera World. 'Pasukan itu untuk pengamanan rute di lokasi bus menuju ke GBT, kemudian di lokasi hotel-hotel,' ujarnya.  Polisi juga melakukan pengawasan di titik pemberangkatan, kata Puji, hal itu untuk mencegah adanya oknum suporter yang membawa barang-barang terlarang seperti minum keras dan penonton yang tidak mempunyaitiket. Tak hanya itu, polisi juga sudah berkoordinasi dengan Dinas Perhubungan (Dishub) Kota Surabaya dan panitia di stadion untuk mengantisipasi penumpukan suporter saat mengantre shuttle bus. Puji menambahkan kepolisian dan TNI juga siap menerjunkan bantuan moda transportasi untuk mengangkut penumpang dari stadion GBT menuju titik pemberangkatan awal. 'Kami koordinasikan dengan pihak di sana, jadi dibuatkan tanda atau mungkin di bus yang dipakai suporter diberikan tulisan tujuan masing-masing. Kami siapkan kendaraan 25 kendaraan dari TNI dan Polri,' kata Puji.  "
      }
    },
    {
      "id": 9,
      "title": "Maliq & D'essentials Jadi Penampil Kejutan di Konser Coldplay Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116023513-227-1024842/maliq-dessentials-jadi-penampil-kejutan-di-konser-coldplay-jakarta",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 03:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/20/keseruan-panggung-freedom-fest-29_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "konser coldplay",
          "chris martin"
        ],
        "article": "Coldplaymenyuguhkan kejutan spesial kala mengadakan konser perdananya di Indonesia. Kejutan itu muncul usai band asal Inggris tersebut tiba-tiba mempersembahkan penampilan band asal Indonesia, Maliq & D'essentials. Penampilan kejutan itu terjadi di tengah berjalannya set Coldplay dalam konser Music of the Spheres World Tour 2023 di Stadion Utama Gelora Bung Karno (SUGBK) Jakarta, Rabu (15 11) malam.    Coldplay yang semula tampil di panggung utama untuk belasan lagu awal kemudian pindah ke panggung yang lebih kecil, nyaris di ujung area festival. Di panggung itu, mereka membawakan lagu Sparks, lantas berbincang di depan puluhan ribu penonton. Obrolan itu dibuka dengan Chris Martin yang mengaku akan menunjukkan aksi sulap dari Coldplay untuk fan di Indonesia. Dalam sulap itu, ia akan mengubah Coldplay menjadi band lain di panggung yang sama. 'Kami punya trik sulap, bahwa kami akan berdiri di sini dan mengubah diri kami menjadi band lain. Kalian tidak akan mempercayai ini, sebuah sulap yang belum pernah kalian lihat,' ujar Chris Martin dan dijawab teriakan penonton yang penuh tanda tanya. 'Namun, untuk melakukan ini, kami memerlukan 80 ribu orang di sini agar benar-benar percaya,' sambung sang vokalis.  Chris Martin kemudian melanjutkan perbincangan itu dengan membahas berbagai hal, dari persoalan yang terjadi di dunia hingga harapan lainnya. Ia juga sempat meminta penonton untuk mengirim cinta kepada orang lain di seluruh dunia. Namun, sebelum menutup obrolan, vokalis 46 tahun itu kembali membahas trik sulap. Ia bersiap menyuguhkan aksi sulap itu dan mengingatkan bahwa Coldplay akan berganti menjadi band lain. Penonton langsung dibuat terkejut ketika Chris Martin menyebut Maliq & D'essentials kala menampilkan trik sulap tersebut. Rasa kaget para penonton pun semakin menjadi-jadi saat melihat Angga, Indah, Lale, Ilman, Widi, dan Dendy naik ke atas panggung. 'Jadi, inilah trik sulapnya, mengubah Coldplay menjadi Maliq & D'essentials!' ucap Chris Martin. Teriakan histeris penggemar ketika menyambut band legendaris Indonesia itu pun dibalas oleh Angga, sang vokalis. Ia menyapa Jakarta sekaligus mengucapkan terima kasih kepada Coldplay dan Chris Martin karena telah memberi kesempatan untuk berbagi panggung.  Vokalis Coldplay itu pun terlihat penuh senyum ketika menyaksikan Maliq & D'essentials dari bawah panggung. Ia juga sempat membalas ucapan terima kasih itu sambil mengatupkan kedua tangan. 'Halo Jakarta! Dan terima kasih untuk kakak saya Chris Martin karena sudah menerima kami di panggungmu. Aku cinta kamu, kakakku!' ujar Angga. Band yang sudah berdiri sejak 2002 itu kemudian tampil membawakan satu lagu, yakni Senja Teduh Pelita yang dirilis pada 2019. Penampilan itu pun tak luput dari perhatian penonton yang ikut bernyanyi bersama. Selain Maliq & D'essentials, konser Coldplay di Jakarta juga diramaikan dengan aksi Rahmania Astrini. Solois itu tampil sebagai opener dengan membawakan sejumlah lagu, dari Ground Zero hingga Someday Somewhere Someplace Somehow."
      }
    },
    {
      "id": 10,
      "title": "AS Klaim Tak Izinkan Israel Serang RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116020209-120-1024838/as-klaim-tak-izinkan-israel-serang-rs-al-shifa-gaza",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 03:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "amerika serikat",
          "perang israel palestina",
          "palestina",
          "gaza",
          "hamas",
          "rs al shifa"
        ],
        "article": "Amerika Serikat(AS) mengklaim tidak mengizinkan Israel untuk melakukan serangan ke Rumah Sakit (RS) Al Shifadi Gaza. Keputusan tersebut berada sepenuhnya di tangan militer Israel. 'Kami tidak mengizinkan operasi militer mereka di sekitar rumah sakit,' kata juru bicara Dewan Keamanan Nasional John Kirby, Rabu (15 11),dikutip dari AFP.    Pasukan Israel menyerbu masuk ke RS AlShifa emarin. Tindakan tersebut meningkatkan kekhawatiran akan keselamatan ribuan pasien, staf, dan warga sipil lainnya yang terperangkap di dalamnya. Kirby mengingatkan bahwa operasi militer tersebut merupakan rencana pihak Israel. Ia menegaskan AS tak terlibat dalam penyerangan tersebut. 'Ini adalah operasi militer Israel yang mereka rencanakan dan mereka laksanakan, sesuai dengan prosedur yang mereka tetapkan dan tidak melibatkan Amerika Serikat,' kata Kirby. Kirby menyebut Presiden AS Joe Bidentelah melakukan pembicaraan dengan Perdana Menteri Israel Benjamin Netanyahumelalui telepon. Namun, ia enggan mengungkap percakapan keduanya. 'Saya tidak akan menjelaskan secara rinci mengenai pembicaraan tersebut,' ujarnya. Pasukan militer Israel merangsek masuk ke Al Shifa setelah Amerika Serikat menuduh Hamas memiliki markas komando di bawah rumah sakit tersebut. Hamas sudah membantah tegas bahwa pihaknya memiliki markas di RS Al Shifa. Hamas menyebut pernyataan AS merupakan 'lampu hijau' bagi Israel untuk membantai warga sipil. Kelompok milisi Palestina itu bahkan meminta Perserikatan Bangsa-Bangsa (PBB) membentuk komite internasional guna menginspeksi semua rumah sakit di Jalur Gaza, termasuk RS Al Shifa, untuk membuktikan klaim Israel. Agresi Israel di Gaza hingga kini telah menewaskan lebih dari 11.300 orang, dengan mayoritas anak-anak dan perempuan. Sementara di Tepi Barat, korban tewas mencapai 190 orang.   "
      }
    }
  ]
}