{
  "page": 565,
  "main_url": "https://www.cnnindonesia.com/indeks/2/565",
  "time": "2023-12-08 06:23:54.000532",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Kualifikasi MotoGP Qatar: Marini Pole Position, Bagnaia Ke-4",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118202825-156-1026075/hasil-kualifikasi-motogp-qatar-marini-pole-position-bagnaia-ke-4",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 20:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/latihan-bebas-2-motogp-mandalika-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "luca marini",
          "hasil kualifikasi motogp",
          "kualifikasi motogp",
          "motogp qatar 2023",
          "motogp",
          "motogp 2023",
          "motogp qatar",
          "bagnaia",
          "francesco bagnaia"
        ],
        "article": "Pembalap VR46 Luca Marini meraih pole position MotoGP Qatar 2023 usai jadi yang tercepat dalam kualifikasi di Sirkuit Lusail, Sabtu (18 11). Luca Marini jadi yang tercepat dengan catatan waktu 1 menit 51,762 detik. Marini mengalahkan pembalap Gresini Fabio Di Giannantonio. Ketika kualifikasi menyisakan lima menit, Fabio Di Diannantonio terlihat unggul akan meraih pole position. Pembalap asal Italia itu juga sempat memperbaiki catatan waktunya.   Marc Marquez terus mengikuti Francesco Bagnaia demi bisa menghindari start dari posisi belakang pada balapan MotoGP Qatar 2023 nanti. Saat kualifikasi menyisakan kurang dari tiga menit, Di Giannantonio memperbaiki catatannya menjadi 1 menit 51, 819 detik. Bagnaia yang semula di luar tiga besar melesat ke posisi kedua di belakang Di Giannantonio. Alex Marquez membuat kejutan dengan menggusur posisi Bagnaia di tempat kedua. Marini tidak ingin ketinggalan dalam menciptakan sensasi pada kualifikasi MotoGP Qatar ini. Marini menarik dalam-dalam tuas gas dan langsung menempati pole position MotoGP Qatar 2023 dengan catatan waktu 1 menit 51,762 detik. Fabio Di Giannantonio yang sebelumnya dijagokan meraih pole position harus puas start dari posisi kedua. Alex Marquez akan start dari tempat ketiga. Bagnaia yang selama balapan berjuang keras berada di barisan depan akan start dari posisi keempat, diikuti Jorge Martin, dan Johann Zarco pada baris kedua. Sementara Marc Marquez yang pada musim depan akan menjadi pembalap Gresini akan start dari posisi ketujuh. Hasil Kualifikasi MotoGP Qatar 2023: 1 Luca Marini2 Fabio Di Giannantonio3 Alex Marquez4 Francesco Bagnaia5 Jorge Martin6 Johann Zarco7 Marc Marquez8 Maverick Vinales9 Raul Fernandez10 Aleix Espargaro11 Brad Binder12 Augusto Fernandez13 Marco Bezzecchi14 Fabio Quartararo15 Enea Bastianini"
      }
    },
    {
      "id": 2,
      "title": "Rocky Gerung Sindir UU ITE Tantangan Demokrasi, Apa Kata Anies?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118193602-617-1026058/rocky-gerung-sindir-uu-ite-tantangan-demokrasi-apa-kata-anies",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/24/rocky-gerung_169.jpeg?w=650&q=90",
        "tags": [
          "rocky gerung",
          "uu ite",
          "anies baswedan",
          "pilpres 2024",
          "berita daerah"
        ],
        "article": "Aktivis politikRocky Gerungmenyebut semua pihak 'dibikin dungu karena tidak mampu mengucapkan pendapat' sambil menyindir undang-undang Informasi dan Transaksi Elektronik (ITE). Apa pendapatcapresAniesBaswedan? Rocky berstatus sebagai pemantik diskusi di Sarasehan Nasional IKA Universitas Negeri Makassar (UNM)dengan pesertanya Anies. 'Tantangan dari demokrasi adalah undang undang ITE. Anda bayangkan kenapa mesti saya mesti ulas itu, karena saya kena UU itu,' kata Rocky, Sabtu (18 11).    Menurut Rocky, jaminan primer tentang kebebasan untuk berpikir yang menghasilkan kebebasan berpendapat. 'Tidak mungkin ada pikiran yang tidak diucapkan, dengan poin saya adalah kita sekarang dibikin dungu, karena tidak mampu mengucapkan pendapat.' 'Kalau saya berpendapat harus sopan santun. Saya akan sopan santun pada ulama, orang tua. Tidak mungkin sopan santun kepada pejabat. Saya kritik tapi sopan, makanya jangan kasih kritik. Kan dasarnya itu,' ungkapnya. 'Ini forum akademis, pikiran hanya disebut pikiran kalau ada pikiran yang menentang. Kalau Anda berpikir tidak ada mengganggu Anda, itu namanya Anda berdoa,' sambung Rocky.  Rocky pun meminta Anies untuk menjawab soal UU ITE apakah membatalkan undang-undang tersebut demi dirinya atau demi demokrasi. 'Jadi pertanyaan saya apakah anis akan membatalkan UU itu demi saya yang sahabatnya (Anies) atau demi demokrasi itu pertanyaannya. Anda di sini bisa kena UU yang sama,' katanya. Pada kesempatan yang sama, capres nomor urut satu itu mengatakan dirinya akan merevisi UU itu jika terpilih menjadi presiden nantinya. 'Pertanyaan ini sebenarnya jauh lebih dalam dari pada soal ITE, dia tidak bertanya tentang ITE itu anda akan dihapus atau tidak, kalau itu gampang jawabnya, ya itu akan direvisi, ya itu akan dikoreksi,' kata Anies.  'Tapi bung Rocky tidak tanya itu, dia tanya mengapa itu harus direvisi apa dasar pikirnya, dia tanya lebih dalam dari itu,' sambungnya. Sebelumnya, Rocky terjerat dalam kasus UU ITEterkait pernyataan 'bajingan tolol'. Kasusnya sudah naik ke tahap penyidikan meski ia belum jadi tersangka. "
      }
    },
    {
      "id": 3,
      "title": "Jakarta Gerah, Pelatih Jerman Lebih 'Betah' di Bandung",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118200208-142-1026062/jakarta-gerah-pelatih-jerman-lebih-betah-di-bandung",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 20:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/piala-dunia-u-17-jerman-mengalahkan-venezuela_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "christian wuck",
          "bandung",
          "jakarta",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "timnas venezuela u-17"
        ],
        "article": "Pelatih Jerman U-17 Christian Wuck mengaku lebih 'betah' berada di Bandung daripada Jakarta selama pagelaranPiala Dunia U-17 2023 di Indonesia. Jerman tampil di Piala Dunia U-17 2023 di Grup F yang bermarkas di Stadion Si Jalak Harupat, Bandung, pada dua pertandingan pertama. Sedangkan untuk pertandingan pemungkas dilangsungkan di Jakarta International Stadium (JIS). Wuck mengaku bahagia saat mengetahui pertandingan Jerman selanjutnya pada babak 16 besar akan berlangsung di Stadion Si Jalak Harupat, Bandung.   Hal tersebut diungkapkan Wuck setelah Jerman membekuk Venezuela 3-0 pada laga terakhir Grup F di JIS, Sabtu (18 11). 'Ya, itu sangat bagus. Sangat bagus karena [Bandung] tidak sepanas di Jakarta,' kata Wuck di Jakarta International Stadium (JIS), Sabtu (18 11). Jerman U-17 tampil perkasa di Piala Dunia U-17 2023. Juara Euro U-17 2023 itu menyelesaikan babak penyisihan dengan tiga kemenangan.  Alhasil Jerman berhak finis sebagai pemimpin klasemen Grup F dengan sembilan poin. Mereka akan menghadapi runner up dari Grup E antara Amerika Serikat atau Prancis. 'Target kami adalah bertahan selama mungkin di Indonesia. Jadi menurut saya dengan talenta yang kami miliki tentu kami butuh keberuntungan untuk tetap berada di sini hingga tanggal 2 [Desember, partai final] di turnamen ini,' ucapnya. Saat ditanya lawan mana yang ingin dihadapi, pelatih yang sudah menangani timnas Jerman junior selama 10 tahun itu tak ingin memilih. Ia menegaskan timnya siap menghadapi siapapun. 'Kedua tim sangat sulit. Mereka adalah dua tim yang sagat hebat dan kami sudah mengenal Prancis dari kejuaraan di Eropa,' ujar Wuck. 'Sehingga bagi kami, tidak penting siapa yang akan finis runner up dari mereka,' ia menambahkan.   "
      }
    },
    {
      "id": 4,
      "title": "Menara Masjid di Bogor Setinggi 20 Meter Ambruk Akibat Hujan Angin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118200830-20-1026066/menara-masjid-di-bogor-setinggi-20-meter-ambruk-akibat-hujan-angin",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 20:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/21/7c0e582e-a703-43cb-a572-13055f046d5f_169.jpeg?w=650&q=90",
        "tags": [
          "menara masjid ambruk",
          "menara masjid di bogor ambruk",
          "hujan deras",
          "angin kencang",
          "cuaca ekstrem"
        ],
        "article": "Menarasetinggi 20 meter pada bangunan Masjid Besar Nurul Qomar di Tajurhalang, Kabupaten Bogor, Jawa Barat, ambruk akibathujan lebat disertai angin kencang, Sabtu (18 11). Sekretaris DKM Masjid Besar Nurul Qomar Baharman Hasyim mengungkapkan peristiwa ambruknya menara dan beberapa bagian atap bangunan masjid tersebut terjadi sekitar pukul 16.00 WIB, setelah pelaksanaan Salat Asar berjamaah. 'Sore tadi memang cuacanya sedang hujan lebat, kemudian angin dan petirnya kencang juga saat kejadian. Menara yang ambruk tingginya sekitar 20 meter,' ungkap Baharman.   Bangunan menara yang letaknya ada di halaman masjid ambruk sehingga materialnya menimpa sebagian atap bangunan utama masjid. Bangunan utama masjid mengalami kerusakan di bagian atap pada sudut depan sebelah kanan.  Namun, kata Baharman, bangunan utama masjid masih tetap bisa digunakan untuk pelaksanaan ibadah. Karena, meski atapnya ambruk, tapi bagian plafon bangunan tidak mengalami kerusakan. Tidak ada korban jiwa dalam kejadian tersebut. Peristiwa hujan lebat disertai angin kencang yang terjadi di Desa Kalisuren, Kecamatan Tajurhalang, Kabupaten Bogor, itu tidak mengakibatkan kerusakan lainnya selain bangunan masjid besar. 'Rumah-rumah warga aman, hanya bangunan masjid saja yang terdampak tadi. Karena memang halaman masjidnya luas,' kata Baharman.  Dalam informasi yang ditayangkan Layanan Pengadaan Secara Elektronik (LPSE) Kabupaten Bogor, Jawa Barat, pembangunan masjid besar Kecamatan Tajurhalang itu dianggarkan menggunakan APBD tahun anggaran 2018 melalui Dinas Pekerjaan Umum dan Penataan Ruang (DPUPR) Kabupaten Bogor. Paket pekerjaan dengan nilai pagu Rp5,5 miliar itu lelangnya dimenangkan oleh PT Yasuba Dwi Perkasa."
      }
    },
    {
      "id": 5,
      "title": "Grup MIND ID Gandeng Pemkab Bangun RS Waa Banti di Tembagapura",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231118184214-625-1026047/grup-mind-id-gandeng-pemkab-bangun-rs-waa-banti-di-tembagapura",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 20:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/mindid-6_169.jpeg?w=650&q=90",
        "tags": [
          "mind id",
          "pt freeport indonesia",
          "tembagapura",
          "rumah sakit"
        ],
        "article": "Salah satu anggota grup MIND ID, PT Freeport Indonesia (PTFI) menunjukkan keseriusan membenahi masalah kesehatan di Distrik Tembagapura yang merupakan wilayah operasi tambang perusahaan dengan mendirikan Rumah Sakit (RS) Waa Banti, bekerja sama dengan Pemerintah Kabupaten Mimika. Beroperasi sejak September 2023, RS Waa Banti tercatat melayani 1.000 pasien. RS itu memainkan peran strategis terkait layanan kesehatan, khususnya terhadap warga di Desa Banti I, Banti II, Opitawak, dan beberapa kampung di seputaran Distrik Tembagapura. Sekretaris Perusahaan BUMN Holding Industri Pertambangan MIND ID (Mining Industry Indonesia) Heri Yusuf mengatakan, dalam kolaborasi ini PTFI berperan dalam pembersihan lahan di awal pendirian RS, serta penyediaan transportasi, kebutuhan material tambahan, serta air bersih dan listrik.   'Tujuan utama PTFI membangun RS Waa Banti di Distrik Tembagapura yakni sebagai salah satu upaya membangun kesadaran masyarakat akan pentingnya infrastruktur kesehatan di wilayah operasi pertambangan PTFI,' kata Heri. Kerja sama dengan Pemkab Mimika tak berhenti sampai di sana, tetapi terus berkelanjutan antara lain lewat koordinasi mengirim bantuan tenaga kesehatan dari Puskesmas Banti dan redistribusi puskeasmas dengan jumlah nakes mencapai 60 orang. Menurut Heri, kolaborasi tersebut didorong oleh kesadaran akan infrastruktur kesehatan yang memadai dari kedua belah pihak. 'Program kesehatan menjadi salah satu prioritas anggota Grup MIND ID PTFI untuk memberikan kontribusi kepada masyarakat di sekitar operasi perusahaan agar memiliki akses ke pelayanan kesehatan,' katanya. Saat ini, lembaga pengelola dana dan kemitraan PTFI, Yayasan Pemberdayaan Masyarakat Amungme dan Kamoro (YPMAK) dinyatakan Heri telah menghibahkan lahan untuk lokasi RS Waa Banti yang telah menyediakan layanan rawat inap dan jalan. Heri menegaskan, kehadiran RS Waa Banti sekaligus menjadi wujud komitmen MIND ID melalui PTFI untuk terus memberi manfaat bagi Indonesia. Dalam hal ini, terkait memudahkan akses kesehatan bagi masyarakat Temabagapura. 'Pembangunan RS Waa Banti merupakan bagian dari tekad kuat MIND ID melalui salah satu anak perusahaannya, PT Freeport Indonesia, dalam memastikan masyarakat di sekitar wilayah operasi memiliki akses ke pelayanan kesehatan yang memadai dan lebih baik,' ujar Heri. Adapun pada tahap awal sekarang sudah ada empat layanan kesehatan di RS Waa Banti, masing-masing adalah poli umum, farmasi, layanan ibu bersalin, dan gawat darurat. "
      }
    },
    {
      "id": 6,
      "title": "FOTO: Kios Buku Warisan UNESCO di Tepi Sungai Seine Paris Dibongkar",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231118143215-279-1025980/foto-kios-buku-warisan-unesco-di-tepi-sungai-seine-paris-dibongkar",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "unesco"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Israel Gempur Sekolah PBB di Gaza, Sedikitnya 50 Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118201106-120-1026067/israel-gempur-sekolah-pbb-di-gaza-sedikitnya-50-orang-tewas",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 20:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "gaza"
        ],
        "article": "PasukanIsrael menyerang Sekolah al-Fakhuradi Gaza utara pada Sabtu (18 11). Serangan udara diluncurkan Israel ke arah sekolah yang dikelola badan PBB untuk pengungsi Palestina (UNRWA) itu. Sekolah tersebut berada di kamp pengungsi Jabalia, Gaza Utara dan juga dijadikan sebagai tempat perlindungan bagi para pengungsi. Pejabat Kementerian Kesehatan mengatakan 'sedikitnya 50 orang tewas' dalam serangan tersebut.    'Serangan terhadap Sekolah al-Fakhuraterjadi saat fajar,' kata pejabat itu seperti AFP, Sabtu (18 11). Dengan berlanjutnya pertempuran di Jalur Gaza bagian utara, banyak warga Palestina mengungsi ke sekolah-sekolah yang dikelola PBB di sekitar Rumah Sakit Indonesia untuk mendapatkan perlindungan dari pemboman Israel yang tiada henti. Orang-orang yang berlindung di sekolah al-Fakhuradi kamp pengungsi Jabalia, banyak di antaranya memiliki masalah kesehatan, mengira mereka bisa mencari perlindungan dari kekerasan di sana. Itu bukan serangan pertama terhadap sekolah-sekolah, dan serangan serupa telah dilakukan sebelumnya, juga terhadap toko roti dan rumah sakit.   Tentara Israel tidak segera menanggapi permintaan komentar. Serupa, Badan PBB untuk Pengungsi Palestina (UNRWA) juga tidak dapat memberikan reaksi langsung. Jabalia adalah kamp pengungsi terbesar di Gaza, tempat sekitar 1,6 juta orang mengungsi akibat pertempuran antara Israel dan Hamas selama lebih dari enam minggu. Pada awal November 2023, pemerintah Hamas mengatakan lebih dari 200 orang tewas dan ratusan lainnya terluka dalam pemboman Israel di kamp Jabalia selama tiga hari berturut-turut.  Sementara itu, Israel telah bersumpah menghancurkan Hamas sebagai tanggapan terhadap serangan 7 Oktober yang menurut para pejabat Israel menewaskan sekitar 1.200 orang, sebagian besar dari mereka adalah warga sipil di Israel selatan, dan menyebabkan sekitar 240 orang disandera. Kampanye udara dan darat yang tiada henti dari tentara telah menewaskan 12.000 orang, termasuk 5.000 anak-anak, menurut pemerintah Hamas yang memerintah Gaza sejak 2007."
      }
    },
    {
      "id": 8,
      "title": "Prabowo Melayat ke Rumah Perwira TNI AU Korban Pesawat Super Tucano",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118194917-20-1026059/prabowo-melayat-ke-rumah-perwira-tni-au-korban-pesawat-super-tucano",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 20:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/prabowo-subianto-2_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "tni au",
          "super tucano",
          "super tucano jatuh",
          "tni au 71"
        ],
        "article": "Menteri Pertahanan Prabowo Subiantomelayat ke kediaman empat perwiraTNI Angkatan Udara (AU) yang gugur dalam kecelakaan dua Pesawat Super Tucanodi Pasuruan, Jawa Timur, Kamis (16 11) lalu. Ia melayat ke rumah duka yang terletak di kompleks perumahan Pangkalan TNI AU Abdul Rachman Saleh, Malang, Jawa Timur, Sabtu (18 11). Prabowo turut ditemani Kepala Staf Angkatan Udara (KSAU) Marsekal TNI Fadjar Prasetyo ditemani sejumlah pejabat teras Mabes AU, serta Danlanud Abdul Rachman Saleh Marsma TNI Fairlyanto beserta jajaran.   Ia bertemu langsung dengan masing-masing keluarga awak pesawat yang gugur. Prabowo menyampaikan rasa duka yang mendalam.  'Kalau ada apa-apa silahkan hubungi saya. Saya pasti akan bantu sebisanya,' kata Prabowo saat melayat ke rumah duka, dikutip dari keterangannya, Sabtu (18 11). Sebelumnya dua pesawat Super Tucano milik TNI AU bernomor TT-3311 dan TT-3103 jatuh di wilayah Pasuruan, Jawa Timur, Kamis (16 11) lalu. Keduanya sedang melaksanakan misi Penerbangan Formasi Profisiensi (Proficiency Formation Flight). Kecelakaan itu menyebabkan empat perwira TNI yang menjadi pilot dan awak pesawat gugur.    Mereka ialah, Letkol Pnb Sandhra Gunawan, Kolonel Adm Widiono, Mayor Pnb Yuda A. Seta, dan Kolonel Pnb Subhan. Marsma TNI Subhan, Marsma TNI Widiono, dan Kolonel Sandhra Gunawan dimakamkan TMP Untung Suropati, Malang. Sementara Letnan Kolonel Seta, dimakamkan di Madiun. Keempat perwira TNI yang gugur itu juga mendapat kenaikan pangkat anumerta.  Hal itu disampaikan oleh Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati usai upacara pelepasan, di Lanud Abdul Abdulrachman Saleh, Malang, Jumat (17 11). Ia menyampaikan kenaikan pangkat ini merupakan bentuk penghargaan dari negara kepada para mendiang atas jasa yang mereka berikan semasa hidup. 'Untuk Kolonel Subhan menjadi Marsma TNI Subhan, untuk Kolonel Widiono menjadi Marsma TNI Widiono, untuk Letnan Kolonel Sandhra menjadi Kolonel Sandhra dan untuk Mayor Seta menjadi Letnan Kolonel Seta,' kata Agung."
      }
    },
    {
      "id": 9,
      "title": "Nidji di THE FEST: Emang Boleh Seramai Ini?",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118194824-227-1026060/nidji-di-the-fest-emang-boleh-seramai-ini",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/nidji-di-the-fest-2023_169.jpeg?w=650&q=90",
        "tags": [
          "nidji",
          "the fest",
          "festival musik",
          "musik"
        ],
        "article": "Grup Band Nidjisukses membuat seluruh pengunjungTHE FEST berjoget bersama di Lapangan City Trans BSD, Sabtu (18 11) malam. Menjadi penampil kedua, Nidji mengawali konser sembari menyapa penonton dengan lagu Arti Sahabat yang dirilis pada 2007. Lewat lagu lawas tersebut Nidji langsung disambut sorak penonton.    Mereka berhasil membuat penonton mengangkat tangan serta berdendang bersama melantunkan lagu kedua yakni Di Atas Awan. 'Semua yang tahu lagunya kita nyanyi bareng, seru-seruan,' teriak Nidji. Tak hanya itu, band tersebut menampilkan salah satu hitnya, Kau dan Aku, yang juga ikut dinyanyikan penonton festival musik tersebut. Terlebih lagi, penonton THE FEST pun semakin ramai ketika semakin malam. 'Emang boleh se-happy ini? Emang boleh seramai ini?' tuturnya.    Penonton THE FEST sekali lagi menunjukkan antusiasme terhadap Nidji ketika berhasil menyanyikan penggalan lagu Rahasia Hati yang jadi soundtrack film 5 cm. 'The best CNN!' ujar mereka dan langsung membawakan Rahasia Hati secara penuh. Nidji merupakan salah satu band yang meramaikan THE FEST. Sebelumnya, Noraebang terlebih dahulu memeriahkan panggung THE FEST dengan membawakan pelbagai lagu hits Kpop. Hujan tidak menyurutkan antusiasme penonton.  THE FEST merupakan festival musik yang digelar dalam rangka 18 tahun CT ARSA Foundation. Acara itu berlangsung di Lapangan City Trans BSD, Tangerang dengan kerja sama dengan CNN Indonesia. Beberapa musisi meramaikan festival musik tersebut, seperti Nidji dan juga Kahitna yang dijadwalkan tampil sebagai penutup sebelum THE FEST berakhir. Keseruan itu pun dimulai lewat penampilan Noraebang sebelumnya. Sebelum THE FEST, CT ARSA Foundation juga menggelar acara CT ARSA Charity Fun Run 2023 yang terbagi menjadi dua kategori yakni 10K untuk perlombaan dan 5K sebagai acara fun run. Acara ini berhasil mendapatkan rekor MURI dikarenakan turut disiarkan secara langsung (live streaming) melalui kanal distribusi terbanyak dengan 16 kanal."
      }
    },
    {
      "id": 10,
      "title": "Belanja Bebas Khawatir di Transmart Pakai Bank Mega atau Allo Bank",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116153042-97-1025125/belanja-bebas-khawatir-di-transmart-pakai-bank-mega-atau-allo-bank",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/08/transmart-full-day-sale-29_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Nikmati belanja bebas khawatir dan banyak diskon cuma di TransmartFull Day Sale besok, Minggu (19 11). Soalnya selain banyak diskon, pelanggan juga bisa hemat dengan menggunakan Bank Mega atau Allo Bank. Belanja jadi enggak khawatir boros.    Setiap transaksi belanja menggunakan Allo Prime, kartu kredit Bank Mega, dan Mega Syariah akan dapat diskon tambahan sebesar 20 persen. Kalau belum punya Allo Paylater, tenang aja ya soalnya cara bikinnya gampang. Kamu hanya perlu unduh aplikasi Allo Bank di App Store atau Google Play Store. Kemudian daftar akun dan upgrade ke Allo Prime. Setelah itu ajukan Allo Paylater. Prosesnya dijamin cepat dan mudah dan bisa langsung dipakai belanja di Transmart Full Day Sale. Diskon ini belum termasuk diskon masing-masing produk yang bisa mencapai 50 persen, jadi diskonnya dobel nih! Diskon berlaku untuk aneka produk, mulai dari buah-buah segar, kebutuhan rumah tangga, fesyen, furnitur, elektronik, sampai sepeda listrik. Lengkap banget kan? Makanya, jangan sampai kelewatan ya! Soalnya, diskonnya cuma berlaku satu hari aja, mulai dari jam operasional toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Yuk segera ke gerai Transmart terdekat sekarang juga, dan belanja pakai Allo Prime, kartu kredit Bank Mega, dan Mega Syariah!"
      }
    }
  ]
}