{
  "page": 69,
  "main_url": "https://www.cnnindonesia.com/indeks/2/69",
  "time": "2023-12-08 05:19:47.868411",
  "datas": [
    {
      "id": 1,
      "title": "Panglima TNI Sebut Patroli di Wilayah Papua Bakal Gunakan Drone",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205143441-20-1033130/panglima-tni-sebut-patroli-di-wilayah-papua-bakal-gunakan-drone",
      "konten": {
        "posted": "Rabu, 06 Des 2023 01:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/kapolri-jenderal-listyo-sigit-prabowo-menerima-kunjungan-kehormatan-atau-courtesy-call-dari-panglima-tni-jenderal-agus-subiyan-2_169.jpeg?w=650&q=90",
        "tags": [
          "agus subiyanto",
          "agus subiyanto panglima tni",
          "kkb",
          "papua",
          "satgas damai cartenz",
          "tni polri"
        ],
        "article": "Panglima TNI Jenderal Agus Subiyantomenyebut mekanisme patroli di wilayah konflikPapua bakal dilakukan melalui pantauan drone. Hal tersebut disampaikan Agus usai melakukan kunjungan kehormatan ke Mabes Polri, pada Selasa (5 12) hari ini. Agus mengaku turut membahas persoalan di Papua dalam pertemuan dengan Kapolri Jenderal Listyo Sigit Prabowo itu.    Menurutnya penggunaan drone di titik-titik rawan sengaja dilakukan untuk meminimalisir adanya korban jiwa dari anggota TNI. Apabila sudah dipastikan steril, kata dia, personel baru akan diterjunkan untuk mengamankan lokasi dari Kelompok Kriminal Bersenjata (KKB). 'Untuk teknologi kita sudah menggunakan drone di sana. Jadi untuk patroli itu kita tidak lagi seperti dulu masuk ke pedalaman sampai 10-20 kilo. Ini sekarang kita gunakan drone, kalau aman baru kita masuk,' ujarnya dalam konferensi pers.    Agus mengatakan bakal mengedepankan operasi-operasi intelijen di Tanah Cendrawasih itu. Pendekatan secara hard power, kata dia, baru akan dilakukan sebagai upaya terakhir apabila terdapat aksi penyerangan dari KKB. 'Hard power itu kita jalan terakhir. Seperti sekarang kita sudah di serang-serang, ya kita karena dia kombatan kita gunakan senjata juga,' jelasnya. Sebelumnya kontak tembak sempat terjadi antara Personel Satgas Yonif Mekanis Raider 411 Pandawa dengan KKB di Nduga, Papua Pegunungan, Sabtu (25 11) lalu.  Pangkostrad Letjen Maruli Simanjuntak membenarkan peristiwa itu. Ia mengatakan ada empat personel yang gugur akibat kontak tembak. Mereka tewas tertembak saat berupaya melakukan pengejaran terhadap kelompok TPNPB-OPM. Prajurit TNI yang meninggal dunia yaitu Praka YL, Praka DB, Pratu MF dan Prada DA. Sementara prajurit TNI yang terkena luka tembak yaitu Serda AH, Pratu MI, dan Praka BS."
      }
    },
    {
      "id": 2,
      "title": "Hasil Liga Champions Asia: Ronaldo Absen, Al Nassr Ditahan Istiklol",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206005502-142-1033368/hasil-liga-champions-asia-ronaldo-absen-al-nassr-ditahan-istiklol",
      "konten": {
        "posted": "Rabu, 06 Des 2023 01:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/liga-champions-asia_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga champions asia",
          "al nassr",
          "cristiano ronaldo",
          "istiklol",
          "istiklol vs al nassr"
        ],
        "article": "Al Nassrditahan Istiklol 1-1 dalam laga terakhir Grup E Liga Champions Asia di Stadion Respublikanskiy, Dushanbe, Selasa (5 12) malam. Tim tamu Al Nassr tidak memainkan megabintang Cristiano Ronaldo dalam pertandingan ini. Ronaldo absen lantaran tidak dibawa pelatih Luis Castro karena tidak dalam posisi siap bermain. Pada babak pertama ini Castro memainkan seluruh pemain lokal Arab Saudi melawan Istiklol. Sementara beberapa pemain asing yang dibawa seperti Sadio Mane, Otavio, Seko Fofana, hingga Aymeric Laporte duduk di bangku cadangan.    Tuan rumah Istiklol langsung mengambil kesempatan memberikan ancaman pada menit kedua lewat tembakan kaki kanan Ehson Panjshanbe, namun menyamping di sisi kanan gawang Al Nassr. Al Nassr membalas dengan tendangan kaki kiri Abdulmajeed Al Sulaiheem. Hanya saja bisa diblok pertahanan lawan pada menit ke-15. Satu menit berselang sundulan Mohamme Maran yang menyambut umpan silang Abdulrahman Ghareeb pada menit ke-16 belum mengarah ke gawang Istiklol. Al Nassr kebobolan pada menit ke-32 lewat gol Alisher Dzhalilov. Gol itu tercipta karena blunder Abdulrahman Ghareeb. Bek tengah Abdullah Madu memberikan bola kepada Ghareeb. Pemain bernomor punggung 29 itu hendak memberikan bola ke rekannya di sisi kanan serangan Al Nassr. Namun operan itu bisa mengarah ke Dzhalilov yang langsung menggiring bola dan melepaskan tembakan kaki kiri dari luar kotak penalti. Al Nassr baru bisa mencetak gol balasan pada babak kedua, tepatnya di menit ke-50 melalui Abdulrahman Ghareeb yang menebus kesalahan di babak pertama. Umpan silang Nawaf Boushal dari sisi kanan ditepis kiper Yatimov, namun tidak sempurna. Bola dikuasai Ghareeb yang langsung melepaskan tembakan kaki nana, tetapi bisa diblok Yatimov. Bola rebound kembali dimanfaatkan Ghareeb, kali ini berbuah gol. Tendangan bebas Abdulrahman dari luar kotak penalti pada menit ke-52 membentur pagar pemain lawan dan hanya menghasilkan sepak pojok. Abdulmajeed Al Sulaiheem membuang kesempatan emas Al Nassr berbalik unggul 2-1 pada menit ke-62. Tendangan kaki kiri Abdulmajeed usai berhadapan satu lawan satu dengan Rustam Yatimov masih menyamping di sisi kiri gawang lawan. Pada menit ke-67 giliran Denis Beganovic yang menyia-nyiakan kesempatan mengantar Istiklol kembali unggul 2-1. Beganovic mendapat umpan terobosan dari Pakhlavon Bakhrizoda. Saat itu Beganovic dalam posisi ideal mencetak gol karena berada di depan gawang. Namun sontekan kaki kanan Beganovic terlalu lemah sehingga kiper Raghed Najjar dengan mudah menangkap bola. Kedua tim terus saling menyerang pada sisa pertandingan, namun tidak ada gol tambahan tercipta. Al Nassr harus puas bermain imbang 1-1 lawan Istiklol. Hasil ini membuat Al Nassr menjadi juara Grup E Liga Champions Asia, sedangkan Istiklol di dasar klasemen. Susunan Pemain Istiklol vs Al Nassr: Istiklol: Yatimov; Novoselec, Gogua, Qurbonov; Karomatullozoda, Beganovic, Panjshanbe, Nazarov; Kamolov, Dzhalilov; Sebai. Al Nassr: Najjar; Boushal, Al Fatil, Madu, Qasem; Al Khaibari, Al Sulaiheem; Al Ghannam, Al Naji, Ghareeb; Maran."
      }
    },
    {
      "id": 3,
      "title": "Denny Indrayana Ikut Lawan Gugatan Anwar Usman atas Ketua MK di PTUN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205195018-12-1033310/denny-indrayana-ikut-lawan-gugatan-anwar-usman-atas-ketua-mk-di-ptun",
      "konten": {
        "posted": "Rabu, 06 Des 2023 01:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/14/de643a8f-5a19-41ab-a7ee-ac968848c7d2_169.jpeg?w=650&q=90",
        "tags": [
          "denny indrayana",
          "anwar usman",
          "suhartoyo",
          "mahkamah konstitusi",
          "ptun jakarta"
        ],
        "article": "Ahli hukum tata negara Denny Indrayanamengajukan diri sebagai Tergugat II Intervensi dalam gugatan Hakim Konstitusi Anwar Usmansoal terpilihnya Suhartoyo sebagai Ketua Mahkamah Konstitusi (MK) di Pengadilan Tata Usaha Negara (PTUN) Jakarta. Pengajuan sebagai turut tergugat ini disampaikan kuasa hukumnya dari INTEGRITY pada Selasa (5 12). 'Saya mengajukan diri selaku turut tergugat, dan ikut melawan gugatan Anwar Usman tersebut,' ujar Denny melalui keterangannya, Selasa (5 12).   Denny menilai dirinya memiliki kepentingan langsung agar gugatan Anwar itu tidak dikabulkan PTUN.  Hal itu disebut bertalian dengan posisi Denny sebagai pihak yang pertama kali melaporkan benturan dugaan konflik kepentingan Anwar, bahkan sebelum Putusan MK Nomor 90 PUU-XXI 2023soal syarat usia cawapres dibacakan MK. 'Alasannya, di samping sebagai bentuk perlawanan atas tindakan Hakim Konstitusi Anwar Usman yang seharusnya tahu diri dan mengundurkan diri, juga karena, kami ingin menegaskan dukungan kepada Mahkamah Konstitusi sebagai institusi-bukan pribadi yang memang harus terus dilakukan,' jelas Denny. Mantan Wakil Menteri Hukum dan HAM itu mengatakan walaupun MK telah diganggu dan dicemari intervensi sehingga menjadi 'Mahkamah Keluarga', tetapi publik mesti terus memberikan dukungan dan membangun benteng pertahanan. Menurut dia, upaya itu dilakukan agar MK kembali kepada khitahnya sebagai penjaga konstitusi, bukan dinasti. Apalagi jelang Pilpres 2024, kata Denny, MK jelas harus dijaga dari intervensi strategi pemenangan yang manipulatif dari kelompok-kelompok yang ingin memenangkan pilpres dengan cara-cara culas, melalui politik uang, dan politik curang.  Menurut laman Sistem Informasi Penelusuran Perkara (SIPP) PTUN Jakarta, gugatan yang dilayangkan Anwar akan memasuki agenda pemeriksaan persiapan. 'Rabu, 5 Desember 2023. Agenda pemeriksaan persiapan. Pukul 10.00 WIB,' demikian mengutip laman resmi SIPP PTUN Jakarta. Hingga saat ini, isis gugatan Anwar belum dapat ditampilkan. Nama majelis hakim yang ditetapkan untuk menangani perkara ini juga belum dapat ditampilkan. Anwar Usman melancarkan sejumlah perlawanan setelah dirinya dicopot dari jabatan Ketua MK berdasarkan putusan Majelis Kehormatan MK (MKMK) yang menyatakan dirinya melanggar etik berat terkait konflik kepentingan pada Putusan 90 PUU-XXI 2023 terkait syarat usia minimal capres-cawapres. Dia sempat mengajukan surat keberatan atas Surat Keputusan Nomor 17 Tahun 2023 tanggal 9 November 2023 tentang pengangkatan hakim konstitusi Suhartoyo sebagai Ketua MK 2023-2028. Kuasa hukum Anwar menilai surat keputusan itu ada kejanggalan di Putusan MKMK. Surat keberatan itu kemudian dibahas dalam rapat permusyawaratan hakim (RPH) yang tidak dihadiri Anwar. Setelahnya, MK kemudian menjawab surat keberatan itu melalui surat Pimpinan MK yang ditandatangani oleh Ketua MK Suhartoyo pada 22 November 2023. Kemudian, Anwar menggugat Ketua MK Suhartoyo ke PTUN Jakarta. Berdasarkan data SIPP PTUN Jakarta, gugatan tersebut didaftarkan pada Jumat (24 11) dengan nomor 604 G 2023 PTUN.JKT. "
      }
    },
    {
      "id": 4,
      "title": "Pemko Sabang Desak UNHCR Pindahkan Rohingya dari Pulau Weh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206002754-20-1033366/pemko-sabang-desak-unhcr-pindahkan-rohingya-dari-pulau-weh",
      "konten": {
        "posted": "Rabu, 06 Des 2023 00:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/warga-sabang-aceh-tolak-kehadiran-imigran-rohingya-2_169.jpeg?w=650&q=90",
        "tags": [
          "pengungsi rohingya",
          "rohingya",
          "berita daerah"
        ],
        "article": "Forum Komunikasi Pimpinan Daerah (Forkopimda) Kota Sabang mendesak pihak UNHCR untuk segera memindahkan pengungsi Rohingyadari tempat penampungan sementara di wilayah itu. Hal tersebut disebabkan penolakan keras dari seluruh masyarakat Sabang pasca kedatangan pengungsi Rohingya gelombang kedua yang berjumlah 139 orang pada Sabtu (2 12) di pantai Tapak Gajah, Desa Ie Meulee, Kecamatan Sukajaya.    Kabag Protokol dan Komunikasi Pimpinan (Prokopim) Setda Kota Sabang, Ady Akmal, mengatakan penolakan warga terhadap pengungsi Rohingya sudah semakin meluas. Mereka mengkhawatirkan gesekan bisa terjadi jika tidak dipindahkan. 'Kami sudah melakukan rapat yang cukup alot, jadi Forkopimda Sabang berkesimpulan meminta kepada UNHCR untuk segera pindahkan pengungsi Rohingya ke luar kota Sabang,' kata Ady Akmal, Selasa (5 12). Alasan pemindahan harus dilakukan, kata dia, karena mempertimbangkan situasi yang berkembang di masyarakat Sabang saat ini, semakin banyak menolak dengan keras kehadiran pengungsi Rohingya.    'Intinya kami tidak ingin terjadi hal-hal di luar kendali, jadi sebaiknya pihak UNHCR segera memindahkan mereka ke tempat yang telah ditentukan sebelumnya,' kata dia. Sebelumnya, sejak Senin (4 12) kemarin warga kota Sabang ramai-ramai mendatangi Kantor Wali Kota setempat untuk menuntut pemerintah dan UNHCR memindahkan pengungsi Rohingya dari Pulau Weh.  Mereka menolak karena pengungsi Rohingya tersebut bersikap kurang baik dan tidak mengindahkan aturan di daerah itu.  Bahkan warga yang pitam merobohkan tenda pengungsi di kawasan Balohan dan mengantar Rohingya itu ke depan Kantor Wali Kota menggunakan truk. Pemerintah pusat, diwakili Menko Polhukam Mahfud MD, juga membahas permasalahan tersebut. Mahfud memimpin rapat untuk mencari solusi atas gelombang baru kedatangan para imigran Rohingya di Aceh baru-baru ini. Namun, Mahfud mengakui belum ada solusi yang diputuskan terkait itu. Menurut dia, pemerintah tetap akan mempertimbangkan dua aspek dalam hal itu, yakni logistik dan kemanusiaan. 'Kami sedang mencari jalan keluar tentang ini. Satu mengenai kebutuhan domestik kita Indonesia di mana pun. Kedua juga mengenai kemanusiaan,' kata Mahfud di kawasan Menteng, Jakarta Pusat, Selasa (5 12)."
      }
    },
    {
      "id": 5,
      "title": "11 dari 23 Korban Tewas Erupsi Gunung Marapi Telah Diidentifikasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206000057-20-1033364/11-dari-23-korban-tewas-erupsi-gunung-marapi-telah-diidentifikasi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 00:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/evakuasi-pendaki-korban-erupsi-gunung-marapi-4_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi",
          "sumatera barat",
          "peristiwa"
        ],
        "article": "Tim Identifikasi Korban Bencana Kepolisian Daerah (Polda) Sumatra Barat hingga Selasa pukul 20.22 WIB telah mengidentifikasi 11 dari 23 orang yang diperkirakan meninggal dunia karena terkena dampak erupsi Gunung Marapi. 'Total yang teridentifikasi sudah 11 orang,' kata Kepala Bidang Kedokteran dan Kesehatan Polda Sumatera Barat Komisaris Besar Polisi drg. Lisda Cancer di Bukittinggi, Selasa (5 12).    Lisda menyampaikan hampir semua korban erupsi Gunung Marapi yang meninggal maupun selamat mengalami luka bakar pada bagian tubuhnya. Korban erupsi Gunung Marapi yang meninggal dibawa ke Rumah Sakit Umum Daerah Achmad Mochtar (RSAM) Bukittinggi untuk proses identifikasi lanjutan. Lisda menyampaikan tim Polda Sumatera Barat mengidentifikasi korban berdasarkan hasil pemeriksaan sidik jari serta tanda-tanda pada tubuh dan barang-barang milik mereka. 'Bagi korban yang sidik jarinya sudah tidak bisa dipakai, maka kami punya metode lain, misalnya pemeriksaan gigi, tahi lalat, tato, luka, tanda lahir, bekas operasi, dan sebagainya,' ia menjelaskan.    Apabila upaya-upaya tersebut belum membuahkan hasil, ia melanjutkan, maka tim dokter akan melakukan pemeriksaan DNA untuk mengidentifikasi korban. Menurut dia, kepolisian menurunkan sekitar 50 dokter dari tim gabungan yang terdiri dari Polres Bukittinggi, Polres Tanah Datar, Polres Padang Panjang, Polres Agam, RSAM Bukittinggi, Rumah Sakit Umum Pusat Dr. M. Djamil Padang. Selain itu, ada pula tim dokter dari Polda Kepulauan Riau, hingga Mabes Polri untuk mengidentifikasi korban erupsi Marapi.  Sebelumnya, Gunung Marapi di wilayah Kabupaten Agam dan Tanah Datar, Sumatera Barat, meletus pada Minggu (3 12) sekitar pukul 14.54 WIB. Meletusnya gunung api berketinggian 2.891 mdpl ini ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh. Imbas erupsi tersebut, hujan abu dilaporkan terjadi di wilayah Nagari Lasi, Kecamatan Canduang, Kabupaten Agam dengan intensitas tinggi hingga membuat suasana menjadi sangat pekat dan gelap. Kantor SAR Kota Padang mencatat ada 75 pendaki yang berada di Gunung Marapi, Sumatera Barat saat terjadi erupsi. Sebanyak 52 pendaki di antaranya ditemukan dalam keadaan selamat dan telah dievakuasi. Sementara itu, 23 orang dinyatakan meninggal dunia dan per Selasa (5 12) 11 orang telah diidentifikasi.    "
      }
    },
    {
      "id": 6,
      "title": "Jadwal MU vs Chelsea di Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205174628-142-1033257/jadwal-mu-vs-chelsea-di-liga-inggris",
      "konten": {
        "posted": "Rabu, 06 Des 2023 00:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/26/manchester-united-vs-chelsea-6_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "chelsea",
          "mu vs chelsea",
          "liga inggris",
          "jadwal mu vs chelsea",
          "erik ten hag"
        ],
        "article": "Manchester Unitedakan bentrok denganChelsea pada pekan ke-15 Liga Inggris 2023 2024. Berikut jadwal pertandingan laga tersebut. Pertandingan ini akan berlangsung di Stadion Old Trafford, markas Man Utd. Ini pertandingan yang tidak mudah mengingat rapor kandang Si Setan Merah sedang kurang ganas. Musim ini Man Utd sudah tujuh kali menjadi tuan rumah. Hasilnya empat kali menang dan tiga kali kalah. Nahasnya, tiga kekalahan itu tercipta dalam lima laga terakhir.    Ini membuat Chelsea jadi punya peluang. Meski rapor tandang The Blues tidak gahar, kans menumbangkan Man Utd yang sedang linglung punya potensi terjadi pada pekan ini. Saat ini Man Utd bertengger di peringkat ketujuh dengan 24 poin. Adapun Chelsea berada di bawah Man Utd, tepatnya di peringkat ke-10 dengan mengumpulkan 19 poin dari 14 laga. Menjelang pertandingan ini Man Utd baru kalah dari Newcastle United. Tim asuhan Erik Ten Hag ini menyerah 0-1 dari Newcastle dalam pertandingan tandang, akhir pekan lalu. Kekalahan ini menimbulkan kabar tak enak buat Ten Hag. Pelatih asal Belanda itu dilaporkan kehilangan separuh dukungan dari ruang ganti tim The Red Devils.    Sementara Chelsea berhasil menang dramatis atas Brighton and Hove Albion. Dalam pertandingan kandang ini Enzo Fernandes dan kawan-kawan menang dengan skor 3-2. MU vs Chelsea  Liga Inggris  Old Trafford  Kamis, 7 Desember 2023 pukul 03.15 WIB   "
      }
    },
    {
      "id": 7,
      "title": "Kemenkeu: Akselerasi Belanja APBN 2024 Demi Dorong Pertumbuhan Ekonomi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206121322-297-1033573/kemenkeu-akselerasi-belanja-apbn-2024-demi-dorong-pertumbuhan-ekonomi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/advkementriankeuangan_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "APBN Tahun Anggaran 2024 telah disahkan melalui Undang-Undang Nomor 19 Tahun 2023 pada 16 Oktober lalu. Dalam UU tersebut pemerintah menargetkan pendapatan negara yang diperkirakan mencapai Rp2.802.29 triliun dan belanja negara yang dianggarkan sebesar Rp3.325,12 triliun dengan angka defisit sebesar Rp522,83 triliun atau sekitar 2,29% terhadap Produk Domestik Bruto (PDB). Di sisi belanja negara, alokasi anggaran terbagi menjadi anggaran Belanja Pemerintah Pusat dengan alokasi sebesar Rp2.467,53 triliun serta anggaran Transfer ke Daerah yang dialokasikan sebesar Rp857,59 triliun. Anggaran tersebut akan dioptimalkan untuk mendukung tema kebijakan fiskal APBN 2024 yaitu Mempercepat Transformasi Ekonomi yang Inklusif dan Berkelanjutan. Untuk itu, kebijakan belanja pemerintah diarahkan untuk mendukung percepatan transformasi ekonomi, penguatan kualitas belanja (spending better), mendorong subsidi tepat sasaran, serta mendorong pertumbuhan ekonomi, pemerataan pembangunan, dan penciptaan lapangan pekerjaan. APBN 2024 difokuskan pada beberapa tema, seperti pendidikan untuk meningkatkan SDM, kesehatan untuk penurunan stunting dan transformasi sistem kesehatan, perlindungan sosial untuk penurunan angka kemiskinan, subsidi untuk menjaga stabilitas harga dan menjaga daya beli serta mendukung UMKM, infrastruktur untuk pemerataan pembangunan, ketahanan pangan untuk meningkatkan ketersediaan, serta hukum dan HAM untuk pengamanan pemilu dan pembangunan Ibu Kota Negara (IKN). Di tengah kondisi ketidakpastian global, pelaksanaan APBN 2024 akan penuh dengan tantangan. Oleh sebab itu, peran aktif seluruh stakeholders diperlukan untuk meningkatkan akselerasi dan kualitas pelaksanaan anggaran. Karena itu peran aktif seluruh stakeholders diperlukan untuk meningkatkan akselerasi dan kualitas pelaksanaan anggaran. 'Di tengah dinamika perekonomian dan geopolitik global yang tidak stabil maka diperlukan kerja keras dan sinergi seluruh stakeholders untuk mewujudkan anggaran belanja yang berkualitas (spending better) sehingga dapat mendorong pertumbuhan ekonomi dan kesejahteraan masyarakat Indonesia,' kata Direktur Jenderal Perbendaharaan Kementerian Keuangan, Astera Primeanto Bhakti. Menuruthya, penambahan belanja pemerintah secara langsung akan berdampak menambah output ekonomi Indonesia. Namun, lebih penting dari peran langsung tersebut adalah efek multiplier dari belanja pemerintah untuk menggerakkan roda perekonomian. Dalam konteks tersebut, akselerasi belanja pemerintah menjadi penting agar manfaat APBN dapat dirasakan lebih cepat oleh masyarakat. Untuk itu, akselerasi belanja negara harus dilakukan sejak awal tahun anggaran dan pencapaian output sesuai dengan target yang ditetapkan harus dikawal melalui beberapa strategi. Beberapa strategi yang dilakukan pemerintah untuk meningkatkan akselerasi belanja APBN 2024, antara lain meningkatkan kualitas perencanaan kegiatan yang diikuti dengan disiplin dalam melaksanakan rencana tersebut, mempercepat proses pengadaan barang jasa pemerintah, dan memastikan akurasi data penerima bantuan sosial serta akselerasi penyaluran belanja bantuan sosial kepada masyarakat yang berhak. Kementerian Keuangan sendiri selalu mendorong serta melakukan pemantauan dan evaluasi. Astera mengatakan, minimal sekali dalam setiap triwulan dilakukan pertemuan one-on-one dengan Kementerian Negara Lembaga untuk mengidentifikasi kendala, menemukan solusi, serta merumuskan tindak lanjut atas permasalahan dalam pelaksanaan APBN. Selain itu, pengukuran atas kinerja pelaksanaan anggaran juga dilakukan untuk meningkatkan kualitas perencanaan, mendorong akselerasi, memastikan terpenuhinya tata kelola pelaksanaan anggaran, serta mendorong pencapaian output yang ditargetkan. 'Untuk mendukung penggunaan produk dalam negeri, Kementerian Keuangan juga melakukan pengawalan terhadap pencatatan informasi Peningkatan Penggunaan Produksi Dalam Negeri (P3DN) atas belanja APBN,' tuturnya. Astera menambahkan, upaya akselerasi dan peningkatan kualitas belanja juga dilakukan melalui simplifikasi berbagai proses bisnis pengelolaan keuangan. Antara lain dilakukan melalui modernisasi dan digitalisasi pelaksanaan anggaran. 'Upaya modernisasi dan digitalisasi ini ke depan akan terus ditingkatkan dengan menciptakan ekosistem pengelolaan keuangan mulai dari perencanaan, pelaksanaan, monitoring dan evaluasi, serta pelaporan keuangan dan kinerja yang terpadu,' ujar Astera. Berbagai inovasi dalam mensimplifikasi proses bisnis pengelolaan keuangan tersebut diharapkan akan makin mempermudah Kementerian Negara Lembaga dalam melaksanakan APBN, sehingga fokus kinerja dapat dialihkan ke pencapaian target kinerja kegiatan dan peningkatan kualitas belanja. 'Kualitas belanja tidak sebatas diukur dengan tingginya tingkat realisasi penyerapan, tetapi juga ditunjukkan dengan sejauh mana belanja pemerintah mampu menghasilkan output dan outcome yang ditetapkan,' kata Astera. Menuruthya, untuk mewujudkan belanja yang terakselerasi dan tereksekusi secara merata dan berkualitas di sepanjang tahun tentunya diperlukan sinergi dari seluruh stakeholders. Awareness dan komitmen Kementerian Negara Lembaga serta inovasi berkelanjutan oleh Kementerian Keuangan menjadi krusial demi tercapainya APBN yang sehat serta dapat memberikan daya ungkit optimal terhadap perekonomian nasional dan kesejahteraan masyarakat. 'APBN akan terus bekerja keras pada tahun 2024 untuk menghadapi tantangan dinamika ekonomi. APBN juga harus dapat menjadi instrumen transformasi ekonomi yang inklusif dan pertumbuhan yang berkelanjutan,' ujar Astera. 'APBN juga harus dapat tetap dijaga kesehatannya sehingga dapat digunakan sebagai instrumen agar cita-cita menyejahterakan rakyat adil dan makmur dapat tercapai,' pungkasnya."
      }
    },
    {
      "id": 8,
      "title": "Israel Soal Serangan ke Khan Younis Gaza: Hari Paling Intens",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205234327-120-1033363/israel-soal-serangan-ke-khan-younis-gaza-hari-paling-intens",
      "konten": {
        "posted": "Selasa, 05 Des 2023 23:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/serangan-israel-ke-khan-younis_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "gaza",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "PasukanIsrael pada Selasa (5 12) mengungkapkan melakukan serangan e Khan Younis diJalur Gaza selatan. Tentara Israel mengungkapkan itu sembari menyatakan memperluas operasi dalam melawan Hamas. 'Kami berada di jantung Jabalia, di jantung Shejaiya (di Gaza utara), dan sekarang juga di jantung Khan Younis,' kata Kepala Komando Selatan Mayor Jenderal Yaron Finkelman seperti dikutip dalam sebuah pernyataan militer.    AFP memberitakan pernyataan itu juga disampaikan sambil menggambarkan serangan itu sebagai 'hari paling intens sejak awal operasi darat.' Kondisi tersebut juga diberitakan Al Jazeera dan menyatakan serangan di Jalur Gaza tidak berhenti selama beberapa jam terakhir. Pasukan pendudukan Israel menyerang kamp pengungsi Jabalia, mencoba menyusup lebih dalam. Deir el-Balah, sebuah kota di tengah Jalur Gaza, telah banyak diserang; sebuah bangunan tempat tinggal hancur total dan lebih dari 20 warga Palestina tewas.    Di selatan, serangan terhadap kota Khan Younis berlanjut sejak Selasa (5 12) dini hari. Lebih dari 50 warga Palestina tewas, dan bentrokan serta baku tembak terjadi di wilayah timur antara pejuang Hamas dan tentara pendudukan. Mayoritas warga di kota Khan Younis telah mengungsi dan mengungsi ke Rafah, yang menjadi daerah yang sangat padat penduduknya di tengah sangat terbatasnya bantuan kemanusiaan. Sementara itu, Komite Penyelamatan Internasional (IRC) telah menegaskan kembali peringatan bahwa tidak ada tempat yang aman di Jalur Gaza ketika Israel memerintahkan warga Palestina untuk mengevakuasi bagian selatan Gaza.  IRC mengatakan dimulainya kembali konflik tidak hanya menyebabkan hilangnya ratusan nyawa tetapi juga membuat semakin suli bagi organisasi kemanusiaan untuk tetap aman, apalagi memberikan tingkat dukungan yang dibutuhkan masyarakat. 'Bahkan di Rafah dan Khan Younis, di mana masyarakat didorong untuk mengungsi, pemboman setiap hari terus membunuh warga sipil dan merusak infrastruktur,' kata Bob Kitchen, wakil presiden IRC untuk Situasi Darurat. 'Mereka yang mengungsi menghadapi kekurangan makanan dan air serta merebaknya penyakit. UNRWA telah memastikan adanya wabah hepatitis A di salah satu fasilitas mereka,' ungkapnya. 'Perlunya gencatan senjata menjadi semakin mendesak seiring berjalannya waktu, dengan lebih dari dua juta warga Palestina menghadapi bencana kemanusiaan,' desak Kitchen.   "
      }
    },
    {
      "id": 9,
      "title": "Diperiksa 6 Jam, Aiman Dicecar 60 Pertanyaan soal Aparat Tak Netral",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205201823-12-1033324/diperiksa-6-jam-aiman-dicecar-60-pertanyaan-soal-aparat-tak-netral",
      "konten": {
        "posted": "Selasa, 05 Des 2023 23:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/aiman-witjaksono-2_169.jpeg?w=650&q=90",
        "tags": [
          "aiman witjaksono",
          "ganjar mahfud",
          "aparat tak netral",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud Aiman Witjaksonorampung diperiksa penyidik Polda Metro Jaya soal pernyataan aparat tidak netral pada Pemilu 2024. Aiman menyebut total ada 60 pertanyaan yang dilayangkan penyidik selama pemeriksaan yang berlangsung hampir 6 jam. Dalam pemeriksaan itu, ia mengaku telah menjelaskan maksud dari pernyataannya terkait isu aparat tidak netral. 'Materi-materinya tentu penyelidik ya yang nanti bisa menjelaskan. Tapi intinya bahwa seputar apa yang telah saya sampaikan di 11 November 2023 pada saat konpers di TPN Jalan Cemara,' ujarnya kepada wartawan.   Di sisi lain, Aiman menilai ada kejanggalan terkait pelaporan yang diterima oleh Polda Metro Jaya. Ia juga turut mempertanyakan dasar pasal yang dilaporkan dalam kasus itu.  Terlebih, kata dia, dalam konferensi pers saat itu dirinya juga berharap bahwa pernyataan soal aparat tidak netral yang disampaikan salah dan tidak terbukti. 'Pasal-pasal yang dilaporkan kepada saya juga pasal yang luar biasa berat. Pasal ujaran kebencian terkait dengan SARA, Suku Agama, Ras dan Antar Golongan. Saya juga bingung di mana aspek SARA-nya,' jelasnya. 'Lalu kemudian ujaran kebencian terhadap SARA ini punya konsekuensi hukum yang tidak ringan, di atas 5 tahun penjara, ancaman pidananya,' sambungnya. Sementara itu kuasa hukum Aiman, Ronny Talapessy menilai pihak-pihak yang melaporkan kliennya hanya mengambil potongan video yang tidak utuh dari media sosial. Padahal menurutnya jika para pelapor melihat keseluruhan video yang disampaikan oleh Aiman tidak akan ada kesalahpahaman seperti yang terjadi saat ini.    'Sebenarnya apa yang disampaikan oleh saudara Aiman Witjaksono harus dilihat secara utuh. Karena di akhir Aiman menyampaikan mudah-mudahan informasi ini salah dan sebenarnya ini biar diketahui oleh publik,' jelasnya. Di sisi lain, Ronny mengatakan pernyataan kliennya itu juga tidak mengandung unsur hoaks. Bahkan, ia mengklaim tidak pernah ada niat sedikitpun dari Aiman untuk menyerang suatu institusi maupun perorangan. 'Jadi itu murni bicara soal upaya untuk menjaga proses demokrasi bisa berjalan dengan baik,' pungkasnya.  Polda Metro Jaya menerima enam laporan polisi terhadap Aiman buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Aiman dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan atau Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana. Hingga saat ini, sebanyak 26 orang saksi telah diperiksa dalam tahap penyelidikan. Tiga di antaranya diketahui merupakan orang yang pernah melakukan demo untuk mendukung Aiman. Selain itu, 10 orang ahli juga telah dimintai keterangan. Yakni, dua ahli hukum pidana, tiga ahli ITE, dua ahli bahasa, dua ahli sosiologi dan satu orang dari Dewan Pers."
      }
    },
    {
      "id": 10,
      "title": "Pemerintah Belum Dapat Solusi Atasi Gelombang Imigran Rohingya di Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205231054-20-1033362/pemerintah-belum-dapat-solusi-atasi-gelombang-imigran-rohingya-di-aceh",
      "konten": {
        "posted": "Selasa, 05 Des 2023 23:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/18/mahfud-md-1_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "pengungsi rohingya",
          "rohingya",
          "aceh",
          "peristiwa"
        ],
        "article": "Pemerintah melalui Menko Polhukam Mahfud MDmengaku saat ini masih mencari solusi menyusul gelombang baru kedatangan para imigran Rohingyadi Aceh baru-baru ini. Mahfud baru-baru ini menggelar rapat untuk membahas kasus tersebut. Menurut dia, pemerintah tetap akan mempertimbangkan dua aspek dalam hal itu, yakni logistik dan kemanusiaan.    'Kami sedang mencari jalan keluar tentang ini. Satu mengenai kebutuhan domestik kita Indonesia di mana pun. Kedua juga mengenai kemanusiaan,' kata Mahfud di kawasan Menteng, Jakarta Pusat, Selasa (5 12). Namun, dia menekankan Indonesia sebetulnya tidak terikat dengan konvensi internasional soal pengungsi di bawah United Nations High Commissioner for Refugees (UNHCR). Keterbukaan Indonesia terhadap para pengungsi Rohingya saat ini menurut dia murni atas dasar kemanusiaan. Masalahnya, kata dia, sikap Indonesia saat ini tidak dibarengi dengan keterbukaan beberapa negara yang terikat perjanjian UNHCR, seperti Malaysia, Australia, hingga Singapura.    Negara-negara itu bahkan sudah menutup perbatasan kepada mereka. Sehingga, keberadaan para pengungsi Rohingya di Indonesia saat ini bukan untuk transit, melainkan untuk tinggal permanen. 'Malaysia menutup, Australia menutup, semuanya menutup, Singapura apalagi enggak mau menerima. Mereka larinya ke Indonesia. Maksudnya mau transit tapi lama-lama jadi tempat tujuan pengungsian bukan transit,' kata dia. Calon wakil presiden nomor urut tiga itu menyebut jumlah pengungsi Rohingya saat ini mencapai 1.478 orang. Masalahnya, warga di Aceh, Sumatera Utara, dan Riau saat ini kata Mahfud mulai keberatan karena jumlah mereka yang terus bertambah.  'Jumlahnya sekarang sudah 1.478 orang dan orang-orang lokal, orang Aceh, Sumatera Utara, Riau itu beliau sudah keberatan ditambah terus karena kami juga miskin kenapa ini terus ditampung tapi gratis terus?' kata dia. Sebelumnya, Presiden Joko Widodo (Jokowi) menginstruksikan Mahfud MD untuk mengatasi gelombang imigran pengungsi Rohingya yang mendarat di sejumlah pantai Provinsi Aceh sejak pertengahan November 2023. Per akhir November 2023, pengungsi Rohingya yang mendarat di Aceh ditempatkan sementara di Lhokseumawe, dan tersisa hanya 507 orang dan tujuh orang kabur dari tempat penampungan. Lalu, 341 orang di Kabupaten Pidie tepatnya di Yayasan Mina Raya dan di Desa Kulee sebanyak 232 orang. Selain itu, Jokowi juga sudah menginstruksikan agar masalah tersebut dirembuk dengan pemerintah daerah setempat, serta UNHCR.   "
      }
    }
  ]
}