{
  "page": 145,
  "main_url": "https://www.cnnindonesia.com/indeks/2/145",
  "time": "2023-12-08 05:28:37.075405",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Ditemani Istri, Gibran Blusukan di Pasar Rawasari",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203124057-619-1032213/foto-ditemani-istri-gibran-blusukan-di-pasar-rawasari",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn gibran rakabuming raka pemilu 2024 pilpres 2024",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gibran rakabuming raka",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Jokowi Masuk Tokoh Muslim Berpengaruh Versi The Muslim 500",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203140058-120-1032238/jokowi-masuk-tokoh-muslim-berpengaruh-versi-the-muslim-500",
      "konten": {
        "posted": "Minggu, 03 Des 2023 14:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemberian-gelar-pahlawan-nasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "muslim berpengaruh di dunia"
        ],
        "article": "Presiden Joko Widodo(Jokowi) kembali masuk di jajaran tokoh Muslim berpengaruh di dunia versi The Muslim 500 untuk edisi 2024. Dia menduduki peringkat 13 pada jajaran tersebut. Nama Jokowi bertengger bersama sejumlah tokoh Muslim dunia lainnya di Top 50. Mereka di antaranya Cendekiawan dan Direktur Dar Al Mustafa Yaman Sheikh Al-Habib Umar bin Hafiz; Raja Salman bin Abdul-Aziz Al-Saud dari Arab Saudi; Putra Mahkota Arab Saudi Mohammed bin Salman; Perdana Menteri Malaysia Anwar Ibrahim; Imam Besar Masjid Al-Azhar Ahmad Muhammad Al-Tayyeb; hingga Ketua umum pengurus besar Nahdlatul Ulama (PBNU) Yahya Staquf Cholil.    Laporan itu menjelaskan Jokowi berasal dari ranah politik. Laporan tersebut juga menjabarkan perjalanan karier Jokowi sebelum terjun di dunia politik, Wali Kota Solo, Gubernur DKI Jakarta, hingga Presiden Indonesia selama dua periode 2014-2019 dan 2019-2024. Selain itu, laporan itu juga menyoroti Jokowi yang terpilih sebagai presiden Indonesia untuk kedua kalinya pada April 2019, dengan perolehan suara 55,5 persen. Nama Wakil Presiden Ma'ruf Amin juga turut disinggung sebagai pasangan Jokowi yang merupakan pemimpin Majelis Ulama Indonesia (MUI). Budaya blusukan juga tak luput dibahas pada laporan tersebut. 'Budaya blusukan: Presiden Joko Widodo menjadi terkenal karena kunjungan dadakan untuk melihat dan mendengar langsung dari masyarakat di komunitas lokal,' demikian laporan The Muslim 500 itu. 'Ini mempunyai memungkinkan dia untuk secara langsung mengatasi kekhawatiran mereka dan kritik, memungkinkan dia untuk mengembangkan pribadi yang kuat hubungan dengan publik,' sambung laporan itu. Jokowi sebelumnya juga menduduki peringkat 13 pada edisi 2023 lalu. The Muslim 500 merupakan survei yang dilakukan The Royal Islamic Strategic Studies Centre yang berafiliasi dengan Royal Aal Al-Bayt Institute for Islamic Thought di Amman, Yordania. Mereka rutin merilis deret tokoh Muslim paling berpengaruh di dunia setiap tahunnya. Berikut top 20 tokoh Muslim berpengaruh versi The Muslim 500 edisi 2024: 1. Cendikiawan dan Direktur Dar Al Mustafa Yaman Sheikh Al-Habib Umar bin Hafiz2.Raja Salman bin Abdul-Aziz Al-Saud dari Arab Saudi3. Pemimpin Tertinggi Iran Ayatollah Hajj Sayyid Ali Khamenei4. Emir Qatar Sheikh Tamim bin Hamad Al-Thani5. Raja Yordania King Abdullah II bin Al Hussein6. Presiden Uni Emirat Arab Sheikh Mohamed bin Zayed Al-Nahyan7. Presiden Turki Recep Tayyip Erdogan8. Pemimpin Deobandi Sheikh Muhammad Taqi Usmani9. Marja dari Hawza Ayatollah Sayyid Ali Hussein Al-Sistani10. Raja Maroko Mohammed VI11. Sheikh Salman Al-Ouda12. Putra Mahkota sekaligus Perdana Menteri Arab Saudi Mohammed bin Salman13. Presiden Indonesia Joko Widodo14. Imam Besar Masjid Al-Azhar Ahmad Muhammad Al-Tayyeb15. Pemimpin kelompok Hamas Ismail Haniyeh16. Presiden jamiat Ulema-e Hin India, Maulana Mahmood Madani17. Perdana Menteri Malaysia Anwar Ibrahim18. Sultan Sokoto Amirul Mu'minin Sheikh As-Sultan Muhammadu Sa'adu Abubakar III19. Presiden forum kampanye damai dalam masyarakat Muslim Sheikh Abdullah bin Bayyah20. Ketua umum pengurus besar Nahdlatul Ulama (PBNU) Yahya Staquf Cholil "
      }
    },
    {
      "id": 3,
      "title": "Daftar Pembalap dengan Kecelakaan Terbanyak di 2023: Marquez Nomor 1",
      "categories": "MOTOGP Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203094630-156-1032149/daftar-pembalap-dengan-kecelakaan-terbanyak-di-2023-marquez-nomor-1",
      "konten": {
        "posted": "Minggu, 03 Des 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/detik-detik-kecelakaan-jorge-martin-dan-marc-marquez-di-motogp-valencia-1_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "pecco bagnaia",
          "motogp",
          "motogp 2023"
        ],
        "article": "Marc Marquezmenempati posisi teratas dalam daftar pembalap dengan jumlah kecelakaan terjatuh dari motor terbanyak di MotoGP 2023. Marc Marquez sejatinya terbilang sering absen di MotoGP 2023. Ia absen total dalam tiga seri di MotoGP 2023 dan tidak mengikuti balapan hari Minggu dalam dua seri tahun ini. Namun hal itu tetap tak menghalangi Marc Marquez jadi pembalap dengan jumlah kecelakaan terbanyak. Marc Marquez, dikutip dari Crash, mencatat total 29 kali jatuh dari motor secara keseluruhan, mulai dari latihan bebas, kualifikasi, hingga dua sesi balapan.   Jumlah 29 kali kecelakaan dalam semusim itu membuat Marc Marquez memecahkan rekor sebelumnya atas namanya sendiri berjumlah 27 kecelakaan yang tercipta di MotoGP 2017. Bila Marc Marquez jadi pembalap dengan jumlah kecelakaan jatuh dari motor terbanyak di MotoGP 2023, Pecco Bagnaia jadi pembalap dengan jumlah kecelakaan paling sedikit. Bagnaia bersama Franco Morbidelli dan Maverick Vinales hanya tujuh kali terjatuh dari motor di MotoGP musim ini. Namun salah satu momen Bagnaia terjatuh dari motor terbilang sangat berbahaya. Hal itu terjadi di MotoGP Catalunya ketika Bagnaia masih berada di tengah lintasan usai mengalami highside.   Kaki Bagnaia kemudian terlindas oleh motor Brad Binder. Beruntung bagi Bagnaia, ia tak mengalami cedera parah sehingga bisa langsung tampil di seri berikutnya di MotoGP San Marino. Di MotoGP 2024, Marc Marquez pindah ke Gresini dan akan menggunakan motor Ducati. Menarik untuk melihat performa Marc Marquez bersama motor Ducati tahun depan. Daftar Pembalap dengan Jumlah Kecelakaan Jatuh dari Motor 29 KaliMarc Marquez 24 KaliJoan Mir 23 KaliAleix Espargaro, Augusto Fernandez 21 KaliAlex Marquez, Jack Miller 20 KaliMarco Bezzecchi 16 KaliPol Espargaro, Luca Marini, Jorge Martin 15 KaliBrad Binder, miguel Oliveira, Johann Zarco 13 KaliEnea Bastianini, Fabio Di Giannantonio, Raul Fernandez 12 KaliTakaaki Nakagami 9 KaliFabio Quartararo 8 KaliAlex Rins 7 KaliPecco Bagnaia, Franco Morbidelli, Maverick Vinales  "
      }
    },
    {
      "id": 4,
      "title": "3 Contoh Teks Daily Activity dari Bangun Tidur sampai Tidur Lagi",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231129142021-569-1030547/3-contoh-teks-daily-activity-dari-bangun-tidur-sampai-tidur-lagi",
      "konten": {
        "posted": "Minggu, 03 Des 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/24/239a2422-ae61-4eea-b9e3-d9695caf1152_169.jpg?w=650&q=90",
        "tags": [
          "contoh daily activity dari bangun tidur sampai tidur lagi",
          "contoh daily activity",
          "daily activity adalah",
          "apa itu daily activity",
          "artikel timeless"
        ],
        "article": "Daily activity adalah istilah dalam bahasa Inggris yang artinya merujuk pada aktivitas sehari-hari. Cerita tentangdaily activity bisa ditulis dalam bentuk teks atauparagraf panjang dan sistematis. Salah satunya contoh daily activity dari bangun tidur sampai tidur lagi. Dalam teks daily activity ini kamu bisa menceritakan rinci semua egiatan yang sedang dan akan dilakukan.    Dalam obrolansehari-hari, daily activity termasuk topik menarik yang bisa dibahas karena kita jadi tahu keseharian seseorang berdasarkan kegiatan hariannya.  Menurut kamus bahasa Inggris Meriam Webster, daily activity adalah istilah dari gabungan kata daily artinya harian atau sehari-hari, sedangkanactivity artinya aktivitas atau kegiatan. Daily activity ini mencakup segala sesuatu yang dilakukan oleh seseorang sepanjang hari untuk memenuhi kebutuhan pribadi, sosial, dan pekerjaannya. Selain itu, daily activity merupakan kegiatan berulang yang sudah dilakukan oleh seseorang atau setiap orang dalam jangka waktu panjang dan masih dilakukan sampai sekarang.  Dilansir dari buku Easy & Fun Percakapan Bahasa Inggris Sehari-hari (2015 hal 51), beberapa kosakata yang biasa digunakan dalam teks daily activity yaitu: Sementara keterangan waktu yang biasa digunakan dalam teks daily activity yaitu sebagai berikut: Daily activity adalah serangkaian aktivitas yang dilakukan setiap hari. Dalam percakapan atau penulisan bahasa Inggris, daily activity menggunakan bentuk simple present tense. Simple present tense adalah bentuk kata kerja (verb) yang menyatakan kebiasaan sehari-hari, kejadian berulang-ulang, atau peristiwa yang terjadi pada waktu sekarang. Dikarenakan daily activity merupakan aktivitas berulang, maka penulisannya menggunakan simple present tense.     Dirangkum dari berbagai sumber, di bawah ini terdapat contoh teksdaily activity dari bangun tidur sampai tidur lagi bahasa Inggris.  Morning: I wake up at 6:30 AM and start my day. The first thing I do is stretch for a few minutes to shake off the sleepiness. After that, I take a quick shower to freshen up. After dressing, I head to the kitchen to make breakfast. By 8:00 AM, I'm ready to leave for work. Afternoon: I spend my late morning and early afternoon at the office. My work involves managing projects and collaborating with team members. I take a short break around noon to grab lunch and relax for a bit. Afternoons are usually busy with meetings and tasks. Evening: After leaving the office around 5:30 PM, I go to the gym for a workout session. Physical activity helps me to stay healthy and positive mind. After a workout, I go home, take a shower and prepare dinner. I use the evening to catch up on personal tasks, read, or watch a TV show. Around 10:00 PM, I start winding down and preparing for bedtime. Night: Before going to sleep, I like to reflect on the day and plan for tomorrow. I set out my clothes for the next day and ensure everything is organized. Finally, at about 11:00 PM I allowed myself a good night's sleep to recharge for the next day.   Morning: I wake up around 6:30 AM to the sound of my alarm. After hitting the snooze button once (or maybe twice), I finally get out of bed. I quickly take a shower dan get dressed in my school uniform. Then, I rush to the kitchen for a quick breakfast, usually cereal or toast before grabbing my backpack and heading to the school bus stop. School day: My school day starts at 8:00 AM, and I have classes throughout the morning and afternoon. Between the classes, I enjoy chatting with friends during break time and maybe playing a quick game. I bring my lunch from home or eat in the school cafeteria, depending on the day. After the final bell rings, I attend any after-school activities or clubs I'm involved in, like soccer practice or the science club. Afternoon - Evening: Once I'm home, I take some time to relax and have a snack before starting my homework. I try to finish most of it before dinner. After dinner, I might watch some TV or play video games for a bit, but I make sure to leave some time for reading or studying. My parents usually remind me to pack my backpack for the next day. Night: Before night sleep, I take a quick shower and get into my pajamas. Before bed, I like to read a chapter of a book or listen to some music to wind down. Lights out by 9:30 PM and it's important to get a good night's sleep, especially with another school day ahead.     Morning: I wake up later than usual, around 8:30 AM, excited to have a day off. No need to rush, so I take my time getting out of bed and then lounge around in my pajamas for a bit. I might grab a leisurely breakfast with my family, perhaps pancakes, fried rice, or omelete. After breakfast, I check my phone for messages and plan the day ahead. Late Morning - Afternoon: The day is free for activities! I might spend the late morning playing video games, reading a book, or working on a personal project. If the weather is nice, I could go outside for a bike ride or a walk in the nearby park. Around lunchtime, I enjoy a relaxed meal with my family, and we might decide to have a picnic in the backyard. Afternoon - Evening: After lunch, I engage in some creative activities, like drawing or crafting. I have friends nearby, sometimes we could plan to meet up for an afternoon of fun. In the evening, the family might decide to watch a movie together, or I might join in a game night with friends. Dinner is a casual affair, and I might help prepare a dish or two. Night: As the night approaches, I spend some time chatting with friends online or catching up on a favorite TV show. Before bed, I usually wind down by listening to music or a podcast. I don't have to worry about waking up early the next day, so I might stay up a bit later, but I still aim to get a decent amount of sleep to make the most of the holidays.  Itulah beberapa contoh daily activity dari bangun tidur sampai tidur lagi dalam bahasa Inggris yang bisa dijadikan referensi."
      }
    },
    {
      "id": 5,
      "title": "FOTO: Aktor Macaulay Culkin Dapat Bintang Hollywood Walk of Fame",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231203132013-236-1032228/foto-aktor-macaulay-culkin-dapat-bintang-hollywood-walk-of-fame",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "macaulay culkin",
          "hollywood walk of fame"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Gibran Nyatakan Siap Debat, Sudah Konsultasi Akademisi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203125455-617-1032226/gibran-nyatakan-siap-debat-sudah-konsultasi-akademisi",
      "konten": {
        "posted": "Minggu, 03 Des 2023 13:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/deklarasi-bacapres-dan-bacawapres-prabowo-subianto-gibran-rakabuming-di-indonesia-arena-komplek-gbk-2_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "gibran rakabuming",
          "gibran",
          "debat cawapres",
          "debat capres cawapres",
          "kpu",
          "debat pilpres",
          "debat pilpres 2024",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon wakil presiden nomor urut dua Gibran RakabumingRakamenyatakan siap mengikut debat kandidat Pilpres 2024.Gibran mengaku sudah berkonsultasi dengan akademisi. 'Sudah, Sudah. Sudah disiapkan,' kata Gibran di kawasan Bundaran Hotel Indonesia, Jakarta Pusat, Minggu (3 12). Saat disinggung format debat capres-cawapres yang ditetapkan Komisi Pemilihan Umum (KPU), Gibranmenyatakan bakal mengikuti aturan yang ada.   'Ya ikut aturan saja,' ujarnya.  KPUsudah menetapkan jadwal debat kandidat Pilpres2024. Ada lima kaliselama masa kampanye berlaku hingga Februari mendatang. Berikut jadwal debat kandidat Pilpres2024 yang ditetapkan KPU. KPUmenetapkan 3 debat capres dan 2 debat cawapres. Dalam sesi debat cawapres, para capres akan turut mendampingi di podium. Ketua KPU Hasyim Asy'ari mengatakan semua pasangan calon akan hadir bersamaan. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' kata Hasyim di kantor KPU, Kamis (30 11). Hasyim mengklaim aturan itu telah disepakati semua tim pemenangan pasangan calon. Hal itu diungkapkan sekaligus membantah tuduhan jika ada permintaan salah satu paslon. Sementara itu, cawapres nomor urut 1 Muhaimin Iskandar berharap tetap ada sesi khusus untuk debat Cawapres sepertidi Pilpres2019 lalu. 'Iya pasti. Kita ingin berharap itu (sesi khusus debat Cawapres),' ujar Cak Imin setelah menghadiri acara Mukernas MUI di Ancol, Jakarta seperti dikutip dari Detikcom.  Berbeda halnya dengan cawapres nomor urut 3 Mahfud MD. Dia mengaku siap mengikuti debat dalam format apapun yang ditetapkan KPU. 'Kalau saya sih, mau debat cawapres, debat capres, mau apa, saya siap saja,' ucap Mantan Ketua Mahkamah Konstitusi (2008-2013) ini. Terbaru, KPUmengaku bakal kembali mengundang para tim pemenangan masing-masing pasangan calon untuk membicarakan format debat. Akan tetapi, bukan berarti KPUakan mengikuti keinginan para pasangan calon. Komisioner KPUIdhamCholik menegaskan bahwa format debat sudah ditetapkan dalam UU No. 7 tahun 2017 tentang Pemilu dan PKPU No. 15 tahun 2023. 'Rapatnya bukan berarti KPU harus mendengar maunya tim kampanye, bukan. Rapatnya itu dalam artian mengkomunikasikan itu semua,' ujarnya. 'Jadi kalau ada isu-isu di luaran bahwa tidak ada debat kampanye, debat pasangan calon presiden dan wakil presiden di masa kampanye, saya pikir itu bisa misinformasi dan bahkan bisa mengarah disinformasi,' imbuh Idham."
      }
    },
    {
      "id": 7,
      "title": "Jelang Prabowo ke Banten, Abuya Muhtadi Sampaikan Dukungan ke Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203123403-633-1032212/jelang-prabowo-ke-banten-abuya-muhtadi-sampaikan-dukungan-ke-gibran",
      "konten": {
        "posted": "Minggu, 03 Des 2023 13:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/partai-gerindra-1_169.jpeg?w=650&q=90",
        "tags": [
          "abuya muhtadi",
          "partai gerindra",
          "gibran rakabuming",
          "prabowo subianto",
          "pilpres 2024",
          "prabowo-gibran"
        ],
        "article": "Menjelang kampanye Calon Presiden (Capres) nomor urut dua, Prabowo Subianto, di Banten, Minggu (3 12), kyai kharismatik asal Pandeglang, KH Ahmad Muhtadi Dimyati, menyatakan dukungannya untuk Calon Wakil Presiden (Cawapres) Gibran Rakabuming Raka dalam Pemilihan Presiden (Pilpres) 2024. Pernyataan tokoh agama dan pemimpin Pondok Pesantren Roudotul Ulum, Cidahu, Pandeglang, Banten, ini diungkapkan melalui sebuah video yang berdurasi 48 detik pada Sabtu (2 12). Dalam video yang beredar, ia mengajak seluruh masyarakat Indonesia, dari Sabang sampai Merauke, untuk memberikan dukungan kepada putra sulung Presiden Joko Widodo.   'Saya KH Ahmad Muhtadi Dimyati dari Pandeglang, Banten, mengimbau kepada masyarakat dari Sabang sampai Merauke untuk bisa lolosnya Mas Gibran. Silakan, saya ikut membantu dan ikut mendukung,' ujarnya seperti dikutip dari keterangan tertulis, Minggu (3 12). Lebih jauh, pemimpin putra pendiri Ponpes Roudotul Ulum, Abuya Muhammad Dimyati al-Bantani, ini tidak hanya mengajak masyarakat untuk memberikan dukungan, tetapi juga meminta semua elemen masyarakat untuk turut membantu Gibran. 'Mangga, masyarakat dari Sabang sampai Merauke, Mas Gibran mohon dibantu dari semua elemen, semua masyarakat, saya mengharapkan sekali,' tuturnya. Sebagai informasi, sebelumnya pada November lalu Capres Ganjar Pranowo bersilaturahmi ke Abuya Muhtadi dalam rangka Pilpres 2024. '(Kami) Bersilaturahmi. Abuya (Muhtadi) mendoakan, dan beliau Insyaallah memberikan dukungan dengan seluruh jaringan thoriqoh-nya,' katanya."
      }
    },
    {
      "id": 8,
      "title": "Lionel Messi Batal Pensiun dari Timnas Argentina dalam Waktu Dekat",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203124836-142-1032224/lionel-messi-batal-pensiun-dari-timnas-argentina-dalam-waktu-dekat",
      "konten": {
        "posted": "Minggu, 03 Des 2023 13:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/brasil-vs-argentina-16_169.jpeg?w=650&q=90",
        "tags": [
          "lionel messi",
          "timnas argentina",
          "piala dunia",
          "copa america"
        ],
        "article": "Lionel Messipernah menyatakan bahwa ia ingin pensiun di saat berada di posisi puncak yaitu usai membawaArgentina juara Piala Dunia 2022. Namun keputusan Messi kini berubah. Messi memang belum menegaskan bahwa ia bakal tampil di Piala Dunia 2026. Namun ia memastikan bahwa ia akan berusaha untuk selalu memberikan yang terbaik agar bisa berkontribusi untuk timnas Argentina. Hal itu berarti Messi juga tak menutup peluang untuk kembali tampil di Piala Dunia 2026. Ucapan Messi ini setidaknya bisa jadi angin segar bagi pendukung Argentina yang masih ingin melihat Messi bermain.   'Saya sudah mengatakannya beberapa kali dan ini adalah kenyataannya, saya akan berusaha untuk bersaing semaksimal mungkin dan saya akan jadi orang pertama yang akan mengetahui apakah saya bisa tampil di sana atau tidak.' 'Saya juga sadar bahwa saya pergi ke liga yang terbilang minor, namun banyak hal yang terjadi seiring cara saya menghadapinya dan berkompetisi di dalamnya,' ucap Messi dalam wawancara dengan Star+, dikutip dari Sport Bible. Sebelum menatap jauh ke Piala Dunia 2026, Messi akan lebih dulu menghadapi Copa America 2024. Copa America 2024 akan digelar di Amerika Serikat tahun depan.  'Sepanjang saya merasa sehat dan saya bisa terus memberikan kontribusi, saya akan melakukannya.' 'Hari ini hal yang saya pikirkan adalah bisa menuju Copa America dalam kondisi baik dan punya kemampuan bersaing di sana. Kembali bertarung seperti yang selalu kami lakukan, berusaha menjadi juara,' kata Messi.  "
      }
    },
    {
      "id": 9,
      "title": "Kulkas SBS 2 Pintu Dikorting Jutaan Rupiah di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201175003-97-1031722/kulkas-sbs-2-pintu-dikorting-jutaan-rupiah-di-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 03 Des 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/20/transmart-full-day-sale-13_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Ada diskon gede-gedean unit kulkas di Transmart Full Day Sale hari ini, Minggu (3 12). Kulkas Side by Side (SBS) 472L harganya dikorting sampai jutaan rupiah. Transmart Full Day Sale ini cuma berlangsung satu hari, dari jam toko buka sampai toko tutup pukul 22.00 waktu setempat.    Ada produk kulkas merek LG, Polytron, Panasonic, Sharp, hingga Samsung yang diskon gede-gedean di Transmart Full Day Sale. Kulkas Side by Side 472L, harga diskon Rp8.799.200 dari harga normal Rp12.049.000 per unit. Hemat sampai Rp3.249.800. Harga berlaku di Pulau Jawa, Bali, dan Lampung. Nah untuk luar Pulau Jawa, Bali, dan Lampung, kulkas Side by Side 472L, harga diskon Rp9.239.200 dari harga normal Rp12.649.000 per unit. Hemat sampai Rp3.409.800. Produk kulkas incaran kamu ini bisa dibawa pulang langsung dengan harga diskon dengan pembayaran menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah. Masih belum punya Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah? Tenang, Allo Bank bisa diunduh di hp masing-masing melalui App Store atau Play Store. Kemudian registrasi akun dan upgrade ke Allo Prime untuk dapat diskon 20 persen. Bisa juga mengaktifkan Allo Paylater dan limitnya langsung dapat digunakan belanja di hari yang sama. Sementara Kartu Kredit Bank Mega atau Mega Syariah bisa diajukan di gerai pembukaan instan yang ada di setiap gerai Transmart di kota kamu. Yuk, segera merapat ke Transmart terdekat sekarang! Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 10,
      "title": "Gibran Blusukan ke Pasar Rawasari: Harga Cabai Agak Mahal",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203130722-617-1032227/gibran-blusukan-ke-pasar-rawasari-harga-cabai-agak-mahal",
      "konten": {
        "posted": "Minggu, 03 Des 2023 13:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-blusukan-di-pasar-rawasari-10_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Cawapres nomor urut 2, Gibran Rakabuming Rakablusukan ke Pasar Rawasari Jakarta Pusat, Minggu (3 12) usai menemui warga di car free day (CFD) Jakarta pagi ini. Pantauan CNNIndonesia.com, Gibran datang ke Pasar Rawasari bersama istrinya, Selvi Anandapukul 10.20 WIB menggunakan Toyota Innova berwarna hitam. Setibanya ia di pasar, Gibran tetap membagikan susu kemasan kotak kepada pengunjung dan pedagang pasar.    Ia juga sempat membeli sejumlah barang dagangan seperti cabai, kacang, tahu hingga durian. Ia merasa anehharga cabai di Pasar Rawasaricukup tinggi menjelang ganti tahun. 'Tadi kita cek beberapa harga ya terutama cabai ya, agak naik. Tadi kita belanja beberapa ini juga buah-buahan sayur. Tapi yang paling menonjol itu cabai ya, cabai agak mahal di Rp95 ribu. mungkin akhir-akhir tahun ya,' kata dia. Usai berbelanja, sejumlah warga berbondong-bondong meminta swafoto bersama putra sulung Presiden Joko Widodo itu.  KPU RI menetapkan tiga pasangan calon presiden dan wakil presiden menjadi peserta Pemilu Presiden dan Wakil Presiden (Pilpres) 2024. Hasil Pengundian dan penetapan nomor urut peserta Pilpres 2024 pada Selasa, (14 11), pasangan Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud MD nomor urut 3. KPU juga telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara pada 14 Februari 2024."
      }
    }
  ]
}