{
  "page": 568,
  "main_url": "https://www.cnnindonesia.com/indeks/2/568",
  "time": "2023-12-08 06:24:19.031755",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Piala Dunia U-17: Hajar Venezuela 3-0, Jerman Jadi Juara Grup F",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118174913-142-1026035/hasil-piala-dunia-u-17-hajar-venezuela-3-0-jerman-jadi-juara-grup-f",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 18:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/piala-dunia-u-17-jerman-vs-venezuela_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "timnas venezuela u-17",
          "jerman vs venezuela",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Timnas Jerman U-17 meraih hasil sempurna usai mengalahkan Venezuela 3-0 pada matchday ketiga Grup F Piala Dunia U-17 2023, Sabtu (18 11). Bertanding di Jakarta International Stadium, Jerman berhasil unggul cepat berkat gol Robert Ramsak saat laga baru berusia semenit. Venezuela berupaya membalas dan menghasilkan sejumlah peluang. Namun, Nicola Profeta dan kolega masih kesulitan cetak gol.   Alih-alih cetak gol, gawang Venezuela kembali bergetar untuk kali kedua pada menit ke-42. Kali ini giliran Eric Da Silva Moreira yang mencatat namanya di papan skor. Dominasi Jerman berlanjut di babak kedua. Ramsak berhasil mencetak gol kedua sekaligus membawa Jerman unggul pada menit ke-57. Tertinggal tiga gol semakin membuat Venezuela frustrasi. Pelanggaran keras sering terjadi untuk menghentikan dominasi permainan Jerman. Keunggulan Jerman tetap bertahan hingga laga usai. Hasil ini memastikan Jerman finis sebagai juara Grup F dengan nilai sempurna sembilan poin. Sementara Venezuela berada di posisi kedua dengan empat poin. Susunan Pemain Jerman vs Venezuela Jerman XI: Max Schmitt; Eric Da Silva Moreira, Maxim Dal, David Odogu, Almugera Kabar; Fayssal Harchaoui, Winners Osawe; Justin Von Der Hitz, Noah Darvich, Paris Brunner; Robert Ramsak. Venezuela XI: Jorge Sanchez; Rai Hidalgo, Yiandro Raap, Ángel Borgo, Luís Balbo; Miguel Vegas; Leenhan Romero, Nicola Profeta, Juan Arango; Alejandro Cichero, Junior Colina.  "
      }
    },
    {
      "id": 2,
      "title": "Kejutan Akhir Pekan, Transmart Full Day Sale Datang Lagi 19 November",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116152325-97-1025121/kejutan-akhir-pekan-transmart-full-day-sale-datang-lagi-19-november",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/22/transmart-full-day-sale-kota-kasablanka-9_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Siapkan daftar belanjaan akhir pekan ini ya, soalnya TransmartFull Day Sale bali lagi pada Minggu (19 11) kasih kejutan diskon gede-gedean! Pesta diskon ini kembali digelar seharian dari mulai jam operasional toko sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia.    Ada diskon 50 persen dan tambahan diskon 20 persen untuk aneka produk yang terpilih. Mulai dari produk segar, fesyen, furnitur, produk elektronik, hingga sepeda listrik, dan masih banyak lagi! Selain diskon 50 persen, pelanggan setia juga bisa mendapat diskon tambahan sebesar 20 persen. Caranya cukup dengan melakukan pembayaran menggunakan kartu kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Kalau belum punya kartu kredit Bank Mega, bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Nah bagi yang belum memiliki Allo Prime cukup unduh aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Jangan lupa ke Transmart besok ya! Jangan lupa bayar belanjaan pakai Bank Mega atau Allo Bank agar bisa menikmati beragam kemudahan serta promo diskon menarik."
      }
    },
    {
      "id": 3,
      "title": "Noraebang di THE FEST Buat Fan Kpop Setia Karaokean di Tengah Hujan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118174033-227-1026033/noraebang-di-the-fest-buat-fan-kpop-setia-karaokean-di-tengah-hujan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 17:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/noraebang-mulai-keseruan-the-fest-dengan-polaroid-love_169.jpeg?w=650&q=90",
        "tags": [
          "the fest",
          "festival musik",
          "musik"
        ],
        "article": "Noraebangsukses membuat penggemar musik Kpopberkaraoke bersama di tengah guyuran hujan dalam acara THE FEST di Lapangan City Trans BSD, Sabtu (18 11). Hujan yang turun saat Noraebang memainkan lagu Queendom milik Red Velvet tidak menyurutkan para penonton untuk tetap menyanyi bersama.    Pilihan lagu Super Shy dari New Jeans olehNoraebang juga semakin membakar semangat penonton. Sejumlah penggemar Kpop terlihat langsung menggunakan jas hujan agar tetap dapat bersenang-senang bersama. Noraebang membuka penampilannya dengan menyapa penonton lewat lagu Polaroid Love milik boyband ENHYPEN asal Korea Selatan yang langsung disambut sorak penonton. Memulai penampilannya,Noraebang mengaku telah menyiapkan hampir 30 lagu untuk dibawakan sepanjang acara THE FEST. 'Kami bawa hampir 30 lagu, walaupun hujan kita bakal karaoke seru-seruan,' ujarNoraebangbersama DJ Dirga dan DJ Angga dari atas panggung.    Riuh penonton semakin kencang ketikaNoraebangmemutarkan lagu MY Universe yang juga dipopulerkan oleh BTS dan Coldplay. Para fans Kpop yang berada dilokasi terlihat asyik berjoget sembari ikut berkaraoke bersamaNoraebang. Lagu tersebut beberapa hari sebelumnya (15 11) dibawakan secara langsung oleh Coldplay saat gelar konser perdana di Jakarta, Indonesia, yang jadi rangkaian tur dunia Music of the Spheres.  THE FEST merupakan festival musik yang digelar dalam rangka 18 tahun CT ARSA Foundation. Acara itu berlangsung di Lapangan City Trans BSD, Tangerang dengan kerja sama dengan CNN Indonesia. Beberapa musisi meramaikan festival musik tersebut, seperti Nidji dan juga Kahitna yang dijadwalkan tampil sebagai penutup sebelum THE FEST berakhir. Keseruan itu pun dimulai lewat penampilan Noraebang sebelumnya. Sebelum THE FEST, CT ARSA Foundation juga menggelar acara CT ARSA Charity Fun Run 2023 yang terbagi menjadi dua kategori yakni 10K untuk perlombaan dan 5K sebagai acara fun run. Acara ini berhasil mendapatkan rekor MURI dikarenakan turut disiarkan secara langsung (live streaming) melalui kanal distribusi terbanyak dengan 16 kanal."
      }
    },
    {
      "id": 4,
      "title": "Israel Bantah Perintahkan Pengosongan RS Al Shifa dalam 1 Jam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118172517-120-1026030/israel-bantah-perintahkan-pengosongan-rs-al-shifa-dalam-1-jam",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 17:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/tentara-israel-masuk-ke-rs-al-shifa-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "pengosongan rs al shifa",
          "rs al shifa",
          "israel kepung rs al shifa",
          "israel serang rs al shifa",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Israelmembantah memerintahkan pasien, tenaga medis hingga dokter mengosongkan Rumah Sakit al-Shifa. 'Ditekankan bahwa pada tidak satu pun perintah Israel meminta evakuasi pasien atau tim medis,' demikian pernyataan dari militer dikutip Al Jazeera, Sabtu (18 11). Sebaliknya, Israel mengklaim mereka hanya menanggapi permintaan Direktur Rumah Sakit Al Shifa agar para tenaga medis dan pasien berlindung di tempat yang aman.   Israel juga mengaku menawarkan fasilitas dan bantuan bila ada permintaan evakuasi pasien ke rumah sakit lain.  'Militer bahkan mengusulkan bahwa setiap kali ada permintaan untuk mengkoordinasikan evakuasi medis, kami akan bekerja untuk memfasilitasinya dan mentransfer pasien ke rumah sakit lain,' klaimnya. Pernyataan tersebut berbanding terbalik dengan laporan pihak rumah sakit seperti yang diberitakan Al Jazeera. Dokter di Rumah Sakit Al Shifa. Mounir al-Barsh mengatakan mereka hanya diberi waktu satu jam untuk mengosongkan rumah sakit. Pukul 9 waktu setempat pasukan Israel menelepon rumah sakit memberi perintah pengosongan.  Israel juga memberi perintah dokter, tenaga medis maupun pasien yang meninggalkan rumah sakit tersebut harus melambaikan saputangan putih dan berjalan beriring dalam satu baris tunggal. Bahkan 120 pasien terpaksa ditinggalkan akibat kesulitan dipindahkan karena tak bisa bergerak dan terbatasnya fasilitas serta ambulans untuk mengevakuasi. Saat ini proses pengosongan tengah berlangsung."
      }
    },
    {
      "id": 5,
      "title": "Terowongan di India Runtuh, 41 Orang Masih Terjebak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118172334-113-1026029/terowongan-di-india-runtuh-41-orang-masih-terjebak",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 17:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/upaya-penyelamatan-puluhan-pekerja-di-terowongan-runtuh-india_169.jpeg?w=650&q=90",
        "tags": [
          "longsor",
          "terowongan runtuh",
          "tanah longsor"
        ],
        "article": "Tim penyelamatberusaha mengevakuasipuluhan pekerja yang terjebak di terowongan runtuh di Himalaya, India. Kantor penanggulangan bencana mengatakan jumlah orang yang terjebak sejak Minggu (12 11) pagi di terowongan itu naik menjadi 41 orang dari sebelumnya 40 orang. Namun, tim penyelamat harus mengganti mesin penggali utama pada Sabtu (18 11). Mesin yang sebelumnya dipakai untuk mengebor puing-puing rusak pada Jumat lalu.   Mesin baru kemudian diterbangkan dari negara bagian Madhya Pradesh di India tengah dan telah mencapai lokasi insiden. 'Pertama-tama kami akan mengeluarkan mesin yang sudah tidak berfungsi dari dalam dan kemudian menggunakan yang baru. Ini akan memakan waktu dan saya tidak dapat berkomentar mengenai waktunya. Ini adalah operasi yang rumit dan berisiko,' kata Direktur Perusahaan Pembangunan Jalan Raya dan Infrastruktur Nasional (NHIDC) Anshu Malik Halko, dikutip Channel News Asia, Sabtu (18 11). Pihak berwenang belum mengungkapkan penyebab terowongan sepanjang 4,5 km itu ambruk pada Minggu (12 11). Namun wilayah tersebut memang rentan terhadap tanah longsor, gempa bumi, dan banjir. Saat kejadian itu, sekitar 50 hingga 60 pekerja sedang bekerja pada shift malam. Namun penyelamatan dihentikan pada Jumat setelah suara retakan berskala besar terdengar saat petugas penyelamat berusaha menghidupkan kembali mesin pengeboran. Sementara itu, hampir 100 pekerja terowongan berkumpul di lokasi tersebut pada Sabtu. Mereka menuntut kemajuan yang lebih cepat dalam menjangkau dan membebaskan mereka yang terjebak. Wisnu Sahu, seorang buruh yang memimpin protes, mengatakan tim penyelamat tidak memberikan informasi kepada para pekerja tentang laju kemajuan penyelamatan. 'Kami ingin para petinggi perusahaan datang ke sini,' kata Sahu.'Kami ingin para petinggi perusahaan datang ke sini,' kata Sahu. "
      }
    },
    {
      "id": 6,
      "title": "Sinopsis Lion, Bioskop Trans TV 18 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117174126-220-1025743/sinopsis-lion-bioskop-trans-tv-18-november-2023",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 17:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/lion-2016-1_169.png?w=650&q=90",
        "tags": [
          "bioskop trans tv",
          "jadwal bioskop trans tv",
          "film lion",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Sabtu (18 11), akan menayangkan Lion (2016) untuk pertama kali pada pukul 21.30 WIB. Film ini dibintangi Dev Patel, Sunny Pawar, Rooney Mara, David Wenham, dan Nicole Kidman. Lion menceritakan kisah nyata upaya sutradaraSaroo Brierley mencari keluarganya di India setelah terpisah selama 25 tahun.    Cerita bermula ketika Saroo (Dev Patel) kecil yang berumur lima tahun tinggal bersama keluarganya di Khandwa, India, pada 1986. Ia hidup bersama ibu, kakak laki-laki, dan adik perempuan. Saroo dan kakaknya kala itu kerap mencuri batu bara dari kereta barang untuk ditukar dengan susu dan makanan. Suatu saat, Saroo menemani kakaknya bekerja semalaman dan ikut menaiki kereta. Saroo yang tertidur tidak dapat menemukan kakaknya saat bangun di stasiun terdekat. Dia mencarinya sampai ke kereta yang kosong. Namun karena kelelahan, ia kembali tertidur di salah satu kompartemen dan menyadari pintu terkunci sementara kereta sedang melaju. Setelah beberapa hari perjalanan, kereta yang membawa Saroo ke Ibu Kota Kalkuta, daerah yang jauh di mana Saroo tidak mengerti bahasa Bengali setempat.  Saroo luntang-lantung di sana. Ia juga sempat menjadi sasaran penculik beberapa kali. Setelah dua bulan tinggal di dekat Jembatan Howrah, Saroo dibawa ke polisi dan ditempatkan di panti asuhan. Akhirnya sepasang suami-istri, Sue (Nicole Kidman) dan John Brierley (David Wenham), mengadopsi Saroo. Dua puluh tahun kemudian, Saroo menjadi seorang pemuda yang pindah ke Melbourne untuk belajar manajemen hotel dan mulai berpacaran dengan mahasiswa Amerika, Lucy (Rooney Mara). Beberapa tahun kemudian, Saroo tergerak hatinya untuk mencari keluarganya yang sudah berpisah darinya lebih dari 25 tahun itu.    Saroo mengunjungi ibu angkatnya yang kesehatannya memburuk. Saroo merasa tak enak hati akan meninggalkan ibu angkatnya itu selama pencarian. Namun, dia akhirnya memberi tahu Sue tentang pencariannya dan kemudian didukung penuh oleh ibu angkatnya itu. Suatu malam saat melanjutkan pencariannya, secercah harapan mendatangi Saroo. Dia mengenali formasi batuan tempat ibunya bekerja dan menemukan daerah tempat tinggalnya: lingkungan Ganesh Talai di distrik Khandwa.  [Gambas:Youtube]  Lion merupakan film drama biografi Australia yang diarahkan oleh Garth Davis. Film ini menjadi debut penyutradaraannya untuk film panjang. Skenario film ini digarap Luke Davies mengadaptasi buku non-fiksi berjudul A Long Way Home (2013) yang ditulis sendiri oleh Saroo Brierley. Usai mengetahui sinopsis Lion, saksikan film tersebut di Bioskop Trans TV pukul 21.30 WIB. Setelah itu, Bioskop Trans TV akan menayangkan Kickboxer Vengeance pada pukul 23.30 WIB."
      }
    },
    {
      "id": 7,
      "title": "Meksiko Unggul 1-0 Atas Selandia Baru di Babak Pertama",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118173051-142-1026031/meksiko-unggul-1-0-atas-selandia-baru-di-babak-pertama",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 17:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/piala-dunia-u-17-meksiko-vs-venezuela_169.jpeg?w=650&q=90",
        "tags": [
          "timnas meksiko u-17",
          "timnas selandia baru u-17",
          "timnas indonesia u-17",
          "hasil piala dunia u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "Timnas Meksiko U-17 unggul 1-0 atas Selandia Baru pada babak pertama laga Grup FPiala Dunia U-17 2023 di Stadion Jalak Harupat, Bandung, Sabtu (18 11). Meksiko langsung mengambil inisiatif menyerang sejak menit awal. Alih-alih mencetak gol lebih dulu, Meksiko dapat ancaman serius dari Selandia Baru. Kiper Meksiko nyaris blunder pada menit ke-12. Operannya kepada bek sendiri terlalu kencang, bola direbut nomor 10. Akan tetapi tendangan Watson ke gawang kosong jauh dari sasaran.    Usai menciptakan peluang bagus, pemain Selandia Baru tampil makin percaya diri dan terus menekan Meksiko. Namun Meksiko segera merespons dengan serangan bertubi-tubi ke jantung pertahanan Selandia Baru. Pada menit ke-21 tendangan Gael Alvarez membentur pemain belakang Selandia Baru dan hanya menghasilkan sepak pojok. Sesaat kemudian giliran sundulan Javen Romero yang digagalkan kiper Matt Foord. Lima menit kemudian, tembakan kaki kanan Carrillo lagi-lagi diblok Selandia baru. Sejak pertengahan babak pertama, Meksiko mutlak memegang kendali permainan dan serangan. Sektor kanan pertahanan Selandia Barus kerap dieksploitasi Meksiko. Akan tetapi tim asuhan Rau Chabrand ini gagal dalam memberikan umpan kunci atau operan terakhir yang bisa jadi assist saat di kotak penalti Selandia baru. Peluang yang didapat Alvarez pada menit ke-40 juga terbuang percuma. Mendapat bola dari hasil 'buangan' pemain Selandia Baru yang tidak sempurna, tendangan kaki kiri Alvarez menyamping di sisi kanan gawang lawan. Serangan bertubi-tubi Meksiko akhirnya membuahkan hasil pada menit ke-42. Tendangan Fidel Barajas yang menerima umpan dari Navarrete menyasar sisi kanan bawah gawang Selandia Baru yang tidak bisa digagalkan kiper Foord. Tanpa tambahan gol pada sisa laga, Meksiko unggul 1-0 atas Selandia Baru. Susunan Pemain Selandia Baru U-17 vs Meksiko U-17: Selandia Baru: Foord; Dupont, Gardiner, Coveny; Murphy, Mitchell, Leuluai, Villiers; Ukich, Watson; Supyk. Meksiko: Bedola; Lomeli, Martinez, Navarrete, Romero; Vazquez, Ortiz; Fernandez, Alvarez, Barajas; Carrillo."
      }
    },
    {
      "id": 8,
      "title": "FOTO: Bertaruh Nyawa Menaklukkan Si Jago Merah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118161342-22-1026011/foto-bertaruh-nyawa-menaklukkan-si-jago-merah",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn kebakaran lahan dan hutan karhutla",
        "media_url": null,
        "tags": [
          "foto cnn",
          "kebakaran lahan dan hutan",
          "karhutla"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Eks Bupati Tangerang Jadi Ketua Tim Kampanye Prabowo-Gibran Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118165224-617-1026023/eks-bupati-tangerang-jadi-ketua-tim-kampanye-prabowo-gibran-jakarta",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 17:25 WIB ADVERTISEMENT\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1589439603493-0'); });\nSCROLL TO CONTINUE WITH CONTENT\nfunction paraA(e) { var p = $(e); $(e + \" .para_fix\").width(p.width()); } $(\".paraA iframe\").on(\"load\", paraA(\".paraA\")); ",
        "media_url": "https://akcdn.detik.net.id/visual/2017/10/27/51b04b64-8582-45ba-891d-3722650dd354_169.jpg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "ahmed zaki iskandar",
          "prabowo gibran",
          "pemilu 2024"
        ],
        "article": "Mantan Bupati Tangerang Ahmed Zaki Iskandarmenjadi Ketua Tim Kampanye Daerah Prabowo-Gibranwilayah Jakarta. Zaki membenarkan info tersebut. Ia membidik untuk merengkuh suara terbanyak bagi Prabowo-Gibran ketimbang dua kontestan lain di Pilpres 2024. 'Bisa jadi perolehan terbanyak di Jakarta. Terbanyak dari calon yang lain,' kata Zaki melalui pesan singkat kepada CNNIndonesia.com, Sabtu (18 11).    Zaki, yang merupakan Ketua DPD Partai Golkar DKI Jakarta itu, mengatakan penunjukanini tak terlepas dari Partai Golkar yang membesarkannya sejak menjadi kader pada 1992 silam. Ia mengaku banyak belajar dari partai berlambang pohon beringin tersebut. Zaki sebelumnya resmi purnatugas sebagai Bupati Tangerang pada 21 September 2023 lalu usai menjabat selama dua periode.  Sebelum Zaki, Tim Kampanye Nasional Prabowo-Gibran juga telah menunjuk sejumlah mantan kepala daerah untuk memimpin TKD di wilayahnya. Mantan Gubernur Jawa Barat, Ridwan Kamil didapuk sebagai Ketua TKD wilayah Jabar. Kemudian, mantan Wali Kota Tangerang Selatan Airin Rachmi Diany sebagai Ketua TKD Banten. Lalu, adapula mantan Wakil Gubernur Sumatra Selatan Mawardi Yahya yang ditunjuk menjadi Ketua TKD di sana. "
      }
    },
    {
      "id": 10,
      "title": "Prabowo: Banyak yang Serang dan Menjelekkan Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118163309-617-1026021/prabowo-banyak-yang-serang-dan-menjelekkan-jokowi",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 17:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/24/kunjungan-jokowi-ke-malang-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "prabowo",
          "kjp",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bakal calon presiden Prabowo Subiantomemuji sejumlah pencapaian program yang dicanangkan Presiden Joko Widodo (Jokowi). Ia mengatakan Jokowi telah berpihak kepada rakyat, tetapi ada saja yang menjelekkan. 'Sekarang banyak orang yang nyerang-nyerang, yang menjelek-menjelekkan Pak Jokowi. Saya kira ya, mbok ya kita hormati lah orang yang sudah berbuat baik, yang buat benar,' katanya dalam acara Mujadalah Kiai Kampung di Malang, Sabtu (18 11).   Prabowo memaparkan program-program Jokowi yang ia klaim berpihak kepada masyarakat, di antaranya Kartu Indonesia Sehat untuk 98,8 juta orang. Lalu Kartu Indonesia Sehat (KIS) untuk 17,9 juta siswa dan 908 ribu mahasiswa, Program Keluarga Harapan (PKH) untuk 10 juta keluarga, dan Kartu Sembako (BNPT) untuk 18,7 juta keluarga.  'Ini bukti keberpihakan pemerintah. Ini kebijakannya Pak Jokowi,' katanya. Ia mengatakan memang program-program yang dijalankan masih belum sempurna. Namun segala sesuatu, kata Prabowo, harus dinilai secara objektif. Ia juga menyindir saat ini banyak orang yang menjelekkan orang lain hanya demi kekuasaan. 'Hanya untuk kekuasaan orang bersedia menjelek-jelekkan. Saya tidak pernah, saya dijelekkan, difitnah, bapak-bapak saksi semua, saya tidak pernah menjawab, tidak pernah membalas,' kata Prabowo. "
      }
    }
  ]
}