{
  "page": 415,
  "main_url": "https://www.cnnindonesia.com/indeks/2/415",
  "time": "2023-12-08 06:03:20.406787",
  "datas": [
    {
      "id": 1,
      "title": "Hashim Adik Prabowo: Gibran Bukan Bocil, Dia Pemberani",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123202005-617-1028251/hashim-adik-prabowo-gibran-bukan-bocil-dia-pemberani",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/hashim-djojohadikusumo_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "hashim djojohadikusumo",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Wakil Ketua Dewan Pembina Partai Gerindra Hashim Djojohadikusumomembela calon wakil presiden Gibran Rakabuming Rakadari cibiran sejumlah pihak. Adik kandung calon presiden PrabowoSubiantoitu tak sepakatjikaGibran disebut sebagai 'bocil' atau bocah cilik. Menurutnya, kepemimpinan Gibran di Solo adalah buktinya.    'Dia wali kota 2-3 tahun. Saya kira dia bukan ingusan, dia bukan bocil, apalagi licik ya. Bukan. Dia pemberani,' kata Hashim saat menerima dukungan Laskar Prabowo 08 di Jakarta, Kamis (23 11). Hashim mencontohkan keberanian Gibran mengatasi penyegelan dua gereja di Kelurahah Banyuanyar, Kecamatan Banjarsari, Solo. Saat ituGibran membuka segel-segel yang dipasang sejumlah ormas. Menurut Hashim, Gibran juga tidak terlalu muda menjadi pemimpin. Ia menyandingkan Gibran dengan Presiden Perancis Emmanuel Macron yang terpilih pada usia 39 tahun dan Sutan Sjahrirmenjadi Perdana Menteri Indonesia di usia 36 tahun. 'Prabowo banyak pengalaman, banyak duka dan suka, banyak pengalaman baik dan pengalaman kurang baik. Dia didampingi disertai oleh wakilnya nanti namanya Gibran Rakabuming Raka, anak muda. Menurut saya kita lihat satu pasangan yang menurut saya ideal,' ujarnya.  Di kesempatan yang sama, Ketua Laskar Prabowo 08 DKI Jakarta Yulie Nasution juga membela Gibran. Menurut Yulie, Prabowo dan Gibran adalah pasangan yang pro terhadap generasi muda dan kaum perempuan. Yulie tersanjung dengan program Prabowo-Gibran menyediakan makan siang untuk anak-anak sekolah. Dia berjanji akan merangkul emak-emak untuk memenangkan pasangan calon ini. 'Visi misi Pak Prabowo dan Gibran ingin mencerdaskan bangsa, seperti makan gratis untuk anak kurang mampu. Keinginan mereka juga untuk menuntaskan stunting agar anak-anak Indonesia lebih bergizi,' ujar Yulie."
      }
    },
    {
      "id": 2,
      "title": "Alasan Israel Tangkap Direktur RS Al Shifa di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123202716-120-1028258/alasan-israel-tangkap-direktur-rs-al-shifa-di-gaza",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/tentara-israel-masuk-ke-rs-al-shifa-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "tentara israel",
          "israel",
          "rumah sakit al shifa",
          "al shifa",
          "direktur rs al shifa",
          "rs al shifa",
          "israel hamas",
          "israel palestina",
          "perang israel palestina",
          "konflik israel hamas",
          "konflik israel palestina"
        ],
        "article": "TentaraIsrael mengatakan direktur Rumah Sakit Al Shifa di Gaza, Muhammad Abu Salmiya, ditangkap dan dibawa ke Otoritas Keamanan Israel (ISA) untuk diinterogasi pada Kamis (23 11). 'Hamas mencari perlindungan di rumah sakit, beberapa dari mereka membawa sandera dari Israel,' kata pernyataan tentara Israel dikutip dari Al Jazeera. 'Temuan keterlibatannya dalam aktivitas teroris akan menentukan apakah dia akan diinterogasi lebih lanjut oleh ISA,' kata pernyataan itu menambahkan.   Sementara itu Hamas mengutuk keras penangkapan Dokter RS Al Shifa Gaza Muhammad Abu Salmiya dan petugas medis dari rumah sakit dan meminta organisasi internasional untuk segera membebaskan mereka. Penangkapan Salmiya ini terjadi setelah Israel mengepung dan menyerang Rumah Sakit Al Shifa pada pekan lalu. Militer Israel merangsek masuk ke RS dan menginterogasi para petugas medis. Militer juga memaksa orang-orang di rumah sakit untuk melakukan evakuasi dalam waktu satu jam. Selama pengepungan dan penyerangan ini, ada sniper atau penembak jitu yang menembaki siapa pun yang bergerak di kawasan medis tersebut. Komunitas internasional pun ramai-ramai mengecam keras serangan yang berpotensi besar melanggar hukum humaniter internasional ini. Salmiya, sementara itu, memutuskan tetap tinggal di RS bersama sekitar 120 pasien yang tak bisa dievakuasi karena kondisi tubuh yang tak memungkinkan. Ia sempat melaporkan bahwa rumah sakit langsung dikepung begitu para pasien dan tim medis keluar. Serangan ini sendiri dilakukan lantaran Negeri Zionis menuding Hamas memiliki markas komando di bawah bangunan RS. Area RS juga disebut memiliki terowongan bawah tanah yang digunakan Hamas untuk menyandera para tawanan. Pengepungan dan serangan militer Israel di Jalur Gaza masih berlanjut, meski milisi Hamas dan Israel telah menyepakati gencatan senjata selama 4 hari. Meski kesepakatan telah disetujui, namun waktu pelaksanaan gencatan senjata masih belum diketahui bahkan terancam molor."
      }
    },
    {
      "id": 3,
      "title": "Problem Pemain Eropa Jeblok Saat Bela Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123185844-142-1028224/problem-pemain-eropa-jeblok-saat-bela-timnas-indonesia",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/filipina-vs-indonesia-3_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Pengamat sepak bola nasional Mohamad Kusnaeni membeberkan faktor mengapa pemain yang berkiprah di Eropa performanya jeblok bersama Timnas Indonesia. Timnas Indonesia dibantai 1-5 oleh Irak dalam laga perdana Kualifikasi Piala Dunia 2026. Setelah itu Asnawi Mangkualam dan kawan-kawan ditahan Filipina dengan skor 1-1. Dalam dua laga ini pemain yang berkiprah di Eropa, seperti Elkan Baggott, Shayne Pattynama, dan Sandy Walsh tampil kurang greget. Mereka tidak bisa menjadi pembeda kekuatan tim.   Pada saat yang sama pemain yang tampil di dalam negeri dan Asia, kurang bugar. Mayoritas pemain hanya bisa tampil maksimal dalam 60-70 menit, sisanya sudah keletihan. 'Ini juga evaluasi buat pemain bagaimana mereka bisa menjaga kebugaran, level fitness, terutama pemain yang tampil di liga lokal,' kata Kusnaeni kepada CNN Indonesia. 'Kalau pemain yang di Eropa kan mereka perjalanannya panjang. Mereka baru istirahat langsung main lawan yang levelnya lebih baik, Irak,' ujarnya memberikan analisis. Karenanya Bung Kus, sapaan Kusnaeni, mengingatkan pemain akan pentingnya gaya hidup atlet. Sebagai penggawa timnas, pemain selalu dituntut punya level kebugaran di atas rata-rata. Dalam pengamatannya, para pemain Timnas Indonesia selalu datang ke pemusatan latihan dengan kondisi kurang ideal. Ini membuat pelatih Shin Tae Yong harus menguatkan kebugaran pemain. 'Untuk pemain jangan sampai setiap datang ke Timnas, level fitness-nya kurang. Ini membuat persiapan harus panjang. Begitu persiapan tidak panjang, kejadian seperti kemarin,' katanya. 'Ini introspeksi buat pemain, buat pengelola kompetisi juga. Kalau sudah dekat jadwal timnas main, mbok jangan ada jadwal yang padat, mepet banget,' ujar Kusnaeni. Yang dimaksud Kusnaeni, PT Liga Indonesia Baru idealnya tak membuat jadwal padat sebelum kalender internasional. Jadwal padat bisa dibuat setelah FIFA Matchday. Pasalnya kondisi pemain yang lelah membuat strategi yang diterapkan berjalan tidak optimal. Dalam hal ini pemain ingin tampil 100 persen, tetapi tubuhnya berkat lain.    'Yang menentukan itu kita bisa tidak mengontrol permainan mendikte lawan sesuai skenario. Mau main cepat atau lambat kan tergantung penilaian pemain di lapangan,' ujarnya. 'Tergantung situasi di lapangan. Masalahnya, mampu tidak pemain kita adaptasi dengan situasi di lapangan? Kalau secara fisik saja tidak siap, susah mengatur tempo,' kata Kusnaeni.   "
      }
    },
    {
      "id": 4,
      "title": "Waspada, 7 Minuman ini Bisa Jadi Penyebab Batu Ginjal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120114248-255-1026497/waspada-7-minuman-ini-bisa-jadi-penyebab-batu-ginjal",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/15/ilustrasi-batu-ginjal_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "batu ginjal",
          "ginjal",
          "kesehatan ginjal",
          "minuman penyebab batu ginjal"
        ],
        "article": "Batu ginjaladalah salah satu penyakit gaya hidup. Terutama berkaitan dengan kebiasaan makan dan minum minuman penyebab batu ginjal. Ginjal sendiri merupakan salah satu organ tubuh yang sangat penting. Fungsi organ ini adalah menyaring limbah dalam tubuh yang berasal dari makanan dan minuman yang dikonsumsi sehari-hari. Ketika organ ini mengalami kerusakan. Dampaknya cukup berbahaya untuk tubuh. Salah satu penyakit atau kerusakan yang bisa terjadi adalah munculnya batu ginjal.   Melansir Kidney, batu ginjal adalah benda keras yang terbuat dari mineral, garam, dan bahan kimia dalam urine. Urine mengandung berbagai macam limbah, saat terlalu banyak maka akan membentuk kristal di ginjal.  Gejala yang muncul saat seseorang mengalami penyakit ini adalah nyeri hebat di punggung bagian bawah, darah dalam urine, mual, muntah, demam dan menggigil, atau urine berbau tidak sedap dan berwarna keruh. Limbah kimia penyebab batu ginjal bisa berasal dari minuman yang dikonsumsi sehari-hari. Apa saja minumannya? Berikut beberapa minuman penyebab batu ginjal: Air alkali diklaim memiliki berbagai manfaat kesehatan. Mulai dari mencegah penyakit, meningkatkan metabolisme, hingga memperlambat proses penuaan. Tapi, menukil berbagai sumber air alkali justru bisa menyebabkan batu di ginjal tumbuh semakin besar. Alih-alih minum air alkali, lebih baik minum air putih biasa yang sudah jelas tidak memiliki efek buruk untuk kesehatan.  Sebagian besar minuman olahraga mengandung banyak natrium tambahan. Natrium tambahan ini dengan mudah bisa menyebabkan batu tumbuh di ginjal Anda. Alih-alih ion water atau minuman olahraga lainnya, lebih baik minum air putih atau limun hingga air jeruk nipis. Sitrat yang terkandung dalam air jeruk nipis atau limun bisa menghambat tumbuhnya batu ginjal. Tapi ingat, pilih air limun asli bukan kemasan. Penelitian yang dilakukan oleh National Institutes of Health menemukan bahwa, mereka yang minum soda setiap hari memiliki peningkatan peluang terbentuknya batu ginjal sebesar 23 persen. Kemungkinan besar alasan soda bisa menyebabkan batu ginjal karena asam fosfat yang terkandung di dalamnya. Asam fosfat memang bisa menyebabkan batu ginjal.  Konsumsi gula yang tinggi dan biasanya ada di minuman manis bisa menyebabkan batu ginjal. Melansir Care Hospital, gula jadi bahan berisiko penyebab batu ginjal. Apalagi jika minuman manis ini berasal dari sirup fruktosa tinggi. Wajib dihindari karena berisiko menyebabkan batu ginjal. Pemanis buatan digunakan untuk mengurangi asupan gula. Tapi pemanis buatan ini justru mempengaruhi fungsi ginjal secara negatif. Pemanis buatan harus dihindari. Anda bisa menggantinya dengan madu alami.  Asupan kafein dalam jumlah lebih banyak juga berbahaya. Kopi, teh, dan soda mengandung kafein. Konsumsi berlebihan minuman yang memiliki kadar kafein lebih tinggi dapat menyebabkan batu ginjal. Makanan dan minuman olahan susu memang mengandung kalsium yang cukup tinggi dan bagus untuk kesehatan tulang. Tapi ini juga berbahaya untuk ginjal karena kalsium yang terlalu tinggi juga bisa menyebabkan batu ginjal. Itulah beberapa jenis minuman penyebab batu ginjal. Hati-hati setiap kali mengonsumsi minuman, kuncinya jangan berlebihan."
      }
    },
    {
      "id": 5,
      "title": "Pesan Luhut ke Prabowo: Jalankanlah RI Bersama Orang Profesional Wo",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123202735-92-1028259/pesan-luhut-ke-prabowo-jalankanlah-ri-bersama-orang-profesional-wo",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/04/08/fed3b738-a903-48bf-a366-1d5d3498f03c_169.jpeg?w=650&q=90",
        "tags": [
          "luhut panjaitan",
          "prabowo subianto",
          "pilpres 2014"
        ],
        "article": "Menko Marves Luhut Panjaitan memberikan pesan kepada calon presiden Prabowo Subianto. Salah satunya, pesan dalam membangun Indonesia. Kepada Prabowoia berpesan untuk membangun Indonesia bersama orang-orang yang profesional. Hal itu Luhut sampaikan saat Prabowo menjenguknya di Singapura beberapa hari lalu.   ''Jalankanlah negeri ini bersama orang-orang yang profesional di bidangnya, Wo'. Pesan saya kepada beliau sebelum keluar dari ruangan. Pak Prabowo saya kira sudah sangat paham maksud ucapan saya itu,' kata Luhut dalam unggahan di akun Instagram pribadinya, Kamis (23 11). [Gambas:Instagram] Luhut mengatakan untuk menjadi negara yang maju tidak cukup hanya mengandalkan kekayaan sumber daya alam, tapi juga kerja tim yang penuh dengan pemikiran-pemikiran brilian dan inovatif. Luhut juga menyampaikan bahwa ia dan Prabowo tak jarang berbeda pendapat, tetapi kerap memiliki pemikiran yang sama khususnya terkait persatuan bangsa. 'Maka dari itu perbedaan pendapat dan pilihan di antara kita itu sah-sah saja, yang penting persatuan antar sesama anak bangsa harus selalu kita jaga bersama,' kata Luhut. Luhut juga menyinggung bahwa Prabowo tidak banyak berubah sejak pertama kali mereka saling kenal di di Korps Baret Merah pada 40 tahun lalu. Ia mengatakan yang berubah hanya saat ini menteri pertahanan itu jauh lebih riang dan santai.  'Saya merasa mungkin ini efek dari bergaul dengan banyak anak muda, apalagi pasangannya sekarang adalah Mas Gibran yang terbilang masih muda juga,' imbuh Luhut. Sementara itu, Prabowo mengakui membahas situasi terkini politik Indonesia saat menjenguk Luhut. Namun, saat ditanya detail, dia enggan menceritakan lebih jauh soal itu. 'Masak, saya harus cerita,' kata Prabowo menjawab wartawan.  "
      }
    },
    {
      "id": 6,
      "title": "Geert Wilders, Politikus Anti-Islam Menang Pemilu di Belanda",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123171251-134-1028170/geert-wilders-politikus-anti-islam-menang-pemilu-di-belanda",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/18/0c027b1c-4d45-444d-b6c8-bf54fe07fa23_169.jpg?w=650&q=90",
        "tags": [
          "geert wilders",
          "pemilu belanda",
          "profil geert wilders",
          "belanda",
          "pemilu",
          "pemilihan umum",
          "hasil pemilu belanda",
          "keturunan indonesia",
          "berdarah indonesia",
          "indonesia",
          "anti islam",
          "anti-islam",
          "nabi muhammad",
          "al quran"
        ],
        "article": "Partai Freedom (PVV) yang dipimpin Geert Wildersmemenangkan pemilihan umum (pemilu) Belanda pada Kamis (23 11). Berikut profil Geert Wilders yang dikenal sebagai politikus anti-islam. PVV menang dramatis atas aliansi partai sayap kiri yang dipimpin komisaris Uni Eropa Frans Timmermans. Dari perhitungan sementara, Wilders dan partainyayaitu Freedom (PVV)menangdengan meraih 37 dari 150 suara di majelis rendah parlemen, unggul tipis dari rival terdekatnya aliansi partai sayap kiri yang meraup 25 suara.   Ini pertama kalinya partai Wilders memenangkan suara terbanyak sejak 25 tahun terakhir. Dengan hasil sementara ini, Wilders masih harus meraup beberapa suara untuk membentuk pemerintahan baru menggantikan PM Mark Rutte yang telah berkuasa di Belanda sejak 2010. Berikut profil Geert Wilders. Geert Wilders lahir pada 6 September 1963 di Venlo, Belanda. Usianya kini 60 tahun. Dia merupakan anak dari ayah yang bernama Johannes Henricus Andreas Wilders dan ibu yang bernama Anne Maria. Ayahnya merupakan orang asli Belanda, sementara ibunya memiliki darah campuran Belanda-Indonesia. Wilders memulai karier politiknya pada 1989 sejak dia masuk menjadi anggota Partai VVD. Tapi, baru pada 1997 Wilders terpilih menjadi anggota dewan Kota Utrecht. Tapi karena banyak menentang cara pandang partainya, Wilders akhirnya dikeluarkan dari Partai VVD pada September 2004. Dia kemudian mendirikan partainya sendiri Groep Wilders pada 2006 yang kemudian berganti nama Freedom (PVV). Wilders umumnya menganggap dirinya sebagai seorang liberal sayap kanan. Wilders juga terkenal karena kritiknya terhadap Islam. Bahkan, dia menegaskan bahwa 'Saya tidak membenci Muslim, saya benci Islam,' kata Wilders pada 2008 dikutip dari The Guardian. Dikutip dariTelegraph pada 2007, Wilders juga pernah menyarankan agar umat Islam merobek setengah dari Al Quran jika mereka ingin tinggal di Belanda karena mengandung hal-hal buruk. Kemudian masih banyak lagi penyataan-pernyataan Wilders yang menghina Al Quran seperti menyebut Al Quran sebagai buku fasis dan buku penghasut kebencian. Selain itu, Wilders juga kerap menghina Nabi Muhammad SAW. Karena sering menghina, merendahkan, dan mengolok-olok Islam akibatnyaWilders pernah diancam bakal dipenggal kepalanya oleh dai fundamentalis Islam Australia, Feiz Mohammad. Dia juga pernah diancam akan dibunuh oleh Al Qaeda dan oleh seorang muslim di Pakistan. Bahkan pada 2009 Inggris juga pernah melarang Wilders masuk ke negaranya karena dianggap ancaman terhadap publik. Di 2010, Wilders juga tak bisa masuk ke Jerman untuk liburan. Pada 2012, Wilders juga pernah gagal mendapatkan visa masuk Australia."
      }
    },
    {
      "id": 7,
      "title": "KPU Bantah Langgar Aturan Pemilu soal DCT Keterwakilan Perempuan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123201407-617-1028249/kpu-bantah-langgar-aturan-pemilu-soal-dct-keterwakilan-perempuan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/kpu-adakan-simulasi-pemilu-2024-4_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "bawaslu",
          "kpu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) membantah telah melakukan pelanggaran administratif pemilu dalam penetapan daftar calon tetap (DCT) anggota legislatif padaPemilu 2024. Hal itu disampaikan perwakilan KPU, Edo, di sidang agenda jawaban terlapor dan pemeriksaan saksi di Bawaslu, Jakarta, Kamis (23 11). KPU pun meminta agar majelis pemeriksa Bawaslu menolak permohonan pemohon.    'KPU memohon kepada Majelis Pemeriksa Bawaslu agar menyatakan menolak seluruh laporan para pelapor,' kata Edo. 'Atau setidak-tidaknya menyatakan laporan para pelapor tidak dapat diterima dan menyatakan KPU tidak terbukti secara sah dan meyakinkan melakukan pelanggaran administratif pemilu,' imbuhnya. Adapun laporan itu dilayangkan oleh Direktur Eksekutif Network for Democracy and Electoral Integrity (NETGRIT) Hadar Nafis Gumay dan sejumlah organisasi serta akademisi yang fokus di isu kepemiluan. Edo mengatakan laporan para pelapor kabur tidak jelas. Sebab, pelapor tidak menjelaskan dengan jelas dan rinci mengenai perbuatan KPU mana yang terkualifikasi sebagai pelanggaran administratif pemilu dan menimbulkan kerugian bagi para pelapor. Dia menjelaskan dalam UU Pemilu, pada pokoknya tidak mengatur mekanisme atau metode tata cara penghitungan keterwakilan perempuan paling sedikit 30 persen.  Edo pun menjelaskan KPU awalnya mengatur mekanisme dan metode penghitungan pembulatan ke atas dan ke bawah sebagaimana diatur dalam Pasal 8 Ayat (2) PKPU 10 2023. Namun, pasal itu kemudian diuji materi ke Mahkamah Agung. Melalui Putusan Nomor 24P HUM 2023 tertanggal 29 Agustus 2023 yang pada pokoknya memutuskan 'dalam hal penghitungan 30 persen jumlah bakal calon perempuan di setiap dapil menghasilkan angka pecahan, dilakukan pembulatan ke atas. Dengan kata lain, MA memerintahkan kepada KPU untuk mencabut Pasal 8 ayat (2) PKPU 10 2023. Edo mengatakan putusan tersebut resmi dikirimkan dan diterima oleh KPU pada tanggal 11 September 2023. Ia juga menyebut KPU telah menindaklanjutinya lewat surat Nomor 1075 PL.01.4-SD 05 2023 perihal tindak lanjut putusan Mahkamah Agung. 'Yang mana menurut lampiran I PKPU 10 2023 akan memasuki tahapan masukan dan tanggapan masyarakat atas DCS [daftar calon sementara],' lanjutnya.  Namun, kata Edo, perubahan DCS dan DCT hanya dapat terjadi jika memenuhi ketentuan Pasal 81 ayat (1) PKPU 10 2023. Pada pasal itu, tidak sama sekali disinggung terkait keterwakilan perempuan. Sebelumnya, KPU dilaporkan ke Bawaslu atas dugaan pelanggaran administratif pemilu dalam penetapan DCT Anggota DPR pada Pemilu 2024. Laporan itu dilayangkan oleh Direktur NETGRIT Hadar Nafis Gumay dan sejumlah organisasi serta akademisi. Mereka melaporkan KPU karena menganggap penetapan DCT anggota DPR tidak sesuai dengan tata cara penerapan kebijakan afirmasi keterwakilan perempuan sebagai calon anggota DPR sebagaimana dimaksud dalam ketentuan Pasal 28H Ayat (2) UUD NRI Tahun 1945. 'Melaporkan pelanggaran administratif pemilu oleh KPU yang menetapkan DCT Anggota DPR pada Pemilu 2024,' kata perwakilan pelapor dari Dosen Hukum Universitas Indonesia Wirdyaningsih dalam sidang gugatan administratif Pemilu di Bawaslu, Jakarta, Selasa (21 11)."
      }
    },
    {
      "id": 8,
      "title": "FOTO: Paus Fransiskus Temui Warga Palestina, Ucap Kata-kata Genosida",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123104411-136-1027884/foto-paus-fransiskus-temui-warga-palestina-ucap-kata-kata-genosida",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn warga palestina paus fransiskus pope francis israel palestina agresi israel ke palestina perang israel hamas konflik israel palestina israel hamas genosida",
        "media_url": null,
        "tags": [
          "foto cnn",
          "warga palestina",
          "paus fransiskus",
          "pope francis",
          "israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "israel hamas",
          "genosida"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Hasil China Masters: Insiden Raket Patah, Fajar/Rian Terhenti",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123200722-170-1028246/hasil-china-masters-insiden-raket-patah-fajar-rian-terhenti",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/fajar-alfianmuhammad-rian-ardianto-4_169.jpeg?w=650&q=90",
        "tags": [
          "fajar alfian/muhammad rian ardianto",
          "chen bo yang/liu yi",
          "hasil china masters 2023",
          "china masters 2023",
          "china masters"
        ],
        "article": "Fajar Alfian M Rian Ardiantogagal ke perempat final China Masters 2023 usai dikalahkan Chen Bo Yang Liu Yi di 16 besar diShenzhen Bay Gymnasium, Rabu (23 11). Fajar Rian kalah 11-21, 16-21 dalam 34 menit. Dua kesalahan dari Fajar Rian dengan permainan net yang tidak sempurna memberikan keuntungan bagi lawan. Chen Liu unggul 4-2. Pada gim pertama ini Fajar Rian beberapa kali membuat kesalahan, terutama dengan placing yang menyangkut di net.    Pengembalian servis rian yang menyangkut di net membuat china unggul 10-6. Chen Liu unggul 11-7 pada interval gim pertama. Pukulan setengah smes Rian yang terlalu ke belakang menambah keunggulan Chen Liu jadi 15-8. Tertinggal jauh membuat fokus Fajar Rian goyah. Fajar gagal meladeni drive lawan di depan net. Selanjutnya dorongan kok Chen Liu ke sisi belakang tidak bisa diantisipasi pasangan Indonesia. Drive Rian yang menyangkut di net mengantar Chen Liu unggul 21-11 pada gim pertama. Fajar Rian unggul 2-0 lebih dulum namun Chen Liu menyamakan kedudukan jadi 2-2. Kesalahan servis dari Fajar membuat pasangan China unggul 6-4. Duel ketat terjadi pada gim ini. Setelah tertinggal 5-8, Fajri, sapaan Fajar-Rian bisa menyamakan kedudukan jadi 8-8. Namun pengembalian Rian yang terlalu melebar membuat Chen Liu kembali unggul 9-8. Kesalahan servis dari Rian lagi-lagi membuat Indonesia kehilangan poin. Chen Liu unggul 10-9. Fajar Rian beradu raket hingga patah saat mengantisipasi smes tajam Chen Bo Yang. Insiden itu membuat Fajar Rian gagal mengantisipasi serangan lawan berikutnya. Chen Liu unggul 11-9 pada interval gim kedua. Serangan bertubi-tubi Fajar Rian kepada Chen Bo Yang menghasilkan poin 12-15. Rian gagal mengantisipasi smes LiuYi, tuan rumah unggul 18-13. Chen Liumeraih match point 20-16, sebelum akhirnya memberikan kekalahan kepada Fajar Rian 21-16. Kekalahan itu membuat Fajar Rian gagal ke perempat final China Masters 2023."
      }
    },
    {
      "id": 10,
      "title": "Luhut Ungkap Perubahan Prabowo Dibanding 40 Tahun Lalu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123194055-92-1028239/luhut-ungkap-perubahan-prabowo-dibanding-40-tahun-lalu",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/23/33b71dbc-c147-42d7-89c0-3c14fefb9cba_169.jpg?w=650&q=90",
        "tags": [
          "luhut panjaitan",
          "prabowo subianto",
          "pilpres 2024"
        ],
        "article": "Menko Kemaritiman dan Investasi LuhutPanjaitanbercerita beberapa hari laludijenguk Menteri Pertahanan yang juga calon presiden PrabowoSubianto. Usai dijenguk, Luhutmengungkapkan beberapa kesan dan pesannya terhadap Prabowo. Terkait kesan, Ia mengatakan Prabowoyang merupakan adik kelasnya sewaktu di militer tidak banyak berubah dibanding 40 tahun lalu. 'Yang berubah hanyalah sekarang pembawaan beliau lebih riang dan santai. Saya merasa mungkin ini efek dari bergaul dengan banyak anak muda, apalagi pasangannya sekarang adalah Mas Gibran yang terbilang masih muda juga,' katanya dalam akunInstagramnya@luhut.pandjaitanKamis (23 11) seperti dikutip.     Sementara terkait pesan, ia mengatakan membangun Indonesia butuh kerja keras dan waktu panjang. 'Saya katakan kepada beliau bahwa membangun negeri ini tidak cukup hanya 5 tahun saja, butuh waktu yang panjang. Maka dari itu perbedaan pendapat dan pilihan diantara kita itu sah-sah saja, yang penting persatuan antar sesama anak bangsa harus selalu kita jaga bersama,' imbuh Luhut. Selain bernostalgia tentang masa-masa ia menimba ilmu bersama di luar negeri hingga mendirikan Detasemen 81 Anti Teror, Luhut juga menjelaskan kepada Prabowo terkait berbagai kebijakan strategis di masa pemerintahan Presiden Joko Widodo (Jokowi),   'Dan beliau tampak begitu tertarik, termasuk kami berbicara mengenai program-program unggulan di masa pemerintahan Presiden Joko Widodo yang perlu dilanjutkan dan disempurnakan jika kelak beliau diberi mandat oleh rakyat untuk memimpin Indonesia,' lanjutnya.  Luhut pun berpesan kepada Menteri Pertahanan itu, 'Jalankanlah negeri ini bersama orang-orang yang profesional di bidangnya, Wo.' 'Pak Prabowo saya kira sudah sangat paham maksud ucapan saya itu. Bahwa menjadi negara yang kuat dan maju butuh lebih dari sekedar sumber daya alam yang melimpah, tetapi sebuah teamwork yang penuh dengan pemikiran-pemikiran brilian dan inovatif, yang mau bersatu untuk mewujudkannya,' pungkas Luhut.   [Gambas:Instagram] "
      }
    }
  ]
}