{
  "page": 418,
  "main_url": "https://www.cnnindonesia.com/indeks/2/418",
  "time": "2023-12-08 06:03:41.773305",
  "datas": [
    {
      "id": 1,
      "title": "KH Haris Hakam Isi Tausiah di 'Gapai Kemuliaan Roadshow' 25 November",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123114113-289-1027929/kh-haris-hakam-isi-tausiah-di-gapai-kemuliaan-roadshow-25-november",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/05/logo-gapai-kemuliaan_169.jpeg?w=650&q=90",
        "tags": [
          "gapai kemuliaan roadshow",
          "program islami",
          "dakwah islam",
          "cnn indonesia"
        ],
        "article": "CNN Indonesia menghadirkan programdakwah Islam 'Gapai Kemuliaan Roadshow' pada Sabtu (25 11). Program dengan wajah baru yang dikemas secara interaktif, ringan, dan menarik ini diharapkan bisa berkontribusi memberi warna dalam syiar Islam di Tanah Air. Mengangkat tema 'Pemimpin dalam Islam', tausiah akan diisi oleh Dosen Institut Ilmu Al Quran sekaligus Pendiri Pondok Pesantren As-Safinah, Bogor. Dr. KH. Haris Hakam, S.H., M.H.    Akan hadir juga Tata Sukayat, Ketua Lembaga Pengkajian dan Pengembangan Syiar Islam (LPPSI) Universitas Pasundan sekaligus dosen tetap (Lektor Kepala) di Fakultas Dakwah dan Komunikasi UIN Bandung. Program dakwah Gapai Kemuliaan Roadshow ini bakal digelar pada Sabtu (25 11) di Masjid BT Al-Amin, Pasar Induk Modern Cikopo, Purwakarta, Jawa Barat, pukul 12.45 WIB. Gapai Kemuliaan Roadshow bakal dihadiri langsung oleh para jamaah majelis taklim dari berbagai masjid di Indonesia. Jamaah yang hadir dapat mengajukan pertanyaan dan akan dijawab langsung di sesi tanya jawab yang akan dipandu oleh host Miladia Rahma dan Eva Yunizar. Sebelumnya, program dakwah Islam Gapai Kemuliaan sendiri tayang setiap hari pukul 04.45 WIB di saluran CNN Indonesia TV. Program ini menyajikan berbagai isu dan peristiwa yang dekat dengan pemirsa dan dibahas secara lugas dengan pengetahuan Islam yang penuh kesejukan. Gapai Kemuliaan Roadshow merupakan wajah baru yang diharapkan mampu membangun awareness jamaah secara masif."
      }
    },
    {
      "id": 2,
      "title": "Demo Buruh di Bekasi Bubar, Jalan Kembali Dibuka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123190255-20-1028225/demo-buruh-di-bekasi-bubar-jalan-kembali-dibuka",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/14/demo-partai-buruh-tolak-ciptaker-di-patung-kuda-3_169.jpeg?w=650&q=90",
        "tags": [
          "demonstrasi",
          "buruh",
          "massa buruh",
          "bekasi",
          "cikarang"
        ],
        "article": "Massaburuh yang berdemonstrasi di kawasan industri Cikarang, KabupatenBekasi, akhirnya membubarkan diri pada Kamis (23 11) sore. Jalan yang sebelumnya ditutup, kini sudah dibuka lagi. 'Sudah selesai pukul 17.30 WIB, massa sudah bubaran,' kata Kanit Reskrim Polsek Cikarang Barat, AKP Muhammad Said Hasan saat dihubungi, Kamis.    Said mengungkapkan akses jalan yang sebelumnya ditutup atau diblokir oleh massa aksi kini telah dibuka. Menurutnya, kemacetan imbas penutupan jalan pun mulai terurai. '(Jalan diblokir) sudah dibuka. Arus lalin sudah mulai pelan-pelan jalan,' ucap dia. Sebelumnya, aksi demo buruh ini juga berimbas pada kemacetan di ruas Tol Jakarta-Cikampek. Kepadatan tercatat terjadi di KM 7 sampai KM 10. 'Lalu padat kembali di daerah sekitar Bekasi Barat kurang lebih dari menjelang KM 12, kondisinya mohon maaf saat ini sudah terputus di daerah Bekasi Timur kurang lebih padat sampai KM 17. Namun, padat kembali di KM 19 sampai KM 21. Tol Jakarta Cikampek,' ujar petugas Customer Service PT Jasamarga saat dihubungi CNNIndonesia.com. Untuk mengurai kemacetan, Jasamarga melakukan buka tutup secara situasional akses Gerbang Tol (GT) Cibitung 3 atas diskresi kepolisian.  Selain itu, Jasamarga juga sempat melakukan penutupan akses GT Gerbang Tol Cibitung pada pukul 10.00 WIB. Kemudian pada pukul 12.25 WIB, akses GT Cibitung 3 dibuka kembali. Namun, 15 menit setelah dibuka, akses GT tersebut kembali ditutup atas diskresi pihak kepolisian. Jasamarga bersama kepolisian telah menempatkan petugas Mobile Customer Service, Patroli Jalan Raya, dan personil keamanan siaga di KM 24 arah "
      }
    },
    {
      "id": 3,
      "title": "Muhammadiyah Desak Firli Mundur dari Bos KPK Usai Jadi Tersangka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123184742-12-1028217/muhammadiyah-desak-firli-mundur-dari-bos-kpk-usai-jadi-tersangka",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-penuhi-penggilan-dewas-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "muhammadiyah",
          "ketua kpk",
          "firli bahuri tersangka"
        ],
        "article": "Ketua PP MuhammadiyahBusyro Muqoddasmendesak Firli Bahuriuntuk mundur dari Komisi Pemberantasan Korupsi (KPK) usai ditetapkan sebagai tersangka dugaan kasus pemerasan. 'Mendesak kepada saudara Firli Bahuri untuk segera mundur dari jabatannya sebagai ketua KPK sekaligus sebagai komisioner KPK,' kata Busyro dalam keterangannya, Kamis (23 11). Busyro menegaskan praktik korupsi semakin meluluhlantakkan sendi-sendi kekuatan negara. Padahal, ia menilai negara seharusnya melindungi rakyat dari penderitaan masif sebagai korban pemiskinan struktural.   Baginya, tindak korupsi melalui peran negara bisa berimplikasi dampak buruk pada meluasnya praktik birokrasi nasional yang kleptokratif. 'Apalagi praktik suap, gratifikasi dibarengi dengan tindakan ekstra kumuh pemerasan oleh mereka yang sedang mengemban jabatan publik, jelas sekali menampakkan praktik kelakuan manusia niradab,' kata dia.  Busyro turut mengapresiasi tindakan kepolisian yang menetapkan Firli sebagai tersangka. Ia pun berharap sikap ini terus dikembangkan secara sistemik dan merata untuk kasus-kasus lainnya. Ia juga mengingatkan kepada Presiden Jokowi untuk melakukan koreksi dan evaluasi dalam pembentukan Panitia Seleksi calon pimpinan KPK ke depannya. 'Supaya dilakukan dengan transparan, dan mengedepankan peran serta elemen masyarakat sipil,' kata dia. Firli sebelum ya telah ditetapkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) oleh Polda Metro Jaya pada Rabu (22 11) tengah malam tadi. Penetapan tersangka itu dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat purnawirawan jenderal polisi bintang tiga tersebut. "
      }
    },
    {
      "id": 4,
      "title": "Ginting: Sudah Coba Segala Cara tapi Permainan Tak Berkembang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123132319-170-1028005/ginting-sudah-coba-segala-cara-tapi-permainan-tak-berkembang",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/03/anthony-ginting-3_169.jpeg?w=650&q=90",
        "tags": [
          "anthony ginting",
          "china masters",
          "china masters 2023",
          "badminton",
          "bulutangkis"
        ],
        "article": "Tunggal putra Indonesia AnthonyGintingmengaku sudah mencoba segala cara setelah tersingkir dari babak 16 besar China Masters 2023. Ginting kalah dari wakil Taiwan, Lin Chun Yi dua gim langsung 18-21, 17-21 dalam pertandingan yang berlangsung di Shenzhen Bay Gymnasium, Kamis (23 11). Menanggapi kekalahannya, Ginting menyebut sudah berupaya maksimal untuk merebut kemenangan. 'Saya sudah mencoba seluruh pola permainan saya, sementara lawan juga tidak gampang mati. Sementara saya pun tidak gampang untuk mendapat poin dari lawan,' kata Ginting dikutip dari keterangan resmi PBSI.   'Dari tempo permainan, saya merasa dikontrol terus oleh lawan. Saya pun tidak bisa mengembangkan pola permainan seperti yang saya inginkan,' ia menambahkan. Ginting membawa-bawa momen saat sempat unggul di gim pertama. Jelang akhir gim awal, Ginting melihat lawan mengganti strategi sehingga berhasil membalikkan keadaan. 'Di gim pertama saat unggul 18-15, lawan mengubah pola permainan sehingga dapat lima poin beruntun. Lawan lebih mengontrol pola permainan dan juga lebih mempercepat tempo. Sebaliknya saya sendiri malah tidak dapat kesempatan serangan,' ucapnya.    'Tadi di akhir-akhir gim kedua, saya sebenarnya sudah mencoba lagi mengejar. Tetapi memang perbedaan poinnya sudah terlalu jauh,' terangnya. Kegagalan Ginting di China Masters 2023 sekaligus membuat tunggal putra Indonesia habis di turnamen Super 750 tersebut. Sebelum Ginting ada dua wakil Indonesia yang tumbang di babak 16 besar yakni Gregoria Mariska Tunjung dan Rinov Rivaldy Pitha Haningtyas Mentari.   "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Momen Wakil Israel Dianggap Tak Sopan di Sidang DK PBB",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123185950-139-1028223/video-momen-wakil-israel-dianggap-tak-sopan-di-sidang-dk-pbb",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:06 WIB ",
        "media_url": null,
        "tags": [
          "dewan keamanan pbb",
          "dubes israel untuk pbb",
          "gilad erdan",
          "video cnn",
          "perang israel palestina",
          "israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Dubes Israel untuk PBB Gilad Erdan dikritik oleh Dubes China untuk PBB Zhang Jun karena dianggap tak sopan terhadap perwakilan perempuan."
      }
    },
    {
      "id": 6,
      "title": "Transaksi di e-Commerce Tembus Rp42 T pada Oktober 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123170811-92-1028166/transaksi-di-e-commerce-tembus-rp42-t-pada-oktober-2023",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/12/107e4e8b-1f1c-4c5b-b3ff-fdad41287c29_169.jpeg?w=650&q=90",
        "tags": [
          "bank indonesia",
          "e-commerce",
          "bi"
        ],
        "article": "Bank Indonesia (BI) mencatat transaksi e-commercedi Indonesia menembus Rp42,2 triliun per Oktober 2023. 'In term of nominal, di Oktober 2023 ini mencapai Rp42,2 triliun atau tumbuh 10,69 persen secara month to month (mtm) atau 4,99 persen year on year (yoy),' kata Deputi Gubernur BI Filianingsih Hendarta dalam konferensi pers virtual, Kamis (23 11). Secara volume, Fili menyebut transaksi di toko online mencapai 361,54 juta pada bulan lalu. Jumlah transaksi ini melesat 8,13 persen secara bulanan alias 32,04 persen secara tahunan.   BI menyebut ada 3 kategori barang yang paling laku dijual di e-commerce belakangan ini.  'Kategori produk paling tinggi itu ada tiga, teratas fashion, personal care dan kosmetik, dan juga rumah tangga dan kantor,' rinci Fili. Menurutnya, ada dua faktor utama belanja di toko online terus mengalami peningkatan. Pertama, penerimaan masyarakat Indonesia terhadap budaya belanja di toko online yang semakin luas. Kedua, banjir promo di tanggal-tanggal kembar yang juga mendongkrak penjualan di e-commerce. Sementara itu, Gubernur BI Perry Warjiyo mengatakan pihaknya memang menganalisis tren belanja di e-commerce. Setidaknya ada dua temuan yang didapatkan Perry Cs.  'Pertama, transaksi e-commerce itu meningkatkan percepatan perputaran uang sehingga mempercepat efisiensi dan produktivitas. Kalau dulu kan orang belanja perlu keluar, ke toko dan sebagainya, itu volume transaksinya perlu waktu. Ini bisa lebih cepat sehingga perputaran uang dan transaksinya lebih cepat, apalagi dengan QRIS dan BI Fast,' jelasnya. 'Kedua, dari sisi harga itu juga menurun (lebih murah) dengan transaksi di e-commerce sehingga ini juga mendukung pengendalian inflasi, khususnya harga barang-barang kebutuhan sehari-hari. Jadi, komponen barang yang diperdagangkan di e-commerce itu juga mendukung pengendalian inflasi karena harganya bisa lebih murah,' tandas Perry.  "
      }
    },
    {
      "id": 7,
      "title": "Dokter Forensik Ungkap Penyebab Kematian Anak TNI di Lanud Halim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123183450-12-1028214/dokter-forensik-ungkap-penyebab-kematian-anak-tni-di-lanud-halim",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/24/c6002527-4d06-4eaa-9c61-b73a855c2166_169.jpeg?w=650&q=90",
        "tags": [
          "rs polri",
          "tni",
          "bandara halim perdanakusuma",
          "polisi",
          "jakarta timur"
        ],
        "article": "Dokter spesialis forensik RS Polri Kramat JatiArfiani Ika Kesumawati mengungkap penyebab kematian pemuda berinisial CHR di kawasan Pangkalan Udara (Lanud) Halim Perdanakusuma,Jakarta Timur, beberapa waktu lalu. Ia menjelaskan berdasar hasil pemeriksaan ditemukan ada enam luka terbuka pada dada korban. Dari enam luka itu, tiga di antaranya memotong iga, hati, dan lambung.    'Dari hasil pemeriksaan ditemukan adanya enam buah luka terbuka pada dada yang tiga di antaranya memotong iga, hati, dan lambung, akibat kekerasan tajam,' kata Arfiani di Polres Jakarta Timur, Kamis (23 11). Selain itu, ditemukan darah dalam rongga dada. Organ dalam tampak pucat. Kemudian, didapati luka bakar hingga 91 persen pada tubuh korban akibat api. 'Kemudian ditemukan pula kandungan karbon monoksida dalam darah dan ada jelaga dalam batang tenggorok yang menunjukkan bahwa korban masih hidup pada saat terpapar api,' katanya. Dari hasil pemeriksaan, Arfiani menyimpulkan meninggalnya korban dimungkinkan karena pendarahan di hati dan luka bakar. 'Kami bisa menyimpulkan bahwa terpotongnya organ hati yang menyebabkan pendarahan hebat dan kondisi luka bakar pada korban secara tersendiri maupun bersama-sama, dapat menyebabkan kematian,' katanya.  Sebelumnya, jasad CHR ditemukan dalam kondisi terbakar di salah satu pos di Lanud Halim Perdanakusuma pada Minggu (24 9). CHRmerupakan anak dari perwira menengah TNI. Setelah proses penyelidikan dan penyidikan, polisi memastikan tidak ada unsur pidana dalam kasus kematian korban. Kapolres Metro Jakarta Timur Kombes Leonardus Simamarta mengatakan kesimpulan tersebut berdasarkan hasil gelar perkara yang dilakukan pada 8 November lalu."
      }
    },
    {
      "id": 8,
      "title": "Banksy Ungkap Nama Depan dalam Rekaman 20 Tahun Lalu",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123135124-241-1028024/banksy-ungkap-nama-depan-dalam-rekaman-20-tahun-lalu",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/02/karya-bansky-girl-and-ballon-dilelang-capai-67-miliar-5_169.jpeg?w=650&q=90",
        "tags": [
          "banksy",
          "seni budaya"
        ],
        "article": "Tak banyak yang diketahui dari seniman Inggris misterius Banksy. Seniman dengan grafiti yang sarat isu-isu sosial tersebut selama ini penuh teka-teki, identitas yang sesungguhnya tak kunjung terbongkar. Namun pekan ini, hasil wawancara bersama Banksy lebih dari dua dekade lalu terkuak. Dalam podcast sang seniman dengan BBC pada 2003, Banksy mengungkapkan nama depan yang selama ini jadi misteri.     'Jadi namamu Robert Banks?' tanya pembawa acara kepada Banksy. 'Nama saya Robbie,' jawab Banksy kala itu, seperti diberitakan AFP, Selasa (21 11). Itu untuk pertama kalinya bagi Banksy mengungkapkan namanya setelah identitasnya selama ini menjadi sumber spekulasi banyak orang dengan mengklaim seniman itu bernama Robin atau Robert Banks. Dalam wawancara bertajuk The Banksy Story itu, Banksy membicarakan mengenai gaya stensil dalam membuat mural yang menarik perhatian dunia.    'Itu cepat. Saya ingin itu segera selesai dan membersihkannya,' tutur Banksy. Kala itu, ia berusia 20 tahunan dan sedang mempromosikan pameran bertajuk Turf War yang digelar di London. Seri podcast itu juga berisikan wawancara pada 2005 yang diberikan Banksy kepada lembaga penyiaran Amerika, National Public Radio (NPR).  'Kami berasumsi kamu adalah sosok seperti yang kamu katakan, tapi bagaimana kami bisa yakin dengan hal itu?' tanya host. 'Oh, kamu tidak punya jaminan sama sekali untuk itu,' tegas Banksy. Banksy selama ini diketahui berasal dari Bristol di barat daya Inggris. Ia memiliki daftar klien kelas atas dan telah menjual karyanya senilai puluhan juta pound dalam lelang dan sudah terkenal sejak awal 2000-an. Karya-karyanya berisikan satire dan dark humor dari situasi dunia, seperti pesan perjuangan kala Ukraina digempur Rusia.   "
      }
    },
    {
      "id": 9,
      "title": "Dihukum PBVSI di Timnas Voli, Rivan Diizinkan Main di Proliga",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123144912-178-1028070/dihukum-pbvsi-di-timnas-voli-rivan-diizinkan-main-di-proliga",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/avc-challenge-cup_169.jpeg?w=650&q=90",
        "tags": [
          "rivan nurmulki",
          "timnas voli indonesia",
          "timnas voli",
          "pbvsi",
          "rivan dihukum pbvsi",
          "lutfi sukri",
          "wibi anhari",
          "edy sunarno"
        ],
        "article": "PBVSImengizinkan Rivan Nurmulkibermain di Proliga 2024 usai memberikan hukuman larangan tampil bersama Timnas Voli Indonesia dan klub luar negeri. Dalam sidang komisi disiplin PP PBVSI pada 17 Maret 2023 lalu, diputuskan Rivan tidak diizinkan selama satu tahun untuk mengikuti ajang internasional yang diselenggarakan di luar negeri maupun digelar di Tanah Air baik mewakili Timnas Voli Indonesia atau pemain klub luar negeri. Sanksi itu berlaku mulai 1 Januari 2024 hingga 31 Desember 2024. 'Namun, Rivan masih tetap bisa tampil dalam kegiatan kejuaraan maupun ompetisi di dalam negeri, seperti Proliga, Livoli, ataupun kejuaraan yang diselenggarakan di Tanah Air,' tulis keterangan resmi PBVSI, Kamis (23 11).    Ketua Komisi Disiplin PBVSI, Edy Sunarno mengatakan sanksi yang diberikan kepada Rivan karena yang bersangkutan tampil di Piala Kapolri 2023 dengan memperkuat Kalimantan Timur (Kaltim). Padahal pada saat bersamaan seharusnya Rivan tampil memperkuat timnas voli Indonesia di event internasional. 'Dasar sanksi yang kami berikan itu, yang bersangkutan bermain di Piala Kapolri. Itu melanggar aturan. PBVSI memberikan sanksi kepada Rivan karena melanggar aturan,' kata Edy. Sanksi yang diberikan kepada Rivan yang bisa tetap bermain di dalam kegiatan di Tanah Air, lanjut Edy, karena yang bersangkutan pernah memberikan prestasi bagi Indonesia.  'Rivan itu pernah berprestasi bagi Indonesia. Itu pertimbangannya,' ucapnya. Staf Humas PBVSI Lutfi Sukri menjelaskan, ajang internasional yang dimaksud dalam rilis PBVSI adalah Timnas Voli Indonesia dan juga klub di luar negeri. 'Iya betul. [Saat] Timnas masih di luar negeri maupun di Indonesia,' ucap Lutfi. Manajer RivanNurmulkiWibiAnhari membenarkan pemainnya bisa bermain di Proliga2024 usai putusan hukuman dari PBVSI. 'InsyaAllah aman [main di Proliga],' kata Wibi. Menanggapi sanksi yang diberikan, Rivan mengakui dirinya melakukan kesalahan. Ia menyampaikan permohonan maaf melalui unggahan video di Youtube, Kamis (23 11). 'Saya salah, jadi ngomong apa adanya dan ya sudah terima sanksi yang ada. Saya dilarang bermain satu tahun di liga internasional jadi tidak boleh main keluar selama satu tahun,' ujar Rivan dalam video tersebut.   "
      }
    },
    {
      "id": 10,
      "title": "China Semprot Wakil Israel di DK PBB karena Dianggap Tidak Sopan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123175624-134-1028198/china-semprot-wakil-israel-di-dk-pbb-karena-dianggap-tidak-sopan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/dubes-israel-untuk-pbb-gilad-erdan_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "israel",
          "dewan keamanan pbb",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Duta BesarChina untuk PBB Zhang Jun mengkritik duta besarIsraeluntuk PBBGilad Erdan di rapat Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) karena dianggap tidak sopan terhadap wakil perempuan. Kritikan itu terekam dalam video dan beredar di media sosial. Zhang mencela Dubes Israel karena melontarkan omelan tak pantas terhadap UN Women di rapat DK PBB pada Rabu (22 11).    'UN Women memalukan. Memalukan. UN Women tak menjalankan tanggung jawab untuk memastikan bahwa semua perempuan dan anak perempuan setara,' kata Erdan. Dia tiba-tiba berhenti bicara dan terdengar suara Zhang.  'Perwakilan Israel yang saya hormati, saya ingin mengingatkan Anda bahwa Anda bisa sepenuhnya mengungkapkan pendapat Anda yang berbeda dalam pernyataan Anda, tetapi tolong tunjukkan rasa hormat Anda setidaknya untuk orang yang diundang ke pertemuan ini,' ujar Zhang. Dia kemudian berujar, 'Ini adalah praktik dan aturan Dewan Keamanan yang konsisten yang harus dipatuhi setiap orang. Saya ingin mengingatkan Anda untuk memperhatikan ini.' China menjadi ketua DK PBB untuk bulan ini. Di rapat tersebut, mereka mengundang UN Women yang diwakili Direktur Eksekutif Sima Sami Bahous.  Negeri Tirai Bambu juga salah satu negara yang mendukung kemerdekaan Palestina dan mengecam pendudukan Israel di wilayah tersebut. Israel belakangan ini menjadi sorotan karena agresi mereka di Palestina sejak 7 Oktober. Sepanjang operasi, mereka menyerang warga dan objek sipil seperti sekolah, kamp pengungsi, hingga rumah sakit.  Imbas gempuran Israel, lebih dari 14.000 warga di Palestina meninggal, mayoritas anak-anak dan perempuan."
      }
    }
  ]
}