{
  "page": 435,
  "main_url": "https://www.cnnindonesia.com/indeks/2/435",
  "time": "2023-12-08 06:06:00.719154",
  "datas": [
    {
      "id": 1,
      "title": "Ledakan Mobil di Dekat New York Tak Terindikasi Terorisme",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123102618-134-1027879/ledakan-mobil-di-dekat-new-york-tak-terindikasi-terorisme",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/insiden-di-rainbow-bridge-2_169.jpeg?w=650&q=90",
        "tags": [
          "ledakan di new york",
          "ledakan di amerika serikat",
          "amerika serikat",
          "new york"
        ],
        "article": "Ledakan sebuah mobil di perbatasan Rainbow Bridge Amerika Serikat-Kanada disebut tak berkaitan dengan aksi terorisme. Gubernur New York Kathy Hochul menegaskan insiden ledakan hebat pada Rabu (22 11) pagi yang menghancurkan seluruh rangka mobil itu tidak punya indikasi serangan teroris. 'Saya ingin menegaskan kepada warga Amerika dan New York bahwa saat ini tidak ada indikasi serangan teroris,' kata Hochul seperti dikutip CNN, Rabu (22 11) malam.   Jaksa AS, Trini Ross, juga menggemakan pernyataan serupa bahwa berdasarkan hasil penyelidikan awal, tidak ditemukan bukti peristiwa ini terkait dengan terorisme.  'Penyelidikan awal kami terhadap situasi ini adalah insiden ini tidak terkait dengan terorisme. Tapi kami akan terus tetap waspada. Kami akan memastikan bahwa informasi yang kami miliki diteruskan ke publik,' ucap Ross dalam konferensi pers terpisah. Pada Rabu pagi, sebuah mobil mendekati Rainbow Bridge di sisi New York dan mulai melaju dengan kecepatan tinggi, menurut beberapa sumber penegak hukum yang mengetahui investigasi. Rekaman video menunjukkan kendaraan roda empat itu menabrak trotoar dan melayang di udara melewati pembatas, kemudian mendarat di area pencarian sekunder lalu meledak. Sebuah foto dari lokasi kecelakaan menunjukkan mobil itu hancur total dan hanya menyisakan mesin kendaraannya saja. Dua orang meninggal dunia di tempat dalam peristiwa itu. Seorang pegawai patroli perbatasan di sebuah stan juga mengalami luka ringan.  Ledakan yang terjadi pada malam liburan Thanksgiving AS ini menyebabkan penutupan dan penundaan di sejumlah layanan publik. Keempat jembatan yang menghubungkan AS-Kanada ditutup tak lama setelah insiden. Jembatan Peace, Whirlpool dan Lewiston-Queenston baru dibuka pada Rabu malam. Bandara Internasional Buffalo Niagara juga sempat ditutup namun kini telah beroperasi normal. Pihak berwenang hingga kini masih berupaya mengidentifikasi korban yang tubuhnya telah hancur bersamaan dengan hancurnya kendaran. Kondisi jenazah yang demikian disebut menyulitkan petugas untuk menentukan identitas pengemudi.  Agen Khusus FBI Matthew Miraglia mengatakan pihaknya tidak merasa para korban melakukan tindak kejahatan. 'Kami tentu terpikirkan seseorang atas aksi ini dan kami sedang mengerjakannya lewat [Joint Terrorism Task Force],' katanya. 'Kami tidak memiliki informasi mencurigakan tentang orang ini yang telah kami identifikasi. Kami memindai media sosialnya, tidak ada apa-apa di sana. Kami masih menjalankan penyelidikan penuh jadi itu baru penilaian awal,' lanjut dia. Miraglia lantas mengatakan bahwa dirinya percaya ledakan ini murni sebuah kecelakaan bukan terorisme."
      }
    },
    {
      "id": 2,
      "title": "Gregoria Ungkap Sebab Kalah di China Masters Bukan Kapalan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123102543-170-1027874/gregoria-ungkap-sebab-kalah-di-china-masters-bukan-kapalan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/gregoria-mariska-4_169.jpeg?w=650&q=90",
        "tags": [
          "gregoria mariska",
          "gregoria mariska tunjung",
          "china master 2023",
          "china masters",
          "china masters 2023",
          "badminton"
        ],
        "article": "Gregoria Mariska Tunjungmenyatakan yang menjadi penyebab kekalahan dari Nozomi Okuhara di China Masters 2023 bukan karena sakit di kaki. Kapalan Gregoria yang mengelupas di telapak kaki kanan dan kiri menjadi perbincangan usai pemain pelatnas PBSI itu memenangi final Japan Masters 2023 pekan lalu. Gregoria kembali berlaga pada China Masters 2023 pekan ini. Setelah melewati babak pertama dengan mengalahkan Busanan Ongbamrungphan, Gregoria kalah di babak 16 besar.   Bermain 62 menit, Gregoria kalah 12-21, 21-15, dan 16-21. 'Soal telapak kaki yang masih sakit, karena saya sudah bilang mau main, ini seharusnya sudah menjadi resiko saya dan harus dihadapi dan bukan menjadi alasan kekalahan saya,' ujar Gregoria. 'Karena sudah saya putuskan terus main, itu harus menjadi tanggung jawab saya. Hari ini saya harus belajar lagi agar ke depannya bisa lebih baik. Kesalahan-kesalahan di gim ketiga tadi harus menjadi pembelajaran bagi saya,' jelasnya menambahkan. Gregoria menuturkan Okuhara bermain bagus dan poin pemain Jepang itu juga bertambah lantaran eror yang dibuatnya. 'Hasilnya tidak memuaskan. Saya di sini sangat berharap bisa bermain maksimal. Harus diakui juga lawan bermain dengan benar. Saya sendiri di pertandingan hari ini bukan penampilan terbaik karena di gim ketiga lawan bisa dapat poin banyak dari kesalahan saya. Secara keseluruhan saya tidak puas dengan penampilan hari ini,' beber Gregoria.  Menurutnya kekalahan pada gim pertama berbeda pada gim ketiga. Jika pada gim pembuka masalahnya terletak pada adaptasi, maka pada gim penentu Gregoria menyebut sederet faktor. 'Di gim ketiga di awal-awal taktiknya bisa berjalan benar, bahkan bisa unggul sampai lima poin. Tetapi di saat lawan mengubah pola, di situ saya malah bingung dan takut untuk mengadu permainan.' 'Seandainya di situ saya tidak kalah, saya bisa bermain lepas dan lawan pun masih dalam posisi tertekan karena masih ketinggalan poin. Saya malah tidak bisa memanfaatkan kesempatan tersebut,' tukas Gregoria.  "
      }
    },
    {
      "id": 3,
      "title": "Pakar Hukum: Kalau Punya Malu, Firli Harusnya Mundur dari Ketua KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123094733-12-1027849/pakar-hukum-kalau-punya-malu-firli-harusnya-mundur-dari-ketua-kpk",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/02/pelantikan-pegawai-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri tersangka",
          "kasus pemerasan syl",
          "syahrul yasin limpo",
          "syl"
        ],
        "article": "Peneliti Pusat Studi Anti-Korupsi (SAKSI) Fakultas Hukum (FH) Universitas Mulawarman (Unmul) Herdiansyah Hamzah mendesak Firli Bahurimengundurkan diri dari jabatan Ketua KPK usai ditetapkan sebagai tersangka kasuspemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo(SYL). 'Kalau punya rasa malu, Firli seharusnya mengundurkan diri sebagai pimpinan KPK. Kalau bergeming, presiden yang harus segera memberhentikannya,' ujar Herdiansyah saat dihubungi melalui pesan tertulis, Kamis (23 11).    Herdiansyah tetap mengapresiasi kinerja Polda Metro Jaya kendati penanganan kasus yang menjerat Firli terbilang sangat lamban. Publik, terang dia, harus mengalirkan dukungan agar proses hukum terhadap Firli segera dituntaskan. Ia meminta Firli segera ditangkap karena berpotensi melarikan diri, menghilangkan barang bukti dan mengulangi perbuatannya. Terlebih, Firli masih menjabat Ketua KPK sehingga mudah menyalahgunakan kewenangannya. 'Sebenarnya di ketentuan Pasal 32 UU 19 2019 tentang KPK, kalau tersangka, dia diberhentikan sementara. Dan kalau terdakwa, baru diberhentikan permanen,' terang Herdiansyah. 'Tapi, Firli ini layak dipecat tanpa mempertimbangkan status hukumnya. Kalau dia tidak mau mundur, presiden harus segera memecat Firli,' pungkasnya. Koordinator Masyarakat Anti-Korupsi Indonesia (MAKI) Boyamin Saimanturut menyambut baik penetapan tersangkaFirliBahuridanmenyebut hal itu telah memberi epastian hukum. 'MAKI menyambut gembira atas penetapan tersangka dalam perkara dugaan pemerasan gratifikasi atau bertemu dengan pihak-pihak terkait oleh pimpinan KPK,' kata Boyamin lewat rekaman suara. MAKI mengapresiasi langkah cepat dari penyidik Polda Metro Jaya menetapkan tersangka. Sebab jika tidak, maka akan terlarut-larut dan diduga akan dipakai untuk saling nyandera. Dia menyebut Firli bisa tetap membela diri dengan cara melakukan praperadilan jika tidak puas dengan penetapan tersangkanya. Berdasarkan putusan Mahkamah Konstitusi, penetapan tersangka adalah termasuk objek praperadilan. 'Atau kalau tidak praperadilan, ya nanti Pak Firli akan diberi kebebasan untuk membela dirinya waktu sidang, sehingga hakim akan melihat ini akan terbukti bersalah atau tidak terbukti,' ujar dia. 'Sehingga ya bebas, jadi saya kira Pak Firli juga bukan kiamat gitu untuk membela diri dengan mekanisme praperadilan maupun persidangan pokok perkaranya,' imbuhnya.  Mantan penyidik KPK Yudi Purnomo Harahapmenyatakan optimisme dengan masa depan pemberantasan korupsi usai penetapan tersangka FirliBahuri. 'Alhamdulillah, akhirnya, masa depan pemberantasan korupsi setidaknya akan ada harapan cerah,' ujar Yudi. Dia juga berterima kasih kepada Polda Metro Jaya atas kerja keras dan profesional membersihkan KPK dari unsur korupsi. Yudi mendesak agar Firli segera dikeluarkan atau mengundurkan diri dari lembaga antirasuah. 'Otomatis Firli akan nonaktif dari posisinya. Oleh karena itu sebaiknya Firli mundur daripada jadi beban KPK,' ucapnya. Penetapan tersangka terhadap Firli dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu, 22 November 2023 malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut. Penyidik mengenakan Pasal 12 huruf e, Pasal 11 atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 ayat 1 KUHP kepada Firli. Ia terancam pidana seumur hidup. Firli akan dipanggil kembali untuk diperiksa sebagai tersangka. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah bukti juga telah disita.  Di antaranya 21 telepon seluler, 17 akun email, 4 flashdisk, 2 sepeda motor, 3 kartu e-money, 1 kunci mobil Toyota Land Cruiser dan beberapa bukti lainnya. Ada pula barang bukti berupa uang yang disita sejumlah Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat. Koordinator Staf Khusus Presiden Ari Dwipayana menyinggung aturan pemberhentian sementara pimpinan KPK setelah FirliBahuri berstatus tersangka. Ari mengatakan Kementerian Sekretariat Negara akan berpegang pada Undang-Undang KPK. Namun, mereka baru akan mengambil kebijakan bila ada surat resmi dari kepolisian tentang statusFirli. 'Ya betul (kebijakan menunggu surat resmi Polri). Koridornya mengikuti ketentuan yang diatur dalam pasal 32, UU 19 2019 tentang Perubahan Kedua UU KPK,' kata Ari melalui pesan singkat. Pasal 32 UU KPK pemberhentian pimpinan KPK. Ayat (2) pasal tersebut mengatur pimpinan KPK yang berstatus tersangka harus diberhentikan sementara dari jabatannya. Ari memastikan pihaknya belum menerima pemberitahuan resmi dari Polri. Dengan demikian, belum ada langkah dari istana terhadap penetapan Firli sebagai tersangka kasus pemerasan. 'Sampai pagi ini, Kementerian Sekretariat Negara masih menunggu surat pemberitahuan penetapan tersangka dari Polri,' ujarnya. Presiden Jokowisementara itu tak bicara banyak tentang kasus yang menjerat Firlitersebut. Dia hanya menegaskan proses hukum harus dihormati semua pihak. 'Ya hormati semua proses hukum. Hormati semua proses hukum,' kata Jokowi di Biak."
      }
    },
    {
      "id": 4,
      "title": "Baru Buka, Theme Park Frozen Disneyland Hong Kong Dibanjiri Pengunjung",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123102032-269-1027870/baru-buka-theme-park-frozen-disneyland-hong-kong-dibanjiri-pengunjung",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/06/ae995ab6-69d5-4184-b664-a5b239d6b619_169.jpeg?w=650&q=90",
        "tags": [
          "disneyland hong kong",
          "disneyland",
          "theme park",
          "frozen",
          "taman hiburan",
          "wisata",
          "wisata di hong kong"
        ],
        "article": "Pencinta film Disney, Frozen, mari merapat!Disneyland Hong Kong baru membuka theme park Frozen pertama di dunia yang sudah bisa dikunjungi. Kini, penggemar film animasi Frozen bisa merasakan langsung suasana seperti di Arendelle, tempat kelahiran karakter animasi Frozen, Elsa dan Anna. Sesuai dengan film animasi Frozen yang sangat populer, bagian baru taman ini menampilkan lanskap dan karakter dari film tersebut, serta dua wahana baru, yaitu roller coaster dan perahu yang membawa pengunjung melewati berbagai adegan yang ditampilkan dalam film. 'Selama dekade terakhir, film ini telah berkembang menjadi salah satu waralaba tersukses dalam sejarah Disney,' kata ketua Disney Experiences, Josh D'Amaro, seperti dilansir oleh Stuff.    'World of Frozen mewakili ekspansi terbesar dan paling berani di Hong Kong Disneyland sejak taman ini dibuka pada tahun 2005 lalu,' tambahnya. Sebelumnya, Disney pada September lalu juga sudah mengumumkan rencana pembangunan berupa perluasan taman dan kapal pesiar senilai US$60 miliar atau sekitar Rp936 triliun yang akan dilakukan selama sekitar satu dekade. Atraksi baru ini dimaksudkan untuk menjadi terobosan baru bagi taman hiburan ini yang telah mengalami kerugian selama bertahun-tahun. Setelah dibuka pada 20 November lalu, ratusan penggemar Disney datang dan mengantri berjam-jam sambil mengenakan pakaian karakter seperti di film Frozen. Salah satu penggemar Disney, Bryan Darmanic, melakukan perjalanan dari California ke Hong Kong bersama istri dan putrinya untuk mengunjungi taman tema ini. [Gambas:Instagram] Selain merasakan roller coaster, mereka juga mendapatkan souvenir edisi terbatas untuk memperingati pengalaman mereka mengunjungi theme park Frozen. 'World of Frozen dirancang dengan sangat baik dan indah,' kata Darmanic. Disneyland Hong Kong juga memperluas tamannya untuk mencoba menarik lebih banyak pengunjung. Pada Juni 2022, mereka memulai debutnya dengan pertunjukan multimedia dan kembang api Momentous yang dipentaskan di kastilnya hampir setiap malam. Theme park Frozen juga rencananya akan dibuka di Disneyland Paris pada tahun 2024 atau 2025. Sementara itu, di Disneyland Shanghai, Disney berencana meluncurkan area bertema Zootopia pada Desember tahun ini. Lalu di DisneySea Tokyo, akan dibangun Fantasy Springs pada musim semi mendatang."
      }
    },
    {
      "id": 5,
      "title": "Harga Terbaru LPG 12 Kg Cs di Seluruh Indonesia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123083658-85-1027822/harga-terbaru-lpg-12-kg-cs-di-seluruh-indonesia",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/12/ilustrasi-gas-lpg-nonsubsidi-10_169.jpeg?w=650&q=90",
        "tags": [
          "harga terbaru lpg 12 kg",
          "lgp 12 kg",
          "bright gas",
          "pertamina"
        ],
        "article": "PTPertamina (Persero) menyesuaikan harga jual LPG nonsubsidi rumah tangga per 22 November 2023 di tingkat agen. Jenis tabungnya ada Bright Gas 5,5 Kg, Bright Gas 12 Kg danLPG 12 Kg. Harga jual LPG ini berbeda-beda untuk setiap provinsi. 'Harga jual LPG non-PSO rumah tangga di tingkat agen di luar radius 60 km dari lokasi Filling Plant adalah harga jual di tingkat agen pada tabel di bawah ini, ditambah dengan biaya angkutan atau ongkos kirim,' tulis Pertamina dalam situs resminya, Rabu (22 11).   Berikut daftar harga LPG 5,5 kg dan 12 kg per 22 November 2023 di tingkat agen:  Provinsi DKI Jakarta- Bright Gas 5,5 Kg: Rp90 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp192 ribu Provinsi Jawa Barat- Bright Gas 5,5 Kg: Rp90 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp192 ribu Provinsi Jawa Tengah- Bright Gas 5,5 Kg: Rp90 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp192 ribu Provinsi Jawa Timur- Bright Gas 5,5 Kg: Rp90 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp192 ribu Provinsi DI Yogyakarta- Bright Gas 5,5 Kg: Rp90 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp192 ribu Provinsi Bali- Bright Gas 5,5 Kg: Rp90 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp192 ribu Provinsi Aceh - Bright Gas 5,5 Kg: Rp94 ribu- Bright Gas 12 Kg dan LPG 12 Kg: Rp194 ribu Provinsi Sumatera Utara- Bright Gas 5,5 Kg: Rp94 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp194 ribu Provinsi Sumatera Barat- Bright Gas 5,5 Kg: Rp94 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp194 ribu Provinsi Sumatera Selatan- Bright Gas 5,5 Kg: Rp94 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp194 ribu Provinsi Riau- Bright Gas 5,5 Kg: Rp94 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp194 ribu Provinsi Kepulauan Riau- Bright Gas 5,5 Kg: Rp94 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp194 ribu Provinsi Jambi- Bright Gas 5,5 Kg: Rp94 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp194 ribu Provinsi Bengkulu- Bright Gas 5,5 Kg: Rp94 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp194 ribu Provinsi Lampung- Bright Gas 5,5 Kg: Rp94 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp194 ribu  Provinsi Bangka Belitung- Bright Gas 5,5 Kg: Rp97 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp202 ribu Provinsi Banten- Bright Gas 5,5 Kg: Rp90 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp192 ribu Provinsi Nusa Tenggara Barat- Bright Gas 5,5 Kg: Rp90 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp192 ribu Provinsi Kalimantan Barat- Bright Gas 5,5 Kg: Rp97 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp202 ribu Provinsi Kalimantan Tengah- Bright Gas 5,5 Kg: Rp97 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp202 ribu Provinsi Kalimantan Selatan- Bright Gas 5,5 Kg: Rp97 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp202 ribu Provinsi Kalimantan Timur- Bright Gas 5,5 Kg: Rp97 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp202 ribu Provinsi Kalimantan Utara- Bright Gas 5,5 Kg: Rp107 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp229 ribu Provinsi Sulawesi Selatan- Bright Gas 5,5 Kg: Rp94 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp194 ribu Provinsi Sulawesi Tengah- Bright Gas 5,5 Kg: Rp94 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp194 ribu Provinsi Gorontalo- Bright Gas 5,5 Kg: Rp97 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp202 ribu Provinsi Sulawesi Utara- Bright Gas 5,5 Kg: Rp97 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp202 ribu Provinsi Sulawesi Tenggara- Bright Gas 5,5 Kg: Rp97 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp202 ribu Provinsi Maluku- Bright Gas 5,5 Kg: Rp117 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp249 ribu Provinsi Papua- Bright Gas 5,5 Kg: Rp117 ribu- Bright Gas 12 Kg & LPG 12 Kg: Rp249 ribu "
      }
    },
    {
      "id": 6,
      "title": "UNICEF Sebut Gaza Tempat Paling Berbahaya di Dunia Bagi Anak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123100009-134-1027864/unicef-sebut-gaza-tempat-paling-berbahaya-di-dunia-bagi-anak",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/bagai-neraka-di-bumi-puluhan-ribu-orang-tinggalkan-gaza-utara-1_169.jpeg?w=650&q=90",
        "tags": [
          "unicef",
          "jalur gaza",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Direktur Eksekutif Badan PBB untuk Urusan Anak-Anak (UNICEF) Catherine Russell mengatakanJalur GazaPalestina merupakanwilayah paling berbahaya di dunia untuk anak-anak. 'Ini belum pernah terjadi sebelumnya. Dengan kata lain, Jalur Gaza adalah tempat paling berbahaya di dunia untuk anak,' kata Russell dalam sebuah pernyataan video,Rabu (22 11).    Dalam pidatonya di Dewan Keamanan PBB, Russell menuturkan lebih dari 5.300 anak Palestina dilaporkan tewas di Gaza hanya dalam 46 hari. 'Lebih dari 5.300 anak-anak Palestina dilaporkan tewas hanya dalam 46 hari. Itu lebih dari 115 sehari, setiap hari, selama berminggu-minggu,' kata Russell seperti dikutip CNN.  Dia mengatakan angka-angka ini membuktikan bahwa 'anak-anak menyumbang 40 persen kematian di Gaza' sejak agresi Israel diluncurkan 7 Oktober lalu. Russell juga menyebut UNICEF menerima laporan bahwa '1.200 anak' masih berada di bawah puing-puing bangunan yang hancur karena bombardir Israel. Jumlah itu termasuk anak-anak yang hingga kini belum bisa ditemukan.  Russell berujar demikian sepekan setelah ia berkunjung ke Gaza baru-baru ini. Dalam pernyataan tak lama usai kunjungan itu, dia menggambarkan 'pelanggaran berat' yang dilakukan terhadap anak-anak Palestina. Pelanggaran itu termasuk pembunuhan, mengakibatkan cacat, penculikan, serangan terhadap sekolah dan rumah sakit, serta penolakan atas akses kemanusiaan. Agresi Israel di Gaza memang semakin brutal sejak dilancarkan awal bulan lalu. Pasukan militer tak pandang bulu menyerang pemukiman warga sipil, sekolah, hingga rumah sakit, sampai menewaskan 14,532 orang hingga kini. Dari jumlah itu, lebih dari 6.000 di antaranya merupakan anak-anak. Yang lainnya termasuk perempuan dan orang lanjut usia. "
      }
    },
    {
      "id": 7,
      "title": "Jokowi Buka Suara soal Firli Bahuri Tersangka Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123101255-12-1027867/jokowi-buka-suara-soal-firli-bahuri-tersangka-pemerasan-syl",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/20/ec2e8bad-38f9-47fc-b00a-4abf12109f47_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri tersangka",
          "firli bahuri tersangka pemerasan",
          "syl",
          "jokowi",
          "firli bahuri"
        ],
        "article": "Presiden Joko Widodo(Jokowi)merespons penetapan status tersangka Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuridalam kasus pemerasan terhadap SyahrulYasin Limpo(SYL). Jokowi tak bicara banyak tentang hal itu. Dia hanya menegaskan proses hukum harus dihormati semua pihak. 'Ya hormati semua proses hukum. Hormati semua proses hukum,' kata Jokowi di Biak, Kamis (23 11).   Terpisah, Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan istana akan mengambil langkah berdasarkan Undang-Undang Nomor 19 Tahun 2019 tentang KPK.  Ari tak merinci langkah yang akan diambil merespons penetapan status tersangka Firli Bahuri. Namun, ia merujuk pasal tentang pemberhentian pimpinan KPK. 'Ya betul (kebijakan menunggu surat resmi Polri). Koridornya mengikuti ketentuan yang diatur dalam pasal 32, UU 19 2019 tentang Perubahan Kedua UU KPK,' ucap Ari lewat pesan singkat, Kamis (23 11). Pasal 32 ayat (2) UU KPK menyebut pimpinan KPK yang berstatus tersangka harus diberhentikan sementara dari jabatannya. Sebelumnya, Firli Bahuri tersangka kasus pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Polda Metro Jaya menetapkan status tersebut setelah memeriksa 91 saksi dan melakukan gelar perkara. Firli terancam penjara seumur hidup karena diduga melanggar pasal 12E dan atau pasal 12B dan atau pasal 11 UU Tipikor juncto pasal 65 KUHP."
      }
    },
    {
      "id": 8,
      "title": "Axl Rose Guns N' Roses Dituding Perkosa Model Majalah Dewasa pada 1989",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123095701-234-1027866/axl-rose-guns-n-roses-dituding-perkosa-model-majalah-dewasa-pada-1989",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "axl rose",
          "pemerkosaan",
          "selebriti"
        ],
        "article": "Artikel ini mengandung detail yang mungkin bisa mengganggu pembaca. Axl Rosedituding melakukan pemerkosaan kepada seorang model majalah dewasa pada 1989. Vokalis Guns N' Roses tersebut dituding memanfaatkan 'ketenaran, status, dan kekuasaannya' untuk melakukan kekerasan seksual tersebut. Dalam gugatan yang didaftarkan ke Mahkamah Agung Negara Bagian New York pada Rabu (22 11), penggugat bernama Sheila Kennedy yang berusia 61 tahun, seorang mantan model majalah pria dewasa Penthouse, alias Penthouse Pet.    Dalam gugatan itu, Kennedy menuding Axl Rose secara kasar menyerang dan melakukan pemerkosaan melalui anal terhadap dirinya di sebuah hotel di Manhattan pada 1989. Kejadian tersebut diduga terjadi pada Februari 1989 setelah Kennedy yang merupakan Penthouse's Pet of the Year 1983, pertama kali bertemu Rose di sebuah klub malam di New York City. Kennedy diundang ke klub tersebut oleh seorang teman yang juga penggemar Guns N' Roses. Namun Kennedy tak familiar dengan Rose serta band rock tersebut. Setelah bertemu Kennedy, Rose dituding mengundangnya ke kamar hotelnya di Central Park West. Namun Rose disebut tak ingin teman Kennedy ikut datang karena 'tak cukup seksi' menurut selera pria yang kini berusia 61 tahun itu.    Di hotel, Rose dituding menyajikan kokain, champange, dan alkohol lainnya untuk tamu-tamunya, termasuk pembawa acara MTV, Riki Rachtman.  Kennedy menyebut dalam gugatan dirinya sempat khawatir Rose 'bisa jadi berbahaya' bila mencampurkan alkohol dan serangkaian obat-obatan yang ia temukan di kamar mandi pria itu. Kennedy dan Rose disebut mulai bermesraan. Kennedy mengklaim dirinya terbuka untuk tidur dengan Rose bila 'segalanya berprogres dan bila mereka saling tertarik satu sama lain'. Namun, disebut New York Post, segalanya menjadi suram saat Rose hanya memperbolehkan kamar itu diisi oleh dirinya, Kennedy, Rachtman, dan seorang model perempuan lainnya. Lanjut ke sebelah...  "
      }
    },
    {
      "id": 9,
      "title": "Terungkap Surat Senegal Diduga Minta Coret Prancis di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123094809-142-1027846/terungkap-surat-senegal-diduga-minta-coret-prancis-di-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/piala-dunia-u-17-2023-timnas-prancis-vs-timnas-senegal-29_169.jpeg?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "timnas prancis u-17 didiskualifikasi",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas senegal u-17"
        ],
        "article": "Federasi Sepak Bola Senegal (FSF) ditengarai mengirim protes ke panitiaPiala Dunia U-17 2023 buntut pemain Prancis U-17 yang dianggap tidak memenuhi syarat tampil diPiala Dunia U-17 2023. Dalam laporan Le Sportifs, protes FSF dikirim melalui surat tertanggal 22 November 2023 yang ditujukan pada Direktur Kompetisi Piala Dunia U-17 2023. FSF menyoroti salah satu pemain Prancis U-17, Yanis Ali Issoufou Abdoulkadre karena dianggap tidak sah berlaga di Piala Dunia U-17 2023. 'Kami mohon kepada bapak direktur, dengan mempertimbangkan hal-hal terkait untuk mendiskualifikasi Prancis dari kompetisi Piala Dunia U-17 2023 karena menurunkan pemain yang tidak memenuhi syarat,' tulis FSF.   Senegal merupakan lawan yang dihadapi Prancis pada babak 16 besar Piala Dunia U-17 2023. Senegal dan Prancis bermain imbang tanpa gol hingga 90 menit. Kemenangan Prancis ditentukan lewat babak adu penalti. Issoufou adalah pemain yang bermasalah dari segi administrasi di Piala Dunia U-17. Ia selalu tampil di fase grup Piala Dunia U-17 dengan status dua kali sebagai starter dan satu kali sebagai pemain pengganti. Status Issoufou bermasalah lantaran beberapa bulan sebelumnya, Issoufou sempat memperkuat Niger U-17 dalam Kualifikasi Piala Afrika U-17 pada 2022. Piala Afrika U-17 sendiri masih berhubungan dengan Piala Dunia U-17 lantaran wakil Afrika yang tampil di Indonesia ditentukan dari hasil di Piala Afrika U-17. Situasi itu diduga membuat Issoufou menjadi pemain yang tidak sah secara administrasi. Pasalnya FIFA melarang pemain yang sama bermain untuk dua negara turnamen yang sama. Tampilnya Issoufou di Niger U-17 dan Prancis U-17 masih berada di rangkaian turnamen yang sama. [Gambas:Twitter] Prancis sendiri berupaya melakukan tindakan untuk meredam situasi ini. Mereka tidak memainkan Issoufou dalam laga lawan Senegal. Nama Issoufou pun mendadak hilang dari skuad Prancis. Kendati demikian, Prancis bisa menang lewat adu penalti dan lolos ke babak perempat final. Issoufou mencatat dua assist dalam tiga laga bersama Prancis U-17 di Piala Dunia U-17 2023. Sedangkan saat membela Niger U-17, Issoufou menyarangkan dua gol tetapi Niger U-17 gagal lolos ke Piala Afrika U-17.  "
      }
    },
    {
      "id": 10,
      "title": "Jawaban Hasto soal Status Jokowi di PDIP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123091617-32-1027832/jawaban-hasto-soal-status-jokowi-di-pdip",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/sekretaris-jenderal-pdip-hasto-kristiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pdip",
          "jokowi",
          "gibran rakabuming raka",
          "bobby nasution",
          "status jokowi di pdip"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIPHasto Kristiyantomerespons soal status Presiden Jokowiapakah masih kader PDIPusaiGibran Rakabuming menjadi calon wakil presiden dari Prabowo Subianto. Hasto tidak menjawab dengan tegas soal status Presiden Jokowi masih kader PDIP atau tidak, tapi dia mengatakan yang jelas Jokowi adalah Presiden Republik Indonesia. 'Iya status Bapak Jokowi sebagai Presiden Republik Indonesia. Kepemimpinan Ganjar Pranowo dan Prof Mahfud MD kedepan justru mengambil saripati dari keberhasilan Bapak Jokowi,' kata Hasto di Nusa Dua, Kabupaten Badung, Bali, Rabu (22 11).   Hastohanya menjanjikan Ganjar-Mahfudbakal bergerak lebih cepat dalam memimpin Indonesia jika kelak mereka terpilih menggantikan Jokowidan Ma'ruf Amin saat ini. Utamanya, kata dia, dalam penegakan hukum hingga menyelesaikan masalah rakyat dengan cepat. 'Bergerak lebih cepat, dengan spirit penegakan hukum yang lebih kuat. Sehingga, apa yang dilakukan Bapak Ganjar dengan blusukan dengan satset, menyelesaikan masalah rakyat dengan cepat, gaspol itu menunjukkan suatu spirit dalam membangun kemajuan Indonesia kita, kepedulian pada petani buruh, nelayan, mengangkat pendidikan kita agar kunci kemajuan itu dimulai dari pendidikan, itu yang dilakukan oleh Bapak Ganjar,' kata Hasto. Saat ditanya lebih lanjut soal rencana pertemuan PDIPdan Jokowi, Hastomenyatakan itu adalah pertemuan antarinstitusi. Hal itu, sambungnya, telah dilakukan salah satunya oleh Ketua DPPPDIPyang juga Ketua DPR Puan Maharani. 'Kalau pertemuan itu dilaksanakan antar institusi. Misalnya kemarin Mbak Puan selaku ketua DPR bertemu degan Bapak Jokowi sebagai presiden. Karena, bagaimana juga terlepas dari berbagai kontestasi, pemerintahan harus berjalan, menteri-menteri dari PDIP punya komitmen yang tinggi didalam berdedikasi dalam bangsa dan negara dibawah kepemimpinan Bapak Jokowi,' ujarnya. Hasto juga menyebutkan, bahwa Partai PDIPterus bergerak dengan penuh keyakinan untuk kemenangan pasangan Ganjar-Mahfud. Karena dia menilai bahwa Ganjar-Mahfud MD adalah pemimpin yang jujur, merakyat, mengusai teknologi, hingga digitalisasi. 'Sehingga banyak persoalan korupsi yang terjadi nanti bisa dilakukan penegakan dengan sosok yang berpengalaman yaitu Prof Mahfud MD. Karena, beliau telah memimpin tiga lembaga, eksekutif, legislatif, yudikatif. Sehingga akan memberikan jalan kepastian bagi kemajuan Indonesia Raya kita,' sebutnya. Namun, saat kembali ditanya apakah Presiden Jokowi sampai saat ini masih Kader PDIP. Hasto menegaskan Jokowi Presiden Republik Indonesia. 'Bapak jokowi sebagai Presiden Republik Indonesia,'jawabnya singkat.  Pada kesempatan itu, Hastomengatakan menantu Jokowiyang juga Wali Kota Medan Bobby Nasution diberhentikan sebagai kader PDIP usai mendukung pasangan Prabowo-Gibrandi Pilpres2024. Hasto menjawab pertanyaan para awak media, kenapa Bobby Nasution diberhentikan atau dipecat sementara Gibran Rakabuming Wali Kota Solo yang juga cawapres nomor urut 2 itu tidak diberhentikan seperti Bobby Nasution. 'Jadi istilahnya, ketika Mas Gibran sudah menjadi calon wakil presiden melalui suatu proses yang masih menimbulkan banyak kontroversi dan menimbulkan persoalan etika serta manipulasi hukum. Dan, Mas Bobby memberikan dukungan, konstitusi yang melarang itu, sehingga otomatis keanggotaannya di PDI Perjuangan dengan statusnya itu gugur secara otomatis, jadi itu yang terjadi,' kata dia di Nusa Dua. 'Karena pilihan, karena konstitusi, kan pasangan capres-cawapres diusung partai politik dan gabungan partai politik. Dan, di Undang-undang partai politik setiap warga yang telah memenuhi syarat tertentu hanya boleh satu anggota partai politik. PDIP tidak boleh mendukung dua calon yang berbeda, itu konstitusi. Jadi karena perintah konstitusi dan undang-undang maka otomatis (diberhentikan),' tegasnya. Namun, saat ditanya kepada PDIP tidak secara tegas memberhentikan Gibran dari PDIP. Hastomegnatakanpihaknya sudah tegas mengikuti aturan partai. 'Loh itu tegas, dari pada peraturan partai,' katanya. Namun, saat kembali ditanya kenapa PDIP tegas kepada Bobby yang langsung memberhentikan. Pihaknya menyebutkan kalau dalam konstitusi sudah tegas. 'Ya konstitusi itu lebih tegas di atas peraturan, di atas segalanya,' katanya. Sebelumnya, DPCPDIPmengusulkan Bobby dipecat dari partai itu karena mendukung Prabowo-Gibran. Bobby dinilai tak lagi memenuhi syarat sebagai anggota PDIP ternyata bukan pemecatan. Wakil Ketua DPD PDIPSumut Aswan Jaya pada Selasa (14 11) mengatakan kewenangan pemecatan selanjutnya akan diserahkan ke DPPPDIP. "
      }
    }
  ]
}