{
  "page": 480,
  "main_url": "https://www.cnnindonesia.com/indeks/2/480",
  "time": "2023-12-08 06:12:02.507613",
  "datas": [
    {
      "id": 1,
      "title": "STY Soal Timnas Indonesia Juru Kunci: Kami Masih Punya 3 Laga Kandang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121230147-142-1027296/sty-soal-timnas-indonesia-juru-kunci-kami-masih-punya-3-laga-kandang",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 23:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/latihan-timnas-indonesia-jelang-lawan-brunei-darussalam-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "filipina vs indonesia",
          "filipina vs timnas indonesia",
          "indonesia vs filipina"
        ],
        "article": "Pelatih Timnas Indonesia, Shin Tae Yong masih optimistis terhadap peluang Skuad Garuda meskipun saat ini jadi juru kunci grup F Kualifikasi Piala Dunia 2026. Timnas Indonesia menjalani awal yang kurang meyakinkan di Kualifikasi Piala Dunia. Dari dua laga awal, Skuad Garuda hanya meraih satu poin. Di laga pertama, Indonesia kalah 1-5 dari Irak dan hanya bermain imbang 1-1 lawan Filipina. Dengan satu poin di tangan dari dua laga awal, Indonesia butuh kerja keras untuk bisa lolos ke babak ketiga Kualifikasi Piala Dunia. Masih ada empat laga tersisa yang bakal dijalani oleh Timnas Indonesia.   Shin Tae Yong sendiri masih optimistis terhadap peluang Timnas Indonesia. Pasalnya, Skuad Garuda belum pernah memainkan laga kandang di babak kedua Kualifikasi Piala Dunia ini. 'Kami hanya mendapat satu poin dalam dua laga tandang, namun masih punya tiga laga kandang. Kami sangat kuat di laga kandang.' 'Saya masih berpikir positif dan percaya diri,' ucap Shin Tae Yong dalam rekaman yang diterima oleh CNNIndonesia.com.   Laga Kualifikasi Piala Dunia 2026 berikutnya akan berlangsung di bulan Maret. Timnas Indonesia akan dua kali berhadapan dengan Vietnam di bulan tersebut. Timnas Indonesia lebih dulu menjamu Vietnam pada 21 Maret. Setelah itu, Skuad Garuda yang akan ganti bertindak sebagai tim tamu lima hari kemudian. Penutup babak kedua Kualifikasi Piala Dunia 2026 ada di bulan Juni. Timnas Indonesia akan dua kali bertindak sebagai tuan rumah yaitu melawan Irak dan Filipina.   "
      }
    },
    {
      "id": 2,
      "title": "Anggota DPRD DKI Usul Bangun Rumah Sakit Khusus Pecandu Judi Online",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121050557-20-1026845/anggota-dprd-dki-usul-bangun-rumah-sakit-khusus-pecandu-judi-online",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 23:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/07/76ba04ec-4a04-4d76-812d-7a13c98d1212_169.jpeg?w=650&q=90",
        "tags": [
          "judi online",
          "dprd dki jakarta",
          "dki jakarta",
          "pemprov dki"
        ],
        "article": "Anggota DPRD DKI JakartaSetyoko mengusulkan pembangunan rumah sakit khusus untuk pecandu judi online. Menurutnya, Pemprov DKIperlu melakukan itu. Usul disampaikan saat penyampaian laporan hasil reses ketiga pimpinan dan anggota DPRD DKI Jakarta tahun anggaran 2023 di Jakarta, Senin (20 11). 'Kami mengusulkan rumah sakit khusus untuk pecandu judi daring,' kata anggota DPRD DKI Jakarta Setyoko mengutip Antara, Selasa (21 11).    Dia menekankan bahwa penanganan bagi pecandu judi online patut diperhatikan. Pasalnya, kondisi mental bisa terganggu sehingga perlu ada tindakan serius bagi mereka. Judi online tidak hanya menjadi kegemaran warga biasa. Menkominfo Budi Arie Setiadi pernah menyebut ada aparatur sipil negara (ASN) yang juga kecanduan judi online. 'Yang penting wartawan jangan ada yang main judi. Ada enggak? Soalnya pas awal-awal saya masuk [Kominfo], saya difotoin sama temen-temen saya tuh, tuh pegawai kita pada main judi tuh,' kata Budi pada 20 Oktober lalu di kantornya. 'Korbannya kan gila-gilaan tuh, ada pemda, pejabat pemda, ASN, semuanya,' imbuhnya. Menurut Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) mencatat banyak warga Indonesia berpenghasilan di bawah Rp100 ribu per hari bermain judi online. Data Ditjen Aptika Kominfo pada Oktober lalu, 427.980 konten lintas platform telah ditangani. Rinciannya, 239.551 situs dan IP, 17.102 konten dari file sharing, dan 171.327 konten media sosial.  "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Timnas Indonesia Kewalahan Lawan Filipina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121221208-144-1027286/foto-timnas-indonesia-kewalahan-lawan-filipina",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn timnas indonesia timnas filipina indonesia vs filipina filipina vs indonesia kualifikasi piala dunia 2026 kualifikasi piala asia 2027",
        "media_url": null,
        "tags": [
          "foto cnn",
          "timnas indonesia",
          "timnas filipina",
          "indonesia vs filipina",
          "filipina vs indonesia",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala asia 2027"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Tiba di Polda Metro, Tersangka Kasus Penipuan Jessica Iskandar Bungkam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121224504-12-1027294/tiba-di-polda-metro-tersangka-kasus-penipuan-jessica-iskandar-bungkam",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 23:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/christoper-stefanus-budianto_169.jpeg?w=650&q=90",
        "tags": [
          "jessica iskandar",
          "penipuan",
          "polda metro jaya"
        ],
        "article": "Tersangka kasus penipuan terhadap Jessica Iskandar, Christoper Stefanus Budiantotiba di Polda Metro Jaya, Selasa malam (21 11). Sebelumnya, ia ditangkap di Bangkok, Thailand. Pantauan CNNIndonesia.com, Christoper tiba sekitar pukul 22.09 WIB didampingi sejumlah anggota Polda Metro Jaya. Ia tampak mengenakan kaus polo warna biru navy dan masker warna putih. Christoper bungkam dan tak mengeluarkan sepatah kata pun sejak keluar dari dalam mobil hingga masuk ke Gedung Ditreskrimum Polda Metro Jaya.    Christoper diterbangkan ke Jakarta setelah ditangkap di Bangkok, Thailand. Kini, Christoper akan menjalani pemeriksaan intensif atas kasus dugaan penipuan yang dilakukannya. Sebelumnya, Kadiv Hubinter Polri Irjen Krishna Murti membenarkan soal penangkapan tersangka penipuan terhadap Jessica Iskandar bernama Christoper Steffanus Budianto di Bangkok, Thailand. 'Sejak diperoleh informasi keberadaan yang bersangkutan ada di Thailand, kami berkoordinasi intens dengan Kepolisian Thailand (Royal Thai Police),' ucap Krishna, Senin (20 11). 'Kepolisian Thailand dan Imigrasi Thailand sangat kooperatif dan membantu kami dalam menangkap yang bersangkutan ini. Saat ini yang bersangkutan diamankan di Kepolisian Thailand,' sambungnya.  Jessica Iskandarmelaporkan Christoper Steffanus Budianto ke Polda Metro Jaya terkait dugaan penipuan dan penggelapan mobil. Laporan itu terdaftar dengan nomor LP B 2947 VI 2022 SPKT POLDA METRO JAYA. Saat itu, Jessica melaporkan Christoper atas penipuan 11 unit mobil sejumlah uang sebesar US$30 ribu atau sekitar Rp452 juta. Namun, sepanjang proses, Christoper selalu mangkir dari panggilan polisi. Christoper kemudian malah menuntut balik Jessica dan suami, Vincent Verhaag. Ia minta ganti rugi materiil Rp1,5 miliar dan immaterial lebih dari Rp50 miliar lewat gugatan perdata. Kendati demikian, polisi akhirnya menetapkan Christoper sebagai tersangka. Ia dijerat Pasal 378 KUHP tentang penipuan dan atau Pasal 372 KUHP tentang penggelapan."
      }
    },
    {
      "id": 5,
      "title": "Jadwal Brasil vs Argentina di Kualifikasi Piala Dunia 2026",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121173052-142-1027193/jadwal-brasil-vs-argentina-di-kualifikasi-piala-dunia-2026",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 22:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/17/argentina-vs-brasil-8_169.jpeg?w=650&q=90",
        "tags": [
          "timnas brasil",
          "timnas argentina",
          "brasil vs argentina",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "jadwal brasil vs argentina",
          "lionel messi"
        ],
        "article": "Brasilakan melakoni duel klasik melawanArgentina di Kualifikasi Piala Dunia 2026. Berikut jadwal Brasil vs Argentina. Brasil tengah terseok-sok di babak kualifikasi. Tim asuhan Fernando Diniz itu nangkring di posisi kelima dengan raihan tujuh poin. Sedangkan Argentina menempati puncak klasemen dengan 12 poin. Hanya saja, Lionel Messi dan kawan-kawan baru saja menelan kekalahan dari Uruguay di La Bombonera, 17 November lalu.    Laga sengit Brasil vs Argentina akan berlangsung di Stadion Maracana, Rio de Janeiro, Rabu (22 11). Kick off pertandingan akan berlangsung pukul 07.30 WIB. Upaya Brasil untuk meraih kemenangan di hadapan publik sendiri tidak akan mudah. Selain tidak akan diperkuat Neymar, Selecao kehilangan Vinicius Junior yang mengalami cedera hamstring saat kalah 1-2 dari Kolombia. Absennya Vinicius membuat skuad Brasil semakin tergerus karena sudah minus Ederson, Eder Militao, Casemiro, dan Richarlison. Sementara itu, pelatih Argentina Lionel Scaloni praktis tidak mengalami persoalan berarti. Hampir seluruh pemain terbaiknya dalam kondisi fit.    Messi akan jadi sorotan di laga ini. Magis La Pulga akan jadi tumpuan Argentina untuk membantu Argentina kembali ke jalur kemenangan. Brasil vs Argentina  Kualifikasi Piala Dunia 2026  Stadion Maracana, Rabu (22 11) pukul 07.30 WIB    "
      }
    },
    {
      "id": 6,
      "title": "Anies Buka Suara soal Hasil Survei Elektabilitas Salip Ganjar-Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121202434-617-1027267/anies-buka-suara-soal-hasil-survei-elektabilitas-salip-ganjar-mahfud",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 22:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-cak-imin-hadiri-ijtima-ulama-di-sentul-bogor-5_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "ganjar-mahfud",
          "amin"
        ],
        "article": "Calon Presiden Koalisi Perubahan Anies Baswedanmerespon hasil survei elektabilitas Indonesia Political Opinion (IPO) yang menunjukkan pasangan Anies-Muhaimin Iskandar (AMIN) menyalip elektabilitas pasangan Ganjar Pranowo-Mahfud MD di Pilpres2024. Anies mengatakan hasil survei itu sebagai bukti semakin banyak masyarakat yang menginginkan perubahan terjadi usai Pilpres 2024 digelar. 'Soal survei-survei itu kami meyakini bahwa makin hari makin banyak masyarakat yang menyadari bahwa kita ini memerlukan perubahan,' kata Anies di Menteng, Jakarta Pusat, Selasa (21 11).   Anies meminta kepada wartawan untuk menanyakan bagaimana nasib yang dirasakan oleh berbagai kalangan masyarakat hari ini. Jika masyarakat merasakan kondisi yang semakin berat, Anies meminta wartawan untuk menanyakan apakah mereka menginginkan perubahan atau tidak. 'Kondisinya ringan atau berat kalau kondisinya berat mau diteruskan. Kalau tidak mau diteruskan maka kita perlu perubahan,' ujar Anies.  Lebih lanjut, Anies mengaku telah lama mengusung konsep perubahan. Namun, kala itu banyak pihak yang mempertanyakan konsep perubahan itu. 'Ketika tahun lalu kita berbicara perubahan banyak yang tanya apa yang mau diubah sekarang kita lihat bagaimana lapangan pekerjaan, bagaimana kebutuhan pokok, bagaimana biaya pendidikan bagaimana biaya kesehatan,' tutur Anies. Mantan Gubernur DKI Jakarta itu mengaku tak bisa menyelesaikan tiap permasalahan yang hari ini masih terjadi. Kendati demikian, Anies mengklaim bakal selalu berupaya menghadirkan perubahan jika berhasil menjadi Presiden di 2024 nanti. 'Kami menjanjikan perubahan kami akan melakukan perubahan dan itulah yang kita akan terus menerus diikhtiarkan,' jelas Anies. Sebelumnya Survei terbaru IPO periode November 2023 menunjukkan elektabilitas Anies Baswedan berada di posisi kedua. Prabowo Subianto masih kokoh di posisi pertaman sementara Ganjar Pranowo berada di posisi buncit. Elektabilitas Anies baru kali ini berada di posisi kedua setelah berdasarkan hasil lembaga survei sebelumnya kerap berada di posisi buncit. 'Prabowo Subianto 37,5 persen, disusul Anies Baswedan 32,7 persen, dan Ganjar Pranowo 28,3 persen,' kata Direktur Eksekutif IPO, Dedi Kurnia Syah dalam konferensi pers, Jakarta, Senin (20 11). Survei ini dilakukan pada 10-17 November 2023 terhadap 1.400 responden dengan metode multistage random sampling dan margin of error kurang lebih 2,50 persen dengan tingkat kepercayaan 95 persen. "
      }
    },
    {
      "id": 7,
      "title": "Viral Video ASN Boyolali Kembalikan Iuran Menangkan Salah Satu Capres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121122356-617-1026994/viral-video-asn-boyolali-kembalikan-iuran-menangkan-salah-satu-capres",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 22:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/01/2b0b8a22-6f7d-484e-9ebd-50bcdef10c33_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar-mahfud",
          "pilpres 2024",
          "pemilu 2024",
          "boyolali",
          "asn"
        ],
        "article": "Aparatur Sipil Negara (ASN) di Boyolalidisebut telah mengembalikan iuran yang diduga untuk memenangkan Ganjar Pranowo-Mahfud MD di Pilpres 2024. Video pengembalian uang itu beredar di media sosial dan menjadi viral. Salah satunya diunggah oleh akun X @PartaiSocmed. Dalam video itu terlihat belasan orang yang diduga ASN Boyolali berkumpul dalam satu ruangan. Salah satu pria yang mengenakan kemeja berwarna hitam di depan ruangan nampak membacakan kesimpulan rapat. Salah satunya terkait pengembalian iuran.   'Karena kita sudah bulat untuk dibubarkan, kita bubarkan. Kemudian uang yang sudah terkumpul kita bagikan,' kata pria itu. Pria berkemeja hitam itu berujar seluruh aksi atau dukungan yang dilakukan terhadap pasangan Capres-Cawapres menjadi tanggung jawab masing-masing. 'Setelah kita tidak ada organisasi ASN Paguyuban ini, nek panjenengan ada sikap, tindakan, perilaku, gerakan, mengarah ketidaknetralan menjadi tanggung jawab masing-masing,' ucap dia.  CNNIndonesia.com telah meminta keterangan dari Ketua Bawaslu Rahmat Bagja. Namun, dia belum juga merespons. Sementara itu, Bawaslu Kabupaten Boyolali mengaku belum menerima laporan terkait video viral perempuan berseragam ASN Pemkab Boyolali yang mengaku diminta memilih Ganjar Pranowo dan memenangkan PDIP. Termasuk, viral surat undangan koordinasi, unggahan data besaran iuran ASN hingga transfer uang. 'Terkait dengan beredarnya video itu dan potongan surat (undangan ASN) atau apa itu yang marak di media sosial, sampai hari ini Bawaslu Boyolali belum mendapatkan laporan dari masyarakat,' kata Ketua Bawaslu Boyolali, Widodo, kepada detikJateng, Senin (20 11 2023). Namun, Widodo mengatakan pihaknya tengah berupaya untuk menelusuri video tersebut. Dia menyebut pihaknya membutuhkan waktu untuk menelusuri lebih lanjut sampai terpenuhinya cukup alat bukti. Saat ini belum ditemukan alat bukti yang dibutuhkan tersebut. 'Kecuali kalau nanti ada orang yang kemudian merasa mempunyai bukti dari itu, termasuk pengunggah. Itu bisa melapor ke Bawaslu. Tentu kami akan senang, dan sehingga menjadi tambahan keterangan di Bawaslu, sehingga bisa segera ditindaklanjuti,' terangnya. Sebelumnya, terdapat video yang beredar juga, seorang perempuan berseragam PNS Pemkab Boyolali mengaku ada arahan dari bupati untuk memenangkan Ganjar-Mahfuddi Pilpres2024. Selain itu, perempuan itu juga menyebut ASN Boyolali ditarik iuran untuk pemenangan. Jika tidak mau akan dipindah yang jauh dari tempat tinggalnya. Disebutkan pula, dalam rekrutmen P3K dari Pemdes mendapat rekomendasi dari orang partai, sehingga harus setor ke partai. Terkait itu, Bupati Boyolali Mohammad Said Hidayat membantah memerintahkan ASN setempat untuk memilih dan memenangkan salah satu calon presiden tertentu. Said juga membantah adanya iuran ASN untuk pemenangan salah satu calon. Saat ditanya apakah ia akan melaporkan ke polisi soal video itu, Said menjawab singkat. 'Lha saya nggak ngerti, saya nggak ngerti wong-wonge (orang-orangnya) siapa, kita juga nggak ngerti kok,' kata Said di Boyolali, dikutip dari detikJateng, Kamis (16 11).  [Gambas:Twitter] "
      }
    },
    {
      "id": 8,
      "title": "Awal Terjal Timnas Indonesia di Kualifikasi Piala Dunia 2026",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121220238-142-1027284/awal-terjal-timnas-indonesia-di-kualifikasi-piala-dunia-2026",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 22:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/filipina-vs-indonesia-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "filipina vs indonesia",
          "shin tae yong"
        ],
        "article": "Timnas Indonesiamencatat hasil kurang menggembirakan di dua laga awal babak keduaKualifikasi Piala Dunia 2026 dengan hanya mengoleksi satu poin di tangan. Dari jadwal yang ada, Timnas Indonesia memang jadi tim yang melakoni jadwal yang paling berat lantaran menjalani dua laga awal Kualifikasi Piala Dunia dengan melakukan partai tandang. Laga pertama Timnas Indonesia adalah duel lawan Irak pada 16 November disusul laga lawan Filipina pada Selasa (21 11). Di laga pertama, Timnas Indonesia dihajar Irak dengan skor 1-5. Shayne Pattynama jadi satu-satunya pencetak gol Timnas Indonesia di laga tersebut.   Setelah melakoni laga berat di Basra, Timnas Indonesia bertandang ke Rizal Memorial Stadium. Di laga ini, Timnas Indonesia harus puas dengan raihan satu poin. Skuad Garuda lebih dulu tertinggal lewat gol Patrick Reichelt di babak pertama. Namun Saddil Ramdani sukses menyamakan kedudukan lewat eksekusi ciamik yang ia lakukan di menit ke-70. Torehan satu poin dari dua laga perdana membuat awal perjalanan Timnas Indonesia di babak kedua Kualifikasi Piala Dunia 2026 terbilang terjal. Namun masih ada empat laga tersisa yang bisa dimaksimalkan oleh skuad arahan Shin Tae Yong ini.   Empat laga tersebut adalah duel kandang-tandang lawan Vietnam di bulan Maret serta dua laga kandang lawan Irak dan Filipina di bulan Juni. Saat ini Irak ada di atas angin lantaran berhasil meraup poin sempurna yaitu enam poin dari dua laga awal. Sedangkan Vietnam punya tiga poin di tangan dan Filipina juga baru mengantongi satu angka seperti halnya Indonesia.   "
      }
    },
    {
      "id": 9,
      "title": "Pembunuh Mantan Ketua Komisi Yudisial Divonis 19 Tahun Penjara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121220332-12-1027285/pembunuh-mantan-ketua-komisi-yudisial-divonis-19-tahun-penjara",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 22:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/23/8f78cb8a-ccf2-4125-aa3a-a789a6b42b35_169.jpeg?w=650&q=90",
        "tags": [
          "pembunuhan",
          "ky",
          "judi online",
          "bandung",
          "hakim"
        ],
        "article": "Majelis hakim Pengadilan Negeri Bandung menghukum mantan pelakupembunuhan Komisi Yudisial (KY), Jaja Ahmad Jayus dengan pidana penjara 19 tahun. Putusan itu, dibacakan di oleh hakim di Pengadilan Negeri Bale Bandung, pada Selasa (21 11). 'Menyatakan terdakwa Aditya Alias Adit, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana pembunuhan dan penganiayaan berat yang menyebabkan luka berat,' mengutip laman SIPP PN Bale Bandung, Selasa (21 11).   'Menjatuhkan pidana terhadap terdakwa Aditya alias Adit oleh karena itu dengan pidana penjara selama 19 (Sembilan belas) tahun,'.  Hukuman penjara dipotong dengan masa tahanan saat proses hukum berjalan baik di kepolisian maupun kejaksaan. Dalam putusan, hakim menyatakan Aditya alias Adit terbukti bersalah dan melanggar pasal 338 KUHP dan pasal 351 ayat (2). Vonis tersebut sama dengan tuntutan Jaksa Penuntut Umum (JPU) di sidang sebelumnya. JPU menuntut Aditya dengan pidana penjara selama 19 (sembilan belas) tahun dikurangi selama terdakwa berada dalam penahanan dengan perintah terdakwa tetap ditahan. Mantan Ketua KY, Jaja Ahmad Jayus, dan anaknya, menjadi korban pembacokan di rumahnya yang terletak di Kompleks GBA, Kabupaten Bandung, pada 28 Maret 2023 lalu. Jaja dibacok Aditya saat tengah memarkirkan kendaraan di rumahnya. Saat itu, Jaja dibacok oleh senjata celurit yang dibawa Aditya. Jaja mengalami pendarahan hebat pada bagian kepala dan leher. Jaja sempat mendapat perawatan intensif di Rumah Sakit (RS) Mayapada, Kota Bandung, hingga akhirnya meninggal dunia. Alasan Aditya melakukan penyerangan terhadap Jaja, karena murni terdesak kebutuhan hidup. Pada dakwaannya disebutkan Aditya tengah membutuhkan uang, akibat kecanduan judi online. "
      }
    },
    {
      "id": 10,
      "title": "Ernando Ari Sutaryadi, Man of The Match di Filipina vs Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121215921-142-1027283/ernando-ari-sutaryadi-man-of-the-match-di-filipina-vs-indonesia",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 22:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/19/soccer-18_169.jpeg?w=650&q=90",
        "tags": [
          "ernando ari sutaryadi",
          "ernando ari",
          "indonesia vs filipina",
          "filipina vs indonesia",
          "timnas indonesia",
          "timnas filipina",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala asia 2027"
        ],
        "article": "Kiper Ernando Ari Sutaryadi layak dinobatkan sebagai man of the match atau pemain terbaik dalam pertandingan Filipina vsIndonesia di Kualifikasi Piala Dunia 2026. Melawan Filipina di Stadion Rizal Memorial jadi pertandingan kedua Timnas Indonesia di Kualifikasi Piala Dunia 2026, Selasa (21 11). Laga sengit tersebut berakhir imbang 1-1 bagi kedua tim. Tuan rumah Filipina unggul lebih dulu pada menit ke-23 melalui tendangan Patrick Reichelt. Sementara Indonesia baru bisa membalas melalui placing Saddil Ramdani pada menit ke-70.    Skuad Garuda bisa saja kebobolan lebih dari satu gol dalam pertandingan itu apabila kiper Ernando Ari tidak tampil gemilang. Pada babak pertama Ernando membuat penyelamatan penting ketika bek Rizky Ridho nyaris mencetak gol bunuh diri di menit ke-13. Peran Ernando tidak berhenti sampai di situ. Pada menit ke-21, kiper Persebaya tersebut menangkap tendangan Mike Ott. Berikutnya giliran OJ Porteria yang memiliki peluang, namun lagi-lagi diselamatkan Ernando.  Timnas Indonesia yang bermain 'berantakan' pada babak pertama terus mendapat serangan dari Filipina. Hal tersebut juga yang kerap membuat Ernando jatuh bangun melakukan antisipasi. Permainan tim asuhan Shin Tae Yong ini mulai membaik menjelang babak pertama usai. Hal itu berlanjut ke babak kedua dengan lebih menguasai permainan. Meski demikian, The Azkals kerap melakukan serangan balik berbahaya bagi Indonesia saat Asnawi Mangkualam dan kawan-kawan menekan tuan rumah. Pada menit-menit akhir permainan Ernando Ari lagi-lagi membuat penyelamatan penting. Umpan silang Filipina dari sisi kanan kepada Reichelt diblok Ernando. Akan tetapi bola tidak tertangkap sempurna dan bergerak liar di kotak penalti Indonesia. Ernando Ari akhirnya bisa menangkap bola namun tetap terkena tendangan Bienve Maranon yang dalam posisi mengambil ancang-ancang tendangan. Ernando akhirnya terkapar meringis kesakitan. Perjuangan keras Ernando Ari itu juga yang membuat Timnas Indonesia pulang dengan satu poin dari dua pertandingan di Grup F Kualifikasi Piala Dunia 2026.   "
      }
    }
  ]
}