{
  "page": 523,
  "main_url": "https://www.cnnindonesia.com/indeks/2/523",
  "time": "2023-12-08 06:17:57.857657",
  "datas": [
    {
      "id": 1,
      "title": "LSI Denny JA: Elektabilitas Ganjar-Mahfud Merosot Tajam, AMIN Melonjak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120154156-617-1026666/lsi-denny-ja-elektabilitas-ganjar-mahfud-merosot-tajam-amin-melonjak",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-13_169.jpeg?w=650&q=90",
        "tags": [
          "lsi denny ja",
          "ganjar mahfud",
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024",
          "anies cak imin"
        ],
        "article": "Hasil survei LSI Denny JAmenunjukkan tren elektabilitas pasangan Ganjar Pranowo-Mahfud MDmerosot tajam, berbanding terbalik dengan pasangan Anies Baswedan-Muhaimin Iskandar (AMIN)yang mulai merangkak naik. Peneliti LSI Denny JA Adjie Al Faraby menjelaskan elektabilitas Ganjar-Mahfud di bulan Oktober 2023 lalu sebesar 36,9 persen. Namun elektabilitasnya jeblok di bulan November 2023 jadi hanya 28,6 persen. Sementara elektabilitas pasangan AMIN di bulan Oktober sebesar 8,8 persen. Kemudian di November 2023 melonjak menjadi 20,3 persen.   'Ganjar-Mahfud sekarang turun jauh hanya 28,6 persen. Dari data ini Prabowo-Gibran hampir dua digit selisih dari pasangan terdekatnya yakni Ganjar-Mahfud. Dan Ganjar-Mahfud alami penurunan begitu jauh. Dan AMIN cenderung kenaikan,' kata Adjie dalam konferensi persnya, Senin (20 11).  Adjie menjelaskan faktor merosotnya suara Ganjar-Mahfud lantaran blunder kubu Ganjar yang kerap menyerang Jokowi belakangan ini. Baginya, serangan tersebut membuat pendukung Jokowi pergi dari Ganjar. Hal ini terlihat pada bulan Oktober 2023, pemilih yang puas terhadap Jokowi yang memilih Ganjar-Mahfud sebesar 39,4 persen. Saat ini bulan November 2023, pemilih yang puas terhadap Jokowi yang memilih Ganjar-Mahfud sebesar 31.9 persen atau terdapat penurunan sebesar 7,5 persen. 'Kubu Ganjar agaknya tak menyadari. Mayoritas pemilih Ganjar itu adalah mereka yang menyukai dan mengidolakan Jokowi. Dengan kubu Ganjar dan PDIP, juga simpatisannya menyerang Jokowi, justru membuat pendukung Jokowi di Ganjar-Mahfud pergi dan pindah mendukung pasangan capres-cawapres lain,' kata dia. Tak hanya itu, Adjie menilai ada isu 10 tahun Jawa Tengah di bawah kepemimpinan Ganjar masih menjadi provinsi termiskin kedua di Pulau Jawa. Dia bilang jejak kemiskinan di Jawa Tengah di bawah epemimpinan Ganjar telah menjadi percakapan publik. 'Di saat yang bersamaan, lebih dari 60 persen publik menyatakan bahwa isu ekonomi merupakan isu yang paling penting,' kata Adjie.  Untuk kenaikan elektabilitasAMIN,Adjiemenyebut berasal dari limpahan suara yang pergi dari Ganjar. Ia merinci pemilih yang pergi dari Ganjar sebesar 40,2 persen datang ke Anies. 'Dalam simulasi, pemilih Ganjar-Mahfud kita crosstab epada Prabowo-Gibran dan Anies-Muhaimin. Hasilnya adalah terdapat 40,2 persen pemilih Ganjar yang memilih Anies-Muhaimin,' kata dia. Tak hanya itu, Adjie mengatakan pendukung AMIN mulai bertambah di segmen pemilih terpelajar. Pada September 2023, dukungan dari segmen ini terhadap pasangan AMIN sebesar 27,8 persen.Kemudian, Oktober 2023 naik menjadi 31,9 persen dan November 2023 saat ini terjadi kenaikan di angka 45,5 persen. 'Di kalangan pemilih terpelajar, sosok Anies sangat kuat. Dari 100 orang terpelajar, 45 memilih Anies-Muhaimin,' kata dia. Secara umum, hasil survei LSI Denny JA menunjukkan elektabilitas Prabowo-Gibran sebesar 40,3 persen. Kemudian disusul oleh Ganjar-Mahfud 28,6 persen dan pasangan AMIN 20,3 persen. Kemudian yang belum tidak menjawab sebesar 10,8 persen.  Survei LSI Denny JA dilakukan pada 6-13 November 2023 terhadap 1.200 responden dengan metode multistage random sampling dan margin of error kurang lebih 2,9 persen. Survei ini menggunakan wawancara langsung. Di sisi lain, hasil survei lembaga Poltracking Indonesia juga merekam tren kenaikan elektabilitasPrabowo dan Anies. Sementara Ganjar mengalami tren penurunan sejak September ke Oktober. Survei ini digelar pada 29 Oktober-3 November 2023. 'Di November Prabowo ada kenaikan sebesar 2,3 persen. Sementara Pak Ganjar ada fluktuasi. Tapi terakhir di September ke November ada penurunan dari 37 jadi 31 persen. Ada turun 6 persen untuk Ganjar,' kata Direktur Eksekutif Poltracking Hanta Yuda. 'Anies fluktuatif. Tapi tren Juli, September November terkini naik cukup tajam. Kenaikan ini lihat garisnya. Dari simulasi ini, Anies alami kenaikan 5,8 persen. 2 terakhir,' tambah Hanta."
      }
    },
    {
      "id": 2,
      "title": "Viral di TikTok Penumpang Tidur di Lantai Pesawat, Memang Boleh?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120133916-269-1026581/viral-di-tiktok-penumpang-tidur-di-lantai-pesawat-memang-boleh",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/28/362dec9f-c573-4cd2-8a39-93c7772e3e66_169.jpg?w=650&q=90",
        "tags": [
          "viral di tiktok",
          "penerbangan",
          "penumpang pesawat",
          "pesawat",
          "lantai pesawat",
          "penumpang tidur di lantai pesawat"
        ],
        "article": "Pemandangan tidak biasa terlihat dalam sebuahpenerbangan jarak jauh, di mana seorang pria memilih tidur di lantai pesawat. Video seorang pria yang tidur di lantai pesawat pun menjadi viral di platform TikTok. Sebab, penumpang yang tidur di lantai pesawat sangat jarang terjadi. Pria yang tidur di lantai pesawat itu direkam oleh anaknya sendiri, Natalie Bright. Hingga artikel ini ditayangkan, video di akun TikTok @bynataliebright tersebut sudah ditonton lebih dari 11,9 juta kali.    Video berdurasi 10 detik tersebut juga telah memperoleh 569 ribu likes di TikTok, dengan lebih dari 2.200 orang mengisi kolom komentarnya. Video singkat memperlihatkan penumpang pria paruh baya yang juga ayah Natalie, tidur berbaring di lantai di antara dua baris kursi. 'Terbang (dengan) ekonomi selama 15 jam? Tidak masalah,' tulis sang putri dengan nada dalam rekaman video ayahnya. Meskipun tempat sangat sempit untuk tidur, sang ayah tampak menikmati momen tidur di sela-sela antara baris kursi pesawat. Terlihat pria tersebut asyik memejamkan mata dan tidak terganggu endati direkam oleh anaknya. 'Lebih banyak ruang untuk semua orang,' Bright memberi judul pada videonya. Video tersebut mendapat banyak respons dari netizen yang mempertanyakan kebijakan awak kabin maskapai itu membiarkan sang pria paruh baya tidur di lantai pesawat. 'Ini sama buruknya dengan lantai rumah sakit!,' kata seorang netizen di kolom komentar video itu. 'Tidak mungkin pramugari membiarkan siapapun melakukan hal ini?,' tulis netizen lainnya.  Namun, ada pula netizen yang kagum dengan pria paruh baya itu, karena mampu memanfaatkan ruang sempit untuk tidur. Yang lain mengaku belum pernah melihat ada orang bisa tidur di lantai pesawat. 'Ini sangat cerdas - tidak pernah terpikirkan sebelumnya,' tulis seorang netizen. 'Saya telah hidup selama 25 tahun, belum pernah melihat gerakan ini sebelumnya,' tulis netizen lain. Sebenarnya, seperti dikutip New York Post, sejumlah maskapai penerbangan melarang kegiatan tidur di lantai oleh penumpang. Maskapai-maskapai yang melarang antara lain, Qantas, JAL, dan Finnair."
      }
    },
    {
      "id": 3,
      "title": "Eks Penyidik KPK: Konpers Firli Bahuri Menandakan Ada Kepanikan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120153814-12-1026652/eks-penyidik-kpk-konpers-firli-bahuri-menandakan-ada-kepanikan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-memenuhi-panggilan-dewas-kpk-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "syl",
          "pemerasan"
        ],
        "article": "Mantan penyidik Komisi Pemberantasan Korupsi (KPK) Yudi Purnomo Harahap melihat ada kepanikan di balik konferensi pers yang digelar Ketua KPKFirli Bahuripada pagi hari ini, Senin (20 11). 'Saya menduga konpers yang dilakukan Firli merupakan kepanikan karena proses penyidikan di Polda Metro Jaya semakin menemukan hal baru misal Rumah Kertanegara nomor 46, hampir 100 orang baik itu saksi atau ahli diperiksa, rumah digeledah dan dokumen disita,' ujar Yudi melalui keterangan tertulis, Senin (20 11). Yudi menyatakan konferensi pers bukanlah pembelaan di depan hukum. Oleh karena itu, ia meminta Firli untuk bersabar sampai pada akhirnya penyidik Polda Metro Jaya menetapkan tersangka dalam kasus dugaan pemerasan oleh pimpinan KPK terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL).   'Berdasarkan pengalaman saya sebagai penyidik, penyidik Polda Metro Jaya telah bekerja secara profesional mulai dari proses penyelidikan hingga penyidikan. Seharusnya Firli Bahuri lebih bersabar sehingga kita tunggu saja penetapan tersangka dari kasus ini,' imbuhnya. Lebih lanjut, Yudi mengkritik Firli yang selalu mengklaim diserang balik oleh koruptor. Menurut dia, Firli harus berhenti menggunakan institusi KPK untuk membela dirinya. 'Pernyataan ada koruptor yang menyerang balik sebagai omongan tanpa dasar dan mengada-ada. Justru harusnya Firli introspeksi diri dan mundur saja dari jabatannya, biarkan orang lain yang meneruskan upaya pemberantasan korupsi,' tandasnya.  Sebelumnya, Firli menggelar konferensi pers untuk merespons dinamika pemberitaan setelah pemeriksaannya sebagai saksi di Bareskrim Polri pada Kamis, 16 November 2023. Salah satu poin yang disampaikan adalah, meskipun diduga terlibat dalam kasus dugaan pemerasan terhadap SYL, Firli menyatakan tidak akan mundur menghadapi situasi yang dianggapnya sebagai serangan balik koruptor. 'Saya juga tidak pernah kecewa kepada negara karena pada prinsipnya negara ini membutuhkan pengabdian terbaik dari seluruh anak bangsa dan seluruh penegak hukum untuk tidak mundur dari suatu hadapan tentang kebatilan, terutama menghadapi serangan balik para koruptor,' ujar Firli saat konferensi pers di Gedung Merah Putih KPK, Senin (20 11). "
      }
    },
    {
      "id": 4,
      "title": "Israel Tembaki Warga yang Coba Keluar RS Indonesia di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120155729-120-1026662/israel-tembaki-warga-yang-coba-keluar-rs-indonesia-di-gaza",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "rs indonesia di gaza",
          "rs indonesia",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "PasukanIsrael menembaki warga yang mencoba keluar Rumah Sakit Indonesia diGaza usai fasilitas kesehatan ini dikepung tank. 'Pasukan Israel meluncurkan tembakan ke orang-orang yang mencoba pergi dari RS itu,' kata Jurnalis yang berbasis di Gaza Ismail Al Ghoul di laporan Al Jazeera.    Dia juga menyebut tank-tank Israel terus mendekati RS Indonesia. Selain itu, Al Ghoul membeberkan situasi di rumah sakit sangat buruk. Rumah sakit, kata dia, juga penuh dengan orang. Sekitar 6.000 orang, termasuk staf, pasien, dan mereka yang berlindung berada di tempat tersebut. 'Sulit untuk memindahkan pasien dari Gaza utara karena pasukan Israel menargetkan siapa pun yang mendekati wilayah tersebut,' ungkap Al Ghoul lagi.  Pasukan Israel sejak Senin pagi juga menyerang area sekitar RS Indonesia di Gaza. Imbas gempuran tersebut, 12 orang dilaporkan tewas. Sebelumnya, Koresponden Al Jazeera Safwat Al Kahout mengatakan pasukan Israel diduga akan mengulangi apa yang terjadi di RS Al Shifa. Di Al Shifa mereka membunuh siapa pun yang keluar dari RS, merangsek masuk ke RS, menembaki orang-orang di dalam, dan memaksa pasien keluar.  Kantor berita Palestina, Wafa, juga melaporkan pasukan Israel mengerahkan buldoser ke RS Indonesia. Hingga saat ini, area sekitar RS Indonesia masih menjadi target Israel. Listrik di fasilitas kesehatan medis ini juga padam sejak pekan lalu. Organisasi relawan kemanusiaan Medical Emergency Rescue Committee (Mer C) melaporkan tiga warga negara Indonesia (WNI) yang menjadi relawan hilang kontak selama sembilan hari.  Israel melancarkan agresi sejak 7 Oktober lalu. Hari-hari setelah itu, ledakan terus terjadi dan korban berjatuhan. Selama agresi, pasukan Israel juga menyerang warga dan objek sipil seperti sekolah, tempat ibadah, hingga rumah sakit. Sejauh ini, total korban tewas akibat gempuran Israel mencapai 13.000. Dari jumlah tersebut, 5.500 di antaranya anak-anak, dan 3.500 perempuan."
      }
    },
    {
      "id": 5,
      "title": "UMP Buruh di Bali Hanya Naik Rp100 Ribu Jadi Rp2,8 Juta di 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120160203-92-1026664/ump-buruh-di-bali-hanya-naik-rp100-ribu-jadi-rp28-juta-di-2024",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/23/ilustrasi-dompet-berisi-uang-rupiah_169.jpeg?w=650&q=90",
        "tags": [
          "bali",
          "ump",
          "upah",
          "upah buruh",
          "ump 2024"
        ],
        "article": "Pemerintah Provinsi (Pemprov)Bali telah menetapkan nominalUpah Minimum Provinsi (UMP) 2024naik Rp100 ribu menjadi Rp2.813.672. Kepala Dinas Ketenagakerjaan dan ESDM Bali Ida Bagus Setiawan mengatakan penetapan ini berdasarkan perhitungan bersama dewan pengupahan menggunakan formula baru Kemenaker yang tertuang dalam PP Nomor 51 Tahun 2023. 'Kami sudah sepakat untuk menetapkan UMP, hasil berita acara sudah kami laporkan ke Pj Gubernur Bali dan terbit keputusan gubernur nomor 979 03-M HK 2023 tentang UMP Bali 2024, besarannya adalah Rp2.813.672 atau kalau dibandingkan dengan 2023 naik sebesar 3,68 persen,' kata dia Senin (20 11) seperti dikutip dari Antara.   Dengan demikian, maka per 1 Januari 2024 nanti seluruh perusahaan harus menerapkan regulasi pengupahan ini.Lebih jauh menurut Setiawan, semestinya penerapan UMP berlaku pada tahun pertama.  Sementara tahun berikutnya mengikuti skala upah. Adapun parameter yang digunakan dalam menentukan UMP Bali 2024 beberapa diantaranya adalah pertumbuhan ekonomi, tingkat inflasi, UMP tahun sebelumnya, dan alpa yang ditetapkan. 'Nah memang ada ditentukan antara 0,1-0,3 untuk teman-teman di perwakilan tenaga kerja maupun pengusaha, tugas pemerintah ini sebetulnya sebagai fasilitator kesepakatannya di mana agar pembangunan tetap berjalan, sehingga saat rapat tersebut dihasilkan kenaikan 0,21 persen kalau disetarakan naik Rp100 ribu,' ujar Setiawan. Jika dibandingkan dengan kenaikan UMP 2022 ke 2023, kenaikan di tahun ini cenderung lebih sedikit.Pasalnya,pada2022 UMP sebesar Rp2.516.971 dan naik sebesar Rp196.701 atau 7,81 persen.  Kepala Disnaker Bali menjelaskan bahwa perbedaan ini berdasarkan formula penghitungan baru, karena tahun sebelumnya masih mengacu pada PP Nomor 36 Tahun 2021. 'Pemerintah tidak ingin UMP turun, pasti meningkat. Hanya sekarang PR kita di Bali salah satunya pertumbuhan ekonomi (PE). PE itu masing-masing kabupaten kota jadi kita di Bali ya harus masing-masing daerah meningkat. Tidak mungkin hanya Badung yang lari terbang sementara daerah lain tidak,' ujarnya.  Diketahui untuk acuan inflasi, Pemprov Bali menggunakan data badan pusat statistik 2,40 persen, sementara untuk PE nilainya sebesar 5,9 persen dengan di dalamnya terjadi disparitas tinggi antar kabupaten. Setiawan menyebut Kabupaten Badung pertumbuhan ekonominya 9,97 persen, sementara Karangasem 2,58 persen dan ada lima kabupaten di bawah 4 persen, sehingga berkaca dari formula terbaru maka pertumbuhan ekonomi harus didorong agar upah dapat meningkat. Keputusan UMP Bali 2024 sendiri sudah disepakati oleh dewan pengupahan yang terdiri dari perwakilan asosiasi pengusaha, serikat pekerja, akademisi, pakar, dan instansi pemerintah, sehingga diharapkan agar dapat diterapkan sesuai regulasi.  "
      }
    },
    {
      "id": 6,
      "title": "FISIP UI Open 2023 Perkuat Peran Olahraga Dalam Civitas Akademika",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120152039-175-1026647/fisip-ui-open-2023-perkuat-peran-olahraga-dalam-civitas-akademika",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/fisip-ui-2_169.jpeg?w=650&q=90",
        "tags": [
          "fisip ui",
          "bulu tangkis",
          "turnamen bulu tangkis",
          "pbsi",
          "universitas indonesia"
        ],
        "article": "Fakultas Ilmu Sosial dan Ilmu Politik Universitas Indonesia (FISIP UI) akan menggelar turnamen bulu tangkis bertajuk FISIP UI Open Badminton Championship 2023. Turnamen ini akan dilaksanakan pada 21-26 November 2023 di Balairung Universitas Indonesia. Turnamen yang mengusung tagline 'Muda, Beda, Berolahraga' ini merupakan wujud pengabdian FISIP UI dalam memajukan olahraga bulu tangkis di tanah air. FISIP UI Open 2023 bertujuan untuk memperkuat peran olahraga dalam lingkungan akademik dan meneguhkan posisi olahraga untuk menunjang perkembangan akademik. Dekan FISIP UI, Semiarto Aji Purwanto, mengatakan FISIP UI Open adalah inisiatif dari fakultas yang sudah terlaksana sejak beberapa waktu yang lalu dan dihidupkan kembali.   Bulu tangkis dipilih karena merupakan salah satu olahraga yang dominan dan popular di negeri ini. Tidak hanya itu, bulu tangkis adalah salah satu cabang olah raga yang mengharumkan nama Indonesia di kancah internasional. 'Melalui kegiatan olahraga semacam ini, kami ingin menunjukkan dan menyatukan langkah,sehingga di masa depan olahraga bisa menjadi bagian dari kebudayaan, keseharian dan gaya hidup,' tegasnya dalam keterangan tertulis, Senin (20 11). Di samping menambah ragam kompetisi olahraga bulu tangkis di tanah air, FISIP UI Open 2023 juga merupakan ajang pencarian bakat atlet bulu tangkis yang potensial. Terlebih, turnamen ini berkolaborasi dengan PBSI untuk menciptakan jalur pengembangan yang berkelanjutan bagi atlet muda. Ketua Umum PBSI, Agung Firman Sampurna, mengatakan bahwa partisipasi dalam turnamen FISIP UI Open 2023 sangat penting bagi pembibitan atlet pelajar, karena memberikan platform yang sangat baik untuk mengasah keterampilan dan bakat mereka dalam cabang olahraga bulu tangkis. 'Selain itu, pengalaman berkompetisi di tingkat perguruan tinggi dapat menjadi batu loncatan yang signifikan bagi mereka yang bercita-cita menjadi atlet profesional, membuka peluang untuk mendapatkan perhatian dari perekrut bakat dan membangun prestasi yang membanggakan,' ujarnya. Dia menambahkan, dengan ikut serta dalam turnamen ini, para atlet pelajar dan mahasiswa dapat membuktikan kemampuan dan potensi mereka, serta merasakan manfaat positif yang dapat membentuk karakter dan masa depan mereka dalam dunia olahraga. Selain memiliki kesempatan untuk berkompetisi secara sehat, para peserta juga dapat memperluas jaringan sosial, dan mengembangkan semangat sportivitas. 'Integrasi pendidikan dan olahraga merupakan hal yang sangat penting dalam pengembangan olahraga bulu tangkis di usia muda,' imbuh pemain bulu tangkis nasional, Luluk Hadiyanto. Untuk menjamin kelancaran jalannya turnamen, Ketua Panitia Pelaksana FISIP UI Open 2023, Ravinoldy Boer, menekankan panitia telah melakukan persiapan dengan sangat serius, termasuk dalam mengantisipasi masuknya angin liar ke dalam Balairung yang berpotensi mengganggu jalannya pertandingan. 'Upaya yang kami lakukan untuk mengantisipasi hal tersebut dilakukan dengan standar yang telah ditetapkan oleh PBSI,' sebutnya. Kegiatan FISIP UI Open ini juga sesuai dengan visi dan misi dari FISIP UI untuk menjadi kampus yang unggul di bidang pendidikan, penelitian dan pengabdian masyarakat di tingkat nasional maupun internasional. Hal tersebut tidak akan tercapai jika tidak mengembangkan kegiatan-kegiatan lainnya seperti olahraga untuk Civitas Akademika (mahasiswa, dosen dan tenaga kependidikan) di fakultas, karena jika tubuh sehat maka kreativitas dan semangat bekerja akan menjadi lebih baik. Maka dari itu, pada kesempatan tahun inidibuka kategori Civitas Akademika UI, yaitu kesempatan untuk para dosen dan tenaga kependidikan di Universitas Indonesia untuk bertanding di lapangan, memperlihatkan kemampuannya dalam bermain bulu tangkis. Untuk meramaikan FISIP UI Open 2023, panitia juga mengadakan kegiatan bazaar yang diikuti oleh berbagai tenant yang menjual aneka makanan, minuman dan aneka produk lokal. Turnamen Bulu Tangkis FISIP UI Open Badminton Championship 2023 disponsori oleh Bank BCA, Danone Aqua, Penerbit Erlangga, serta media partner Bens Radio, CNN Indonesia,Sindo News, MNC Trijaya FM, Bola.com dan Bola.Net."
      }
    },
    {
      "id": 7,
      "title": "Rupiah Perkasa ke Rp15.445 di Awal Pekan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120154515-78-1026655/rupiah-perkasa-ke-rp15445-di-awal-pekan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/16/nilai-tukar-rupiah-1_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah hari ini",
          "nilai tukar rupiah",
          "rupiah",
          "dolar as"
        ],
        "article": "Nilai tukar rupiahditutup di level Rp15.445 perdolar AS pada Senin (20 11) sore. Mata uang Garuda menguat 47,5 poin atau 0,31 persen dari perdagangan sebelumnya. Senada, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah menguat ke posisi Rp15.419 per dolar AS pada perdagangan hari ini. Mata uang di kawasan Asia bergerak di zona hijau. Tercatat, ringgit Malaysia menguat 0,25 persen, bath Thailand 0,01 persen, Korea Selatan 0,37 persen, dan yuan China 0,58 persen.   Lalu, dolar Singapura menguat 0,22 persen, peso Filipina 0,27 persen, dan dolar Hong Kong 0,03 persen. Di sisi lain, rupee India melemah 0,08 persen.  Sementara, mata uang negara maju kompak menguat. Poundsterling Inggris menguat 0,17 persen, Euro Eropa 0,06 persen, franc Swiss 0,14 persen, dolar Kanada 0,12 persen, dan dolar Australia 0,6 persen. Analis DCFX Futures Lukman Leong mengatakan rupiah menguat terhadap dolar AS setelah data ekonomi Negeri Paman Sam yang melemah. 'Dolar AS yang masih melemah menyusul serangkaian data ekonomi yang lebih lemah dari AS,' imbuh Lukman kepada CNNIndonesia.com. Lukman juga mengatakan investor masih mencermati langkah bank sentral AS (The Fed) yang disinyalir bakal melonggarkan kebijakan moneternya.  "
      }
    },
    {
      "id": 8,
      "title": "Marquez Mengaku Sengaja Bantu Martin di MotoGP Qatar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120143918-156-1026614/marquez-mengaku-sengaja-bantu-martin-di-motogp-qatar",
      "konten": {
        "posted": "Senin, 20 Nov 2023 16:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/marc-marquez_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "jorge martin",
          "motogp",
          "motogp 2023",
          "motogp qatar 2023"
        ],
        "article": "Marc Marquezmengaku sengaja bantu Jorge Martin agar tidak menderita lebih parah di MotoGP Qatar 2023. Peluang Martin merebut titel juara dunia MotoGP 2023 semakin menipis setelah hanya mampu finis ke-10 pada balapan MotoGP Qatar, Senin (21 11) dini hari WIB. Ambisi Martin untuk meraih podium di Sirkuit Losail, kandas karena performa ban yang buruk. Ia tak mampu tancap gas lebih cepat dari pembalap lainnya.   Sempat memenangi Sprint Race, Martin malah melorot saat balapan. Pembalap Pramac Ducati itu dengan mudah dilewati para pesaingnya di Qatar. Marquez sebenarnya punya peluang melewati Martin, namun ia memilih untuk tidak melakukannya dan finis di posisi 11 pada balapan MotoGPQatar 2023. 'Saya melakukan seluruh balapan di belakang Martin. Awalnya saya melihat dia berusaha keras dan kami sedikit mengejar ketertinggalan grup, tapi kemudian saya melihat dia mulai kehilangan banyak akselerasi dibandingkan dengan Ducati lainnya,' kata Marquez dikutip Marca. 'Dia menderita saat keluar tikungan, saya tidak tahu apa yang terjadi padanya, tetapi jika Anda kalah di sana, itu karena kurangnya traksi, dia tidak memiliki kecepatan seperti biasanya. Pada akhirnya saya tidak ingin bertarung dengannya di tikungan, itu tidak mengubah hidup saya dan dia bisa menggunakan beberapa poin itu,' sambung rider Spanyol itu. Berkat bantuan Marquez, Martin tak terpuruk lebih jauh di MotoGP Qatar. Martin finis ke-10 sementara Marquez berada di belakangnya bersama Zarco. Marquez mengaku Zarco, sebagai rekan setimnya di Pramac, juga membantu Martin. 'Ketika Martin menyalip saya dan saya mendekatinya, saya melihat Martin tidak memiliki kecepatan. Banyak pembalap yang melewatinya, saya berusaha menyalip, tapi saya tidak bisa lolos, jadi saya memutuskan untuk tetap di belakang,' ucap Marquez. 'Johann Zarco juga membantunya, hal itu biasa, karena dia adalah rekan setimnya. Saya melihat dia tidak dapat berkonsentrasi dan masalahnya semakin buruk,' kata Marquez menambahkan. Finis di posisi 10 membuat Martin tertinggal 21 poin dari Francesco Bagnaiapada klasemen MotoGP2023. Pembalap Italia itu finis di posisi kedua dan berhasil menjaga jarak dengan Martin yang berada di posisi kedua. Dengan satu seri tersisa, peluang Martin jadi juara dunia MotoGP 2023 semakin menipis. Martin harus meraih podium di Sprint Race dan sesi balapan sambil berharap Bagnaia gagal finis. "
      }
    },
    {
      "id": 9,
      "title": "Jejak Nyeker Chris Martin Masih Tertinggal di Google Maps RI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231120150729-185-1026634/jejak-nyeker-chris-martin-masih-tertinggal-di-google-maps-ri",
      "konten": {
        "posted": "Senin, 20 Nov 2023 15:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/chris-martin-nyeker_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "chris martin",
          "chris martin nyeker",
          "google maps",
          "peta digital"
        ],
        "article": "Tempatvokalis band asal Inggris ColdplayChris Martin berjalan kakidengan bertelanjang kakidi Jakarta sebelum konsernya 'diabadikan' beberapa kali olehnetizen di Google Maps. Sebelumnya, Martin sempat membuat heboh dunia medsosusaimenggunggah aksi berjalan kaki sambil nyeker, berkostum kaos oblong dan celana pendek, di Jakarta, Selasa (14 11), atau sehari sebelum konser di Stadion Gelora Bung Karno (GBK). Hal itu terungkap dalam foto yang diunggah akunTwitter danInstagramColdplay,Selasa (14 11).    [Gambas:Twitter] Jalur yang dilalui Chris Martinituberada dekat Waduk Setia Budi Barat dan berseberangan dengan pintu C2 Stasiun LRT Dukuh Atas. Selain itu, ada juga foto yang menunjukkan Chris Martin bersama manajernya, Phil Harvey, selfie di atas sebuah jembatan penyeberangan orang (JPO) di Jakarta. JPOitu berada di Jalan K.H. Mas Mansyur, dekat Halte Bus London School, Jakarta Pusat, atau tak jauh dari Apartement Sudirman Park. Tak lama, muncul pin lokasi di Google Mapsdengan judul 'Chris Martin Nyeker Disini', di Jl Setia Budi Tengah, dekat Stasiun LRT Dukuh Atas, Jakarta Pusat, Kamis (16 11). Taglokasi itu mendapat rating bintang lima dan dikomentari sejumlah netizen. Namun, titik penanda lokasi itu hilang dalam beberapa hari dan berganti pin lokasi baru dengan nama sedikit berbeda. Berdasarkan pantauan CNNIndonesia.com per Senin (20 11) siang, ada pin lokasi 'Tempat nyeker Chris martin'denganstatus sebagai Playground. Pin lokasi inisedikit bergeser, jadi diseberang Stasiun Pompa Waduk Setiabudi Barat, Jakpus. Pin ini mendapat rating bintang lima dan dikomentari 23 warganet. 'lah ada beneran di maps😭' seloroh akunGoogleIvnda Widura. 'Besok sempetin ke sini ahhhh,' imbuh akunovi siregar.  Menurutlaman dukungan Google, semuapemilikakun Google sebenarnya bisa mengeditpin lokasi dan menamainya. Namun, informasi yang dimasukkan pengguna tersebut diklaim akan lebih dulu ditinjau oleh Google. 'Jika Anda sudah familiar dengan suatu tempat, Anda dapat memberikan umpan balik yang membantu Google Maps memutuskan apakah akan mengubah informasi tempat tersebut,' tulis Google di situsnya. Bagaimana cara mengedit nama lokasi di Google Maps? Simak langkah-langkah berikut: 1. Buka Google Maps2. Cari tempat atau pilih tempat tersebut di Google Maps.3. Pilih Suggest an edit > nama atau detail lainnya.4. Ikuti petunjuk pada layar untuk mengirimkan informasi tersebut.  Seusai konser, Kamis (16 11), Coldplay memuji penggemarnya di Indonesia dan berjanji akan kembali. 'Terima kasih untuk salah satu malam terbaik yang pernah ada, Jakarta. Kami akan kembali!!' tulis band pelantun lagu Everglow itu. Drummer Coldplay Will Champion juga mengucapkan terima kasih kepada para penggemar karena sudah bersabar menunggu pihaknya seperempat abad. 'Yah, lebih baik terlambat dibanding tidak sama sekali. Butuh 25 tahun bagi kami untuk bisa ke Jakarta dan saya baru ingat mengunggah foto ini saat ada di bagian B-stage acara,'ujar Champion dalam unggahan itu. "
      }
    },
    {
      "id": 10,
      "title": "Menlu Retno-Wakil Negara Muslim Kumpul di China Bahas Agresi Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120153959-113-1026653/menlu-retno-wakil-negara-muslim-kumpul-di-china-bahas-agresi-israel",
      "konten": {
        "posted": "Senin, 20 Nov 2023 15:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/28/bendera-china_169.jpeg?w=650&q=90",
        "tags": [
          "menlu retno marsudi",
          "china",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Menteri Luar Negeri dari negara-negara Arab dan negara mayoritas Muslim mengunjungi Beijing, China, untuk membahas krisis diPalestina akibat agresi Israel. Juru bicara Kementerian Luar Negeri (Kemu) China Mao Ning mengatakan delegasi Menlu dari negara Arab dan Islam akan menggelar pertemuan di Beijing pada 20-21 November.    Para Menlu itu diantaranya Menlu Arab Saudi Pangeran Faisal bin Farhan Al Saud, Wakil Perdana Menteri sekaligus Menlu Yordania Ayman Safadi, dan Menlu Mesir Sameh Shoukry. Selain itu, Menlu Republik Indonesia Retno Marsudi, Menlu Palestina Riyad Al Maliki, dan Sekretaris Jenderal Organisasi Kerja sama Islam (OKI) Hissein Brahim Taha juga dilaporkan turut hadir di acara itu, seperti dikutip dari Xinhua. 'Di pertemuan tersebut, China akan mengkomunikasikan dan berkoordinasi secara mendalam dengan delegasi untuk mencari cara deeskalasi konflik yang terjadi antara Israel dan Palestina,' kata Mao di laporan Xinhua. China dan para delegasi juga akan membahas soal perlindungan terhadap warga sipil dan mencari penyelesaian yang adil untuk warga Palestina.  Sebelum rapat ini, OKI dan Liga Arab menggelar konferensi tingkat tinggi luar biasa untuk membahas krisis di Gaza. Pertemuan itu menghasilkan resolusi yang berisi 31 poin. Beberapa poin di antaranya mendesak Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) mengeluarkan resolusi sehingga kekejaman Israel bisa segera diakhiri.  Resolusi itu juga mendesak DK PBB untuk mengeluarkan resolusi perusakan rumah sakit di Gaza. Beberapa forum juga akan digunakan untuk menuntut pertanggungjawaban Israel melalui Pengadilan Kriminal Internasional (ICC), Mahkamah Internasional (ICJ), dan Dewan HAM. CNN Indonesiasudah menghubungi juru bicara Kemlu RI Lalu Muhamad Iqbal untuk meminta konfirmasi soal pertemuan di Beijing. Namun, dia tak segera memberi komentar."
      }
    }
  ]
}