{
  "page": 160,
  "main_url": "https://www.cnnindonesia.com/indeks/2/160",
  "time": "2023-12-08 05:31:13.160428",
  "datas": [
    {
      "id": 1,
      "title": "Gibran Sampaikan Pesan Pemilu Damai untuk Warga Klaten",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202185247-633-1032057/gibran-sampaikan-pesan-pemilu-damai-untuk-warga-klaten",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 19:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/partai-gerindra-8_169.png?w=650&q=90",
        "tags": [
          "sragen",
          "jawa tengah",
          "gus miftah",
          "pemilu damai",
          "gibran rakabuming",
          "prabowo gibran",
          "pemilu 2024"
        ],
        "article": "Calon wakil presiden (Cawapres) nomor urut 2, Gibran Rakabuming Raka menghadiri agenda Konser Indonesia Maju, di Lapangan Nguwer, Kabupaten Sragen, Jawa Tengah, Jumat (1 12) malam. Gibran yang juga Wali Kota Solo ini sempat naik ke atas panggung yang didampingi Bupati Kendal Dico Ganinduto dan Pimpinan Pondok Pesantren Ora Aji, Gus Miftah. Di atas panggung, Gibran memberikan pesan kedamaian jelang Pemilu 2024 nanti. 'Pilihan apa saja silahkan, sing penting tetap seduluran (yang penting tetap bersaudara),' kata Gibran dari atas panggung.   Selain Gus Miftah dan Bupati Kendal Dico Ganinduto, konser ini juga dihadiri oleh sejumlah perwakilan partai Koalisi Indonesia Maju juga terlihat dalam agenda tersebut. Meski sempat diguyur hujan, antusiasme warga yang menghadiri acara Konser tersebut seolah tak terbendung. Jumlah penonton yang diperkirakan mencapai 10.000 orang itu terlihat tetap santai dan khidmat menyaksikan orasi kebangksaan yang disampaikan oleh Gus Miftah. Acara pun diakhiri dengan penampilan Denny Caknan, yang berkesempatan membawakan lagu-lagu hits nya seperti Taman Jurug, Cundamani hingga Dumes. Adapun Konser Indonesia Maju sendiri sebelumnya telah dilakukan di beberapa daerah. Seperti Karanganyar, Klaten, hingga Kabupaten Kendal, Jawa Tengah."
      }
    },
    {
      "id": 2,
      "title": "PKS Target 60 Persen Suara untuk Anies di Banten, Fokus Tangerang Raya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202161957-617-1032033/pks-target-60-persen-suara-untuk-anies-di-banten-fokus-tangerang-raya",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/kampanye-anies-baswedan-di-bandung-2_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan",
          "amin"
        ],
        "article": "Calon presiden (Capres) nomor urut 1 Anies Baswedanmenargetkan dapat mendulang 60 persen suara di Provinsi Banten. 'Kita di Banten target 60 persen Anies menang,' ujar Ketua DPW PKS Banten Gembong Rudiansyah Sumedi Gelanggang Olah Raga (GOR) Gondrong, KotaTangerang, Banten, Sabtu (2 12). 'Mudah-mudahan bisa lebih tinggi ya,' sambut Anies.   Optimisme Gembong di Banten bukan tanpa alasan. Menurutnya, profil masyarakat wilayah ini yang religius sangat cocok dengan kepribadian Anies.  'Jadi Banten ini adalah masyarakat yang religius. Kita tahu dari ketiga capres kita yang nampak paling religius Pak Anies,' katanya. Wilayah Tangerang Raya akan difokuskan sebagai lumbung suara di Banten. Pasalnya, kata Gembong, 60 persen masyarakat Banten berada di Tangerang Raya. Meski demikian, ia menyebut, pihaknya tidak akan mengabaikan wilayah Lebak dan Serang. 'Tangerang Raya kita akan fokuskan, karena 60 persen dari penduduk Banten itu di TangerangRaya. Meskipun tidak mengabaikan wilayah di Lebak dan Serang,' pungkasnya. Sebelum menyinggung soal target, Anies menjumpai ratusan pendukungnya di GOR Gondrong, Tangerang, Banten. Dalam orasi di depan para pendukungnya, Anies mengkritisi beberapa hal yang ada di pemerintahan saat ini. Salah satunya adalah soal investasi. Menurut Anies, investasi saat ini cenderung menyasar industri padat modal, bukan padat karya. Dengan demikian, investasi meningkat, tetapi tidak terlalu menyerap tenaga kerja."
      }
    },
    {
      "id": 3,
      "title": "Belanja Awal Bulan di Transmart Full Day Sale Bertabur Diskon",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130131331-97-1031003/belanja-awal-bulan-di-transmart-full-day-sale-bertabur-diskon",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/warga-jakarta-padati-transmart-ini-daftar-lengkap-produk-diskon-di-full-day-sale-2_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transamart",
          "allo bank",
          "bank mega"
        ],
        "article": "Mau belanja hemat di awal bulan? Bisa dong kalau belanjanya di TransmartFull Day Sale yang bertabur diskon! Enggak tanggung-tanggung, Transmart kasih diskon 50 persen dan ekstra diskon 20 persen yang berlaku satu hari aja, pada Minggu (3 12).    Promo akan digelar mulai jam operasional toko sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Selain diskon 50 persen, pelanggan setia Transmart juga bisa mendapat ekstra diskon sebesar 20 persen. Cukup dengan melakukan pembayaran menggunakan kartu kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Belum punya kartu kredit Bank Mega? Tenang, bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Nah bagi yang belum memiliki Allo Prime cukup unduh aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Ada banyak aneka produk terpilih yang didiskon lho, mulai dari produk segar, elektronik, sampai sepeda listrik. Lengkap banget kan? Jangan sampai lewatkan kesempatan ini ya. Kunjungi Transmart terdekat besok dan borong belanjaan yang banyak!"
      }
    },
    {
      "id": 4,
      "title": "Prabowo Diteriaki 'Bapak Gemoy' Saat Kampanye Perdana di 2 Pesantren",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202180952-617-1032051/prabowo-diteriaki-bapak-gemoy-saat-kampanye-perdana-di-2-pesantren",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 18:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/prabowo-joget-dan-diarak-saat-kampanye-di-tasikmalaya-1_169.png?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "kampanye",
          "pilpres 2024",
          "gemoy"
        ],
        "article": "Teriakan 'bapak gemoy' dari para santri di dua pondok pesantren wilayah Tasikmalaya, Jawa Barat, mewarnai kampanye perdana calon presiden nomor urut 2 Prabowo Subianto, Sabtu (1 12). Di Tasiklamaya, Prabowo awalnya mendatangi Pondok Pesantren Miftahul Huda pada Sabtu pagi. Ia diterima langsung oleh pimpinan ponpes Asep Ahmad Mausul Affandi.    Ia menyapa dan berfoto bersama dengan para santri di ponpes ini. Dalam beberapa momen, teriakan 'bapak gemoy' sudah terdengar. 'Bapak gemoy, bapak gemoy,' kata para santriwati. Di sore hari, Prabowo menyambangi Pondok Pesantren Cipasung. Para santri yang berbaris langsung berebut bersalaman hingga berfoto. Teriakan 'bapak gemoy' kembali bergema, terutama dari santri. Setelah bertemu dan berbincang dengan pimpinan pesantren, Prabowo pun langsung meninggalkan lokasi.  Sebelum pergi, dari atas mobilnya, Prabowo membagi-bagikan kaos kepada para santri. Gemoy sebenarnya merujuk pada ungkapan akan sesuatu yang lucu dan menggemaskan. Gemoy merupakan hasil plesetan dari gemas. Kata itu dikaitkan dengan Prabowo usai Ketua Umum Gerindra itu belakangan kerap berjoget di hadapan khalayak ramai. Jogetnya viral disebut sebagai 'joget gemoy'. Salah satu momen viral saat pengambilan nomor urut pasangan capres-cawapres untuk Pilpres 2024 di KPU pertengahan November lalu. Video Prabowo joget saat itu tersebar luas dan menjadi perbincangan netizen di media sosial. "
      }
    },
    {
      "id": 5,
      "title": "LIVE REPORT: Jerman vs Prancis di Final Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202184743-142-1032056/live-report-jerman-vs-prancis-di-final-piala-dunia-u-17",
      "konten": {
        "posted": "",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/check.webp?v=10.13.1",
        "tags": [
          "timnas prancis u-17",
          "timnas jerman u-17",
          "jerman vs prancis",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "stadion manahan",
          "live report"
        ],
        "article": "Jerman keluar sebagai juara Piala Dunia U-17 2023 setelah menang adu penalti 4-3 (2-2) atas Prancis di Stadion Manahan, Solo, Sabtu (2 12) malam WIB. Keberhasilan memenangi adu penalti atas Prancis dengan skor 4-3 membuat Jerman merengkuh gelar juara Piala Dunia U-17 2023. Gomis yang maju sebagai penendang keenam gagal mencetak gol karena eksekusinya digagalkan Heide. Jerman lantas bisa unggul 4-3 sekaligus keluar sebagai pemenang setelah tendangan penalti Almugera Kabar mengecoh Argney. Joan Tincres bisa mengeksekusi penalti dengan sempurna untuk membuat skor imbang 3-3. Setelah itu, Brunner sebenarnya bisa menentukan kemenangan Jerman tetapi tembakannya bisa dibaca oleh Argney. Fayssal Harchaoui mencetak gol dari titik penalti yang membuat Jerman berbalik unggul 3-2 atas Prancis. Moerstedt bisa mencetak gol yang membuat Jerman menyamakan kedudukan jadi 2-2. Setelah itu pemain Prancis Meupiyou gagal melaksanakan tugasnya. Robert Ramsak sukses mencetak gol melalui tendangan penalti Jerman dan pemain Prancis gagal melaksanakan tugasnya. Skor 2-1 masih untuk keunggulan Prancis. Bouneb membawa Prancis unggul 2-0 setelah tendangan penaltinya mengecoh kiper Jerman. Tendangan penalti yang disekusi pemain Jerman Da Silva Moreira yang mengarah ke kiri gawang bisa dibaca Argney. Kapten tim Prancis Kayi Sanda maju sebagai eksekutor pertama dan sukses menjalankan tugasnya dengan sempurna. Pemain Prancis dan Jerman tidak mampu mencetak gol tambahan yang membuat skor imbang 2-2 bertahan hingga waktu normal berakhir. Penentuan pemenang partai final Piala Dunia U-17 harus ditentukan melalui adu penalti. Penyerang Jerman,Moerstedt mendapatkan peluang untuk mencetak gol yang bisa membawal timnya kembali unggul atas Prancis. Sayang tembakan kaki kirinya setelah mengecoh pemain belakang Jerman masih berada tipis di sisi kanan gawang Argney. Prancis akhirnya bisa menyamakan kedudukan menjadi 2-2 pada menit ke-85. Tusukan Tidiam Gomis di sisi kanan dilanjutkan dengan umpan mendatar yang disambar Mathis Amougou di muka gawang Jerman. Keunggulan jumlah pemain coba dimaksimalkan Prancis. Anak asuh Jean-Luc Vanucchi terus berupaya masuk ke kotak penalti Jerman yang masih solid walau harus bermain dengan 10 pemain. Sebanyak13.037 penonton datang langsung ke Stadion Manahan untuk menyaksikan laga Jerman vs Prancis di final Piala Dunia U-17. Pemain tengah Jerman, Winners Osawe menerima kartu kuning kedua di pertandingan ini setelah menekel Bouneb. Kartu merah ini membuat Jerman harus bermain dengan 10 orang. Pemain andalan Prancis, Ismael Bouneb melepaskan tembakan spekulasi kanan dari luar kotak penalti yang masih jauh dari sasaran. Prancis perlahan bisa mengontrol permainan. Pergerakan dari Bouneb dan Bouabre dari dua sisi penyerangan mulai merepotkan pertahanan Jerman memasuki 15 menit babak kedua berjalan. Pemain paling berbahaya di kubu Prancis, Bouabre berhasil memperkecil skor jadi 1-2. Aksi individu Bouabre diakhiri tendangan keras dari luar kotak penalti yang menggetarkan gawang Jerman.  Jerman yang melakukan serangan balik cepat berhasil memperbesar skor menjadi 2-0 pada menit ke-51. Umpan dari sisi kanan tidak disia-siakan Darvich yang tidak terkawal untuk menceploskan bola ke gawang Prancis. Prancis yang tertinggal 0-1 langsung berinisiatif melancarkan serangan untuk mencetak gol penyama kedudukan. Upaya terus dilakukan tetapi belum ada gol yang tercipta. Kick off babak kedua antara Jerman vs Prancis di final Piala Dunia U-17 2023 di Stadion Manahan, Solo telah dimulai. Babak pertama antara Jerman vs Prancis telah berakhir. Jerman untuk sementara unggul dalam duel sengit ini dengan skor 1-0 berkat gol penalti Paris Brunner pada menit ke-29. Pemain paling berbahaya dari Jerman, Paris Brunner dengan cepat masuk ke kotak penalti dan melepaskan tembakan dari sisi kiri penyerangan. Brunner melepaskan tembakan ke tiang jauh yang bisa dibaca kiper Prancis. Peluang dari Prancis datang dari skema sepak pojok. Eksekusi sepak pojok Ismael Bouneb mampu ditanduk Yvann Titi tetapi masih berada di atas mistar gawang Jerman.  Bouabre jadi pemain Prancis yang cukup berbahaya di babak pertama ini. Kali ini, pemain muda milik AS Monaco itu menusuk ke kotak penalti tetapi aksinya bisa dibendung pemain belakang Jerman.  Penyerang Jerman MaxMoerstedt melepaskan tembakan ke arah gawang yang bisa diamankan Argney. Di sisi lain, Prancis yang perlahan bisa menguasai bola masih kesulitan menciptakan peluang berbahaya. Penonton yang hadir di Stadion Manahan, Solo memeriahkan partai final antara Jerman vs Prancis dengan melakukan Mexican Wave. Jerman berhasil membuka keunggulan 1-0 atas Prancis pada menit ke-29. Gol dicetak Paris Brunner melalui tendangan penalti yang mengecoh kiper Prancis. Jerman mendapatkan hadiah penalti setelah bek kiri Prancis, Aymen Sadi melanggar pemain tim lawan di kotak penalti. Wasit memberikan keputusan untuk menghadiahkan penalti setelah melalui pengamatan Video Assistant Referee (VAR). Prancis yang terus ditekan mendapatkan peluang pertama melalu Saimon Bouabre. Bouabre lebih dulu mengelabui satu pemain lawan dan dilanjutkan dengan tembakan ke tiang jauh yang bisa ditepis Konsantin Heide."
      }
    },
    {
      "id": 6,
      "title": "Hasil Syed Modi India: Dejan/Gloria ke Final Usai Hajar Ganda Jerman",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202184542-170-1032055/hasil-syed-modi-india-dejan-gloria-ke-final-usai-hajar-ganda-jerman",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 18:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/29/dejan-ferdinansyahgloria-emanuelle-widjaja-3_169.jpeg?w=650&q=90",
        "tags": [
          "dejan/gloria",
          "hasil syed modi",
          "syed modi india",
          "syed modi india international 2023",
          "badminton",
          "bulutangkis",
          "dejan ferdinansyah",
          "dejan ferdinansyah/gloria emanuelle widjaja"
        ],
        "article": "Ganda campuran Indonesia Dejan Ferdinansyah Gloria Emanuelle Widjaja sukses melaju ke final Syed Modi India International 2023, Sabtu (2 12). Kepastian itu didapat usai Dejan Gloria mengalahkan pasangan Jerman Mark Lamsfuss Isabel Lohau di semifinal, Sabtu (2 12). Dejan Gloria sukses menang dramatis lewat pertarungan tiga gim 21-19, 19-21, 22-20.    Pada gim pertama, Dejan Gloria sempat tertinggal di awal-awal permainan. Tetapi begitu menyamakan skor 3-3, Dejan Gloria tak memberikan kesempatan lawan untuk memimpin atau menyamakan skor. Meski jaraknya tipis, Dejan Gloria berhasil unggul 11-7 atas pasangan Jerman di interval pertama. Kemudian Dejan Gloria menang 21-19 di gim pertama.  Pada gim kedua situasi berbalik, pasangan Jerman tidak memberikan sekalipun pada Dejan Gloria untuk memimpin sejak awal permainan. Akhirnya Dejan Gloria kalah 19-21 di gim kedua. Pada gim ketiga, pertandingan makin sengit. Pasangan Jerman berhasil memimpin di interval gim ketiga dengan keunggulan 11-8 atas Dejan Gloria. Namun usai interval gim ketiga Dejan Gloria berhasil mengejar ketertinggalannya hingga akhirnya menang dramatis 22-20. Kemenangan ini membuat Dejan Gloria lolos ke final Syed Modi India International 2023 yang digelar Minggu (3 12).  "
      }
    },
    {
      "id": 7,
      "title": "Anggunnya BCL dengan Veil yang Menjuntai saat Dipersunting Tiko",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231202182612-277-1032052/anggunnya-bcl-dengan-veil-yang-menjuntai-saat-dipersunting-tiko",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 18:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/penikahan-bunga-citra-lestari-dan-tiko-aryawadhana_169.jpeg?w=650&q=90",
        "tags": [
          "bunga citra lestari",
          "bcl tiko menikah",
          "pernikahan bcl tiko",
          "kebaya bunga citra lestari",
          "kebaya bcl"
        ],
        "article": "Penyanyi Bunga Citra Lestari (BCL) tampilanggun dalam pernikahannya dengan Tiko Aryawardhana, Sabtu (2 12). Dalam video yang diunggah di akun Instagram-nya @itsmebcl, perempuan yang juga akrab disapa Unge ini tampil dengan kebaya putih yang sederhana. BCL dan Tiko tampil mengenakan busana pengantin Jawa modern bernuansa putih. Warna putih sendiri memang kerap dipilih sebagai busana akad nikah. Warna putih dianggap suci, sepadan dengan prosesi akad nikah yang sakral.   Dalam prosesi akad nikahnya, BCL mengenakan kebaya kutu baru berwarna putih dengan tambahan detail brokat. Kebaya itu dipadukan dengan obi merah dan kain batik klasik berwarna cokelat.  Dari kejauhan, tampaknya BCL dan Tiko sepakat mengenakan kain batik motif Sido Mulyo. Motif satu ini memang kerap dijadikan batik pernikahan. Di dalamnya terkandung makna harapan akan kehidupan rumah tangga yang sejahtera, bahagia, dan berlimpah rezeki. Tak hanya itu, kehadiran veil atau penutup kepala juga membuat tampilan BCL kian anggun. Alih-alih mengenakan kebaya panjang yang menyapu lantai, BCL memilih menggunakan veil yang menjuntai. Kehadiranveiljuga menambah kesan romantis saat BCLmenuruni tangga menuju meja akad nikah dan bergabung bersama Tiko. Manisnya BCL juga terlihat dari tatanan rambut. BCL menggunakan tatanan sanggul klasik, lengkap dengan ronce bunga melati yang menggantung. Diberitakan sebelumnya, BCL resmi dipersunting Tiko Aryawardhana pada Sabtu (2 12). Pernikahan keduanya berlangsung tertutup. Dikabarkan, pernikahan BCL-Tiko berlangsung di salah satu resor mewah di Kabupaten Karangasem, Bali. Beberapa kerabat artis tampak menghadiri momen bahagia tersebut."
      }
    },
    {
      "id": 8,
      "title": "Gibran Silaturahmi ke PCNU Sragen, Sampaikan Visi Santri 5.0",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202183454-633-1032053/gibran-silaturahmi-ke-pcnu-sragen-sampaikan-visi-santri-50",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 18:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/partai-gerindra-7_169.png?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "prabowo gibran",
          "pesantren",
          "dana abadi pesantren",
          "kiai",
          "pemilu 2024",
          "politik",
          "visi misi"
        ],
        "article": "Calon wakil presiden (Cawapres) Gibran Rakabuming Raka menyambangi kediaman Ketua Pengurus Cabang Nahdlatul Ulama (PCNU) Sragen, KH Sriyanto, di Desa Babatan Wonorejo, Kecamatan Kedawung Kabupaten Sragen, Jumat (1 12) malam. Kedatangan Gibran ini dalam rangka silaturahmi, meminta masukan dan saran, serta memohon doa restu untuk kelancaran pada Pemilu 2024 mendatang. Gibran disambut langsung oleh KH Sriyanto, pengurus PCNU Sragen, dan para pengurus pesantren di Kabupaten Sragen. 'Terima kasih saya sudah diizinkan bersilaturahmi. Hari ini saya jadi pendengar yang baik saja. Saya bisa diberikan masukan atau kritikan supaya nanti bisa dipakai untuk bekal ke depan,' kata Gibran dikutip Sabtu   Dalam pertemuan tersebut, Gibranjuga menyampaikan visi misinya menjadikan santri sebagai generasi 5.0 yang tidak hanya memiliki ilmu agama, tetapi juga ilmu pengetahuan dan teknologi. Hal itu bisa diaplikasikan melalui program dana abadi pesantren. 'Ini saya memohon agar para Kiai, para ulama bisa mengawal program itu agar bisa berjalan dengan baik,' tegas Gibran. Sementara KH Sriyanto menyampaikan beberapa hal yang menjadi harapannya, ketika nanti Gibran Rakabuming Raka diberikan amanah sebagai Wakil Presiden RI mendampingi Prabowo Subianto. Hal pertama yang disampaikan adalah terkait dengan pondok pesantren yang menjadi prioritas. 'Kalau bicara pondok pesantren tentu disitu ada tiga hal. Pertama adalah Kiainya. Terkadang kiainya ini tidak ada sing nggatekke (tidak ada yang memperhatikan,' kata Kiai Sriyanto. Kedua, kata dia, adalah santrinya. Untuk itu, ia sepakat dengan ide Gibran soal menyetarakan santri dengan generasi-generasi yang saat ini ada di segala aspek agar tidak ketinggalan. 'Bicara pesantren itu kita juga bicara kelembagaan. Dari sisi sarana dan prasarana ini juga sebagai penunjang untuk eksistensi pondok pesantren,' ujarnya. Permohonan selanjutnya adalah terkait Madrasah Diniyah yang perlu juga mendapatkan perhatian. Kemudian Gibran juga diminta untuk memperhatikan sepenuhnya terkait radikalisme. 'Jadi tiga masukan kami kepada Mas Gibran, jika kedepan nanti benar-benar mendapatkan amanah menjadi Wakil Presiden,' kata Kyai Sriyanto. Gibran yang mendengarkan masukan tersebut menyampaikan terima kasihnya. Ia berjanji bahwa hal-hal yang disampaikan kepadanya bakal menjadi perhatian. Gibran juga berjanji untuk menyetarakan santri di pondok pesantren dengan kondisi saat ini, dimana ketika berbicara tentang generasi milenial dan gen z di dalam tantangan menghadapi era revolusi industri 5.0, maka para santri juga harus dipersiapkan untuk hal yang sama. Hal tersebut, kata Gibran, merupakan visi dan misi yang diusung olehnya bersama Prabowo Subianto, di mana salah satunya diaplikasikan melalui program dana abadi pesantren. "
      }
    },
    {
      "id": 9,
      "title": "Sudirman Said Klaim Jokowi Juga Marah soal 'Papa Minta Saham' Setnov",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202180749-617-1032049/sudirman-said-klaim-jokowi-juga-marah-soal-papa-minta-saham-setnov",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 18:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/06/sudirman-said-4_169.jpeg?w=650&q=90",
        "tags": [
          "sudirman said",
          "setnov",
          "e-ktp",
          "jokowi marah",
          "jokowi",
          "kasus e-ktp",
          "agus rahardjo"
        ],
        "article": "Co-Captain Timnas AMIN, Sudirman Saidmengungkap dugaan intervensi oleh Presiden Joko Widodoyang juga pernah ia alami selama rangkaian kasus korupsie-KTP yang melibatkan Ketua DPR, Setya Novanto. Sudirman yang kala itu menjabat sebagai Menteri ESDM, sempat dipanggil Presiden ke Istana karena melaporkan Setya Novanto ke Mahkamah Kehormatan Dewan (MKD) DPR. Laporan itu terkait polemik 'papa minta saham' yang menyeret nama Setnov. 'Ketika saya melaporkan kasus Pak Novanto ke MKD itu Presiden sempat marah, saya ditegor keras dituduh seolah-olah ada yang memerintahkan atau ada yang mengendalikan,' kata Sudirman saat mendampingi Anies Baswedan di Kantor PWI, Jakarta, Jumat (1 12).   Kasus 'papa minta saham' merupakan skandal politik yang menyeret nama Setnov setelah diduga mencatut Presiden Jokowi untuk meminta saham PT Freeport Indonesia. Sudirman kemudian membuka rekaman pembicaraan Setnov dengan pengusaha Riza Chalid, dan Direktur Freeport Maroef Sjamsoeddin dalam sidang laporannya di MKD DPR.  Dalam rekaman itu, Setnov juga menyebut nama Luhut Binsar Panjaitan (Kepala Staf Presiden) sebanyak 66 kali. Luhut membantah terlibat dan sempat dipanggil oleh Majelis MKD. Dua pekan setelah laporan Sudirman, pada 16 November 2015, Setnov kemudian mundur sebagai Ketua DPR. Dua tahun kemudian, pada 17 Juli 2017, Setnov juga menjadi tersangka dalam kasus korupsi e-KTP.  Pengakuan soal amarah Jokowi sebelumnya juga sempat disampaikan eks Ketua KPK, Agus Raharjo saat mengusut kasus e-KTP yang juga menyeret Setnov. Merespons pengakuan Agus, Sudirman menyesalkan hal itu sebagai serangan dari atas. 'Jadi saya menyesalkan bahwa itu terjadi dan ini menjadi bukti terjadi sistematis attack serangan sistematis yang ternyata sebagian di antaranya datang dari pemimpin,' kata dia. Sudirman saat ini adalah bagian dari tim sukses pasangan AniesBaswedan-MuhaiminIskandaryang kerap berseberangan dengan pemerintah saat ini. Pasangan nomor urut 1 ini juga membawa narasi perubahan dalam program kampanye politiknya.  Koordinator Staf Khusus Presiden Ari Dwipayana membantah pengakuan Sudirman. Menurut Ari, Presiden faktanya mengapresiasi langkah terbuka yang dilakukan MKD terhadap Setnov. 'Tidak benar Presiden Jokowi memarahi Sudirman Said karena melaporkan Setya Novanto (Ketua DPR saat itu) ke MKD pada tahun 2015,' kata Ari, Sabtu (2 12). 'Faktanya, Presiden seperti disampaikan BapakSudirman Said tanggal 7 Desember 2015 di Istana, justru sangat mengapresiasi proses terbuka yang telah dilakukan MKD dan terus mengikuti dari berbagai media dan stafnya,' imbuhnya.    "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Terpukau Pendar Warna-warni Cahaya di Taman Monza Italia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231202132143-272-1031968/foto-terpukau-pendar-warna-warni-cahaya-di-taman-monza-italia",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "italia",
          "wisata italia",
          "villa reale italia",
          "taman monza italia"
        ],
        "article": ""
      }
    }
  ]
}