{
  "page": 916,
  "main_url": "https://www.cnnindonesia.com/indeks/2/916",
  "time": "2023-12-08 07:08:59.464161",
  "datas": [
    {
      "id": 1,
      "title": "Airlangga Sebut Gaji ke-13 PNS Cair Lebih Cepat Buat Ekonomi Lesu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107114913-92-1020931/airlangga-sebut-gaji-ke-13-pns-cair-lebih-cepat-buat-ekonomi-lesu",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 12:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/07/airlangga-hartarto_169.jpeg?w=650&q=90",
        "tags": [
          "airlangga hartarto",
          "gaji ke 13",
          "pns",
          "pertumbuhan ekonomi",
          "bps"
        ],
        "article": "Menteri Koordinator Bidang Perekonomian Airlangga Hartartomengamini pencairan gaji ke-13 PNS yang lebih cepat bikin ekonomi Indonesia di kuartal III 2023 merosot. Badan Pusat Statistik (BPS) merilis ekonomi Indonesia di kuartal III 2023 hanya tumbuh 4,94 persen secara tahunan (year on year yoy). Laju pertumbuhan ini melambat dari periode yang sama tahun lalu sebesar 5,73 persen. 'Gaji ke-13 (PNS) kan yang lalu di semester II, jadi (cair) di kuartal ke-II (2023). Jadi, kalau sekarang di kuartal III tidak ada gaji ke-13,' katanya dalam Konferensi Pers Pertumbuhan Ekonomi Kuartal III 2023 di Kemenko Perekonomian, Jakarta Pusat, Senin (6 11).   Ia sepakat dengan pernyataanPlt Kepala BPS Amalia Adininggar Widyasanti, yang menyebut perlambatan pertumbuhan ekonomi Indonesia salah satunya akibat penurunan belanja pemerintah.  Wanita yang akrab disapa Winny itu menyebut konsumsi pemerintah kontraksi 3,76 persen di kuartal III 2023 imbas penurunan belanja pegawai, barang, dan bantuan sosial (bansos). 'Seperti yang kita ketahui terdapat pergeseran pembayaran gaji ke-13, di mana pada 2022 pembayaran gaji ke-13 dilakukan di kuartal III. Sedangkan pada 2023 terjadi di kuartal II. Sehingga kemudian konsumsi pemerintah tumbuh 10,57 persen pada kuartal II 2023 dan kontraksi 3,76 persen di kuartal III 2023,' ungkap Winny dalam konferensi pers di Kantor BPS, Jakarta Pusat. Sementara itu, Menkeu Sri Mulyani menjelaskan dalam konpers bersama Airlangga bahwa realisasi belanja pemerintah pada kuartal III memang secara musiman negatif. Ia mengatakan beberapa belanja biasanya baru terealisasi pada kuartal IV. Ani, sapaan akrabnya, menghitung alokasi belanja untuk kuartal terakhir di 2023 masih tersedia Rp1.078 triliun. Di lain sisi, target penerimaan negara menyentuh Rp650 triliun. 'Sehingga net spending, ekspansi Anggaran Pendapatan dan Belanja Negara (APBN) di kuartal IV kita harapkan akan menjadi offset positive growth di kuartal IV. Dan dengan adanya beberapa policy tambahan kita juga berharap akan bisa memperbaiki outlook (pertumbuhan ekonomi) kuartal IV sehingga kita tetap bisa menjaga di 5 persen,' tuturnya. "
      }
    },
    {
      "id": 2,
      "title": "Daftar Pengalihan Rute Transjakarta Imbas Aksi Putusan MKMK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107122425-20-1020950/daftar-pengalihan-rute-transjakarta-imbas-aksi-putusan-mkmk",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 12:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/24/penambahan-bus-listrik-di-jakarta-4_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "putusan mkmk",
          "transjakarta",
          "rute transjakarta dialihkan"
        ],
        "article": "PT Transportasi Jakarta (Transjakarta) melakukan penyesuaian terhadap tiga layanan seiring dengan kegiatan aksi massa terkait putusan Mahkamah Kehormatan Mahkamah Konstitusi (MKMK), Selasa (7 11). Ketiga layanan tersebut adalah Blok M - Kota (Koridor 1), Balaikota - Pantai Maju (1A) dan Kalideres - Monas (Koridor 3). Sementara itu, dilakukan penutupan layanan sementara untuk rute Non BRT Juanda - Bundaran HI Astra via Pasar Baru (2ST). Kepala Departemen Humas dan CSR PT Transjakarta, Wibowo mengatakan penyesuaian dilakukan untuk tetap melayani mobil masyarakat selama aksi unjuk rasa berlangsung.   'Transjakarta secara berkala menginformasikan penyesuaian layanan kepada pelanggan demi kenyamanan,' kata Wibowo dalam keterangan tertulis, Selasa.  Berikut bentuk penyesuaian yang dilakukan: Mengalami penyesuaian rute untuk arah Kota sehingga untuk sementara tidak bisa melayani pelanggan di Halte Monas dan halte Bank Indonesia (BI), sementara arah sebaliknya beroperasi normal. Rute penyesuaian yang dilalui: Blok M - Sarinah - Lampu merah Sarinah keluar jalur - Lampu merah Bank Indonesia belok kiri - JalanKebon Sirih - Hotel Millenium belok kiri - JalanFachrudin - Jati Baru Lurus - Jalan Cideng Barat - Lampu merah Tarakan belok kanan - Halte Petojo - Lampu merah Harmoni belok kiri - Harmoni - Kota.    Mengalami penyesuaian rute sehingga untuk sementara tidak dapat melayani pelanggan di Halte Monas arah Pantai Maju. Rute penyesuaian yang dilakukan: Jalan Medan Merdeka Selatan - JalanMedan Merdeka Timur - belok kiri ke JalanMedan Merdeka Utara (depan Istana Negara) - belok kanan menuju lampu merah Harmoni - Halte Harmoni.  Untuk sementara mengalami perpendekan jalur menjadi Kalideres - Juanda sehingga untuk sementara tidak dapat melayani pelanggan di Halte Monas untuk kedua arah."
      }
    },
    {
      "id": 3,
      "title": "FOTO: Panen Zaitun Lebanon di Tengah Perang Israel-Hamas",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107072712-286-1020808/foto-panen-zaitun-lebanon-di-tengah-perang-israel-hamas",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "petani buah zaitun",
          "lebanon"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "PPATK: Transaksi Investasi Ilegal Tahun 2022 Mencapai Rp35 Triliun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107122550-12-1020960/ppatk-transaksi-investasi-ilegal-tahun-2022-mencapai-rp35-triliun",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 12:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/06/keterangan-pers-terkait-aliran-dana-terlarang_169.jpeg?w=650&q=90",
        "tags": [
          "transaksi ilegal",
          "transaksi janggal rp 349 triliun",
          "ppatk",
          "judi online"
        ],
        "article": "Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) mengungkapkan total transaksi terkait investasi ilegal selama tahun 2022 mencapai Rp35 triliun. Hal itu disampaikan Kepala PPATK Ivan Yustiavandana dalam agenda '4th Legal Forum Urgensi Regulatory Technology dan Digital Evidence dalam Mendukung Efektivitas Penegakan Hukum Tindak Pidana Pencucian Uang dan Pendanaan Terorisme' di Jakarta Pusat, Selasa (7 11).    'Total transaksi terkait investasi ilegal periode tahun 2022 mencapai sebesar Rp35 triliun,' ujar Ivan. Ia menjelaskan modus operandi yang digunakan antara lain menyamarkan dana yang berasal dari investasi ilegal melalui sponsorship ke klub sepakbola senilai miliaran rupiah, memberikan iming-iming berupa mobil mewah, jam tangan mewah dan tiket tur luar negeri dalam rangka menarik minat calon investor, dan menggunakan perusahaan yang statusnya legal secara hukum namun digunakan untuk kepentingan pihak afiliator (misuse of legal entity). Pada periode Januari 2022-13 Juni 2022, terang Ivan, PPATK telah menganalisis dan melakukan penghentian sementara transaksi terkait kasusdugaan investasi ilegal, antara lain Suntikan Modal Alat Kesehatan, Investasi Forex Ilegal (FX Family), Robot Trading Viral Blast, Robot Trading Evotrade, Auto Trade Gold, Binomo Binary Option, Robot Trading DNA Pro, dan Robot Trading Fahrenheit. 'Per tanggal 13 Juni 2022, PPATK telah melakukan penghentian sementara transaksi dengan total saldo yang dihenti sebesar Rp745 miliar,' ucap Ivan. Ivan menambahkan pada tahun 2022 PPATK juga telah menyampaikan 52 hasil analisis kepada penyidik atau instansi terkait sehubungan dengan kasus dugaan tindak pidana perjudian online dan atau TPPU yang berkaitan dengan tindak pidana tersebut. Berdasarkan rekening-rekening yang dianalisis oleh PPATK, lanjut Ivan, perputaran uang pada rekening-rekening para pelaku judi online mencapai sedikitnya Rp57 triliun pada tahun 2021 dan meningkat menjadi Rp69 triliun pada tahun 2022 (Januari-Agustus 2022).  Ivan menegaskan upaya penyelamatan aset yang diduga terkait dengan judi online terus dilakukan oleh PPATK. 'Total penghentian sementara transaksi yang telah dilakukan terhadap rekening yang diindikasikan menampung transaksi hasil perjudian selama tahun 2022 (sampai awal September 2022) mencapai Rp850 miliar,' ungkap Ivan."
      }
    },
    {
      "id": 5,
      "title": "Tempel Nama Megawati di Bendera Korea, Fans Indonesia Bisa Dipenjara",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107115341-178-1020936/tempel-nama-megawati-di-bendera-korea-fans-indonesia-bisa-dipenjara",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 12:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi-3_169.jpeg?w=650&q=90",
        "tags": [
          "suporter indonesia",
          "suporter megawati",
          "megawati megatron",
          "megawati hangestri pertiwi",
          "red sparks",
          "liga voli korea",
          "megawati red sparks",
          "megawati",
          "voli"
        ],
        "article": "Ulahsuporter Indonesia yang menempelkan tulisan Megawati di atas bendera Korea Selatan dengan menggunakan lakban bisa terancam pidana penjara 2 tahun dan denda 3 juta won atau sekitar Rp35 juta. Hal tersebut diungkapkan media Korea Selatan,Naver. Kelakuan suporter Indonesia saat mendukung Megawati Hangestri Pertiwi dan Red Sparks saat menghadapi Gwangju AI Peppers di Liga Voli Korea di Gwangju Peppers Stadium, Minggu (5 11), mendapat sorotan dan kritik tajam. Salah satu ulah suporter Indonesia yang disorot adalah soal nama Megawati yang ditempel di atas bendera Korea Selatan menggunakan lakban.   Ulah suporter Indonesia tersebut dikritik karenadianggap melecehkan atau menghina lambang negara yang sakral. Bahkan, Naverjuga menyebut gambar suporter Indonesia mengibarkan bendera Korea Selatan dengan nama Megawatidi atasnya terpaksa harus dihapus dari Instagram Red Sparksusaidiprotes keras. 'Gambar tersebut sempat diunggah di akun media sosial resmi Red Sparks, namun kini telah dihapus karena protes keras,' tulis Naver. 'Beberapa orang juga terus mengkritik tindakan tersebut dengan mengatakan 'merusak bendera nasional adalah tindakan ilegal dan itu tidak menghormati bendera negara lain,' tulis Naver menambahkan. Menurut Naver, tindakan tersebut bisa dikenakan hukuman penjara hingga dua tahun atau denda hingga 3 juta won atau sekitar Rp35 juta karena dianggap telah merusak bendera atau lambang negara suatu negara, jika bertujuan menghina. 'Di sini penghinaan mengacu kepada ekspresi penghinaan terhadap negara lain. Siapapun yang melanggar akan dikenakan hukuman penjara hingga dua tahun atau denda hingga 3 juta won,' tulis Naver. 'Namun karena tindakan suporter tersebut tidak secara jelas bertujuan menghina, maka sulit untuk menilai apakah mereka jelas-jelas dapat dikenakan hukuman,' tulis Naver menambahkan. Dukungan suporter Indonesia kepada Megawati'Megatron' di Liga Korea Selatan memang luar biasa. Mereka sampai menyewa tiga bus untuk hadir keGwangjuPeppers Stadiumdemi mendukung Megawatidan Red Sparks melawan AI Peppers. Kehadiran suporter Indonesia pun mampu membuat Megawatitambah bersemangat dan menjadikan atmosfer Liga Voli Korea kian semarak. Namun, di sisi lain kelakuan suporter Indonesia yang berlebihan juga perlu diubah demi menjaga nama baik Indonesia. "
      }
    },
    {
      "id": 6,
      "title": "Jokowi Puji Menlu Retno Bela Palestina di DK PBB: Paling Keras",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107121433-106-1020946/jokowi-puji-menlu-retno-bela-palestina-di-dk-pbb-paling-keras",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 12:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/15/pembukaan-ktt-g20-indonesia-2022-2_169.mpo?w=650&q=90",
        "tags": [
          "joko widodo",
          "jokowi",
          "menlu retno marsudi",
          "retno marsudi",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Presiden Joko Widodo memuji Menteri Luar Negeri (Menlu) Retno Marsudi yang garang saat membelaPalestina di rapat Dewan Keamanan Persatuan Bangsa-bangsa (PBB). Jokowi menilai sikap Retno yang mewakili Indonesia itu paling keras di PBB. Dia mengaku kaget Retno bisa setegas itu di panggung internasional.    'Coba bapak-ibu lihat Menteri Luar Negeri Bu Retno Marsudi waktu di Dewan Keamanan PBB, paling lantang, paling keras, dan paling menentang,' kata Jokowi pada Rakernas LDII di Jakarta, Selasa (7 11). 'Saya juga heran ini, Bu Menlu kita ini, orangnya halus, tetapi kok di Dewan Keamanan galak banget,' ujar Jokowi. Jokowi menyampaikan tantangan global ke depan akan semakin berat. Belum selesai perang di Ukraina, sudah muncul perang dj Gaza.  Iamengatakan lokasi perang-perang itu memang jauh. Namun, Indonesia bisa terkena dampak. 'Ini juga jauh, tetapi tetap dukungan kita terhadap Palestina tidak akan surut,' ujarnya.  Sebelumnya, perang pecah di Gaza antara Hamas dengan Israel sejak sebulan lalu. Korban jiwa sudah menembus angka 10 ribu orang. Dewan Keamanan PBB menggelar rapat untuk merumuskan resolusi. Salah satu poin resolusi adalah gencatan senjata. Namun, DK PBB gagal mencapai kesepakatan karena sikap Inggris dan Amerika Serikat. 'Belum ada kesepakatan pada saat ini,' kata Wakil Duta Besar Amerika Serikat untuk PBB Robert Wood dikutip dari CNN."
      }
    },
    {
      "id": 7,
      "title": "Anies di Depan Para Habib: Kita Ingin Negara Bersahabat dengan Ulama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107121401-617-1020945/anies-di-depan-para-habib-kita-ingin-negara-bersahabat-dengan-ulama",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 12:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/bacapres-koalisi-perubahan-anies-baswedan-dalam-acara-maulid-dan-hail-qudb-anfas-al-habib-umar-bib-abdurrahman-al-atthos-ke-37-2_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "rizieq shihab",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bakal calon presiden dari Koalisi Perubahan Anies Baswedanmenginginkan Indonesia ke depan menjadi negara yang merangkul seluruh elemen terutama para ulama. Sebaliknya, ia tidak ingin ke depan pemerintah memusuhi ulama. Harapan itu Anies sampaikan saat memberikan pidato dalam acara Maulid dan Haul Quthb Anfas Al Habib Umar bib Abdurrahman A ke-373 di Majelis Darul Musthofa Al Madinatul Munawaroh, Jagakarsa, Jakarta Selatan, Selasa (7 11). Agenda itu dihadiri para habib, tokoh Islam, dan kiai, antara lain menantu mantan Ketua FPI Habib Rizieq Habib, Hanif bin Abdurrahman Alatas. Kemudian Habib Alwi bin Musthofa Alaydrus, Habib Hasan bin Ali Alkaff, hingga Habib Hamid bin Umar Alhamid.   'Kita ingin negeri di mana negaranya bersahabat pada semua. Negara yang bersahabat pada seluruh unsur, apalagi dengan para alim ulama,' kata Anies.  Anies menyebut hari-hari ke depan merupakan momen yang penuh tantangan lantaran rakyat Indonesia akan menentukan calon pemimpin negara. Ia pun menyerukan bahwa masyarakat ingin memiliki negara yang lebih adil. 'Bukan negara yang memusuhi ulama, tapi negara justru yang menjadi mitra dan mendengarkan apa yang menjadi pandangan dari para ulama pemuka agama,' imbuhnya. Anies juga berharap situasi Indonesia ke depan teduh bukan karena rasa takut melainkan karena rasa keadilan yang tercipta di tengah masyarakat. Mantan Gubernur DKI Jakarta itu kemudian menyinggung Indonesia pernah stabil kala dipimpin oleh sosok pemimpin dalam tiga dekade lebih. Namun menurutnya kestabilan itu terjadi karena masyarakat takut. 'Dulu pernah ada 30 tahun lebih, kenapa stabil? karena takut. Tapi kalau yang kita inginkan stabilitas karena rasa keadilan, bukan karena rasa ketakutan, dan ini yang mungkin kita perjuangkan sama-sama,' ujarnya. Di Pilpres 2024 mendatang, Anies berpasangan dengan Ketua Umum PKB Muhaimin Iskandar alias Cak Imin. Mereka diusung oleh koalisi NasDem, PKB, dan PKS di Pilpres 2024. Mereka telah mendaftarkan ke KPU pada 19 Oktober lalu. Keduanya juga telah dinyatakan memenuhi syarat pemeriksaan kesehatan di RSPAD Jakarta Pusat. "
      }
    },
    {
      "id": 8,
      "title": "KPK Periksa Ahok sebagai Saksi Kasus LNG",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107121526-12-1020947/kpk-periksa-ahok-sebagai-saksi-kasus-lng",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/14/0e559794-a3a6-4f1a-9b20-28e74264735d_169.jpeg?w=650&q=90",
        "tags": [
          "ahok",
          "basuki tjahja purnama",
          "kpk",
          "korupsi pertamina",
          "korupsi lng",
          "karen agustiawan ditahan"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) memeriksa Komisaris PT Pertamina (Persero) Basuki Tjahaja Purnama alias Ahoksebagai saksi kasus dugaan korupsi terkait pengadaan Liquefied Natural Gas (LNG) tahun 2011-2021 hari ini, Selasa (7 11). Ahok sudah tiba di Kantor KPK. 'Tim penyidik menjadwalkan pemanggilan dan pemeriksaan saksi Basuki Tjahaja Purnama (Komisaris PT Pertamina),' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Selasa (7 11). 'Informasi yang kami peroleh saksi sudah hadir di Gedung Merah Putih KPK dan masih dilakukan pemeriksaan tim penyidik,' sambungnya.   Ahok diperiksa untuk tersangka Direktur Utama PT Pertamina periode 2009-2014 Galaila Karen Kardinah alias Karen Agustiawan. Sebelumnya, pada Kamis (26 10), KPK lebih dulu memeriksa saksi Direktur Utama PT Pertamina Nicke Widyawati.  Status hukum Karen sebagai tersangka diumumkan KPK pada Selasa, 19 September malam. Karen langsung ditahan penyidik di Rutan KPK. Berdasarkan perhitungan awal KPK, kasus ini disinyalir merugikan keuangan negara sejumlah sekitar US$140 juta atau sekitar Rp2,1 triliun. KPK bersama tim dari Badan Pemeriksa Keuangan (BPK) beberapa waktu lalu terbang ke Amerika Serikat (AS) untuk mencari bukti terkait kasus dugaan korupsi pengadaan LNG ini. Direktur Penyidikan KPK Brigjen Asep Guntur Rahayu menjelaskan alasan pihaknya bersama tim BPK ke Negeri Paman Sam karena dilatarbelakangi kerja sama pengadaan LNG yang melibatkan perusahaan di AS yaitu Corpus Christi Liquefaction (CCL) LLC.    Adapun kehadiran BPK di sana karena Pasal yang digunakan KPK untuk menjerat Karen adalah Pasal 2 ayat 1 atau Pasal 3 UU Tipikor tentang kerugian keuangan negara atau perekonomian negara. Karen telah menggugat KPK ke Pengadilan Negeri (PN) Jakarta Selatan. Ia mempermasalahkan penetapan tersangka yang disematkan oleh KPK. Namun, gugatan tersebut kandas. "
      }
    },
    {
      "id": 9,
      "title": "The Marvels Bakal Jadi Film MCU Berdurasi Terpendek",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107115901-220-1020938/the-marvels-bakal-jadi-film-mcu-berdurasi-terpendek",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/21/film-the-marvels-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "the marvels",
          "nia dacosta",
          "marvel cinematic universe",
          "marvel",
          "film"
        ],
        "article": "The Marvelsakan jadi film Marvel Cinematic Universe (MCU) dengan durasi terpendek sejauh ini. The Marvels disebut hanya akan berdurasi 105 menit, jauh lebih singkat dari film-film superhero Marvel biasanya. Sutradara Nia DaCosta mengaku selalu ingin film garapannya berdurasi kurang dari dua jam. DaCosta merasa hanya menginginkan melakukan hal tepat untuk filmnya.    'Saya benar-benar ingin durasinya kurang dari dua jam,' kata DaCosta seperti yang diberitakan Digital Spy(6 11). 'Sebenarnya saya selalu memikirkan soal durasi ketika saya mulai menggarap film. Saya hanya merasa tidak perlu berlama-lama jika memang tidak perlu, 1 jam 45 menit adalah waktu rata-rata untuk sebuah film, jadi kami sangat antusias.' 'Saya bahkan tidak tahu tentang total durasi sampai hal itu dilaporkan. Anda harus melakukan apa yang benar untuk film tersebut,' tambahnya.    The Marvels menjadi film panjang ketiga yang digarap Nia DaCosta. Sebelumnya, ia mengarahkan dua film yang sama-sama berdurasi tak lebih dari 105 menit. Little Woods berdurasi tepat 105 menit, sedangkan Candyman 91 menit. Sementara itu, film-film MCU yang sudah tayang saat ini rata-rata berdurasi lebih dari 120 menit atau 2 jam. Hanya beberapa yang berada di bawah dua jam, seperti Hulk (112 menit), seri film Thor, Doctor Strange (115 menit), dan seri film Ant-Man. Sedangkan durasi terpanjang dipegang Avengers: Endgame dengan 182 menit, diikuti Black Panther: Wakanda Forever (161 menit) dan Eternals (157 menit).  Dalam kesempatan berbeda, DaCosta membeberkan perbedaan The Marvels dari film MCU lainnya. Bukan hanya soal durasi, DaCosta mengungkap suasana film tersebut berbeda dari film-film MCU sebelumnya. 'Perbedaan terbesar dari film MCU lainnya hingga saat ini adalah film ini benar-benar kocak dan konyol,' jelas DaCosta dalam sebuah wawancara baru-baru ini. 'Dunia yang kita hadirkan dalam film ini adalah dunia yang berbeda dari dunia lain yang pernah Anda lihat di MCU. Dunia cerah yang belum pernah Anda lihat sebelumnya.' The Marvels yang sebelumnya dikenal sebagai Captain Marvel 2 ini diarahkan Sutradara Nia DaCosta yang terbilang baru dalam penyutradaraan. Sebelumnya, ia baru memiliki pengalaman menyutradarai dua film, Little Woods (2018) dan Candyman (2021).    Film ini merupakan sekuel langsung dari film Captain Marvel yang dirilis pada 2019 dan lanjutan. Kisah dalam film sekuel ini akan berhubungan dengan dua serial MCU, yakni Ms. Marvel dan WandaVision yang memperkenalkan karakter Kamala Khan dan Monica Rambeau. The Marvels akan menjadi bagian dari Fase Kelima waralaba film Marvel Cinematic Universe (MCU). Larson kembali memerankan Carol Danvers alias Captain Marvel. The Marvels juga akan menampilkan Teyonah Parris sebagai Monica Rambeau dan Iman Vellani sebagai Kamala Khan alias Ms. Marvel. Film tersebut dijadwalkan tayang 8 November di bioskop.  [Gambas:Youtube]  "
      }
    },
    {
      "id": 10,
      "title": "KCI Gandeng INKA Remajakan 19 Rangkaian KRL dengan Biaya Rp2,2 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106190527-92-1020705/kci-gandeng-inka-remajakan-19-rangkaian-krl-dengan-biaya-rp22-t",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 12:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/12/masih-wajib-menggunakan-masker-di-krl_169.jpeg?w=650&q=90",
        "tags": [
          "kci",
          "kai",
          "krl",
          "inka"
        ],
        "article": "PT Kereta Commuter Indonesia (KAI Commuter) menggandeng PT INKA(Persero) untuk proses retrofit atau peremajaan 19 trainset (rangkaian) KRL mulai 2023-2024. 'Kemarin kami sudah tanda tangan di Madiun pada 3 November dengan total 19 trainset yang akan kami retrofit bersama INKA,' ucap VP Corporate Secretary KAI Commuter Anne Purba dalam konferensi pers, Senin (6 11). Ia pun mengatakan biaya untuk retrofit itu mencapai Rp2,2 triliun.   Anne menjelaskan kerja sama ini juga merupakan sinergi dari kelanjutan kontrak di mana sebelumnya KAI Commuter dan INKA telah menandatangani kontrak untuk pengadaan 16 trainset KRL baru. Anne menyebut proses retrofit itu dilakukan secara bertahap. Adapun dalam setiap tahapannya KAI Commuter akan mengirimkan empattrainset untuk retrofit. Setelah empattrainset itu selesai, selanjutnya empat rangkaian lainnya kembali dikirim ke INK. Sementara, proses pengerjaan retrofit akan membutuhkan waktu selama 13-15 bulan. Anne juga mengatakan pada proses retrofit sarana KRL ini pun KAI Commuter telah mengantongi perizinan dari pihak regulator. Ia mengatakan dalam retrofit teknologi yang digunakan sama seperti KRL baru. Menurut Anne, bedanya hanya badan kereta yang tetap digunakan. Anne pun berjanji proses retrofit tidak akan mengurangi frekuensi operasional yang saat ini berjalan.  'Kebijakan KAI Commuter tidak akan mempengaruhi frekuensi operasional,' ucapnya. Lebih lanjut, Anne juga mengatakan pihaknya menargetkan impor tiga rangkaian KRL bisa segera tiba tahun depan. Meski demikian, ia belum bisa membocorkan dari negara mana Indonesia akan mendatangkan KRL tersebut. Selain itu, ia juga belum bisa merinci berapa biaya yang dibutuhkan. 'Soal impor itu tiga rangkaian. Itu targetnya 2024-2025 mulai bisa mengoperasikan. Saat ini sedang proses, teknologinya apa, dari mana setelah selesai proses lelang baru diumumkan,' kata Anne.  "
      }
    }
  ]
}