{
  "page": 819,
  "main_url": "https://www.cnnindonesia.com/indeks/2/819",
  "time": "2023-12-08 06:57:46.903229",
  "datas": [
    {
      "id": 1,
      "title": "Pelatih Ekuador: Sulit Cari Informasi soal Timnas Indonesia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110114059-142-1022430/pelatih-ekuador-sulit-cari-informasi-soal-timnas-indonesia-u-17",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/latihan-resmi-timnas-ekuador-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia vs ekuador",
          "timnas ekuador",
          "timnas ekuador u-17",
          "timnas indonesia u-17",
          "timnas indonesia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "diego martinez",
          "ekuador"
        ],
        "article": "Pelatih timnas Ekuador U-17 Diego Martinez kesulitan menganalisis permainanTimnas Indonesia U-17 jelang pertemuan kedua pada laga Grup APiala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Surabaya, Jumat (10 11) malam. Pasalnya, kata Diego, Timnas Indonesia tidak bermain di kualifikasi Piala Dunia U-17 2023 atau Piala Asia U-17 2023. Anak asuh Bima Sakti itu lolos karena menjadi tuan rumah. Kondisi itu membuat tim pelatih timnas Ekuador U-17 kesulitan mencari informasi seputar kekuatan dan permainan Indonesia.   'Sulit mencari informasi karena mereka tidak bermain di kualifikasi Asia, namun kami melihat tim di Indonesia sangat kompetitif dengan ide permainan yang jelas, dengan pemain yang cepat dan terampil,' kata Martinez saat latihan timnas Ekuador U-17 di lapangan Thor, Surabaya, Kamis (9 11) malam. Tak hanya itu, Martinez juga mengatakan tim-tim Asia tak begitu populer di Amerika Selatan. Namun, dari informasi yang dia dapat, tim Asia mampu bersaing kejuaraan dunia. 'Memang Asia, di Amerika Selatan, belum begitu terkenal, tapi di level divisi informasi, kejuaraan dunia, mereka adalah tim-tim yang bersaing di level yang sangat baik,' ujar Martinez. Lebih lanjut Martinez mengungkap kondisi skuadnya juga tengah terpengaruh hasil buruk usai kalah telak 1-4 dari timnas Mali pada laga uji coba terakhir. Namun, hasil uji coba melawan Mali sudah diprediksi tim pelatih Ekuador menyusul banyak rotasi pemain. 'Tanpa ragu kami baru saja tiba, itu sangat mempengaruhi kami. Pertama, Mali adalah tim hebat, tim yang akan bersaing dengan sangat baik di Piala Dunia,' ucap Martinez. 'Banyak rotasi, kami mencoba beberapa sistem selama pertandingan. Sangat tenang atas apa yang terjadi, meninggalkan banyak pelajaran bagi kami untuk apa yang akan datang,' ujar Martinez. "
      }
    },
    {
      "id": 2,
      "title": "Menghayati Kemegahan Gunung Fuji dari Level 5",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108194849-269-1021737/menghayati-kemegahan-gunung-fuji-dari-level-5",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/menghayati-kemegahan-gunung-fuji-dari-level-5-4_169.mpo?w=650&q=90",
        "tags": [
          "gunung fuji",
          "wisata gunung",
          "wisata di jepang",
          "wisata jepang",
          "gunung fuji di jepang",
          "wisata",
          "mendaki gunung fuji"
        ],
        "article": "Gunung Fuji adalah kebanggaan besar bagi wargaJepang dan wisatawan yang datang bisa menikmati megah gunung ini dengan titik terjauh yang bisa dicapai oleh kendaraan adalah pada level 5. Salah satu hal yang menarik perhatian wisatawan untuk mengunjungi Jepang adalah Gunung Fuji. Gunung setinggi 3.776 meter di atas permukaan laut(mdpl) ini punya pesona luar biasa yang bahkan bisa membius orang-orang hanya dengan gambar yang berseliweran di dunia maya. Gunung Fuji terletak sekitar 100 km dari Tokyo. Perjalanan menuju Gunung Fuji bisa ditempuh dengan menggunakan transportasi umum seperti bus dan kereta. Namun bila menggunakan kereta, pengunjung harus tetap harus menyambung dengan menggunakan bus untuk menuju lokasi.    Dari Tokyo, perjalanan menuju Gunung Fuji memakan waktu sekitar dua jam. Gambaran pemandangan kota-kota megah penuh gedung tinggi perlahan berganti dengan gambaran pinggiran kota dan rumah-rumah tapak penduduk, sesuatu yang sulit terlihat di pusat kota. Bila merujuk Tokyo, posisi Gunung Fuji ada di arah barat daya. Setelah sekitar satu jam perjalanan, bila dalam kondisi cuaca cerah, Gunung Fuji mulai menampakkan kemegahannya di depan mata. CNNIndonesia.commengunjungi Gunung Fuji dengan menggunakan bus. Walaupun jalan menuju Gunung Fuji makin menyempit, namun kondisi aspal yang halus dan teknik mengemudi yang baik dari supir membuat perjalanan berlangsung aman tanpa kendala mabuk darat. Mengunjungi level 5 Gunung Fuji juga bergantung pada keberuntungan. Bila cuaca dalam kondisi baik, pengunjung diperbolehkan naik hingga ke level 5. Sedangkan bila petugas menyatakan cuaca tidak memungkinkan bagi pengunjung untuk naik ke level 5, maka keputusan tersebut berlaku mutlak. Penentuan bisa atau tidaknya pengunjung naik hingga level 5 baru bisa diketahui di pos masuk. Karena itulah, keberuntungan dikatakan bakal punya peran penting terhadap harapan pengunjung bisa naik hingga level 5 Gunung Fuji. Level 5 Gunung Fuji adalah titik terjauh yang bisa dijangkau dengan menggunakan kendaraan. Level 5 Gunung Fuji ini juga jadi titik awal bagi para pendaki Gunung Fuji. Level 5 Gunung Fuji ada di ketinggian 2.300 meter di atas permukaan laut. Cuaca di Level 5 Gunung Fuji saat CNNIndonesia.com berkunjung terbilang dingin dan ada di kisaran 10 derajat. Mayoritas pengunjung menggunakan jaket namun cuaca masih cukup nyaman bagi pengunjung yang ingin hanya menggunakan kaos dan menikmati udara sejuk khas pegunungan. Lantaran sedang musim gugur, keindahan level 5 Gunung Fuji dipercantik oleh daun-daun yang menguning. Alhasil tampilan rimbun pohon dengan daun menguning jadi lokasi yang tepat untuk spot foto. Sayangnya, saat CNNIndonesia.comtiba di Level 5, awan yang cukup tebal membuat pemandangan ke puncak Gunung Fuji tidak bisa benar-benar 100 persen jelas. Namun kemegahan dan kesakralan Gunung Fuji tetap bisa dirasakan dan diresapi. Di sepanjang perjalanan, Gunung Fuji sudah beberapa kali menampakkan kemegahannya dengan jelas, hal itu juga bisa jadi pelipur lara. Selain menikmati udara segar dan memandangi kemegahan Gunung Fuji dari jarak dekat, di level 5 Gunung Fuji juga terdapat banyak tempat belanja dan makan. Hal ini yang juga yang membuat Level 5 Gunung Fuji makin menarik untuk dikunjungi."
      }
    },
    {
      "id": 3,
      "title": "Airlangga Buka Pintu Buat Bobby: Keluarganya Banyak di Golkar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110102455-617-1022381/airlangga-buka-pintu-buat-bobby-keluarganya-banyak-di-golkar",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/31/menko-airlangga_169.jpeg?w=650&q=90",
        "tags": [
          "airlangga hartarto",
          "pemilu 2024",
          "pilpres 2024",
          "bobby nasution",
          "prabowo subianto",
          "pdip",
          "golkar"
        ],
        "article": "Ketua Umum PartaiGolkarAirlangga Hartarto membuka pintu untuk Wali Kota Medan Bobby Nasution jika mau bergabung sebagai kader partai yang dipimpinnya. Ia menyebut banyak keluarga Bobby yang jadi anggota di Golkar. 'Kalau Mas Bobby keluarganya itu banyak yang di Golkar. Tapi, kalau Mas Bobbynya kita serahkan ke Mas Bobby,' kata Airlangga di Kantor DPP Partai Golkar, Jakarta Barat, Kamis (9 11) malam.    Bobby yang merupakan kader PDIP menyatakan dukungan kepada Prabowo Subianto-Gibran Rakabuming Raka. Padahal, PDIP punya calon presiden dan wakil presiden yang diusung bersama PPP, Hanura, dan Perindo, yaitu Ganjar Pranowo-Mahfud MD. Sekjen PDIP Hasto Kristiyanto pun sudah secara tegas meminta Bobby mundur dari partai. Ia mengatakan partai memberikan waktu kepada Bobby untuk mengembalikan kartu tanda anggota (KTA). 'Kalau mendukung yang lain silakan, tetapi kemudian mengundurkan diri, KTA-nya dikembalikan,' kata Hasto usai rapat mingguan TPN Ganjar di Gedung High End, Kebon Sirih, Jakarta Pusat, Rabu (8 11).  Terpisah, Bobby mengaku diberikan tenggat waktu selama tujuh hari untuk mengembalikan KTA PDIP. Menantu Presiden Joko Widodo (Jokowi) itu pun mengatakan masih ingin menjadi kader PDIP walaupun di Pilpres 2024 mendukung Prabowo-Gibran. Adapun Prabowo-Gibrandiusung Koalisi Indonesia Maju yang terdiri dari Gerindra, Golkar, PAN, Demokrat, PSI, Garuda, Prima, dan PBB."
      }
    },
    {
      "id": 4,
      "title": "6 Warga Palestina Tewas Imbas Serangan Israel di RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110105736-120-1022406/6-warga-palestina-tewas-imbas-serangan-israel-di-rs-al-shifa-gaza",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari-3_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "gaza",
          "israel",
          "palestina",
          "hamas",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "MiliterIsrael menyerang sekitar Rumah Sakit (RS) Al Shifa di Gaza, Palestina, pada Jumat (10 11). Serangan itu memakan korban jiwa. Direktur jenderal RS Al Shifa, Abu Salmiya, mengatakan kepada Al Jazeerasebanyak enam orang meninggal dunia dalam serangan udara Israel yang menghantam sekitar rumah sakit. Selain itu, Salmiya mengungkapkan terdapat empat orang lainnya yang mengalami luka-luka, termasuk dua orang yang dalam kondisi kritis.    Direktur Lembaga Hak Asasi Manusia Israel dan Palestina, Omar Shakir, mengecam serangan Negeri Zionis yang menargetkan rumah sakit. Ia menegaskan bahwa RS seharusnya dilindungi, bukan diserang. 'Ada seribu warga sipil di sana. Rumah sakit harus selalu dilindungi. Tidak ada satu wilayah pun yang merupakan zona bebas serangan,' cuitanya lewat X (dulu Twitter), Jumat (10 11).    Sekitar rumah sakit Al Shifa diserang pada Jumat (10 11) dini hari. Dari video yang tersebar, beberapa orang berteriak dan berusaha mencari perlindungan setelah Israel melancarkan serangan udara. Seorang pria bahkan terekam kamera terluka akibat serangan tersebut. Pria tersebut tergeletak di trotoar dan mengeluarkan banyak darah.  Al Shifa merupakan rumah sakit terbesar dan terluas di Gaza. RS ini menjadi salah satu target utama serangan Israel di Gaza. Pasukan Pertahanan Israel (Israel Defence Forces IDF) mengklaim terdapat markas Hamas yang berada di bawah RS Al Shifa. IDF mengatakan bagian bawah tanah RS itu memiliki terowongan, ruang rapat, hingga fasilitas yang digunakan oleh Hamas. Selain itu, juru bicara militer Israel Daniel Hagari juga menuduh Hamas menggunakan bahan bakar yang disimpan di RS Al Shifa untuk membantu operasi melawan mereka. Ia menuding RS Al Shifa digunakan sebagai pusat komando dan kendali, serta menjadi tempat persembunyian Hamas. Tak hanya itu, beberapa pintu masuk ke jaringan terowongan yang dibangun Hamas di bawah Gaza disebut bisa ditemukan di dalam rumah sakit. Sehingga, Hagari menyindir Hamas menggunakan fasilitas medis untuk melindungi operasi militer merka.  Namun, Hamas membantah tuduhan Israel. Hamas mengatakan RS Al Shifa menjadi tempat penampungan bagi 40 warga korban perang yang masih pecah hingga saat ini. Israel melancarkan agresi ke Gaza pada 7 Oktober. Mereka juga mendeklarasikan perang dengan Hamas. Imbas pertempuran itu, 10.500 warga Palestina meninggal, dari jumlah ini 60 persen di antaranya anak-anak dan perempuan."
      }
    },
    {
      "id": 5,
      "title": "Gelontorkan Rp795 T untuk Gempur Gaza, dari Mana Sumber Uang Israel?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110100126-532-1022374/gelontorkan-rp795-t-untuk-gempur-gaza-dari-mana-sumber-uang-israel",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tentara-israel-terus-menggempur-gaza-di-tengah-kecaman-dunia-3_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "israel",
          "anggaran perang"
        ],
        "article": "Sudah sebulan Israel menggempur Gaza, Palestina. Israel bahkan diperkirakan menghabiskan dana sebesar US$51 miliar atau sekitar Rp795 triliun (asumsi kurs Rp15.589 per dolar AS) untuk mengongkosi perang melawan Hamasini. Israel memang mendapat bantuan dana dari Amerika Serikat (AS) sebesar US$3,8 miliar atau setara Rp60,27 triliun untuk bidang militer. Melansir Al Jazeera, Israel adalah penerima bantuan luar negeri AS yang paling signifikan. Israel dilaporkan telah menerima sekitar US$263 miliar atau setara Rp4.171,70 triliun sejak 1946 hingga 2023.   Selain mendapat bantuan dari AS, apa lagi sumber kekayaan Israel? MengutipTrading Economics, Produk Domestik Bruto (PDB) Israel mencapai US$522,03 miliar pada 2022. Jumlah itu mewakili 0,23 persen perekonomian dunia. PDB Israel naik setiap tahunnya, dari US$488,5 miliar pada 2021, US$413,27 pada 2020, US$402,4 miliar di 2019, dan US$376,6 miliar pada 2018. Sementara, PDB per kapita Israel tercatat sebesar US$42.594 pada 2022, naik dari US$40.802 pada tahun sebelumnya. Mengutip berbagai sumber, sektor ekonomi utama negara ini adalah teknologi tinggi dan industri manufaktur.Sebanyak 25 persen tenaga kerja industri bekerja di bidang manufaktur berteknologi tinggi. Dalam dua dekade terakhir, industri Israel telah mencapai kemajuan tingkat internasional di bidang elektronik medis, agroteknologi, telekomunikasi, bahan kimia, perangkat keras dan perangkat lunak komputer, serta pemotongan dan pemolesan berlian. Israel adalah pusat manufaktur dan perdagangan berlian terkemuka di kancah global Israel Diamond Exchange adalah salah satu dari empat pusat perdagangan berlian terkemuka di dunia dan memiliki lebih dari 3.200 anggota. Israel juga merupakan salah satu negara dengan startup terbanyak di dunia setelah AS. Perusahaan-perusahaan rintisan ini didukung secara finansial oleh industri modal ventura yang kuat. Startup Israel mengumpulkan dana sebesar US$2,1 miliar pada Januari 2022. Namun angka tersebut mungkin lebih besar karena beberapa perusahaan lebih memilih untuk tidak mempublikasikan investasi yang mereka terima. Banyak startup Israel telah diakuisisi oleh perusahaan multinasional karena keandalan teknologinya.Salah satu yang mendapatkan dana besar di antaranya Fireblocks, yang mengumpulkan $550 juta.  Fireblocks juga mengumumkan pada September 2022 lalu bahwa Pendapatan Berulang Tahunan (ARR) 2022 telah melampaui $100 juta hanya empat tahun setelah pendirian perusahaan dan tiga tahun sejak produk pertamanya. pergi ke pasar. Pertumbuhan Fireblocks terjadi meskipun terjadi penurunan di pasar kripto yang menyebabkan nilai aset digital anjlok. Tak hanya unggul dengan perusahaan teknologinya, Israel juga menjadi negara pengekspor terbesar di dunia. Berdasarkan data Statista, nilai ekspor kurma Israel mencapai US$330,09 juta. Kemudian, disusul Tunisia dengan nilai ekspor US$273,05 juta dan Uni Emirat Arab sebesar US$205,47 juta. Pembeli utama kurma Israel adalah Italia, Inggris, Amerika Serikat, Belanda, Spanyol, Prancis, dan Turki. "
      }
    },
    {
      "id": 6,
      "title": "Syarat-syarat Nyicil Motor Listrik Subsidi Rp200 Ribuan per Bulan",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231110100438-603-1022375/syarat-syarat-nyicil-motor-listrik-subsidi-rp200-ribuan-per-bulan",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/16/motor-listrik-alva_169.jpeg?w=650&q=90",
        "tags": [
          "motor listrik",
          "subsidi motor listrik",
          "himbara",
          "bank mandiri"
        ],
        "article": "Himpunan Bank Milik Negara (Himbara) mengeluarkan layanan cicilan untuk pembelianmotor listrik subsidi dengan tenor maksimal lima tahun. Saat ini ada 38 model motor listrik subsidi tetapi yang bisa dibeli pakai cicilan hanya 16 model dari enam merek. 'Mengapa ada pembiayaan khusus motor listrik? Sebenarnya untuk mempermudah masyarakat untuk mendapatkan motor listrik,' ujar SVP Consumer Loan Group Bank Mandiri Egidalam acara Dekarbonisasi Sektor Transportasi melalui Adopsi KBLBB untuk Indonesia Lebih Baik yang ditayangkan secara daring, Selasa (7 11).    Pembiayaan ini bisa digunakan siapa pun yang memenuhi syarat membeli motor listrik subsidi, namun Himbara menambahkan ketentuan lebih spesifik yaitu usia minimal 21 tahun dan maksimal 60 tahun. Berdasarkan paket cicilan yang ditawarkan minimal gaji pemohon dikatakan Rp2 juta saja. Tenor maksimal yang diberikan untuk cicilan motor listrik lebih panjang, yakni lima tahun, dibandingkan dengan tenor cicilan motor konvensional yang hanya tiga tahun. Namun tenor lima tahun tersebut terbatas hanya untuk konsumen yang menerima payroll di Bank Mandiri, BRI, BTN, dan BNI yang menjadi anggota Himbara. Sementara itu, konsumen dengan payroll non-Himbara mendapatkan tenor maksimal 4 tahun. Konsumen yang menerima payroll di Himbara juga memiliki keuntungan bebas uang muka dalam program cicilan ini. Sedangkan konsumen non-Himbara harus membayar uang muka minimal 10 persen dari harga motor listrik setelah subsidi. Berikut skema cicilan motor listrik dalam program cicilan Himbara jika diasumsikan harga motor Rp10 juta setelah mendapat subsidi: Konsumen payroll HimbaraTenor: 5 tahun 60 bulanBunga per tahun: 11,12 persenBunga per bulan: 0,93 persenDP: Rp0Cicilan: Rp259.333 per bulanDP+provisi+admin: Rp550.000 Konsumen payroll non-HimbaraTenor: 4 tahun 48 bulanBunga per tahun: 14,12 persenBunga per bulan: 1,18 persenDP minimal: Rp1 jutaCicilan: Rp293.400 per bulanDP+provisi+admin: Rp1.545.000  Sebagai informasi, saat ini ada 38 model dari 18 merek motor listrik yang menerima subsidi Rp7 juta dari pemerintah. Namun, Himbara baru memberikan program cicilan untuk 6 merek, yakni Gesits, Selis, Volta, Alva, Rakata dan Smoot. Berikut harga motor listrik yang bisa dicicil lewat bank milik negara: Smoot Motor Indonesia (Smoot)- Tempur Rp11,5 juta- Zuzu Rp12,9 juta Electra Mobilitas Indonesia (Alva)- One Rp29,4 juta- ADC-BP AT Cervo Rp35,7 juta- ADC-BP-L1R A T (Cervo 1 Battery) Rp 30,75 juta Juara Bike (Selis)- Agats SLA Rp9,49 juta.- Agats Rp15,9 juta- Emax Rp13,5 juta- Go Plus Rp22,4 juta Artas Rakata Indonesia (Rakata)- S9 Rp13,5 juta- X5 Rp15,1 juta Volta Indonesia Semesta (Volta)- 401 Rp9,9 juta- 402 Rp11,1 juta- 403 Rp11,9 juta Wika Industri Manufaktur (Gesits)- G1 Rp21,9 juta- Raya Rp20,9 juta"
      }
    },
    {
      "id": 7,
      "title": "Arti Bintang Jasa Pratama, Penghargaan dari Jokowi untuk Presiden FIFA",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110112028-142-1022413/arti-bintang-jasa-pratama-penghargaan-dari-jokowi-untuk-presiden-fifa",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/presiden-jokowi-memberi-tanda-kehormatan-ke-bintang-jasa-pratama-presiden-fifa-gianni-infantino-di-istana-negara-1_169.jpeg?w=650&q=90",
        "tags": [
          "bintang jasa pratama",
          "presiden fifa",
          "fifa",
          "gianni infantino",
          "presiden jokowi",
          "jokowi",
          "joko widodo",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Presiden FIFA Gianni Infantinomendapat penghargaan Bintang Jasa Pratamadari Presiden Joko Widodo (Jokowi), Jumat (10 11). Apa arti Bintang Jasa Pratama yang didapat Infantino? Dikutip dari Kementerian Sekretariat Negara Republik Indonesia, Bintang Jasa Pratama merupakan penghargaan yang diberikan: 'Untuk menghargai dan menghormati WNI yang berjasa besar terhadap negara dan bangsa dalam suatu bidang tertentu atau peristiwa atau hal tertentu.' Tidak hanya Warga Negara Indonesia (WNI), Bintang Jasa Pratama juga bisa diberikan kepada Warga Negara Asing (WNA). Itu sebabnya Gianni Infantino tetap bisa mendapat penghargaan Bintang Jasa Pratama.   'Tanda Kehormatan Bintang Jasa dapat dianugerahkan kepada WNI dan WNA yang memenuhi persyaratan,' tulis keterangan Kemensetneg. Tanda kehormatan Bintang Jasa memiliki tiga kelas: Utama, Pratama dan Naraya. Tanda Kehormatan Bintang Jasa ditandai dengan berpita kalung untuk semua kelas. Selain itu ketiga Bintang Jasa memiliki derajat di bawah Bintang Republik Indonesia dan Bintang Mahaputera. Dasar hukum pemberian Bintang Jasa oleh Presiden adalah Undang-Undang Nomor 20 Tahun 2009 tentang Gelar, Tanda Jasa, dan Tanda Kehormatan Syarat khusus untuk menerima penghargaan Bintang Jasa adalah sebagai berikut: - Berjasa besar di suatu bidang atau peristiwa tertentu yang bermanfaat bagi keselamatan, kesejahteraan, dan kebesaran bangsa dan negara. - Pengabdian dan pengorbanannya di bidang sosial, ekonomi, ilmu pengetahuan, teknologi, dan beberapa bidang lain yang bermanfaat bagi bangsa dan negara; dan atau - Darma bakti dan jasanya diakui secara luas di tingkat nasional. Presiden Jokowi, dalam keputusan yang dibacakan saat acara penganugerahan di Istana Negara, memberi penghargaan kepada Gianni Infantino atas jasanya untuk olahraga Indonesia. 'Menganugerahkan tanda kehormatan Bintang Jasa Pratama kepada Giovanni Vincenzo Infantino, Presiden FIFA, sebagai penghargaan atas jasa-jasanya yang besar di suatu bidang atau peristiwa tertentu yang bermanfaat bagi keselamatan, kesejahteraan, dan kebesaran bangsa dan negara, pengabdian dan pengorbanannya di bidang olahraga yang bermanfaat bagi bangsa dan negara, dan atau darma bakti dan jasanya diakui secara luas di tingkat nasional, serta warga negara asing yang berjasa besar pada bangsa dan negara Indonesia,' bunyi keputusan Presiden. "
      }
    },
    {
      "id": 8,
      "title": "Cak Imin Ungkap Opsi Gibran Cawapres Sudah Muncul Sejak Masih di KKIR",
      "categories": "What The Fact! Politics Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110104801-617-1022392/cak-imin-ungkap-opsi-gibran-cawapres-sudah-muncul-sejak-masih-di-kkir",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/30/prabowo-pastikan-bersama-cak-imin-untuk-pilpres-2024-7_169.jpeg?w=650&q=90",
        "tags": [
          "what the fact politics",
          "muhaimin iskandar",
          "cak imin",
          "gibran rakabuming raka",
          "podcast",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Bakal calon wakil presiden Koalisi Perubahan Muhaimin Iskandar(Cak Imin) mengungkapkan opsi Gibran Rakabuming Rakamenjadi cawapres Prabowo Subianto sudah mencuat sejak ia masih tergabung di Koalisi Kebangkitan Indonesia Raya (KKIR). Saat itu, hanya ada PKB dan Gerindra dalam koalisi itu. 'Waktu itu sudah muncul, sudah muncul,' kata Cak Imin dalam Podcast What The Fact Politics CNN Indonesia yang tayang pada Kamis (9 11).    Selain itu, kata dia, juga ada opsi nama Menteri BUMN Erick Thohir sebagai cawapres Prabowo. Namun, Cak Imin menegaskan sejak awal ia mensyaratkan jadi pendamping Prabowo di Pilpres 2024. Ketua Umum PKB itu mengatakan syarat tersebut berangkat dari hasil muktamar partai yang memberikannya mandat sebagai capres atau cawapres di pilpres. Maka, ia pun menolak berbagai opsi yang ada. 'Tanda tangan MoU-nya juga seperti itu. So far, enggak ada yang dilanggar, enggak ada yang merasa ditinggal. Ini memang komitmen awal. Kalau kita koalisi harus pasangan. Kalau enggak bisa pasangan ya, enggak bisa koalisi,' ucapnya.  Akhirnya, Cak Imin pun berlabuh ke Koalisi Perubahan bersama NasDem dan PKS. Ia jadi pendamping Anies Baswedan untuk Pilpres 2024. Sementara itu, saat ini Prabowo berpasangan dengan Gibran. Keduanya diusung Koalisi Indonesia Maju yang terdiri dari Gerindra, Golkar, PAN, Demokrat, PBB, Prima, Garuda, Gelora, dan PSI. Gibranbisa maju di Pilpres2024 meski usianya baru 36 tahun setelah ada putusan Mahkamah Konstitusi (MK) dalam perkara 90. Mahkamah membolehkan seseorang yang belum berusia 40 tahun jadi capres atau cawapres selama berpengalaman jadi kepala daerah yang terpilih lewat pemilu. Belakangan,Ketua MK AnwarUsmanyang memutus perkara itu dinyatakan melakukan pelanggaran etik berat. Ia dianggap terlibat benturan kepentingan karena Gibranmerupakan keponakannya. Anwardiberhentikan dari jabatan Ketua MK. Kini, posisinya digantikan hakim konstitusi Suhartoyo."
      }
    },
    {
      "id": 9,
      "title": "Jurnalis Diintimidasi saat Firli Bahuri Makan Durian di Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110104248-20-1022390/jurnalis-diintimidasi-saat-firli-bahuri-makan-durian-di-aceh",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/ketua-kpk-firli-bahuri_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "jurnalis",
          "pemerasan pimpinan kpk",
          "syahrul yasin limpo",
          "kpk",
          "berita daerah"
        ],
        "article": "Dua jurnalis diBanda Aceh mendapat perlakuan yang tidak menyenangkan dari tim pengawal Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri. Kedua jurnalis itu diintimidasi saat merekam Firli Bahuri makan durian di Warkop Sekber Jurnalis, Banda Aceh, Kamis (9 11) malam. Kedua jurnalis tersebut yaitu Raja Umar dari Kompas TV dan Lala Nurmala dari Puja TV. Raja Umar mengatakan awalnya dia ingin melakukan wawancara Firli. Namun ditolak oleh Firli karena sedang makan durian.   'Saat itu saya ingin mewawancarai Ketua KPK terkait agenda kunjungan ke Aceh dan minta tanggapannya terhadap tudingan Firli mengulurkan waktu dari panggilan Polda Metro. Lalu Firli menjawab 'tidak ada komentar, saya lagi makan duren',' kata Umar kepada wartawan, Jumat (10 11).  Lantas Umar meminta izin agar Firli mau memberi komentar setelah makan durian sembari menunggu agak jauh dari meja tempat Firli makan. Namun, pihak kepolisian pengawal Firli mendatangi Umar untuk menghapus semua foto dan video. Awalnya Umar tidak merespons permintaan polisi tersebut, karena ia sudah menyebut dirinya jurnalis sambil menunjukkan id card pers. Lalu Umar kembali didatangi polisi berpakaian preman untuk mengecek semua galeri ponsel miliknya. 'Karena dipaksa disuruh buka galeri di ponsel, saya langsung hidupkan rekaman saya rekam, lalu saya tanya sambil buka galeri yang mana foto yang harus saya hapus. dan polisi itu tahu saya merekam audio dia juga meminta menghapus rekaman tersebut lalu saya melawan,' ucapnya. Rekaman audio tersebut juga sudah sempat dikirim oleh Umar ke redaksinya dan ke group wartawan di Aceh lainnya, agar bisa dijadikan barang bukti jika terjadi sesuatu dengannya. Sementara itu Jurnalis Puja TV, Lala Nurmala mendapat perlakuan yang sama dengan Umar. Ia sempat merekam saat Umar meminta izin dengan Firli untuk wawancara. Aksi Lala juga diketahui oleh tim pengawal Firli Bahuri dan menanyakan kepada Lala apakah mengambil video atau tidak. Saat itu Lala menjawab tidak merekam.  Kemudian pengawal tersebut meminta Lala untuk membuka galeri ponsel untuk menghapus semua foto dan video yang berhubungan dengan Firli. Kemudian Lala menghapus beberapa foto dan video karena tertekan. 'Terus dia meminta hapus. Akhirnya saya hapus. Ya, ini kan sudah tertekan. Dia minta buka ponsel kita, padahal ponsel itu kan privasi kita sebenarnya. Sedangkan saya dari awal sudah bilang tidak merekam, tapi dia bersikeras memaksa,' ujarnya. Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan pihaknya sudah menerima informasi tersebut dan akan melakukan pengecekan terlebih dahulu. 'Oh iya saya membaca dalam pemberitaan itu, tentu kami nanti segera cek ya karena memang kami kan tidak tahu siapa yang melakukan itu,' ujar Ali di Gedung Merah Putih KPK, Jakarta, Jumat. Alimenyebut perbuatan intimidasi tidak dapat dibenarkan, terlebih kepada orang yang sedang melakukan pekerjaannya. 'Yang pasti tidak boleh kalau memang betul ada intimidasi pada teman-teman jurnalis karena kami sangat yakin pada kebebasan pers untuk teman-teman dapat informasi dan disampaikan kepada masyarakat,' ucap Ali. 'Kami belum tahu apakah dari pihak KPK atau bukan. Kalau teman-teman bisa pastikan dari petugas KPK baru nanti kami akan cek kembali tentunya,' ujarnya. Diketahui, kedatangan Firli Bahuri ke Aceh dalam rangka mengikuti road show bus KPK dan Road To Hakordia. Di sela kegiatan dinas KPK tersebut, Firli juga terpantau melakukan aktivitas belajar masak nasi goreng, main bulu tangkis, merayakan ulang tahun ke-60 hingga makan duren dengan didampingi para pemilik media yang tergabung dalam JMSI."
      }
    },
    {
      "id": 10,
      "title": "Israel Serang Yerusalem Timur: Tembak Gas Air Mata-Geledah Rumah Warga",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110104935-120-1022400/israel-serang-yerusalem-timur-tembak-gas-air-mata-geledah-rumah-warga",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/israel-hancurkan-jalanan-kota-jenin-tepi-barat-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "israel serang yerusalem timur",
          "yerusalem timur",
          "tepi barat"
        ],
        "article": "Pasukan Israel mulai menyerangYerusalem Timur pada Jumat (10 11) dini hari waktu setempat, usai menggempur Tepi Barat dan menewaskan belasan warga sipil. Menurut laporan media Wafa yang dikutip Al Jazeera, pasukan Israel menargetkan rumah warga di Kota Hizma, menembakkan gas air mata, dan melakukan penggeledahan. Setidaknya satu orang ditangkap dalam penggerebekan itu. Pasukan Israel sempat memukul dia sebelum menangkapnya.   Serangan ini berlangsung usai Israel menggempur kamp pengungsian di Jenin, Tepi Barat pada Kamis. Imbas serbuan ini, 10 orang tewas.  Di Jenin, pasukan Israel bahkan disebut mengerahkan buldoser, yang diawasi helikopter dan pesawat pengintai, untuk menghancurkan jalan-jalan di kota Jenin. Laporan menyebut Israel mengerahkan sekitar 70 kendaraan militer dan empat buldoser untuk menyerbu Jenin. Sebelumnya, warga Palestina di Tepi Barat diusir dari rumah karena agresi Israel yang kian menjadi-jadi di wilayah tersebut. Menurut laporan video CNN, warga Palestina di Kibbutz meninggalkan rumah mereka dan tak pernah kembali.  'Pasukan pendudukan datang saat kami sedang tidur. Mereka memukuli kami dan mencoba untuk membunuh kami atau mencoba untuk memaksa kami keluar dari rumah sendiri,' kata salah satu warga Palestina dalam video yang dirilis pada awal pekan ini. Ia kemudian berujar, 'Saya tak bisa tidur, saya terlalu takut.' Banyak keluarga di Tepi Barat terpaksa meninggalkan rumah mereka karena tak punya pilihan.  Lebih dari sebulan agresi Israel ke Palestina, belasan ribu orang tewas di mana lebih dari 60 persen di antaranya adalah anak-anak. Awal pekan ini puluhan ribu warga Palestina di utara Gaza mengevakuasi diri ke wilayah selatan dengan berjalan kaki, agar tidak terjebak di wilayah konflik usai Israel yang kini telah menduduki jantung Kota Gaza.   "
      }
    }
  ]
}