{
  "page": 171,
  "main_url": "https://www.cnnindonesia.com/indeks/2/171",
  "time": "2023-12-08 05:32:46.793862",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Kegetiran Ronaldo Lihat Al Nassr Dibantai Al Hilal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202095623-146-1031901/video-kegetiran-ronaldo-lihat-al-nassr-dibantai-al-hilal",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 10:40 WIB",
        "media_url": null,
        "tags": [
          "cristiano ronaldo",
          "al hilal",
          "al nassr",
          "liga arab saudi",
          "al hilal vs al nassr",
          "CNN INDONESIA TV"
        ],
        "article": "Al Hilal mengalahkan Al Nassr 3-0 di pertandingan pekan ke-15 Liga Arab Saudi 2023 2024 pada Jumat (1 12). Selama babak pertama, hampir tak ada serangan berarti dari Al Nassr, sementara Al Hilal beberapa kali membuka kesempatan meski belum juga mencetak gol babak pertama. Gol pertama Al Hilal disumbangkan Sergej Milinkovic-Savid di menit 64, disusul tendangan Aleksandar Mitrovic di menit 89 dan menit 90+2. Hasil ini juga membawa Al Hilal memimpin klasemen Liga Pro Arab Saudi dengan 41 poin dari 15 laga."
      }
    },
    {
      "id": 2,
      "title": "TPN Ganjar-Mahfud Pertanyakan Putusan KPU, Debat Cawapres Diperlukan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202100626-617-1031904/tpn-ganjar-mahfud-pertanyakan-putusan-kpu-debat-cawapres-diperlukan",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 10:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/todung-mulya-lubis_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "debat capres cawapres",
          "kpu",
          "todung mulya lubis",
          "tpn ganjar-mahfud",
          "ganjar-mahfud",
          "debat cawapres"
        ],
        "article": "Deputi Hukum Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD Todung Mulya Lubis mempertanyakan konsistensi Komisi Pemilihan Umum (KPU) soal debat capres-cawapres jelang Pilpres 2024. Menurut Todung, KPU seharusnya berpegang pada aturan yang telah ditetapkan. Yakni, lima kali pelaksanaan debat yang terdiri dari tiga kali debat capres dan dua kali debat cawapres. 'Pernyataan Ketua KPU Hasyim Asy'ari yang mengatakan bahwa debat akan dilakukan dengan menghadirkan capres-cawapres dalam lima kali acara, menurut saya bukan saja menyimpan dari ketentuan, tapi juga menghilangkan kesempatan publik untuk menilai secara utuh kualitas cawapres,' ujar Todung, dalam keterangan resminya yang diterima CNNIndonesia.com, Sabtu (2 12).   Todung menegaskan, publik perlu mengetahui ualitas dan komitmen para cawapres. 'Oleh sebab itu, debat antar-cawapres perlu dan wajib dilakukan,' tambahnya. Pada dasarnya, Undang-Undang Nomor 7 Tahun 2017 tentang Pemilu sendiri, lanjut Todung, memang tak menjelaskan pemisahan antara debat capres dan cawapres. Beleid hanya menyebutkan bahwa debat dilakukan sebanyak lima kali. Namun, pemisahan antara debat capres dan cawapres muncul dalam Pasal 277 UU Pemilu. 'Penjelasan pasal 277 UU Pemilu menegaskan bahwa debat itu terdiri dari tiga kali debat capres dan dua kali debat cawapres,' jelas Todung. Meski capres-cawapres ibarat satu kesatuan, lanjut Todung, tapi masyarakat tetap berhak mengetahui kualitas dan komitmen masing-masing dari mereka, termasuk cawapres. Pasalnya, seorang wakil presiden nantinya akan mengambil alih tugas dan fungsi sebagai pemimpin saat terjadi situasi yang tidak memungkinkan presiden menjalankan tugasnya. 'Di sini wakil presiden bukan semata-mata ban serep. Wakil presiden adalah pemimpin,' ujarnya. Todung sangat menyayangkan tindakan KPU yang meniadakan debab antar-cawapres murni tanpa didampingi capres. Ia berharap agar pelaksanaan debat kembali pada format yang telah diatur dalam UU Pemilu. 'Ketua KPU atau KPU tak berwenang mengubah apa yang ditulis dalam UU Pemilu. KPU hanya pelaksana UU, bukan lembaga yang bisa mengubah UU,' ujar Todung. Diberitakan sebelumnya, KPU memutuskan debab capres dan cawapres Pilpres 2024 tak digelar secara terpisah. Artinya, semua pasangan akan hadir secara bersamaan. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' ujar Ketua KPU Hasyim Asy'ari di kantor KPU, Jakarta, Kamis (30 11). Meski demikian, Hasyim mengatakan tetap akan ada pembagian proporsi pada lima gelaran debat tersebut. Tiga debat akan memberikan proporsi yang lebih besar pada capres, sementara dua debat lainnya untuk cawapres. 'Saat debat capres, maka porsi capres untuk bicara akan lebih banyak. Ketika debat cawapres, maka proporsinya cawapres juga lebih banyak,' ujar Hasyim. Hasyim Asy'ari menjelaskan ketentuan itu dimaksudkan agar pemilih dapat melihat sejauh mana kerja sama masing-masing capres-cawapres. 'Sehingga kemudian supaya publik makin yakin lah team work (kerja sama) antara capres dan cawapres dalam penampilan di debat,' kata Hasyim.   "
      }
    },
    {
      "id": 3,
      "title": "Ramai Pneumonia China, Sandiaga Minta WNI Waspada saat Pelesir",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201192218-269-1031782/ramai-pneumonia-china-sandiaga-minta-wni-waspada-saat-pelesir",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 10:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/menteri-pariwisata-dan-ekonomi-kreatif-menparekraf-sandiaga-salahuddin-uno-1_169.jpeg?w=650&q=90",
        "tags": [
          "pneumonia",
          "pneumonia misterius di china",
          "china",
          "wisata",
          "sandiaga uno"
        ],
        "article": "Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga Unomeminta masyarakat Indonesia yang sedang pelesir ke luar negeri untuk waspada. Imbauan ini diberikan di tengah ramainya pemberitaan tentang wabah pneumonia misterius di China dan Belanda. 'Seperti sebelum-sebelumnya, kami sampaikan bahwa untuk wisatawan kita [Indonesia], apalagi yang sedang melancong ke luar negeri supaya berhati-hati,' kata Sandiaga saat menghadiri acara Lazada Fest 12.12 di Senayan City, Jakarta Selatan, Kamis (30 11).   Ia meminta masyarakat yang berpelesir untuk tetap waspada dan menjalankan protokol kesehatan.  Saat ini, pihaknya juga terus memantau kelanjutan isu terkait wabah pneumonia misterius di China. Ia mengaku terus berkomunikasi dengan Kementerian Kesehatan terkait langkah-langkah yang bisa diambil Indonesia dalam menyikapi penyakit tersebut. 'Kami memonitor dan melakukan koordinasi dengan Kementerian Kesehatan soal infeksi saluran pernapasan ini. Kami amati dari berita-berita dan akan terus mendalami,' kata Sandi. Meski demikian, Sandi mengaku, hingga saat ini pihaknya belum mengarah pada perubahan regulasi terkait izin masuk wisatawan, terutama dari China. Pasalnya, informasi mengenai penyakit ini juga masih sangat awal dan memerlukan pendalaman. 'Namun tentu kami terus pantau,' kata dia. Diberitakan sebelumnya, China tengah mengalami lonjakan kasus pneumonia misterius pada anak. Bakteri Mycoplasma pneumonia jadi biang kerok masalah pernapasan satu ini. Namun demikian, Kementerian Kesehatan telah mengimbau masyarakat agar tidak panik. Kemenkes bahkan menyebut, bakteri tersebut tak lebih mematikan dibandingkan SARS-CoV-2 penyebab Covid-19."
      }
    },
    {
      "id": 4,
      "title": "Bolehkah Daging Beku Direbus Langsung Agar Cepat Mencair?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114104231-262-1023877/bolehkah-daging-beku-direbus-langsung-agar-cepat-mencair",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 10:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/09/d62abee5-ce0b-4394-a9f1-2ac60ec7d50f_169.jpeg?w=650&q=90",
        "tags": [
          "daging beku",
          "daging beku direbus",
          "daging"
        ],
        "article": "Mencairkandaging beku yang hendak dimasak memang terbilang sulit dan lama. Anda mungkin mulai berpikir bolehkah daging beku direbus agar cepat mencair? Memang tidak ada larangan untuk merebus daging beku. Bahkan, melansir Cookist, Layanan Inspeksi dan Keamanan Pangan USDA menyebut daging boleh dimasak tanpa harus dicairkan terlebih dahulu. Meski begitu, memasak daging beku tidak selalu aman. Karena rentan terhadap bakteri yang bisa menyebabkan berbagai penyakit.   Anda tetap harus memperhatikan beberapa hal saat hendak merebus daging beku. Terutama berkaitan dengan alat masak yang digunakan.  Hal yang menjadi pantangan saat Anda bertanya perihal bolehkah daging beku direbus adalah alat masak. Anda dilarang memasak daging beku dengan slow cooker. Apapun jenis daging bekunya, entah itu sapi, kambing, atau kerbau tidak disarankan menggunakan slow cooker. Pasalnya memasak dengan slow cooker bisa menghabiskan banyak waktu pada suhu yang berbahaya. Suhu antara 4,4 derajat celcius hingga 60 derajat celcius dianggap sebagai zona berbahaya. Hal ini karena memungkinkan bakteri, seperti salmonella bisa tumbuh saat daging dimasak dengan slow cooker. Lantas bagaimana merebus daging beku yang aman? Melansir berbagai sumber ada empat metode yang bisa Anda lakukan saat hendak merebus daging beku. Berikut beberapa caranya:  Rebus daging beku dalam kantong masak. Daging harus benar-benar terendam dalam air mendidih agar pencairan bisa merata. Gunakan air kaldu atau air yang diberi penyedap rasa untuk merebus daging beku. Agar daging bisa mengeluarkan aroma dan memiliki rasa yang kaya.  Jika daging beku terlalu tebal, gunakan suhu air yang tidak terlalu tinggi. Hal ini diperlukan agar proses pencairan daging bisa merata. Anda juga bisa mencampurkan rempah ke dalam rebusan. Hal ini agar daging yang direbus bisa memiliki cita rasa yang lebih kaya. Itulah jawaban atas pertanyaan bolehkah merebus daging beku. Tentunya tak ada larangan, selama Anda merebus dengan benar agar bakteri tidak tumbuh dan jadi sumber penyakit."
      }
    },
    {
      "id": 5,
      "title": "Masa Reuni 212 Mulai Tinggalkan Monas, Habib Rizieq Tak Hadir",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202100548-20-1031903/masa-reuni-212-mulai-tinggalkan-monas-habib-rizieq-tak-hadir",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 10:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/massa-aksi-munajat-kubro-212-2_169.jpeg?w=650&q=90",
        "tags": [
          "munajat 212",
          "reuni 212",
          "monas",
          "palestina",
          "habib rizieq",
          "demo bela palestina",
          "demo palestina"
        ],
        "article": "Ribuan massamunajat 212 mulai meninggalkan kawasan Monas usaimenggelar aksi reuni 212 sekaligus gerakan solidaritas terhadapPalestinapada Sabtu (2 12) sekitar pukul 09.15 WIB. Berdasarkan pantauan CNNIndonesia.com, massa bubar dengan tertib sambil membawa atribut mereka. Mereka mulai meninggalkan kawasan Monas sejak pukul 07.00 WIB lantaran acara sudah dimulai sejak Sabtu dini hari tadi.    Reuni 212 kali ini bertajuk 'Munajat untuk Kemenangan Palestina dan Keselamatan NKRI' ini rencananya digelar pada pukul 03.00 hingga 09.00 WIB. Massa memulai reuni dengan menggelar salat subuh berjamaah, doa dan zikir bersama, dilanjutkan dengan pawai di sekitar kawasan Monas. Ribuan massa kompak berteriak lantang 'Palestina Merdeka!', 'Israel Teroris' dan 'Allahuakbar' selama berkumpul di lapangan.  Berdasarkan pantauan, tokoh 212 Habib RizieqShihab(HRS) tidak menghadiri Munajat Kubro 212 ini. Menantu Habib Rizieq, Muhammad Bin Husein Alatas, mengatakan sang mertua berhalangan hadir lantaran harus menjaga istri yang sedang sakit. 'Kepada segenap panitia dan umat yang menghadiri Munajat Kubro 212 tahun 2023 dengan ini saya Al Fakir Muhammad RizieqShihab, memohon sejuta maaf berhalangan hadir karena harus menjaga istri yg masih terbaring di rumah sakit, sejak beberapa waktu lalu, doakan lah semoga Allah SWT menyembuhkan sebaik2nya penyembuhan. Aamiin,' kata Alatassaat membacakan surat yang ditulis sang mertuanya itu. "
      }
    },
    {
      "id": 6,
      "title": "Orang Arab Mulai Gabung Pasukan Israel, Diduga Taktik Pecah Belah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201185031-120-1031760/orang-arab-mulai-gabung-pasukan-israel-diduga-taktik-pecah-belah",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 10:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pasukan israel",
          "militer israel",
          "idf",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Fakta orang-orang Arab kini mulai banyak gabungjadi tentara di pasukan militerIsrael diduga sebagai taktik pecah belah. Politikus Arab di Israel menduga pendaftaran warga Arab sebagai pasukan Israel bermotif politik. Pasukan Pertahanan Israel (IDF) diduga bermaksud untuk memecah belah warga Arab di Israel.    Anggota Knesset Arab-Israel, Hanin Zoabie, mengklaim bahwa Israel berusaha mengincar orang-orang yang miskin dan tidak memiliki pekerjaan untuk menjadi tentara. 'Sembilan puluh persen orang Arab yang bertugas di tentara Israel tidak memiliki kesetaraan dengan orang Israel. Israel tidak membutuhkan mereka untuk melindungi keamanannya, ini adalah masalah politik, yang pertama adalah perpecahan dan pemerintahan.' ungkap Zoabie. Ia mengatakan selama ini masyarakat dunia mungkin salah paham terkait tentara Israel sebenarnya. Kebanyakan orang percaya bahwa pasukan pertahanan ini didominasi oleh warga Yahudi.   Organisasi Haganah, Palmach, Lehi dan Irgun memang menjadi kelompok bersenjata yang awalnya ada saat kemerdekaan Israel. Perdana Menteri pertama Israel David Ben-Gurion memutuskan untuk menyatukan angkatan tunggal dengan pembentukan IDF pada 26 Mei 1948, dilansir dari Al Majalla. Namun, IDF berkembang tidak hanya mewakili warga Yahudi saja. Saat ini, IDF mewakili seluruh bangsa, yaitu Yahudi Israel, Druze, Muslim, Arab, Badui dan Kristen semuanya bersaudara. Suku Druze, kelompok minoritas berbahasa Arab, menjadi pendaftar tertinggi IDF di Israel karena 'Perjanjian Darah' pada 1956. Lebih dari 80 persen pria Druze mendaftarkan diri sebagai tentara IDF. Suku Druze ditetapkan oleh pemerintah Israel sebagai komunitas etnis yang terpisah dari Muslim Palestina dan Kristen yang ada di Israel. Sedangkan, warga negara Arab yang ada di Israel disebut orang Arab Israel.  Mereka adalah keturunan 160.000 warga Palestina yang tetap tinggal saat dideklarasikan kemerdekaan Israel 1948. Orang Arab memenuhi seperlima populasi non-Yahudi di Israel. Hukum Israel tidak memaksa orang Arab Muslim, Kristen, atau Badui untuk mendaftarkan diri sebagai pasukan IDF. Namun, dalam kurun waktu beberapa tahun terakhir, jumlah pria dan wanita Arab Israel yang mendaftar ke IDF meningkat drastis. 'Merupakan suatu kehormatan, memegang senapan serbu di satu tangan dan Alquran di tangan lainnya, untuk membela tanah air saya, Israel' kata Sersan Emad, pemuda Arab Israel.  Ashraf Ashkar, seorang Arab Israel 35 tahun, juga mengatakan bahwa teman-temannya bertugas dalam IDF di wilayah yang mendapat serangan Hamas 7 Oktober lalu. 'Saya berbicara dengan mereka sepanjang waktu, saya punya teman, seorang Arab, yang bergabung dengan cadangan minggu lalu,' ungkap Ashkar, dikutip dari CNN. Presiden Israel soal orang Arab gabung IDF, bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 7,
      "title": "Hasil Kualifikasi ARRC: Sempat Jatuh, Veda Ega Start Pertama",
      "categories": "Laporan dari Thailand Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202094359-156-1031900/hasil-kualifikasi-arrc-sempat-jatuh-veda-ega-start-pertama",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 10:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/arrc_169.jpeg?w=650&q=90",
        "tags": [
          "veda ega pratama",
          "astra honda racing team",
          "arrc 2023",
          "asia road racing championship",
          "arrc buriram",
          "rheza danica ahrens",
          "herjun atna firdaus"
        ],
        "article": "Veda Ega Pratamamenjadi pembalap tercepat dalam kualifikasi Asian Road Racing Championship (ARRC) kelas Asia Production 250 (AP 250) di Sirkuit Buriram, Thailand, Sabtu (2 12) pagi. Veda dan dua rekan satu timnya di Astra Honda Racing Team (AHRT) yang sedang bersaing memperebutkan juara kelas AP 250, Rheza Danica Ahrens dan Herjun Atna Firdaus, tidak langsung 'gaspol' sejak lap pertama kualifikasi. Jajaran pembalap Thailand mendominasi peringkat teratas pada dua lap awal. Setelah itu Rheza melesat pada lap ketiga dengan mencatatkan waktu 1 menit 51,693 detik.   Rheza yang saat ini memimpin klasemen kelas AP 250 menjadi pembalap pertama yang menembus waktu di kisaran 1 menit 51 detik. Herjun yang menempati posisi kedua di klasemen AP 250 menempel dengan catatan waktu 1 menit 52,090 detik. Kemudian pada lap ketujuh Veda membukukan catatan waktu tercepat. Di atas motor CBR 250 RR, Veda mengukir waktu 1 menit 51,528 detik. Veda menggusur Rheza dari posisi pertama sesi kualifikasi. Setelah mencatatkan waktu tercepat tersebut, Veda masih memacu motor dengan cepat. Sayang Veda terjatuh, namun pembalap 14 tahun itu bisa berdiri dengan cepat dan tampak tidak mengalami cedera. [Gambas:Instagram] Kendati tak lagi mengikuti sisa kualifikasi yang masih berdurasi 10 menit, Veda tak tergeser dari posisi pertama. Dalam balapan race 1 dan 2 ARRC kelas AP 250, Veda akan start dari posisi pertama, diikuti Rheza di tempat kedua. Sementara Herjun yang bisa memperbaiki catatan waktu menjadi 1 menit 51,894 harus puas berada di posisi keempat di belakang pembalap Thailand Jakkreephat Puettisan. Selain Veda, Rheza, dan Herjun, terdapat satu lagi pembalap Indonesia yang menempati dua baris terdepan yakni Muhammad Faerozi Toreqottulloh. 1. Veda Ega Pratma 1.51,5282. Rheza Danica Ahrens 1.51,6933. Jakkreephat Puettisan 1.51,8894. Herjun Atna Firdaus 1.51,8945. M Faerozi Toreqottulloh 1.52,1026. Thanat Laoongplio 1.52,359 "
      }
    },
    {
      "id": 8,
      "title": "Jejak Korupsi e-KTP yang Disebut Picu Amarah Jokowi untuk Disetop",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231202092359-269-1031897/jejak-korupsi-e-ktp-yang-disebut-picu-amarah-jokowi-untuk-disetop",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 10:01 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "korupsi e-ktp",
          "e-ktp",
          "jokowi",
          "kpk"
        ],
        "article": "Eks Ketua Komisi Pemberantasan Korupsi (KPK) periode 2015-2019, Agus Rahardjomengungkap pengakuan mengejutkan soal amarah Presiden Joko Widodo(Jokowi) buntut pengusutan kasus orupsi e-KTP oleh lembaga antirasuah yang menyeret sejumlah nama. Dalam wawancara di program Rosi, Kompas TV, Kamis (30 11), Agus menyebut Presiden bahkan langsung meminta sendiri kepada dirinya agar pengusutan kasus tersebut dihentikan pada 2017.    Namun, Agus mengaku menolak permintan tersebut. Sebab, tak ada aturan di KPK jika surat perintah penyidikan (Sprindik) sudah dikeluarkan kasus bisa dihentikan. Menurut Agus, KPK kala itu tak memiliki aturan pemberhentian kasus alias SP3 hingga kemudian diganti lewat revisi UU KPK pada 2019. 'Begitu saya masuk [Istana], Presiden sudah marah, menginginkan, karena begitu saya masuk beliau sudah teriak 'hentikan'. Kan saya heran yang dihentikan apanya. Setelah saya duduk saya baru tahu kalau yang suruh dihentikan itu adalah kasusnya Pak Setnov, Ketua DPR waktu itu mempunyai kasus e-KTP supaya tidak diteruskan,' kata Agus.  Agus mengaku baru kali pertama menyampaikan itu secara terbuka. Namun, sejumlah pimpinan KPK membenarkan Agus sempat menceritakan kisah tersebut tak lama usai kejadian. Mulai dari eks wakil ketua KPK di bawah Agus, Saut Sitomorang, hingga Wakil Ketua KPK aktif, Alexander Marwata. 'Ya, Pak Agus pernah bercerita kejadian itu ke pimpinan,' ujar Alex saat dikonfirmasi melalui pesan tertulis, Jumat (1 12).   Namun, pernyataan Agus telah dibantah pihak Istana melalui Koordinator Staf Khusus Presiden Ari Dwipayana. Dia bilang pertemuan yang dimaksud Agus tak ada dalam agenda Presiden kala itu. Dia meminta publik melihat kenyataan. Sebab, toh proses hukum terhadap Setnov di kasus e-KTP terus berjalan dan sudah diproses dengan putusan hukum yang berkekuatan hukum tetap. Presiden, kata Ari, kala itu juga meminta Setnov mengikuti proses hukumnya. 'Setelah dicek, pertemuan yang diperbincangkan tersebut tidak ada dalam agenda Presiden,' kata Ari saat dihubungi CNNIndonesia.com, Jumat (1 12). Jejak ronologi kasus korupsi e-KTP, berlanjut ke halaman berikutnya >>>"
      }
    },
    {
      "id": 9,
      "title": "Makna Warna pada Lambang Garuda Pancasila",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231117104100-569-1025466/makna-warna-pada-lambang-garuda-pancasila",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/28/52309c7a-e81b-4925-b5ed-8127b5adb604_169.jpeg?w=650&q=90",
        "tags": [
          "makna warna pada simbol garuda pancasila",
          "garuda pancasia",
          "arti warna pada garuda pacasila",
          "lambang negara",
          "makna warna lambang garuda pancasila",
          "artikel timeless"
        ],
        "article": "GarudaPancasila adalah lambang negara Indonesia seperti dijelaskan dalam Undang-Undang Dasar (UUD) 1945. Terdapat makna warna dan simbolGaruda Pancasila. Dikutip dari situs Kedutaan Besar Republik Indonesia, burung garuda sendiri melambangkan kekuatan.    Sementara warna emas pada burung garuda melambangkan kemuliaan. Perisai di bagian tengahnya melambangkan pertahanan bangsa Indonesia. Untuk lebih jelasnya, simak makna dari setiap warna dan simbol Garuda Pancasila berikut ini. Ketentuan mengenai warna Garuda Pancasila tertuang dalamPasal 49 UU nomor 24 Tahun 2009. Pasal ini menyebutkan bahwa terdapat lima pokok lambang negara Garuda. Dihimpun dari buku Pasti Bisa Pendidikan Pancasila dan kewarganegaraan untuk SD Mi Kelas IV oleh Tim Tunas Karya Guru, berikut ini makna warna pada simbol Garuda Pancasila.  Warna yang digunakan dalam lambang Garuda Pancasilatidak asal diletakkan sebab telah ditentukan untuk diletakkan pada bagian-bagian yang ada pada Garuda Pancasila. Berikut penjelasannya. Warna hitam menjadi warna kepala banteng yang terdapat di Lambang Garuda Pancasila. Warna ini juga digunakan untuk warna perisai tengah latar belakang bintang dan untuk mewarnai garis datar tengah perisai. Selain itu, warna hitam juga dipakai sebagai warna tulisan untuk semboyan 'Bhinneka Tunggal Ika'.  Warna merah digunakan untuk warna perisai kiri atas dan kanan bawah yang terdapat pada lambang Garuda Pancasila. Warna hijau digunakan sebagai warna pohon beringin. Warna putih dipakai untuk warna perisai kiri bawah dan kanan atas. Selain itu terdapat juga pada pita yang dicengkeram oleh burung garuda. Warna kuning atau emas diletakkan sebagai warna garuda Pancasila, warna bintang, warna rantai, dan warna padi.  Setiap simbol pada perisai melambangkan setiap ajaran Pancasila, yaitu: Sementara warna Merah dan Putih melambangkan warna bendera nasional Indonesia. Warna merah berarti keberanian dan warna putih berarti kemurnian. Garis hitam tebal di perisai melambangkan wilayah Indonesia dilalui oleh garis khatulistiwa.    Jumlah bulu melambangkan tanggal proklamasi kemerdekaan Indonesia 17 Agustus 1945. Berikut penjelasannya. Burung garuda mencengkeram sebuah gulungan bertuliskan moto negara Indonesia, Bhinneka Tunggal Ika, yang berarti 'Kesatuan dalam Keberagaman, meskipun berbeda, namun tetap satu'. Demikian penjelasan mengenai makna warna pada simbol Garuda Pancasila. Selamat belajar!"
      }
    },
    {
      "id": 10,
      "title": "Prancis Bakal Keluarkan Larangan Merokok di Pantai dan Taman Umum",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130174935-269-1031232/prancis-bakal-keluarkan-larangan-merokok-di-pantai-dan-taman-umum",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 09:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/27/ilustrasi-rokok-5_169.jpeg?w=650&q=90",
        "tags": [
          "merokok",
          "paris",
          "perancis",
          "travel"
        ],
        "article": "Jangan lagi sembaranganmerokok di tempat umum terbuka di Prancis. Pasalnya, Pemerintah Prancis mengatakanbahwa akan ada larangan merokok di pantai negara itu. Selain di pantai mereka juga melarang orang untuk merokok di taman umum, hutan dan di dekat sekolah. 'Mulai sekarang, kawasan dilarang merokok akan menjadi norma,' Menteri Kesehatan Aurelien Rousseau mengatakan kepada wartawan pada presentasi program anti-rokok pemerintah dikutip dari AFP.   Dia mengatakan sudah ada 7,2 ribu kawasan bebas tembakau di Prancis, namun sebagian besar kawasan tersebut ditetapkan oleh otoritas lokal, bukan pemerintah pusat. 'Kami sekarang mengalihkan tanggung jawab dan menetapkan sebuah prinsip yang akan menjadi aturan,' kata Rousseau.  Tak cuma aturan, demi menurunkan angka perokok, Rousseau juga menyebut pajak atas rokokbakal naik. Untuksebungkus berisi 20 buah rokok, yang saat ini berharga sekitar 11 euro (Rp186 ribu), dan akan naik menjadi 12 euro (Rp203 ribu) pada tahun 2025 dan 13 euro (Rp220 ribu) pada tahun berikutnya. Pemerintah juga berencana melarang apa yang disebut 'puff', rokok elektronik sekali pakai yang sangat populer di kalangan anak muda saat ini.  Rousseau menyebut, Pemerintah Prancis saat ini bertujuan untuk menciptakan 'generasi pertama bebas tembakau pada tahun 2032', seperti yang dijanjikan Presiden Emmanuel Macron,"
      }
    }
  ]
}