{
  "page": 71,
  "main_url": "https://www.cnnindonesia.com/indeks/2/71",
  "time": "2023-12-08 05:19:59.888423",
  "datas": [
    {
      "id": 1,
      "title": "Polisi Larang Teater Butet Bicara Politik: Izinnya Keramaian Umum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205202042-12-1033336/polisi-larang-teater-butet-bicara-politik-izinnya-keramaian-umum",
      "konten": {
        "posted": "Selasa, 05 Des 2023 21:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/03/kombes-trunoyudo-wisnu-andiko-1_169.jpeg?w=650&q=90",
        "tags": [
          "polda metro jaya",
          "butet kartaredjasa",
          "intimidasi",
          "teater"
        ],
        "article": "Polda Metro Jayamenjelaskan soal larangan berbicara terkait politik dalam pentas teater yang diperankan senimanButet Kartaredjasa berjudul 'Musuh Bebuyutan' di Taman Ismail Marzuki, Jakarta Pusat. Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko mengatakan izin acara tersebut berkaitan dengan kegiatan keramaian secara umum. Izin tersebut, kata dia, merujuk pada Peraturan Pemerintah Nomor 60 Tahun 2017.    Berdasarkan aturan itu, ada tiga kegiatan yang termasuk dalam kategori keramaian umum. Yakni, kegiatan berupa keramaian, kegiatan yang merupakan tontotan umum, dan kegiatan berupa arak-arakan. Trunoyudo menyebut jika kegiatan itu berkaitan dengan kampanye, maka aturan yang mendasarinya adalah Peraturan Komisi Pemilihan Umum (PKPU). 'Ini kan keramaian umum, (kalau kampanye) itu PKPU, ini keramaian umum biasa, maka seperti di Monas itu karena misinya kemanusiaan bukan keramaian untuk kampanye, keramaian umum biasa,' kata Trunoyudo kepada wartawan, Selasa (5 12). Butet mengaku dilarang oleh polisi untuk bicara soal politik dalam pergelaran pentas teater 'Musuh Bebuyutan' pada Jumat (1 12) lalu. Pentas tahunan ke-41 itu diadakan Forum Budaya Indonesia Kita di bawah naungan Dinas Kebudayaan DKI Jakarta.  Adapun tema yang diusung Butet dalam pentas tersebut adalah pertarungan politik yang terjadi di antara dua pihak yang sebelumnya bersahabat. Butet mengaku diminta menandatangani surat pernyataan tidak akan membahas unsur politik dalam pentas itu. Butet menilai instruksi penandatanganan surat untuk tidak bicara politik dalam pergelaran kebudayaan itu adalah bukti adanya intimidasi. 'Intimidasi itu berupa surat pernyataan yang harus saya tandatangani bahwa saya tidak boleh bicara soal politik. Itu intimidasinya,' kata Butet kepada CNNIndonesia.com, Selasa (5 12). Butet mengatakan sejak reformasi 1998 tak ada pergelaran kebudayaan yang memerlukan penandatanganan surat agar tak memuat unsur politik.  'Sejak reformasi 1998 kami itu pentas monolog, teater Gandring, program Indonesia Kita, tidak pakai tanda tangan yang ada berkomitmen tidak bicara politik itu tidak ada,' ujar dia. 'Jadi intimidasinya di situ, bukan didatangi orang lalu ditekan-tekan, bukan begitu,' imbuhnya.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>"
      }
    },
    {
      "id": 2,
      "title": "Zita Anjani PAN Soal Gibran Salah Sebut Asam Sulfat: Silap Lidah Wajar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205213214-633-1033349/zita-anjani-pan-soal-gibran-salah-sebut-asam-sulfat-silap-lidah-wajar",
      "konten": {
        "posted": "Selasa, 05 Des 2023 21:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/pan-4_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "gibran rakabuming raka",
          "asam sulfat",
          "zita anjani"
        ],
        "article": "Potongan video yang memperlihatkan Calon Wakil Presiden Nomor Uurt 2 Gibran Rakabuming Raka menyebut 'Asam Sulfat' untuk ibu hamil, viral di media sosial. Video tersebut ramai disebarkan oleh pihak lain. Menanggapi hal ini, Ketua DPP Partai Amanat Nasional (PAN), Zita Anjani angkat bicara. Ia menilai bahwa kesalahan Gibran tersebut wajar saja. 'Itu silap lidah, ya wajar saja. Mau sebut asam folat, maksudnya. Memang itu bukan istilah sehari-hari, bisa dimaklumi jika ada slip of tounge,' ujar Zita dalam keterangan tertulisnya, Selasa (6 7).   Zita sendiri sudah memiliki tiga orang anak dan bicara dari pengalamannya sendiri ketika mengandung. Ia mengaku juga pernah salah menyebut asam folat menjadi asam sulfat. 'Saya juga sering kebalik-balik waktu hamil dulu, pesan asam folat jadi asam sulfat. Bagus setidaknya tahu asam folat itu apa. Gak banyak bapak-bapak tahu kebutuhan gizi istri mengandung,' kata Zita. Zita berharap agar masyarakat tidak terlalu mempermasalahkan kesalahan Gibran tersebut. Ia menilai bahwa yang terpenting adalah Gibran sudah meminta maaf dan mengakui kesalahannya.Gibran sendiri sudah meminta maaf karena salah menyebut asam sulfat diperlukan ibu hamil untuk mencegah stunting. Putra sulung Presiden Joko Widodo itu mengaku baru tahu kalau pernyataannya keliru. Dia pun mengoreksi pernyataannya setelah diberi tahu zat yang sebenarnya dibutuhkan ibu hamil adalah asam folat. 'Mohon maaf, mohon dikoreksi ya. Asam folat, Sorry, sorry ya, maaf. Mohon dikoreksi,' kata Gibran saat ditemui usai bermain badminton dengan Taufik Hidayat di GBK Arena, Jakarta, kemarin."
      }
    },
    {
      "id": 3,
      "title": "Kominfo Targetkan 613 BTS 4G Berdiri di Area Kahar Januari 2024",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205174526-213-1033255/kominfo-targetkan-613-bts-4g-berdiri-di-area-kahar-januari-2024",
      "konten": {
        "posted": "Selasa, 05 Des 2023 21:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/29/26d07e38-c93b-46ec-9538-7056a388138c_169.jpeg?w=650&q=90",
        "tags": [
          "wamenkominfo",
          "bts 4g",
          "bts 4g bakti kominfo",
          "bakti kominfo",
          "kominfo",
          "menara bts"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kominfo) menargetkan 613 Base Transceiver Station (BTS) 4G bisa berdiri di area kahar pada Januari 2024 mendatang. Wamenkominfo Nezar Patria menyebut pihaknya tengah mengejar pembangunan BTS 4G di area ini yang menjadi pekerjaan rumah Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kominfo. 'Kita lagi kejar pembangunan BTS itu kan. Mudah-mudahan akhir tahun atau awal Januari tahun depan, semuanya. Kan tinggal sisa 613 lagi kalau enggak salah, yang kahar itu,' ujar Nezar usai acara Diskusi Multi-Pemangku Kepentingan untuk Pengembangan Kerangka Etika Kecerdasan Artifisial di Jakarta, Selasa (5 12).   Nezar menyebut BTS 4G yang dibangun adalah yang berada di area kahar. Area kahar adalah area yang memiliki kondisi tidak terduga secara geografis.  Namun, ada BTS 4G yang sudah dibangun tetapi belum beroperasi karena perlu diselesaikan pembayarannya. 'Tinggal yang kahar aja. Yang lain kan lebih kepada proses pembayaran aja. Sudah didirikan, tinggal pembayarannya saja untuk bisa dioperasikan. Tapi kemarin kan proses itu agak terhenti karena ada kasus,' terang Nezar. 'Jadi setelah dapat klarifikasi dari satgas, pembayaran itu dilakukan,' tambahnya. Lebih lanjut, Nezar juga menyebut ada opsi menggunakan satelit SATRIA-1 untuk menggantikan BTS di area kahar. Ia juga mengatakan pihaknya tengah mencari alternatif lain untuk memberi konektivitas di area kahar tanpa harus mendirikan BTS. 'Mudah-mudahan bisa. Kita lagi cari sejumlah alternatif untuk tempat-tempat yang sulit dijangkau, terutama di Indonesia timur, dalam hal ini di Papua karena lokasi geografisnya agak sulit dan pertimbangan faktor keamanan. Mungkin kita cari teknologi lain yang tanpa harus mendirikan BTS, tapi masih bisa terkoneksi. Intinya tidak ada yang tertinggal dalam proses konektivitas ini,' tuturnya. Pada November lalu, Ketua Satuan Tugas BAKTI Kominfo Sarwoto Atmosutarno juga sempat menyebut penggunaan satelit SATRIA-1 untuk area kahar. 'Jadi nanti di lokasi-lokasi yang tidak beres atau kahar itu pakai layanan dari SATRIA-1,' kata Sarwoto pada Senin (27 11). Sarwoto menjelaskan setelah ditelusuri ulang terkait penentuan titik untuk pembangunan infrastruktur BTS 4G, ternyata ditemui banyak titik yang tidak tepat untuk dibangun BTS 4G. Beberapa temuan itu di antaranya kendala geografis. Bahkan ditemukan juga daerah yang tidak memiliki pengguna internet sehingga sebenarnya tidak tepat untuk membangun infrastruktur berupa BTS 4G. "
      }
    },
    {
      "id": 4,
      "title": "7 Tanda Wanita Ingin Bercinta, Pria Harus Perhatikan Bahasa Tubuh Ini",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205183849-284-1033290/7-tanda-wanita-ingin-bercinta-pria-harus-perhatikan-bahasa-tubuh-ini",
      "konten": {
        "posted": "Selasa, 05 Des 2023 21:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/21/ilustrasi-seks-bercinta_169.jpeg?w=650&q=90",
        "tags": [
          "seks",
          "bercinta",
          "tips seks",
          "tanda wanita ingin bercinta",
          "tanda wanita terangsang",
          "tanda wanita ingin berhubungan seks"
        ],
        "article": "Bahasa tubuh jadi andalan wanita saat mengungkapkan hasrat ingin berhubungan seks. Pria perlu tahu beberapa tanda wanita ingin bercinta. Tak semua orang bisa memahami keinginan pasangan untuk bercinta. Akibatnya, sering kali hasrat untuk bercinta itu terpendam dan hanya menunggu pasangan yang mengambil inisiatif. Hal ini umumnya sering terjadi pada kaum hawa. Pada beberapa wanita, mengungkapkan keinginan untuk bercinta pada pasangan atau suami masih dianggap tabu.   Sebagai gantinya, wanita biasanya mengungkapkan hasrat seksualnya tersebut lewat beberapa bahasa tubuh. Pria perlu jeli melihat tanda-tanda tersebut.  Berikut beberapa tanda wanita ingin bercinta yang bisa Anda perhatikan. Jangan sampai tidak peka pada keinginannya. Alih-alih memeluk Anda, wanita bakal lebih memilih untuk memegang atau memeluk tangannya sendiri dengan erat saat muncul hasrat untuk bercinta. Mengutip Times of India, hal ini biasanya dilakukan tanpa sadar. Bahasa tubuh ini menandakan bahwa ia merasa nyaman dengan keberadaannya dan tak perlu menahan diri. Saat tubuh bersemangat, napas menjadi lebih cepat. Erangan yang tidak disengaja juga bisa terdengar begitu saja. Tak cuma itu, denyut jantung juga akan meningkat saat tubuh bersiap orgasme. Saat wanita menginginkan hubungan seks, ia akan sering menatap bibir pasangan. Saat ini terjadi, ia biasanya tengah berfantasi membayangkan aksi saling cium yang dilakukan bersama. Wanita akan menatap mata pasangannya lebih lama jika mereka sedang menggoda. Jika ia menahan tatapannya lebih dari lima detik, maka bisa jadi si dia sedang ingin disentuh. Ketertarikan membuat seorang wanita senang untuk berada dekat dengan pasangannya. Misalnya, saat si dia berusaha tetap berada dalam zona keintiman. Zona ini biasanya berjarak sekitar 50 sentimeter dari tubuh Anda.  Gigitan bibir biasanya jadi isyarat godaan seorang wanita. Gigitan bibir bisa menandakan bahwa si dia ingin mencium Anda. Perhatikan bahasa tubuhnya. Jika ia menggigit bibir sambil melihat atau mendengarkan Anda, maka berarti ia benar-benar menginginkan sesuatu. Tanda wanita ingin bercinta lainnya adalah sengaja memainkan rambutnya. Entah itu sekadar mengibas atau memutar-mutar rambutnya untuk menarik perhatian Anda. Aksi ini juga biasanya dilakukan wanita sambil menatap Anda. Dengan cara ini, ia tengah menggoda dan mencoba merayu Anda tanpa perlu mengatakannya secara langsung."
      }
    },
    {
      "id": 5,
      "title": "Pelatih Sheffield United Jadi yang Pertama Dipecat di Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205205654-142-1033338/pelatih-sheffield-united-jadi-yang-pertama-dipecat-di-liga-inggris",
      "konten": {
        "posted": "Selasa, 05 Des 2023 21:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/paul-heckingbottom_169.jpeg?w=650&q=90",
        "tags": [
          "paul heckingbottom",
          "chris wilder",
          "sheffield united",
          "liga inggris"
        ],
        "article": "PelatihSheffield United Paul Heckingbottom jadi pelatih pertama yang dipecat diLiga Inggris musim ini. Heckingbottom dipecat setelah berakhirnya pekan ke-14 Liga Inggris. Posisi Heckingbottom sebagai juru racik formasi tim promosi Liga Inggris itu akan digantikan oleh Chris Wilder. Heckingbottom dipecat setelah kekalahan terbaru yang diderita The Blades. Saat tandang ke markas sesama tim promosi, Burnley, Sheffield tidak berdaya usai dipermak dengan skor 0-5, akhir pekan lalu.   Kekalahan itu membuat Sheffield sudah menelan 11 kekalahan dari 14 laga yang telah dilakoni di Premier League. Sisanya dua berakhir imbang dan baru satu kali meraih kemenangan. Rangkaian hasil buruk itu membuat Sheffield baru mengoleksi lima poin dan terpuruk di posisi juru kunci. John Fleck dan kawan-kawan berada di dasar klasemen dan tepat di bawah Everton dan Burnley yang sama-sama menghuni zona degradasi. Pemilik Sheffield Prince Abdullah kepada talkSPORTseperti dilansir dariDaily Mail pada Selasa (5 12) pagi waktu setempat juga telah mengonfirmasi kepergian Heckingbottom yang akan digantikan oleh Wilder. 'Ya (saya telah membuat keputusan,' ujar Prince Abdullah merespons kabar pemecatan Heckingbottom.    'Chris, dia adalah bagian dari sejarah Sheffield United. Satu hal yang saya ingin lakukan, tidak hanya di sepak bola tetapi di semua bisnis saya adalah menjaga hubungan baik dengan mantan karyawan. Saya tidak peduli bagaimana akhirnya tetapi saya pikir Anda harus melupakannya,' ia melanjutkan. Wilder memang bukan sosok baru buat Sheffield. Ia pernah menukangi Sheffield dari tahun 2016 sampai 2021.    "
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Korban Tewas Banjir dan Longsor di Tanzania Capai 68 Orang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205155314-131-1033189/video-korban-tewas-banjir-dan-longsor-di-tanzania-capai-68-orang",
      "konten": {
        "posted": "Selasa, 05 Des 2023 21:10 WIB",
        "media_url": null,
        "tags": [
          "banjir dan longsor",
          "tanzania",
          "banjir tanzania",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Korban tewas akibat tanah longsor dan banjir di Tanzania utara mencapai 68 orang pada Senin (4 12). Hujan deras pada akhir pekan menghanyutkan kendaraan dan merobohkan bangunan di kota Kaseth. Sedikitnya 100 rumah tertelan lumpur dan satu desa dengan 28 kepala keluarga rata dengan tanah. Korban tewas diperkirakan akan bertambah diikuti operasi pencarian dan penyelamatan yang masih terus dilakukan."
      }
    },
    {
      "id": 7,
      "title": "Erick Thohir Ungkap Perkembangan Rencana Merger Angkasa Pura",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205105252-92-1032999/erick-thohir-ungkap-perkembangan-rencana-merger-angkasa-pura",
      "konten": {
        "posted": "Selasa, 05 Des 2023 21:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/30/tragedi-kanjuruhan_169.jpeg?w=650&q=90",
        "tags": [
          "bumn",
          "erick thohir",
          "angkasa pura 1"
        ],
        "article": "Menteri BUMN Erick Thohirmenjelaskan nasib rencana merger atau penggabungan PTAngkasa Pura I (AP I) dan PT Angkasa Pura II (AP II). 'Mengenai (merger) Angkasa Pura, memang ini rencana perlu tiga bulan. Tahun ini sudah ada penjajakan awal,' ungkap Erick dalam rapat kerja dengan Komisi VI DPR RI di Jakarta Pusat, Senin (4 12). Erick mengatakan pihaknya kudu berhati-hati dalam proses merger ini. Ia tak sudi terjebak stigma soal bandara harus punya visual ciamik jika dilihat dari luar saja.   Menurutnya, industri airport di dunia sudah berubah. Oleh karena itu, Erick ingin mengedepankan fasilitas dan kenyamanan yang ada di dalam bandara, bukan hanya sekadar tampilan luarnya.  'Tentu konsolidasi (AP I dan AP II) ini mencoba remapping, membangun airport-airport tujuan wisata, seperti Bali yang saya rasa sudah berubah. Tapi di Jakarta belum berubah, padahal traffic tinggi,' jelasnya. 'Dan beberapa daerah airport-nya tidak perlu seperti Bali dan Jakarta, hanya fasilitas pendukung saja, tidak perlu bermewah-mewahan. Jadi, investasi di airport kita bisa sizeable sesuai target market,' tegas Erick. Ia juga mengeluhkan soal banyaknya bandara berskala internasional di Indonesia. Menurutnya, ini menjadi salah satu biang keladi lambatnya pemulihan pariwisata Indonesia. Erick mengaku sudah berkomunikasi dengan Kementerian Perhubungan terkait banyaknya bandara berskala internasional di tanah air tersebut. Kendati, ia tidak menegaskan apakah nantinya setelah merger AP I dan AP II akan ada pengurangan bandara internasional. 'Kami dorong pada Kementerian Perhubungan juga, dengan banyaknya airport yang terbuka seperti hari ini semuanya internasional, terbukti recovery industri pariwisata kita dibandingkan banyak negara lain lebih lambat. Karena lebih banyak keluar daripada masuk, aksesnya terlalu mudah. Benchmarking dengan AS, China, dan Jepang itu airport-nya tidak sebanyak kita,' tutur Erick. 'Pertumbuhan ekonomi kita terus baik, dulu merger ditakutkan mengurangi pegawai, ternyata kan tidak terbukti, justru meningkat. Contoh saja, seperti Pelindo yang makin hari makin besar. Angkasa Pura ini dengan penggabungan lebih efisien, bisnis model masing-masing bandara bisa beda, tergantung tipe bandara dan standardisasinya bisa lebih baik,' jelasnya usai raker.  Sebelumnya, Erick menjanjikan merger AP I dan AP II bisa rampung Desember 2023. Ia menegaskan penggabungan dua perusahaan pelat merah ini demi meningkatkan industri pariwisata Indonesia. Erick menuturkan penggabungan AP I dan AP II sudah dilakukan dengan mencopot Muhammad Awaluddin, di mana ia sebelumnya bertugas sebagai direktur utama AP II periode 2016 hingga 2023. Awaluddin digantikan Plt Direktur Utama AP II Wendo Asrul Rose. Karena pencopotan Awaluddin menjadi bagian dari langkah penggabungan perusahaan, Erick mengatakan kelak eks bos AP II itu akan pendapat posisi lain di Angkasa Pura. 'Kita coba ya (selesai Desember 2023), karena dengan sekarang tourism jadi income negara terbesar nantinya. Efisiensi dari pada kita membangun infrastruktur industri tourism dari bandara. Kita harus naikkan kelas kita,' kata Erick di Graha Bhakti Budaya, Jakarta Pusat, Minggu (19 11).  "
      }
    },
    {
      "id": 8,
      "title": "Toyota Hilux Hybrid Buka Selubung di Eropa, Torsi hingga 500 Nm",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231205184623-603-1033292/toyota-hilux-hybrid-buka-selubung-di-eropa-torsi-hingga-500-nm",
      "konten": {
        "posted": "Selasa, 05 Des 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/hilux-hybrid-48v-2_169.png?w=650&q=90",
        "tags": [
          "toyota hilux hybrid",
          "toyota hilux",
          "toyota hilux hybrid 48 v"
        ],
        "article": "Toyotamenempati janjinya untuk meningkatkan efisiensi bahan bakar mobil pikap populer Hiluxdengan memperkenalkan Toyota Hilux Hybrid 48V. Pikap Hilux Hybrid baru akan meluncurkan secara resmi di Eropa tahun depan. Hilux Hybrid menggunakan mesin diesel 2.800 cc dilengkapi sistem mild-hybrid 48 volt. Mesin ini menghasilkan tenaga 201 hp pada 3.400 rpm dan torsi 500 Nm dari 1.600 rpm hingga 2.800 rpm. Sistem mild hybrid-nya ada tenaga tambahan sebesar 15,7 hp dan torsi 65 Nm. Baterai 48 volt tersebut punya bobot 7,6 kg dan diletakkan di bawah kursi belakang.   Motor penggerak mild-hybrid oleh pabrikan dirancang tahan banting disesuaikan dengan ciri khas kendaraan 'pekerja keras'.  Toyota mengklaim dengan kehadiran sistem mild-hybrid membuat respons throttle lebih baik dan peningkatan efisiensi bahan bakar hingga 5 persen dibandingkan dengan jantung penggerak diesel konvensional. Penggabungan motor generator belt-starter juga membantu dalam aktivitasoffroad dengan memberikan akselerasi yang lebih halus, dan ada pengereman regeneratif membantu aksi manuver saat menuruni bukit. Di samping itu penggabungan generator diklaim bisa mengurangi kecepatan idle mesin dari 720 rpm menjadi 600 rpm. Baterai 48V dan konventer DC-DC diklaim kedap air hingga kedalaman 700 mm. Lebih lanjut mengenai kemampuan offroad-nya, Hilux Hybrid 48V memiliki sudut approach dan departure masing-masing 29 derajat dan 26 derajat, danground clearancecapai 310 mm. Seperti pada varian Hilux sebelumnya, Hilux Hybrid 48V memiliki konstruksi ladder frame, dan muatannya tetap 3.500 kilogram untuk towing dan 1.000 kilogram bak kargo. Ini karena panjangnya 5.325 mm, lebar 1.900 mm. Perlengkapan keselamatan untuk Hilux Hybrid 48V terdiri dari paket Toyota Safety Sense yang mengemas Pre-Collision System yang telah disempurnakan dengan pendeteksi pejalan kaki lebih baik di malam hari. Ada pula deteksi pengendara sepeda di siang hari, dan deteksi kendaraan yang melaju atau pejalan kaki di persimpangan saat berbelok. Terdapat Lane Departure Alert yang bisa mendeteksi tepi jalan selain garis yang dicat. Fitur cruise control adaptif dengan bantuan rambu jalan juga membantu pengemudi menyesuaikan kecepatan dengan batas yang tertera serta membantu memperlambat kendaraan di jalan raya saat mendekati tikungan. Ada juga sistem Toyota Smart Connect terbaru dengan kelengkapan navigasi berbasis cloud dengan kontrol suara untuk panggilan telepon, multimedia, AC serta buka tutup kunci pintu melalui aplikasi. Pada dasbor tersedia layar berukuran delapan inci yang mendukung Apple CarPlay dan Android.  "
      }
    },
    {
      "id": 9,
      "title": "Ulang Tahun ke-31, MV The Astronaut Jin BTS Tembus 100 Juta Views",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205143056-227-1033136/ulang-tahun-ke-31-mv-the-astronaut-jin-bts-tembus-100-juta-views",
      "konten": {
        "posted": "Selasa, 05 Des 2023 20:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/28/jin-bts-dalam-mv-the-astronaut_169.png?w=650&q=90",
        "tags": [
          "jin bts",
          "bts",
          "hallyu",
          "musik"
        ],
        "article": "Jin BTSmendapatkan kado yang spesial di hari ulang tahunnya yang ke-31 tahun. Video musiknya yang berjudul The Astronaut menyentuh angka 100 juta tepat di hari ulang tahunnya yang jatuh pada 4 Desember lalu. Pencapaian itu akhirnya diraih sekitar satu tahun setelah video musik tersebut dirilis pada 28 Oktober 2022. Per Selasa (5 11), The Astronaut telah ditonton sebanyak 100,224,847 kali.    The Astronaut merupakan single solo perdana Jin BTS yang dirilis bersama dengan video musik berdurasi 5 menit 19 detik menit. Single perdananya ini rilis sekitar dua bulan sebelum ia menjalani wajib militer. Video musik itu mengisahkan tentang JIn, seorang yang menyukai hal-hal berbau alam semesta dan dunia astronomi, sedang mencari tahu tentang kemunculan cahaya aneh yang turun dari langit.    Pencarian Jin terhadap cahaya misterius itu berakhir ketika dia melihat sebuah pesawat luar angkasa yang terdampar. Pikiran Jin lantas seperti melayang hingga ke luar angkasa yang penuh bintang.  Namun, hal tersebut tidak berlangsung lama karena pesawat itu akhirnya kembali terbang ke luar angkasa. Jin juga memutuskan untuk pulang, kini dengan senyuman yang terpancar dari wajahnya.  Video musik The Astronaut ditutup dengan Jin yang akhirnya berhasil mengisi satu kolom teka-teki silang bertema astronomi di kamarnya dengan jawaban 'Family'. Lagu The Astronaut merupakan lagu yang Jin tulis bersama Coldplay. Single kolaborasi itu, berdasarkan laporan Ten Asia via Naver, disebut merupakan hadiah khusus dari Coldplay kepada Jin. Bertepatan dengan perilisan lagu tersebut, Jin BTS juga bergabung dalam konser Coldplay bertajuk Music of the Spheres yang digelar di Buenos Aires, Argentina, pada 28 Oktober. Dalam konser tersebut, Jin membawakan The Astronaut untuk pertama kali diiringi oleh Coldplay. Sementara itu, pencapaian Jin ini diraih ketika dia masih menjalani wajib militer. Ia menjadi member BTS pertama yang mengikuti wamil ketika mulai pada 13 Desember 2022. Idol bernama asli Kim Seok-jin itu sempat menjalani pelatihan dasar selama lima minggu di Pusat Pelatihan Perekrutan Divisi Infanteri ke-5. Setelah itu, Jin ditugaskan sebagai asisten instruktur di batalion yang sama.  Baru-baru ini semua member BTS dipastikan menjalani wajib militer setelah RM, Jimin, V, dan Jungkook kompak mempersiapkan pendaftaran mereka. Keempat member itu mengikuti jejak Jin, J-Hope, dan Suga yang memulai masa wamil lebih awal. Semua anggota BTS menjalani wajib militer selama 18-24 bulan, mengacu kepada Undang-Undang Dinas Militer Tahun 2020. Berkaitan dengan hal itu, Jin diprediksi akan menyelesaikan wajib militer pada Juni 2024. Kemudian akan disusul rekan satu bandnya, J-Hope yang akan menyusul pada Oktober di tahun yang sama.  [Gambas:Youtube] "
      }
    },
    {
      "id": 10,
      "title": "Anies Mau Bangun Stadion Internasional di Makassar dan Banjarmasin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205151910-617-1033161/anies-mau-bangun-stadion-internasional-di-makassar-dan-banjarmasin",
      "konten": {
        "posted": "Selasa, 05 Des 2023 20:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/03/14/841dc005-192e-45ab-8cf7-91278a9fd792_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "berita daerah",
          "banjarmasin",
          "makassar"
        ],
        "article": "Calon presiden nomor urut 1 Anies Baswedan berencana membangun stadion bertaraf internasional di Makassar, Sulawesi Selatan dan Banjarmasin, Kalimantan Selatan jika menang Pilpres2024. Dia menyampaikan itu saat berdiskusi bersama ratusan mahasiswa dan milenial,di Wetland Square, Kota Banjarmasin, Selasa (5 12) 'Kami berencana membangun di Makassar, dan insyaallah juga diakan dibangun di Banjarmasin,' ucap Anies.    Anies ingin menjawab harapan warga Kalsel yang sudah bertahun-tahun tidak bisa menyaksikan tim sepak bola kesayangan mereka Barito Putera berlaga di Banjarmasin. Terlebih saat ini Stadion 17 Mei Banjarmasin masih tahap rehabilitasi dan belum maksimal untuk digunakan pertandingan berskala nasional dan internasional. 'Namanya nanti adalah Wasaka Internasional Stadium. Jadi tak perlu lagi Tim Barito Putera main di luar daerah, seperti saat ini infonya sudah lima musim selalu di luar Banjarmasin,' kata Anies.  Selain itu, Anies juga berjanji bakal meningkatkan pola pembinaan olahraga di Kalimantan Selatan jika dirinya memenangkan Pilpres 2024. Selain bertemu mahasiswa, Anies Baswedan juga melakukan serangkaian kegiatan yakni bertemu sekaligus dengan ratusan ulama se-kalsel pada siang hari di Galaxy Hotel Banjarmasin. Sorenya, Anies menemui ribuan pendukung AMIN di Gedung Sultan Suriansyah, Banjarmasin. Di Pilpres2024, AniesBaswedanberpasangan dengan Muhaimin Iskandar yang merupakan Ketua Umum PKB. Mereka menamakan diri pasangan AMIN. Diusung oleh Koalisi Perubahan untuk Persatuan yang terdiri dari NasDem, PKS dan PKB."
      }
    }
  ]
}