{
  "page": 575,
  "main_url": "https://www.cnnindonesia.com/indeks/2/575",
  "time": "2023-12-08 06:25:16.652512",
  "datas": [
    {
      "id": 1,
      "title": "Erick Thohir Tunjuk Wendo Asrul Rose Jadi Plt Angkasa Pura II",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231118115518-92-1025934/erick-thohir-tunjuk-wendo-asrul-rose-jadi-plt-angkasa-pura-ii",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/wendo-asrul-rose_169.jpeg?w=650&q=90",
        "tags": [
          "angkasa pura ii",
          "wendo asrul rose",
          "bumn",
          "erick thohir",
          "injourney"
        ],
        "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohirserta PT Aviasi Pariwisata Indonesia (Persero) atau InJourney Holding menetapkan Wendo Asrul Rose sebagai Plt Direktur Utama PTAngkasa Pura (AP) II. Wendo dipilih pada Jumat (17 11), menggantikan Muhammad Awaluddin yang telah menjalani penugasan sebagai Direktur Utama AP II pada periode 2016 - 2023. Hal itu tertuang dalam Salinan Keputusan Menteri Badan Usaha Milik Negara nomor : SK-311 MBU 2023 dan Direktur Utama Perusahaan Perseroan (Persero) PT Aviasi Pariwisata Indonesia Selaku Para Pemegang Saham PT Angkasa Pura II nomor KEP.INJ.01 23 11 2023 A.0083.   Dalam keterangan resmi, Jumat (17 11), SVP of Corporate Secretary InJourney Nugdha Achadie mengucapkan terimakasih kepada Awaluddin yang telah mengabdi dan berdedikasi kepadaperseroan.  Sementara itu, Awaluddin juga mengucapkan terimakasih kepada Kementerian BUMN dan InJourney atas kesempatan dan dukungan selama menjabat sebagai direktur utama AP II. 'Saya doakan AP II akan semakin maju untuk memberikan pelayanan terbaik bagi masyarakat dan memperkuat konektivitas penerbangan nasional,' kata Awaluddin.  Berikut jajaran baru direksi AP II terbaru: - Plt Direktur Utama: Wendo Asrul Rose- Direktur Operasi: Wendo Asrul Rose- Direktur Keuangan dan Manajemen Risiko: Hilda Savitri- Direktur Komersial dan Pelayanan: Mohammad Rizal Pahlevi- Direktur Human Capital: Ajar Setiadi- Direktur Teknik: Agus Wialdi  "
      }
    },
    {
      "id": 2,
      "title": "Pulang Kampung, Mahfud MD Disambut Ribuan Warga di Suramadu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118114241-617-1025933/pulang-kampung-mahfud-md-disambut-ribuan-warga-di-suramadu",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 12:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/mahfud-md-disambut-ribuan-warga-di-suramadu-1_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "suramadu",
          "pilpres 2024",
          "ganjar pranowo",
          "madura"
        ],
        "article": "Bakal Cawapres Mahfud MDmengunjungi kampung halamannya di Pulau Madura, Jawa Timur, Sabtu (18 11). Dia pun disambut meriah oleh warga dan pendukungnya di Jembatan Suramadu. Mahfud MD tiba di Suramadu sekitar pukul 08.30 WIB. Di tengah jembatan, ia disambut ribuan warga dan pendukungnya yang sudah menunggu. Mereka meneriakkan yel-yel dan berselawat. Mahfud yang berada di mobilnya, lantas menyapa para pendukungnya dan membagikan sejumlah kaus.   'Salam demokrasi,' teriak Mahfud kepada para pendukungnya.  Mahfud mengatakan ini merupakan kunjungan pertamanya ke Madura, usai ditetapkan sebagai cawapres pendamping Ganjar Pranowo. Ia embali menyinggung agar para pendukungnya menjaga demokrasi dan kondusivitas, agar tetap berjalan dengan baik serta adil. 'Saya titip pesan tetap jaga demokrasi, jaga kondusivitas,' ucapnya.  Di Madura, Mahfud dan keluarganya dijadwalkan akan berziarah ke makam ayahandanya. Usai berziarah, Mahfud akan menuju Pondok Pesantren Annuqayah untuk melakukan serangkaian kegiatan dan berlanjut ke Ponpes Al-Amin. Mahfud juga akan memenuhi undangan Istigasah Kebangsaan di GOR A Yani Sumenep. Selain itu, ia bakal menemui relawan Sahabat Mahfud Madura, Madura Asli (Madas), Ikatan Keluarga Madura (IKAMA). Kemudian, Yayasan Kerukunan Orang Madura (Yakorma), Basmala (Barisan Masyarakat Labang), Barisan Nasional Pemuda Madura (BNPM) serta sejumlah elemen simpul relawan lainnya."
      }
    },
    {
      "id": 3,
      "title": "Di Depan Ganjar, Rocky Gerung Sebut Statusnya Tersangka Kasus Bajingan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231118115744-97-1025936/di-depan-ganjar-rocky-gerung-sebut-statusnya-tersangka-kasus-bajingan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 12:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/24/rocky-gerung-1_169.jpeg?w=650&q=90",
        "tags": [
          "rocky gerung",
          "bajingan tolol",
          "tersangka",
          "mabes polri"
        ],
        "article": "Rocky Gerung menyebut dirinya telah dijadikantersangka dalam kasus 'bajingan tolol' di hadapan calon presiden Ganjar Pranowo pada acara sarasehan dan temu alumni Universitas Negeri Makassar (UNM). 'Status saya ini tersangka,' kata Rocky, Sabtu (18 11). Kemudian Ganjar bertanya kepada Rocky. 'Tersangka apa? Iya yang itu ( kasus bajingan tolol),' kata Ganjar.   Ganjar hadir dalam acara sarasehan mengenai Demokrasi dan Ekonomi oleh IKAUniversitas Negeri Makassar. Sebelumnya, kuasa hukum Rocky, Haris Azhar mengatakan Rocky tidak patut dan tidak layak dituduh melakukan keonaran. Menurutnya, konteks penggunaan pasal 14 dan 15 yang dikenakan kepada Rocky juga tidak tepat. 'Konteks penggunaan pasal 14 dan 15 itu tidak tepat melihat dari pasalnya sendiri yang itu dulu hanya untuk mengamankan kemerdekaan Indonesia, kok sekarang dipakai mengamankan kepentingan pribadi tertentu atau penguasa,' katanya.  Rocky disangkakan dengan Pasal 14 ayat 1, ayat 2 dan atau Pasal 15 Undang-Undang RI Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana dan atau Pasal 156 KUHP dan atau Pasal 160 KUHP dan atau Pasal 45A ayat 2 juncto Pasal 28 ayat 2 Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik, Pada Oktober lalu, Mabes Polri menaikkan status penyelidikan ke proses penyidikan kasus 'Bajingan Tolol' yang dianggap menghina pribadi Presiden Joko Widodo. Jaksa Agung Muda Bidang Tindak Pidana Umum Kejaksaan Agung telah menerima Surat Pemberitahuan Dimulainya Penyidikan (SPDP) dari Direktorat Tindak Pidana Umum Badan Reserse Kriminal Kepolisian RI (Bareskrim Polri) atas nama Terlapor RG dkk. "
      }
    },
    {
      "id": 4,
      "title": "Diskoria Bikin Peserta CT ARSA Charity Fun Run 2023 Begoyang Ria",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118115651-227-1025935/diskoria-bikin-peserta-ct-arsa-charity-fun-run-2023-begoyang-ria",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 12:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/meski-terik-penampilan-diskoria-sukses-buat-peserta-ct-arsa-fun-run-2023-nyanyi-bersama-inbox-1_169.png?w=650&q=90",
        "tags": [
          "ct arsa charity fun run 2023",
          "ct arsa",
          "diskoria"
        ],
        "article": "Penampilan Diskoria sukses membuat para peserta CT ARSA Charity Fun Run 2023, Sabtu (18 11), bergoyang meski matahari sedang terik-teriknya. Diskoria naik panggung tepat pukul 10.00 WIB setelah pemenang lomba lari kategori 5K dan 10K diumumkan. Mereka membawakan lagu-lagu hitsnya, mulai dari Balada Insan Muda, C.H.R.I.S.Y.E., hingga Badai Pasti Berlalu.    Mereka juga membawakan sejumlah lagu dari musisi lain, seperti Panah Asmara dari Afgan, Galih dan Ratna dari Almarhum Chrisye, hingga Sinaran dari Sheila Majid. Selain itu, mereka juga membawakan lagu Khayalan dari The Groove, Bento dari Iwan Fals, dan Berharap Tak Berpisah dari Reza Artamevia. Sejumlah peserta fun run yang antusias dengan penampilan Diskoria tampak menari dan bernyanyi bersama di bawah teriknya matahari. Sejumlah peserta lain memilih untuk berlindung di bawah tenda. Namun, mereka tetap ikut bernyanyi dengan lantang. Sebelum Diskoria, Maliq & D'Essentials terlebih dulu memeriahkan panggung CT ARSA Charity Fun Run 2023 yang digelar di Lapangan Trans City BSD, TangerangSelatan. CT ARSA Charity Fun Run 2023 diselenggarakan bekerja sama dengan CNN Indonesia sebagai bagian dari perayaan Anniversary CT ARSA Foundation ke-18. CT ARSA Charity Fun Run 2023 sendiri terbagi menjadi dua, yakni 10K yang diperlombakan dan 5K yang merupakan acara fun run. Acara ini juga berhasil memecahkan rekor MURI untuk siaran langsung (live streaming) melalui kanal distribusi terbanyak dengan 16 kanal.  'MURI mencatat peristiwa rekor yang diciptakan peserta lari 5K dan 10K hari ini. MURI mencatat tayangan live streaming dengan kanal distribusi terbanyak di Indonesia,' ujar Direktur Marketing MURI Awan Raharjo. Awan menyebut pihaknya sudah memiliki rekor-rekor untuk lomba lari seperti lomba lari terbanyak, gimmick, dan lain sebagainya. Namun, kata Awan, ini pertama kalinya sebuah lomba lari disiarkan lewat banyak kanal secara live streaming. Setelah CT ARSA Charity Fun Run 2023, di sore harinya akan digelar ajang THE FEST di Lapangan City Trans BSD, Tangerang Selatan pukul 16.00-22.00 WIB. "
      }
    },
    {
      "id": 5,
      "title": "Klaim Aneh Pelatih Filipina soal Timnas Indonesia dan Rumput Sintetis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118110008-142-1025921/klaim-aneh-pelatih-filipina-soal-timnas-indonesia-dan-rumput-sintetis",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/02/piala-aff-2022-5_169.jpeg?w=650&q=90",
        "tags": [
          "filipina vs indonesia",
          "timnas indonesia",
          "michael weiss",
          "timnas filipina",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia"
        ],
        "article": "Pelatih timnas Filipina Michael Weiss membuat klaim yang aneh terhadapTimnas Indonesia jelang duelKualifikasi Piala Dunia 2026 di Stadion Rizal Memorial, Manila, Selasa (21 11). Weiss mengeluarkan dua klaim bahwa Timnas Indonesia akan kelelahan karena perjalanan jauh dari Basra ke Manila usai melawan Irak di laga pertama Grup F. Selain itu pelatih asal Jerman itu memprediksi pemain Indonesia akan kesulitan bermain di rumput sintetis Rizal Memorial. 'Laga selanjutnya melawan Indonesia mungkin kita akan sedikit lebih bertualang. Indonesia harus pindah dari Irak ke sini, lebih sulit bagi mereka karena perjalanannya melelahkan. Sulit juga bagi mereka untuk bermain di lapangan sintetis dan kami sudah terbiasa dengan hal itu,' ujar Weiss usai Filipina dikalahkan Vietnam dikutip dari The Thao Van Hoa.    Klaim Weiss mengenai para pemain Timnas Indonesia akan kesulitan di rumput sintetis lapangan Stadion Rizal Memorial tidaklah tepat. Setidaknya berkaca dari pertemuan terakhir Indonesia melawan Filipina di stadion yang sama. Pada pertandingan Piala AFF 2022, 2 Januari awal tahun ini, Timnas Indonesia sukses mengalahkan Filipina 2-1. Pada laga itu Indonesia sempat unggul dua gol lebih dulu melalui Dendy Sulistyawan dan Marselino Ferdinan. Di pertandingan itu skuad asuhan Shin Tae Yong terlihat tidak mengalami kesulitan bermain di rumput sintetis Stadion Rizal Memorial. Yang membedakan adalah pemain naturalisasi seperti Jordi Amat, Sandy Walsh, Shayne Pattynama dan Rafael Struick belum pernah merasakan bermain di stadion markas Filipina.  Jordi absen pada laga Piala AFF 2022 awal tahun ini karena akumulasi kartu kuning, sedangkan yang lainnya belum memperkuat Timnas Indonesia. Selebihnya pemain Timnas Indonesia pernah merasakan rumput sintetis Rizal Memorial. Shayne Pattynama sendiri yakin Timnas Indonesia akan menampilkan permainan yang berbeda saat melawan Filipina usai mendapat pelajaran berharga dari kekalahan telak melawan Irak. 'Saya rasa kami harus berjuang lebih keras lagi di pertandingan berikutnya. Lebih percaya pada kemampuan diri kami, karena kami adalah tim yang bagus. Terpenting adalah ini merupakan momen pembelajaran yang baik untuk kami. Sehingga kami dapat bermain lebih baik di laga berikutnya untuk mendapatkan hasil yang baik,' ujar Shayne. "
      }
    },
    {
      "id": 6,
      "title": "Lambang Pancasila 1 sampai 5 dan Maknanya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231110120717-569-1022446/lambang-pancasila-1-sampai-5-dan-maknanya",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/lambang-pancasila_169.jpeg?w=650&q=90",
        "tags": [
          "lambang pancasila",
          "lambang pancasila 1 sampai 5",
          "arti lambang pancasila",
          "simbol pancasila",
          "artikel timeless"
        ],
        "article": "Pancasila terdiri atas lima sila yang masing-masing silanya memiliki simbol lambang dan artinya tersendiri. LambangPancasila 1 sampai 5 ini dan melambangkan nilai-nilai dasar yang menjadi landasan negara Indonesia. Selain lambang, bunyi dari Pancasila mengandung makna khusus dan nilai yang luhur yang harus dihormati dan dijaga oleh seluruh masyarakat Indonesia.     Berikut bunyi, lambang Pancasila, dan makna yang terkandung di dalam silanya, dihimpun dari berbagai sumber. Bunyi: Ketuhanan Yang Maha Esa Lambang: Bintang Makna: Bintang menjadi lambang sila pertama Pancasila yang menggambarkan cahaya kerohanian dari Tuhan yang dipancarkan kepada setiap manusia. Hal ini dimaksudkan bahwa bangsa Indonesia adalah bangsa yang religius atau beriman kepada Tuhan Yang Maha Esa sesuai dengan agama dan kepercayaan masing-masing.  Bunyi: Kemanusiaan yang adil dan beradab Lambang: Rantai emas Makna: Rantai emas menjadi simbol sila kedua yang mencerminkan bahwa bangsa Indonesia saling terikat erat, saling bahu-membahu, dan saling membutuhkan. Mata rantai berjumlah 17 serta berbentuk lingkaran dan segi empat ini melambangkan setiap manusia, baik perempuan maupun laki-laki membutuhkan satu sama lain. Bunyi: Persatuan Indonesia Lambang: Pohon beringin Makna: Pohon beringin merupakan simbol pohon besar dan kuat yang dapat tumbuh dengan baik dan tahan lama sehingga dianggap sebagai wujud kekuatan, keberlanjutan, dan ketahanan. Pohon beringin juga dapat diinterpretasikan sebagai simbol keberlanjutan dan ketahanan dari nilai-nilai Pancasila. Makna lain pohon beringin juga melambangkan keragaman suku bangsa yang menyatu di bawah nama Indonesia.   Bunyi: Kerakyatan yang dipimpin oleh hikmat kebijaksanaan dalam permusyawaratan perwakilan Lambang: Kepala banteng Makna: Kepala banteng merupakan hewan tangguh dan suka berkumpul. Banteng menjadi lambang sila keempat yang mencerminkan kekuatan rakyat Indonesia dan mengutamakan musyawarah atau berdiskusi untuk melahirkan sebuah keputusan. Bunyi: Keadilan sosial bagi seluruh rakyat Indonesia Lambang: Padi dan kapas Makna: Simbol gambar padi dan kapas melambangkan kemakmuran dan kesejahteraan. Padi dan kapas adalah hasil bumi yang menjadi sumber dasar kehidupan masyarakat Indonesia, yakni pangan dan papan. Itulah penjelasan tentang lambang Pancasila 1 sampai 5, lengkap dengan maknanya. Semoga membantu."
      }
    },
    {
      "id": 7,
      "title": "Fakta-fakta Hilangnya Dokter Qory Hingga Suami Jadi Tersangka KDRT",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117201125-12-1025816/fakta-fakta-hilangnya-dokter-qory-hingga-suami-jadi-tersangka-kdrt",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 11:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/24/ilustrasi-sudut-cerita-kdrt_169.jpeg?w=650&q=90",
        "tags": [
          "polisi",
          "bogor",
          "kdrt",
          "dr qory"
        ],
        "article": "Kasus menghilangnya Dokter Qory Ulifiyah Ramayanti (37) memasuki babak baru setelah ditemukan Polres Bogor pada Jumat (17 11). Kabar hilangnya Dokter Qory diketahui viral usai sang suami membuat unggahan di akun media sosial X @Qory20. Dalam cuitannya, Qory yang sedang hamil enam bulan disebut pergi dari rumah tanpa membawa uang, ponsel, hingga KTP. Kendati demikian setelah tiba di Polres Bogor, dokter Qory justru melaporkan suaminya atas dugaan Kekerasan Dalam Rumah Tangga (KDRT). Qory juga disebut bukan melarikan diri melainkan mencari tempat perlindungan.   Berikut CNNIndonesia.com rangkum fakta-fakta hilangnya dokter Qory hingga berujung pelaporan kasus KDRT.  Kasat Reskrim Polres Bogor AKP Teguh Kumara mengatakan dari hasil pemeriksaan awal, dokter Qory mengaku sengaja pergi dari rumah dalam rangka melarikan diri. Teguh mengatakan hal itu dilakukan korban untuk mencari tempat perlindungan dari sang suami yang disebut kerap melakukan KDRT. 'Memang melarikan diri yang bersangkutan, tapi langsung datang ke Dinas P2TP2A minta perlindungan,' ujarnya saat dihubungi wartawan, Jumat (17 11). Usai mendatangi Polres Bogor, Qory langsung membuat pelaporan terkait aksi KDRT yang dilakukan sang suami terhadap dirinya. Teguh menyebut dalam pelaporan itu dokter Qory juga turut didampingi sang ibu. 'Kita sudah arahkan, laporan polisinya sudah terbit, tinggal nanti tindak lanjutnya. Setelah itu mungkin kita bawa visum dulu,' sambungnya.  Buntut laporan KDRT tersebut, polisi akhirnya menetapkan Willy, suami dari dokter Qory, sebagai tersangka. Dalam kasus ini, Willy dijerat dengan Pasal 44 Undang-Undang Nomor 23 Tahun 2004 tentang Penghapusan KDRT. Selain menetapkan tersangka, polisi juga turut menyita barang bukti berupa dua buah pisau. Rio menyebut pisau itu pernah digunakan pelaku untuk mengancam korban. 'Ngancam dan sempat ditaruh di punggung belakang korban, sehingga korban merasa ketakutan, dan itulah yang menyebabkan korban meninggalkan rumah mencari perlindungan ke Dinas P2TP2A,' tuturnya. Kapolsek Cibinong AKP Waluyo menyebut Dokter Qory sempat terlibat cekcok dengan suaminya sebelum melarikan diri dari rumah, pada Senin (13 11). Waluyo mengatakan aksi pertengkaran itu dialami oleh dokter Qory pada Minggu (12 11) malam. Keesokan harinya sekitar pukul 06.30 WIB, korban kembali terlibat pertengkaran dengan suami saat akan mengantarkan anaknya ke sekolah. Akibat pertengkaran itu, Qory lantas batal mengantarkan sang anak ke sekolah. Dalam cekcok tersebut, sang suami juga disebut sempat mengusir korban untuk pergi dari rumah. 'Setelah itu pada pukul 09.30 WIB korban tiba-tiba pergi dari rumah dengan berjalan kaki tanpa membawa tas, ponsel, dan dompet,' jelasnya. Sementara itu Kapores Bogor AKBP Rio Wahyu Anggoro menyebut salah satu penyebab cekcok tersebut buntut kejutan ulang tahun yang dilakukan dokter Qory kepada pelaku. 'Marah karena yang bersangkutan (Willy) lagi nonton sama tiga anaknya, kemudian pelaku ultah,' jelasnya. 'Pada pukul 00.00 WIB menjelang pukul itu si istri belum nonton, langsung bergegas ambil kue ultah yang disiapkan korban. Sehinga pelaku mengalami ketersinggungan yang mendalam,' sambungnya. Lebih lanjut, Rio mengungkapkan aksi KDRT yang dialami Qory sendiri sudah terjadi berulang kali. Bahkan, aksi KDRT itu sempat dipergoki oleh tukang bubur. 'Bahwa yang bersangkutan mengalami KDRT sering dan berulang. Ditambah saat kejadian kami menemukan tadi pagi, bukti penjual bubur melihat kejadian tersebut,' ujarnya. "
      }
    },
    {
      "id": 8,
      "title": "Anies Janji Perjuangkan Kemerdekaan Palestina di Acara Ijtima Ulama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118113552-617-1025932/anies-janji-perjuangkan-kemerdekaan-palestina-di-acara-ijtima-ulama",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 11:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-cak-imin-hadiri-ijtima-ulama-di-sentul-bogor-4_169.jpeg?w=650&q=90",
        "tags": [
          "ijtima ulama",
          "anies baswedan",
          "pilpres 2024"
        ],
        "article": "Calon Presiden Koalisi Perubahan, Anies Baswedan, menyatakan komitmen terus memperjuangkan kemerdekaan Palestina dalam acara Ijtima Ulama dan Tokoh Nasional. Acara yang digelar oleh Front Persaudaraan Islam, Persaudaraan Alumni 212, dan Gerakan Nasional Pembela Fatwa (GNPF) Ulama tersebut diadakan di Kompleks Majelis Az Zikra, Sentul, Bogor, Sabtu (18 11).    'Kami punya komitmen untuk terus memperjuangkan kemerdekaan Palestina di berbagai panggung internasional,' kata Anies. 'Komitmen untuk ini adalah komitmen yang akan kita jaga terus ke depan,' ucap dia. Dalam mengutarakan janji tersebut, Anies yang datang dengan cawapresnya, Muhaimin Iskandar alias Cak Imin, mencatut Pembukaan UUD 1945 yang menyatakan kemerdekaan di atas dunia harus dihapuskan. Anies juga mengatakan kemerdekaan Palestina adalah semangat yang harus terus dijaga. Ia mengecam tindakan brutal pasukan Israel di Gaza selama ini.    Anies menilai Indonesia harus menjadi pemain kunci di gelanggang internasional. Ia mengatakan kancah internasional tak bersifat transaksional yang berkutat dengan bisnis. 'Kita melihat dunia internasional bukan transaksional, kamu mau invest berapa di kita? Bukan. Anda mau melakukan apa? Bukan,' katanya. 'Negara berinteraksi dengan dunia sebagai warga dunia, bukan semata-mata sebagai partner usaha,' lanjutnya. Acara Ijtima Ulama hari ini digelar oleh tiga pihak, yakni Front Persaudaraan Islam, Persaudaraan Alumni 212, dan Gerakan Nasional Pembela Fatwa (GNPF) Ulama.  Sejumlah pihak menyambut kedatangan Anies-Cak Imin, yakni Ketua Majelis Syuro PA 212 Yusuf Martak, Sekretaris Dewan Syuro PA 212 Slamet Maarif, Wasekjen PA 212 Novel Bamukmin, hingga menantu Rizieq Shihab, Muhammad Hanif Al-Attas. Ketua Pelaksana acara Ijtima Ulama, Muhammad Hanif Al-Attas sebelumnya menjelaskan Anies-Cak Imin bakal memaparkan visi-misi dalam acara ini. Dari sana, Anies-Cak Imin akan diberikan penilaian oleh peserta apakah layak atau tidak untuk didukung di Pilpres2024. Selain itu, ada juga lima topik utama yang bakal dibahas dalam Ijtima ulama hari ini. Kelima isu tersebut yakni penanggulangan LGBTQ di Indonesia, kemerdekaan Palestina hingga rekomendasi sikap di Pemilu 2024.  "
      }
    },
    {
      "id": 9,
      "title": "Resep Mie Goreng Jawa yang Manis Gurih",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117145653-262-1025642/resep-mie-goreng-jawa-yang-manis-gurih",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/mie-goreng-jawa_169.jpeg?w=650&q=90",
        "tags": [
          "resep",
          "mie goreng jawa",
          "bakmi jawa",
          "kuliner",
          "food",
          "resep mie goreng jawa"
        ],
        "article": "Dengan rasa yang manis, gurih, dan juicy membuatmie goreng Jawa punya banyak penggemar. Mie goreng Jawa tak dibuat dengan instan, melainkan dengan tambahan berbagai bumbu dapur dan sedikit kuah kaldu. Kuah kaldu ini dipakai untuk memasak mie telur di dalamnya agar matang dan terserap sempurna. Apalagi dengan tambahan kemiri, bawang putih yang dihaluskan bikin rasanya makin dalam. Kecap manis yang ditambahkan di dalamnya juga membuat rasanya makin kaya.   Bagaimana resep mie goreng Jawa kalau ingin bikin sendiri di rumah?  Bahan: 250 g mie telur kering3 sdm minyak sayur50 g daging ayam kampung rebus, potong-potong50 g kol, iris kasar3 batang sawi, potong-potong1 batang daun bawang, iris kasar2 butir telur ayam atau bebek4 sdm kecap manis150 ml kaldu ayam kampung Bumbu halus: 3 siung bawang putih3 butir kemiri1 sdt merica bubuk2 sdt garam Minyak untuk menumis Pelengkap: Bawang gorengAcar timun dan cabaiKerupuk Cara membuat: 1. Seduh mie telur hingga lunak lalu tiriskan.2. Panaskan minyak dalam wajan, tumis bumbu halus hingga wangi dan matang.3. Tambahkan kol, sawi, daun bawang, bakso dan daging ayam. Aduk hingga layu.4. Masukkan mie telur, kecap manis dan kaldu ayam. Aduk hingga tercampur rata dan bumbu meresap.5. Masak hingga agak kering lalu angkat dan sajikan bersama pelengkapnya. Resep mie goreng Jawa ini bisa disajikan untuk 1-2 orang. "
      }
    },
    {
      "id": 10,
      "title": "Sempat Cedera Kaki, Gregoria Lolos ke Final Japan Masters 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118105240-170-1025920/sempat-cedera-kaki-gregoria-lolos-ke-final-japan-masters-2023",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 11:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/14/gregoria-mariska-tunjung-3_169.jpeg?w=650&q=90",
        "tags": [
          "gregoria mariska",
          "gregoria mariska tunjung",
          "japan masters",
          "japan masters 2023",
          "hasil japan masters",
          "kumamoto masters 2023",
          "jorji",
          "zhang beiwen"
        ],
        "article": "Gregoria Mariska Tunjungberhasil lolos ke finalJapan Masters 2023 usai mengalahkan Zhang Beiwen 21-12 dan 21-13 di Kumamoto Prefectural Gymnasium, Jepang, Sabtu (18 11). Gregoria tampil impresif di game pertama. Tunggal putri 24 tahun itu terus berhasil mempertahankan keunggulan di sebagian besar laga. Pergerakan yang mengalir dan permainan net yang impresif membuat Gregoria unggul 11-7 atas Zhang di interval. Usai interval, permainan apik pemain yang akrab disapa Jorji itu terus berlanjut. Enam poin beruntun yang diraih Gregoria akhirnya membuatnya menang 21-12 di game pertama.   Gregoria, yang merupakan satu-satunya wakil Indonesia tersisa di Japan Masters 2023, terus menunjukkan permainan apik di game kedua. Zhang terlihat kesulitan menebak arah bola pukulan Gregoria. Meski Zhang memberi perlawanan yang lebih sengit, Gregoria tetap mampu mempertahankan keunggulan atas pemain asal Amerika Serikat itu. Setelah melalui beberapa kali reli panjang, Jorji akhirnya unggul 11-8 atas Zhang di interval game kedua. Pertandingan sempat terhenti sejenak usai interval game kedua. Pasalnya, Gregoriaharus mendapat perawatan tim medis karena bermasalah dengan telapak kaki kiri. Perawatan memakan waktu karena tim medis tidak memiliki bandage yang dibutuhkan Gregoria. Zhang,yang memiliki bandage tersebut, kemudian mengambil dari tasnya dan memberikan kepada Jorji. Sikap Zhangyang sempat memperkuat badminton China dan Singapura itu kemudian mendapat aplaus dari penonton diKumamoto Prefectural Gymnasium. Usaiinterval permainan Gregoriasempat menurun. Hal itu dimanfaatkan Zhanguntuk mendekat 11-13. Tapi Gregoriatidak panik dan tetap fokus di momen-momen krusial. Gregoriaakhirnya memastikan langkah ke final Japan Masters 2023 setelah mengalahkan Zhang21-13 di game kedua. Ini adalah final kedua Gregoria di turnamen level Super 500 BWF setelah Malaysia Masters 2023. Ketika itu Gregoria dikalahkan Akane Yamaguchi di babak final. Pada babak final Japan Masters 2023, Gregoria akan menghadapi unggulan ketiga Chen Yu Fei. Tunggal putri asal China itu sukses mengalahkan unggulan pertama asal Korea Selatan An Se Young dengan 21-18, 20-22, dan 21-8. "
      }
    }
  ]
}