{
  "page": 817,
  "main_url": "https://www.cnnindonesia.com/indeks/2/817",
  "time": "2023-12-08 06:57:34.232357",
  "datas": [
    {
      "id": 1,
      "title": "KPK Usut Dugaan Korupsi APD Covid-19 di Kemenkes, Sudah Ada Tersangka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110122452-12-1022456/kpk-usut-dugaan-korupsi-apd-covid-19-di-kemenkes-sudah-ada-tersangka",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/13/55bcb930-0afa-4ea5-a1ae-2e183cde552f_169.jpeg?w=650&q=90",
        "tags": [
          "apd",
          "apd corona",
          "korupsi apd covid",
          "covid 19",
          "kemenkes",
          "kpk"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) membuka penyidikan kasus dugaan korupsi pengadaan Alat Pelindung Diri (APD) Covid-19 di Kementerian Kesehatan (Kemenkes) tahun anggaran 2020-2022. Nilai anggaran proyek tersebut mencapai Rp3,03 triliun. 'Sesuai penjelasan pimpinan, benar saat ini KPK sedang selesaikan proses penyidikan perkara dugaan korupsi penyalahgunaan wewenang sehingga merugikan keuangan negara dalam pengadaan Alat Pelindung Diri (APD) Covid-19,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri dalam doorstop di Gedung Merah Putih, Jakarta, Jumat (10 11). KPK sudah menetapkan tersangka dalam kasus ini namun belum menyampaikan identitasnya secara gamblang ke publik. Hal itu sebagaimana kebijakan pimpinan era Firli Bahuri dkk yang baru mengumumkan identitas tersangka berikut konstruksi lengkap perkara bersamaan dengan upaya paksa penangkapan maupun penahanan.   'Penyidikan masih berjalan dengan ditetapkan beberapa pihak sebagai tersangka, namun sebagaimana kebijakan KPK saat ini, kami akan umumkan identitas para tersangka pada saat penahanan,' terang Ali.  'Dugaan kerugian negara sementara sejauh ini diduga mencapai ratusan miliar rupiah dan sangat mungkin berkembang,' ungkapnya. KPK, lanjut Ali, menyayangkan gelontoran dana besar dari pemerintah untuk perlindungan keselamatan dan kesehatan warga negara dalam menghadapi pandemi justru disalahgunakan melalui praktik-praktik korupsi seperti ini. 'Kami mengajak masyarakat untuk terus mengikuti perkembangan penanganan perkara ini sebagai bentuk transparansi KPK dan pelibatan publik dalam pemberantasan korupsi,' kata Ali.  "
      }
    },
    {
      "id": 2,
      "title": "Netanyahu Tolak Mentah-mentah Gencatan Senjata Demi Tawanan di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110120654-120-1022445/netanyahu-tolak-mentah-mentah-gencatan-senjata-demi-tawanan-di-gaza",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/14/suka-cita-rakyat-israel-rayakan-netanyahu-lengser-keprabon-7_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "sandera israel",
          "israel",
          "hamas",
          "jalur gaza",
          "palestina",
          "benjamin netanyahu"
        ],
        "article": "Perdana Menteri Israel Benjamin Netanyahumenolak kesepakatan gencatan senjata selama lima hari dengan Hamas, sebagai imbalan atas pembebasan sandera yang ditahan milisi itu sejak awal Oktober lalu. Dilansir The Guardian, salah satu sumber mengatakan Netanyahu langsung menolak kesepakatan, yang diusulkan tak lama setelah Hamas menyerang Israel pada 7 Oktober. Menurut tiga sumber yang mengetahui perundingan itu, kesepakatan awal yang dibahas adalah pembebasan anak-anak, perempuan, orang lanjut usia dan orang sakit. Imbalannya, Israel harus menyepakati gencatan senjata selama lima hari.   Namun pemerintah Israel menolak usulan itu, bahkan semakin agresif dengan melancarkan serangan darat. Negosiasi dilakukan kembali pada 27 Oktober setelah Israel melakukan invasi darat ke Gaza. Pada negosiasi ini selain pembebasan sandera, kesepakatan yang diusulkan ke Israel juga termasuk kemungkinan pengiriman lebih banyak bantuan, sedikit bahan bakar minyak, pasokan makanan, air, dan peralatan medis.  Sementara Israel meminta agar Hamas memberikan daftar lengkap sandera yang ada di Gaza, termasuk nama dan rincian setiap orang yang ditahan. Israel tak mau menghentikan pengeboman tanpa menerima daftar ini. Hamas menjawab bahwa mereka tidak dapat memberikan daftar tersebut, tanpa jeda dalam pertempuran. Sebab diperkirakan 240 orang yang disandera itu ada di tangan sejumlah kelompok berbeda, di berbagai tempat di Gaza. Hal ini juga menunjukkan bahwa para pemimpin Hamas sebenarnya tak tahu pasti berapa banyak orang yang ditahan, lokasi mereka, maupun jumlah orang yang selamat dari pengeboman tersebut. Dari kesepakatan kedua ini, Netanyahu kembali menolak usulan gencatan senjata dalam jangka waktu tertentu sebagai imbalan pembebasan sandera. Sumber lain menyebut Hamas awalnya meminta pertukaran tahanan, bahan bakar, dan pasokan bantuan lainnya, sebagai imbalan pembebasan sandera. Namun usulan ini dibatalkan, dan hanya disepakati untuk penghentian serangan udara saja.  'Setiap kali [ada] permintaan, balasan Israel semakin sulit,' kata sumber itu. Berbagai perundingan ini juga disebut telah memunculkan perpecahan di dalam pemerintahan Israel, antara kelompok garis keras di kalangan militer, kelompok sayap kanan pemerintah dan khususnya PM Netanyahu, melawan badan intelijen Mossad yang menjadi lembaga utama dalam negosiasi sandera, dan beberapa jenderal. 'Setiap kali Bibi [Netanyahu] mencapai kesepakatan, maka tuntutannya akan lebih keras,' kata salah satu sumber. Netanyahu telah berulang kali secara terbuka menolak gagasan gencatan senjata, dan malah memilih untuk meningkatkan serangan terhadap Gaza. Negosiasi antara Israel dan Hamas tidak dilakukan secara langsung, melainkan dimediasi oleh Qatar. Hal ini karena Israel dan Hamas tidak memiliki kontak resmi. Media Israel melaporkan bahwa Direktur Mossad, David Barnea, dan mantan direktur Yossi Cohen, baru-baru ini mengunjungi Doha di Qatar untuk membahas negosiasi penyanderaan. Kepala CIA, WIlliam Burns, juga mengunjungi Kairo dan Israel awal pekan ini, juga bertemu dengan Presiden Mesir Abdel Fatah al-Sisi. Kemarin (9 11), Burns bertemu dengan Barnea dan PM Qatar di Doha.  Sumber yang mengetahui pembicaraan tersebut mengatakan kepada Reuters bahwa mereka membahas izin masuk sejumlah kecil bahan bakar ke Gaza untuk tujuan kemanusiaan, yang sejauh ini ditolak Israel, serta kesepakatan untuk membebaskan sejumlah kecil sandera dengan imbalan gencatan senjata satu atau dua kali. Namun hasil perundingan tersebut masih belum jelas.   "
      }
    },
    {
      "id": 3,
      "title": "BMKG Sebut RI Relatif 'Adem' di Tengah Bumi Makin Panas, Cek Sebabnya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231110105001-641-1022401/bmkg-sebut-ri-relatif-adem-di-tengah-bumi-makin-panas-cek-sebabnya",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/bmkg-ungkap-suhu-terpanas-ri-bisa-tembus-40-derajat-10_169.jpeg?w=650&q=90",
        "tags": [
          "krisis iklim",
          "bmkg",
          "pemanasan global",
          "global warming",
          "climate change",
          "cnn climate"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) menyebut suhu di Indonesia relatif lebih 'adem' dibandingkan kondisi global yang semakin memanas. Apa penyebabnya? Kepala BMKG Dwikorita Karnawati dalam Rapat Dengar Pendapat (RDP) di Komisi V DPR RI, Rabu (8 11), mengatakan bahwa sejak 2022 suhu Bumi sudah mencapai 1,2 derajat Celsius lebih hangat dibandingkan rata-rata masa revolusi industri. Tidak hanya itu, pelbagai rekor panas juga pecah pada tahun ini, termasuk Juli 2023 yang tercatat sebagai bulan Juli terpanas sepanjang sejarah. Namun demikian, menurut Dwikorita suhu di Indonesia masih relatif lebih adem dibanding negara-negara lain.   'Kenaikan suhu ini memang [dialami secara] global, meskipun Alhamdulillah Indonesia ini dibandingkan yang merah-merah [wilayah dengan suhu panas], masih relatif [adem], meski ada kenaikan tapi belum sebesar yang lain,' kata Dwikorita dalam rapat yang disiarkan di kanal YouTube DPR RI.  Menurut dia hal ini tak lepas dari faktor Indonesia sebagai negara kepulauan yang memiliki luas lautan lebih besar daripada daratan. Ia mengatakan sekitar 60 persen wilayah Indonesia memang lautan. Ia menjelaskan air di lautan tersebut berperan membuat udara lebih dingin dari biasanya. Sementara, negara-negara lain yang bukan negara kepulauan akan merasakan dampak panas luar biasa. 'Indonesia ini luas lautnya jauh lebih luas dari daratnya. Lautannya 60 persen, dan air ini berperan sebagai condensator, mendinginkan. Biasanya yang mencapai panas ini adalah negara-negara yang ada di benua,' tuturnya. 'Dan dampak dari hal tersebut, menjadikan adanya global water hotspot dalam beberapa tahun ke depan, artinya di sini menjadi kalau hot spot biasanya panas, titik panas, tapi di sini water hot spot adalah kekeringan, kekurangan air, terjadi secara global hampir di seluruh wilayah dunia,' imbuh dia. Dwikorita menjelaskan bahwa saat ini pemanasan global merata terjadi hampir di seluruh dunia. Bahkan di beberapa negara kenaikan suhu dapat mencapai 2 sampai 3 derajat Celsius. Ia pun menyebutkan sejumlah wilayah di belahan dunia yang mengalami rekor suhu terpanas pada 2023. Seperti di Afrika Utara suhu panas mencapai lebih dari 47 derajat Celsius, Rhodes di Yunani mencapai lebih dari 49 derajat Celsius, Sardinia di Italia suhu lebih dari 48 derajat Celsius. 'Di Jepang lebih dari 39,7 derajat Celsius, Amerika bagian barat maksimum mencapai 53 derajat Celsius dan selama lebih dari 31 hari di amerika bagian barat, khususnya juli selama lebih dari 31 hari mencapai lebih dari 43 derajat Celsius,' tuturnya. 'Dan di bulan Agustus selama musim dingin di Bolivia, di musim dingin, suhu mencapai 45 derajat Celsius, di Paraguay di musim dingin Agustus tahun ini suhu mencapai 41,9 derajat Celsius,' jelasnya menambahkan.  Presiden Joko Widodo(Jokowi) sebelumnya juga mengatakan saat ini Bumi sedang dalam kondisi sakit dan mengutip pernyataan PBB bahwa saat ini dunia sudah memasuki era global boiling atau pendidihan global, bukan lagi pemanasan global. 'Karena memang Bumi kita tengah sakit, PBB menyebutkan saat ini bukan lagi global warming tetapi sudah masuk ke global boiling,' kata Jokowibeberapa waktu lalu. Jokowi kemudian merinci jika suhu Bumi mengalami kenaikan lebih dari 1,5 derajat Celsius, hal ini akan berdampak fatal terhadap kehidupan manusia. Kondisi itu, kata dia, diprediksi akan mengakibatkan 210 juta orang di seluruh dunia alami kekurangan air hingga 14 persen populasi akan terpapar gelombang panas. Tak hanya itu, ia juga merinci kondisi demikian bisa akibatkan 290 juta rumah akan terendam banjir pesisir dan 600 juta orang alami malnutrisi akibat gagal panen.  'Dan ini adalah ancaman nyata bagi kita semuanya,' jelas Jokowi. Pernyataan mengenai pendidihan global sempat disampaikan Sekjen PBB Antonio Guterres. Dalam sebuah kesempatan ia memperingatkan bahwa 'era pemanasan global telah berakhir' dan 'era pendidihan global telah tiba'. 'Perubahan iklim sudah ada di sini. Itu menakutkan. Dan ini baru permulaan. Masih mungkin membatasi kenaikan suhu global hingga 1,5C [di atas tingkat pra-industri], dan menghindari perubahan iklim yang paling buruk. Tapi hanya dengan aksi iklim yang dramatis dan langsung,' lanjut dia.   "
      }
    },
    {
      "id": 4,
      "title": "OJK Turunkan Batas Bunga Pinjol Jadi 0,3 Persen per Hari",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110122358-78-1022455/ojk-turunkan-batas-bunga-pinjol-jadi-03-persen-per-hari",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/28/ilustrasi-handphone_169.jpeg?w=650&q=90",
        "tags": [
          "ojk",
          "pinjol",
          "utang pinjol",
          "bunga pinjol"
        ],
        "article": "Otoritas Jasa Keuangan (OJK) menerbitkan aturan baru batasan tingkat suku bunga jasa layanan fintech peer-to-peer lending (P2P lending) alias pinjaman online atau pinjol. Salah satu yang diatur yakni batasan bunga yang sebelumnya ditetapkan oleh Asosiasi Fintech Pendanaan Indonesia (AFPI) sebesar 0,4 persen, akan menjadi 0,1 persen sampai 0,3 persen oleh OJK. 'Untuk pendanaan konsumtif, mulai Januari 2024 itu 0,3 persen per hari. Kemudian di 2025 jadi 0,2 persen per hari. Mulai 2026 dan tahun-tahun berikutnya 0,1 persen per hari. Jadi bertahap turun,' kata Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya Anggota Dewan Komisioner OJK Agusmandi Hotel Four Seasons, Jakarta Selatan, Jumat (10 11).   'Mungkin kalau ditanyakan mengapa, karena butuh penyesuaian. Jadi tidak bisa ini serentak tiba-tiba langsung jadi 0,1 (persen). Nanti industri bisa terganggu sustainability-nya,' sambung dia.  Berdasarkan Surat Edaran (SE) OJK 19 SEOJK.06  2023 tentang Penyelenggaraan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI), manfaat ekonomi yang dikenakan oleh penyelenggara adalah tingkat imbal hasil yang termasuk di dalamnya bunga, margin, atau bagi hasil. Bunga pinjaman juga meliputi biaya administrasi, komisi, fee platform, ujrah yang setara dengan biaya dimaksud. Adapun manfaat ekonomi termasuk biaya lainnya selain denda keterlambatan, bea materai, dan pajak. Batas maksimum manfaat ekonomi sebagaimana dimaksud dibedakan berdasarkan jenis pendanaan. Berikut rinciannya: 1. Sebesar 0,1 persen per hari kalender dari nilai pendanaan yang tercantum dalam perjanjian pendanaan, yang berlaku selama dua tahun sejak 1 Januari 2024. 2. Sebesar 0,067 persen per hari kalender dari nilai pendanaan yang tercantum dalam perjanjian pendanaan, yang berlaku sejak 1 Januari 2026.  1. Sebesar 0,3 persen per hari kalender dari nilai pendanaan yang tercantum dalam perjanjian pendanaan, yang berlaku selama satu tahun sejak 1 Januari 2024. 2. Sebesar 0,2 persen per hari kalender dari nilai pendanaan yang tercantum dalam perjanjian pendanaan, yang berlaku selama satu tahun sejak 1 Januari 2025. 3. Sebesar 0,1 persen per hari kalender dari nilai pendanaan yang tercantum dalam perjanjian pendanaan, yang berlaku selama satu tahun sejak 1 Januari 2026.  "
      }
    },
    {
      "id": 5,
      "title": "Bima Beri Peringatan ke Timnas U-17, Ungkap Kelebihan Ekuador",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110113948-142-1022429/bima-beri-peringatan-ke-timnas-u-17-ungkap-kelebihan-ekuador",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/26/latihan-timnas-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas u-17",
          "timnas indonesia u-17 vs ekuador",
          "indonesia vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pelatih Timnas Indonesia U-17 Bima Sakti mewaspadai tiga aspek dari permainan Ekuador jelang duel Grup A Piala Dunia U-17 2023, Jumat (10 11). Bima mengaku sudah menyaksikan rekaman pertandingan Ekuador dan menganalisisnya. Dari hasil analisis tersebut Bima memberikan informasi ke pemain apa saja yang harus jadi perhatian. 'Kami sudah melihat video mereka [Ekuador]. Tadi pagi [Kamis, 9 11] kami informasikan ke pemain. Mereka tim bagus, memiliki kualitas individu yang baik, kemudian punya set piece bagus,' kata Bima.   'Itu menjadi catatan buat kami dan kami juga harus mengantisipasi itu, tapi yang terpenting kita harus mempersiapkan diri, tim kami sebaik mungkin,' ujarnya di Surabaya pada Kamis (9 11). Kualitas Ekuador memang tak bisa dipandang sebelah mata. Ekuador mendapat tiket tampil di Piala Dunia U-17 2023 setelah menjadi runner up Piala Amerika Selatan U-17 2023. Jika turnamen level benua itu menjadi ukuran, Ekuador lebih baik dari Argentina dan Venezuela. Pada laga puncak CopaAmerica level junior tahun ini, Ekuador kalah dari Brasil di Final. Dalam hal persiapan pun Ekuador tak main-main. Tim yang diasuh Diego Martinez ini sudah bersiap selama dua tahun. Dalam pertandingan ini juga akan digunakan video assistant referee (VAR). Ini adalah kali pertama VAR digunakan dalam Piala Dunia U-17. Sekaligus pula ini akan jadi pengalaman perdana pemain. Hadirnya VAR diyakini Bima membuat pemain lebih tenang. Pemain jadi tidak perlu khawatir ada kesalahan fatal wasit dalam memutuskan situasi lapangan dan mereka harus waspada karena dipantau teknologi.  'Saya pikir ini [adanya VAR] jadi pengalaman yang baik. Jadi kami harus merespons dengan baik juga. Dengan adanya VAR saya menyampaikan kepada pemain segala momen terlihat di kamera,' kata Bima. 'Oleh sebab itu harus bersikap fair, harus bermain cerdik, dan sabar. Jangan terpancing emosi apalagi pemain Amerika Latin sering memancing emosi dan kalian jangan terprovokasi,' ujarnya. "
      }
    },
    {
      "id": 6,
      "title": "Sepi Peminat, Pemerintah Buka Peluang Naikkan Subsidi Motor Listrik",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110120905-85-1022449/sepi-peminat-pemerintah-buka-peluang-naikkan-subsidi-motor-listrik",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/31/bengkel-konversi-motor-listrik-di-bandung-2_169.jpeg?w=650&q=90",
        "tags": [
          "motor listrik",
          "subsidi motor listrik",
          "kemenko marves"
        ],
        "article": "Kementerian Koordinator Bidang Kemaritiman dan Investasi (Kemenko Marves) membuka peluang menaikkan besaran subsidi atau insentif untuk konversimotor listrik tahun depan. Deputi Bidang Koordinasi Infrastruktur dan Transportasi Kemenko Marves Rachmat Kaimuddin menuturkan peluang tersebut masih tetap diusahakan. Pihaknya pun mengaku masih menghitung lebih rinci berapa kenaikan yang dibutuhkan. Adapun besaran insentif konversi motor listrik saat ini adalah Rp7 juta per unit.   'Kami usahakan. Kami lagi hitung. Jadi belum diputuskan tapi itu sesuatu yang kami pertimbangkan,' ucap Rachmat di Hotel Indonesia Kempinski, Jakarta Pusat, Jumat (10 11).  Meski begitu, ia belum bisa membocorkan berapa kenaikan insentif yang akan diberikan oleh pemerintah. Rachmat menilai biaya konversi masih tinggi. Oleh karena itu, meski sudah mendapat insentif sebesar Rp7 juta, minta masyarakat masih sedikit. 'Jadi kalau masih di-support Rp7 juta itu orang masih mikir,' katanya. Menurutnya, minat masyarakat untuk mengikuti konversi motor listrik masih rendah. Padahal, pemerintah menargetkan pemberian insentif Rp7 juta per motor untuk tahun ini dan 2024 sebanyak 200 ribu unit.  Lebih lanjut, ia juga mengatakan minat orang membeli motor listrik sama-sama masih rendah. Pembeli motor listrik baru sendiri bakal mendapatkan subsidi. Hal itu berdasarkan Peraturan Menteri Perindustrian (Permenperin) Nomor 6 Tahun 2023 tentang pemberian subsidi pembelian motor listrik. Dalam aturan tersebut, pemerintah membantu pembelian setiap unit Rp7 juta untuk maksimal 200 ribu unit tahun ini. Menurut situs sisapira.id saat diakses Jumat (10 11) pukul 09.20 WIB, sebanyak 4.148 unit subsidi motor listrik telah tersalurkan. Secara keseluruhan kuota subsidi yang disediakan pemerintah masih sisa 188.907 unit.  Rachmat berpendapat sepinya minat masyarakat membeli motor listrik hanya masalah waktu saja. 'Ke depan kami terus menerus menyosialisasikan bahwa program ini tersedia,' ucapnya. Terpisah, Kepala Staf Presiden (KSP) Moeldoko menyebut motor listrik subsidi sepi peminat sebagai fenomena yang aneh, terlebih usai persyaratan pembeliannya telah dilonggarkan pemerintah. 'Memang agak aneh ini, kenapa agak sulit pertumbuhannya ya, agak aneh juga, sudah kami longgarkan, persyaratannya sudah kami hilangkan,' ujar Moeldoko saat berbicara kepada wartawan di Istana Negara, Senin (6 11). Moeldoko menilai salah satu alasan yang membuat peminat sepi adalah ekosistem motor listrik yang masih belum sempurna.  'Mungkin di antaranya apakah ekosistem belum terbangun dengan masif, ini kan sama dengan ayam dan telur,' tutur Moeldoko. Meski masih sepi peminat, Moeldoko mengatakan program ini bakal tetap berlanjut hingga tahun depan dengan kuota 600 ribu unit. Namun belum diketahui apakah sisa kuota tahun ini akan ditambahkan ke tahun depan atau bagaimana. 'Lanjut (ke 2024),' kata Moeldoko. Pemerintah juga telah memperluas syarat pembeli motor listrik dengan subsidi ini. Sebelumnya, terdapat syarat penerima subsidi adalah penerima kredit usaha rakyat, bantuan produktif usaha mikro, bantuan subsidi upah dan penerima subsidi listrik hingga 900 volt ampere. Pada revisi Permenperin 6 2023, yakni Permenperin Nomor 21 Tahun 2023, pemerintah menetapkan syarat baru penerima subsidi motor listrik adalah WNI berusia 17 tahun, punya KTP elektronik dan satu NIK KTP cuma bisa beli satu unit motor listrik subsidi. "
      }
    },
    {
      "id": 7,
      "title": "DPR Verifikasi Berkas Calon Panglima TNI Agus Subiyanto",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110122202-12-1022453/dpr-verifikasi-berkas-calon-panglima-tni-agus-subiyanto",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/pelantikan-ksad-di-istana-negara_169.jpeg?w=650&q=90",
        "tags": [
          "komisi i dpr",
          "calon panglima tni",
          "agus subiyanto",
          "ksad agus subiyanto"
        ],
        "article": "Komisi I DPRdijadwalkan melakukan verifikasi berkas-berkascalon Panglima TNI Jenderal Agus Subiyantopada hari ini, Jumat (10 11). Verifikasi administrasi merupakan rangkaian sebelum Agus mengikuti uji kepatutan dan kelayakan yang akan digelar Komisi I DPR pada Senin (13 11).    'Hari ini kita sedang menunggu berkas yang akan dikirimkan dan sampai sekarang, tadi masih belum. Jadi, kita masih menunggu,' kata Anggota Komisi I DPR RI Bobby Adhityo Rizaldi di Kompleks Parlemen, Jakarta, Jumat. Sejumlah dokumen Agus yang akan diperiksa di antaranya daftar riwayat hidup, NPWP, KTP, Kartu Keluarga, LHKPN 2022, SPT Pajak 2022, dan surat keterangan sehat dari rumah sakit pemerintah. Ia menjelaskan verifikasi bakal diselesaikan dalam satu hari. Jika telah selesai, proses akan dilanjut ke tahap berikutnya.'Kita agendakan hari Senin acaranya (fit and proper test) dan setelah itu kita akan rapat internal dan setelah diputuskan pada pukul 17.00 akan dilakukan verifikasi faktual ke rumah yang bersangkutan di daerah Cilangkap,' katanya.  Sebelumnya, Presiden Jokowi melantik Agus menjadi Kepala Staf Angkatan Darat (KSAD) pada Rabu (27 10) menggantikan Jenderal Dudung Abdurachman yang bakal pensiun. Tak lama setelahnya, Jokowi mengusulkan nama Agus sebagai Panglima TNI menggantikan Laksamana Yudo Margono yang juga bakal pensiun. DPR telah menerima surat presiden (surpres) yang berisi nama Agus."
      }
    },
    {
      "id": 8,
      "title": "Ide Kreasi Resep Tempe Mendoan, Enak dan Gurih",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231109083152-262-1021832/ide-kreasi-resep-tempe-mendoan-enak-dan-gurih",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/01/ilustrasi-mendoan-2_169.jpeg?w=650&q=90",
        "tags": [
          "resep",
          "tempe",
          "tempe mendoan",
          "resep tempe mendoan",
          "kreasi resep tempe mendoan",
          "cara membuat tempe mendoan",
          "resep tempe mendoan kering",
          "resep tempe mendoan basah",
          "resep sambal kecap"
        ],
        "article": "Tempe mendoan jadi salah satu makanan dan camilan favorit orang Indonesia. Ada beberapa resep tempe mendoan yang bisa Anda coba. Mendoan adalah tempe yang dipotong tipis dan lebar, lalu dicelupkan ke dalam adonan tepung bumbu untuk kemudian digoreng setengah matang. Tempe mendoan sendiri merupakan kudapan khas yang berasal dari Banyumas, Jawa Tengah. Tapi kemudian, kudapan satu ini menyebar ke berbagai daerah di Indonesia.   Di daerah asalnya, mendoan hadir dalam bentuk basah dan lembek. Tapi seiring berjalannya waktu, variasi mendoan pun bermunculan.  Sebagai bahan dasar utama mendoan, tempe sendiri dikenal kaya nutrisi. Tempe adalah salah satu sumber protein terbaik, utamanya bagi mereka yang sedang beralih ke pola makan nabati. Tempe terbuat dari kedelai yang diperas dan difermentasi. Tempe bisa diolah ke dalam banyak sajian masakan. Berikut daftar nutrisi pada sajian 100 gram tempe mendoan, menukil laman Fat Secret: - kalori 200 kkal- lemak 12,78 gram- karbohidrat 12,69 gram- protein 11,18 gram Seiring berjalannya waktu, resep tempe mendoan pun semakin bervariasi. Berikut beberapa yang bisa Anda coba. Mendoan basah adalah mendoan versi asli dari Banyumas yang cenderung lembek dan digoreng setengah matang. Bahan: 1 2 papan tempe panjang, potong tipis jadi 12 atau lebih1 batang daun bawang, iris halus200 gram tepung terigu1 sdm tepung kanji150 mililiter air Bahan bumbu halus: 4 siung bawang putih1 butir kemiri1 2 sdt ketumbargaram secukupnya Cara membuat: 1. Campur bumbu yang telah dihaluskan dengan tepung terigu dan tepung kanji di dalam wajah.2. Masukkan air dan daun bawang ke dalam campuran tepung-bumbu. Aduk hingga rata. Jangan lupa cek rasa.3. Siapkan wajan dan panaskan minyak.4. Celup tempe ke dalam adonan dan goreng. Segera balik dan angkat jika sudah terlihat 1 2 matang. Tempe mendoan basah biasanya berwarna putih, tidak kecokelatan.5. Setelah diangkat, tiriskan mendoan dan sajikan dengan sambal kecap.  Berbeda dengan versi aslinya, mendoan satu ini terbilang lebih kering dan kriuk. Bahan: 1 2 papan tempe panjang, potong tipis jadi 12 atau lebih1 batang daun bawang, iris halus200 gram tepung terigu50 gram tepung beras500 ml air Bahan bumbu halus: 2 siung bawang putih2 butir kemiri1 sdm ketumbar1 2 sdt lada bubukpenyedap rasa secukupnyagaram secukupnya Cara membuat: 1. Campur bumbu halus bersama tepung terigu dan tepung beras dalam wadah.2. Tambahkan air ke dalam wadah, aduk hingga rata.3. Masukkan daun bawang yang telah diiris, aduk rata.4. Celupkan potongan tempe ke dalam adonan, kemudian goreng dengan api sedang. Goreng hingga tempe kecokelatan.5. Tempe mendoan kering siap disajikan. Tempe mendoan biasanya dinikmati bersama dengan sambal kecap. Berikut resep sambal kecap. Bahan: 1 siung bawang putih4 siung bawang merah1 buah tomat10 cabai rawit, sesuaikan jumlah dengan selera3 buah cabai keriting, sesuaikan dengan seleragaram secukupnyapenyedap rasa secukupnyagula secukupnyakecap manis secukupnya Cara membuat: 1. Iris bawang putih, bawang merah, tomat, cabai rawit, dan cabai keriting. Goreng semuanya hingga matang.2. Ulek kasar bumbu-bumbu di atas, campurkan dengan garam, penyedap rasa, dan gula.3. Masukkan kecap sedikit demi sedikit. Jangan lupa koreksi rasa.4. Sambal kecap siap jadi cocolan tempe mendoan. Demikian beberapa resep tempe mendoan beserta sambal kecapnya. Selamat mencoba!   "
      }
    },
    {
      "id": 9,
      "title": "NCT 127 Akan Konser Neo City - The Unity di Jakarta Januari 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110121645-227-1022452/nct-127-akan-konser-neo-city-the-unity-di-jakarta-januari-2024",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/nct-127-2_169.jpeg?w=650&q=90",
        "tags": [
          "nct 127",
          "nct",
          "konser musik",
          "kpop",
          "hallyu",
          "musik"
        ],
        "article": "Jakarta, Indonesia menjadi salah satu kota yang bakal disambangi NCT 127untuk tur onser ketiganya, Neo City - The Unity. Berdasarkan poster jadwal yang diunggah, konser terbaru NCT 127 di Jakarta bakal digelar awal Januari 2024. Konser NCT 127 3rd Tour Neo City - The Unity di Jakarta bakal digelar dua hari, yakni 13 dan 14 Januari 2024. Kedua show itu bakal digelar di Indonesia Arena, Senayan. Konser hari pertama (13 1 2024) bakal berlangsung pukul 19.00 WIB. Sementara itu, konser kedua (14 1 2024) bakal dimulai pukul 14.00 WIB.   DyandraGlobal selaku promotor menyatakan informasi harga dan tiket konser NCT127 mendatang diinformasikan melalui pengumuman terpisah. Jakarta akan menjadi kota kedua di luar Seoul, Korea Selatan, yang dikunjungi NCT 127. Setelah memulai tur The Unity dua pekan di Korea Selatan, boy group itu akan ke Jepang untuk gelar dua hari konser di Nagoya.    Setelah itu, mereka baru ke Jakarta dan melanjutkan tur satu pekan kemudian di Bulacan, lanjut ke Bangkok, Macau, Osaka, dan Tokyo. Berdasarkan poster tersebut, Tokyo bukan jadi pemberhentian terakhir tur dunia ketiga NCT 127. Masih akan ada kota-kota lain yang bakal diumumkan dalam pengumuman terpisah. NCT 127 3rd Tour Neo City - The Unity merupakan tur dunia yang digelar setelah boy group tersebut merilis album penuh terbaru, Fact Check pada Oktober 2023. Tur itu akan dibuka di Seoul, Korea Selatan dengan enam show dalam dua pekan berbeda. Tiga show awal digelar pada 17, 18, dan 19 November, dan tiga show lainnya pada 24, 25, dan 26 November. Semua digelar di KSPO Dome. Neo City - The Unity juga akan jadi tur terbaru NCT 127 yang bakal berlangsung di Jakarta, Indonesia lebih satu tahun terakhir. NCT 127 sebelumnya gelar dua hari konser NCT 127: 2nd Tour Neo City: Jakarta - The Link di Indonesia pada 4 dan 5 November 2022. Namun, mereka juga sudah kembali ke Jakarta bersama artis SM Entertainment yang lain untuk SMTOWN Live 2023 pada September 2023. Belum ada informasi detail pula mengenai keterlibatan Taeil untuk tur NCT 127 di luar Korea Selatan, termasuk Indonesia. Agensi sebelumnya baru memastikan Taeil bakal absen dari enam konser di Seoul karena butuh waktu untuk pemulihan. Member tertua NCT itu sebelumnya alami kecelakaan sepeda motor. Oleh sebab itu, SM Entertainment meminta pengertian fan dengan situasi itu. Ia juga berterima kasih kepada fan yang perhatian dengan kondisi kesehatan musisi bernama lengkap Moon Tae-il itu.   [Gambas:Twitter] "
      }
    },
    {
      "id": 10,
      "title": "Heru Budi: Jakarta Tidak Bisa Terhindar dari Banjir",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110122339-20-1022454/heru-budi-jakarta-tidak-bisa-terhindar-dari-banjir",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/07/banjir-merendam-rumah-warga-di-pondok-labu-6_169.jpeg?w=650&q=90",
        "tags": [
          "dki jakarta",
          "banjir",
          "heru budi hartono",
          "jakarta",
          "sungai ciliwung"
        ],
        "article": "Pj Gubernur DKI Jakarta Heru Budi Hartono menyebut wilayah Jakarta tidak bisa terhindar dari banjir. Menurutnya, hal ini disebabkan penurunan permukaan tanah. 'Jakarta tidak bisa terhindar dari banjir. Karena penurunan muka tanah terus turun. Coba buka di data, terus turun,' kata Heru di Sungai Ciliwung, Kelurahan Kebon Baru, Jakarta Selatan, Jumat (10 11).    Heru mengatakan curah hujan menjadi salah satu faktor terjadinya banjir di Jakarta. Pada 4 November lalu misalnya, curah hujan mencapai angka 117 mm dari rata-rata biasanya 100 mm. Karena itu, Pemerintah Provinsi DKI Jakarta menyediakan pompa mobile dan pompa statis di beberapa daerah yang rawan banjir. 'Seperti di Ancol ada tambahan dua pompa. Di mana lagi? Di Gunung Sahari ada tambahan pompa lagi. Di timur juga ada tambahan beberapa waduk lagi. Ada tujuh waduk,' jelasnya. Selain itu, Pemerintah Provinsi DKI juga mengeruk sungai-sungai. Ia menuturkan masyarakat Jakarta bisa membantu mengantisipasi bencana banjir dengan tidak membuang sampah sembarangan.  Plt Kepala Dinas Sumber Daya Air (SDA) DKI Jakarta Ika Agustin Ningrum pun mengatakan potensi genangan atau banjir tetap ada meski kini sudah ada Sodetan Ciliwung di Jakarta Timur. 'Kalau daerah genangan itu masih akan tetap ada, terutama daerah bantaran-bantaran kali. Jadi jangan ekspektasinya dengan sodetan itu bebas banjir, tidak. Apalagi Kali Ciliwung,' ujarnya. Sungai Ciliwung merupakan gerbang pintu masuk air dari Bogor hingga Depok menuju ke laut. Maka dari itu, masyarakat yang tinggal di wilayah bantaran akan mengalami banjir.  Namun, Ika menyebut Sodetan Ciliwung membantu mengurangi genangan di wilayah tersebut sekitar 50 hingga 70 cm. 'Tidak cuma sodetan ya, kan ada Bendungan Ciawi Sukamahi, kan itu sudah satu kesatuan sistem ya. Jadi jangan disalah artikan kalau Sodetan Ciliwung, gara-gara pembangunan sodetan Jakarta bebas banjir. Enggak gitu. Sodetan tuh hanya untuk kali Ciliwung aja,' ucap dia. "
      }
    }
  ]
}