{
  "page": 571,
  "main_url": "https://www.cnnindonesia.com/indeks/2/571",
  "time": "2023-12-08 06:24:41.995700",
  "datas": [
    {
      "id": 1,
      "title": "Taylor Swift Berduka Usai Fan Meninggal di Eras Tour Brasil",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118143515-227-1025988/taylor-swift-berduka-usai-fan-meninggal-di-eras-tour-brasil",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/19/taylor-swift-the-eras-tour_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "the eras tour",
          "konser musik",
          "musik"
        ],
        "article": "Taylor Swift mengungkapkan rasa duka yang ia rasakan setelah mengetahui seorang fan meninggal dunia sesaat sebelum konser Eras Tour di Rio de Janeiro, Brasil, digelar pada Jumat (17 11) malam. 'Saya tak percaya saya menulis kata-kata ini dengan hati yang terluka bahwa saya menyampaikan kita kehilangan seorang fan malam ini sebelum acara saya dimulai,' kata Swift dalam unggahan di Instagram Story, Sabtu (18 11) waktu Indonesia.    'Saya bahkan tak bisa mengatakan kepada kalian betapa sedihnya saya karena ini. Tak banyak informasi yang saya punya selain daripada fakta bahwa dia sangatlah cantik dan terlalu muda,' lanjutnya. Swift menyebut dirinya tak bisa membahas soal fan yang diketahui berjenis kelamin perempuan dandiduga bernama Ana Benevides itu dari atas panggung. Hal itu karenaSwift merasa akan sangat emosional dan kewalahan. 'Saya ingin menyampaikan saat ini saya merasa sangat berduka dan bersedih kepada keluarga dan teman-teman mendiang,' kata Swift. 'Ini adalah hal terakhir yang bisa saya pikir mungkin terjadi ketika saya memutuskan membawa tur ini ke Brasil.' lanjutnya. Pernyataan ini datang setelah Swift sempat menghentikan sejenak di tengah-tengah konser malam pertamanya di Rio de Janeiro itu. Diberitakan The Sun US, Swift melakukan hal tersebut demi memastikan para penggemarnya yang dehidrasi dan keletihan mendapatkan air minum.  Setidaknya 70 ribu orang memadati stadio Estádio Olímpico Nilton Santos untuk konser The Eras Tour di kota tersebut. Tur Swift ini adalah kunjungan pertamanya di Brasil. Namun pada konser malam itu, suhu udara dilaporkan melonjak menjadi sekitar 37 derajat celsius yang membuat banyak penonton merasakan dehidrasi dan diduga banyak yang mengalami serangan panas. Swift sempat menyerukan 'air!' dari atas panggung dan meminta stafnya menyebarkan air kepada puluhan ribu penonton di area festival yang berdiri dan seat floor. Ia juga membagikan botol berisi air sembari bernyanyi kepada penggemarnya. Para penggemar Swift di media sosial menuding pihak pengelola stadion melarang penonton untuk membawa botol minum ke arena konser yang membuat mereka kehausan selama 3-4 jam pertunjukan berlangsung.  [Gambas:Twitter]   [Gambas:Twitter]   [Gambas:Twitter]  Penggemar Swift menyebut di media sosial bahwa suhu di dalam terasa hingga 60 derajat tanpa ada botol air karena dilarang pengelola stadion. Kondisi ini, yang dianggap para penggemar, membuat Ana Benevides meninggal. Sembari menggemakan nama Ana Benevides hingga menjadi trending, Sabtu (18 11), para Swifties pun menuntut pihak stadion untuk tidak lagi melarang penonton membawa botol minuman di sisa dua malam konser The Eras Tour.  [Gambas:Twitter] "
      }
    },
    {
      "id": 2,
      "title": "Hasto Ungkap Tekanan ke Yunarto, Ulin hingga Adian Jelang Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118151901-617-1026001/hasto-ungkap-tekanan-ke-yunarto-ulin-hingga-adian-jelang-pilpres-2024",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 15:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/hasto-kristiyanto-1_169.jpeg?w=650&q=90",
        "tags": [
          "hasto kristiyanto",
          "pdip",
          "pilpres 2024",
          "adian napitupulu"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIP Hasto Kristiyantomengakui banyaknya tekanan dari pihak lain, mulai dari kader partainya Adian Napitupuluhingga Direktur Eksekutif Charta PolitikaYunarto Wijaya. Namun Hasto tak secara gamblang menjelaskan siapa pihak lain yang ia maksud. Dia juga tak mengungkap detil jenis tekanan seperti apa yang didapatkan oleh ketiganya. 'Ya tekanan ada, ya apalagi ini juga berkaitan kalau kita lihat ya Mahkamah Konstitusi aja bisa diintervensi padahal lembaga yudikatif. Apalagi yang lain bahkan kita lihat kan sebelumnya Yunarto Wijaya, kemudian ada Saudara Ulin, kemudian Adian, saya, jadi berbagai signal-signal itu sudah ada,' kata dia di Jakarta, Sabtu (18 11).   Kendati demikian Hasto mengklaim sederet tekanan itu tak melonggarkan semangat partai untuk bertarung di 2024. 'Buktinya rakyat memberikan dukungan. Ketika ada tekanan pencopotan baliho Pak Ganjar, Prof Mahfud, rakyat menyediakan rumahnya,' tuturnya. Di samping itu Hasto juga mengungkapkan jenis-jenis tekanan yang ia temukan, di antaranya dengan pemanfaatan instrumen hukum dan kekuasaan. Sebelumnya, Yunarto Wijaya pamit untuk tidak menggunakan media sosialnya alias nonaktif sementara. Ia terbilang cukup aktif berkomentar di media sosial, termasuk terkait perpolitikan Indonesia jelang Pilpres2024.  'Saya izin pamit tidak bermain socmed (social media) dulu sementara waktu. Semoga pemilu betul-betul bisa berjalan sesuai dengan cita-cita demokrasi yang kita gaungkan bersama saat reformasi. Maaf kalau kemarin-kemarin ada twit saya yang membuat sebagian tidak berkenan,' ujar Yunartodalam unggahanmedia sosialnya, Senin (13 11). Selain itu, petugas Satpol PP Bali melakukan pencabutan sejumlah bendera PDIP dan baliho Ganjar-Mahfud jelang Kunjungan Kerja (Kunker) Presiden Jokowi di Balai Desa Batu Bulan, Kabupaten Gianyar Bali pada 31 Oktober lalu. Petugas Satpol PP awalnya mencopot sejumlah bendera Partai PDIP dan baliho Ganjar-Pranowo yang memang banyak diletakkan sekitar Balai Desa Batu Bulan, yang menjadi tempat kunjungan Jokowi. Di samping itu kelompok yang menamai diri Aliansi Relawan Ganjar Yogyakarta juga memprotes pencopotan poster dan spanduk bergambar Ganjar di wilayah Kota Yogyakarta oleh jajaran Satpol PP. 'Kita sebagai pendukung Pak Ganjar Pranowo tidak terima ketika Pak Ganjar datang ke sini, gambarnyadicopoti,' kata anggota DPRD Kota Yogyakarta dari Fraksi PDI Perjuangan, Antonius Fokki Ardiyanto yang menjadi orator aksi."
      }
    },
    {
      "id": 3,
      "title": "Link Live Streaming Jeka Saragih vs Lucas Alexander di UFC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118142101-178-1025978/link-live-streaming-jeka-saragih-vs-lucas-alexander-di-ufc",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 15:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/05/jeka-saragih-kalah-3_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "jeka saragih vs lucas alexander",
          "ufc",
          "ufc vegas 82",
          "mma",
          "link live streaming jeka saragih vs lucas alexander"
        ],
        "article": "Petarung asal Indonesia Jeka Saragih akan menghadapi Lucas Alexander pada UFC Vegas 82. Berikut jadwal link live streaming Jeka Saragih vs Alexander di UFC Vegas 82. Duel Jeka Saragih vs Alexander pada UFC Vegas 82 akan berlangsung di UFC Apex, Las Vegas, Amerika Serikat pada Sabtu (18 11) waktu setempat atau Minggu (19 11) dini hari WIB. Pertarungan ini direncanakan akan berlangsung pukul 02.00 WIB. Jeka akan tampil di babak preeliminasi melawan Alexander di kelas bulu. Ini akan jadi pertarungan pertama buat Jeka setelah resmi dikontrak UFC.   Jeka semula dijadwalkan meladeni Jesse Butler dan kemudian Charlie Campbell tetapi batal terealisasi karena keduanya cedera. Jeka datang ke pertarungan ini dengan mengusung rekor pertarungan 13 kali menang dan 3 kali kalah. Sedangkan Alexander menorehkan rekor delapan kemenangan dan tiga kali kalah. Pergantian lawan hingga dua kali tidak memengaruhi persiapan Jeka untuk menghadapi Alexander. Petarung 28 tahun itu juga sudah mempelajari karakteristik pertarungan dari Alexander yang berlatar belakang Brazilian Jiujitsu. 'Kalau perubahan signifikan tidak ada, tapi perubahan tetap ada, karena gaya bertarung mereka berbeda,' ucap Jeka dalam wawancara eksklusif dengan CNNIndonesia.com. 'Alexander ini latar belakangnya BJJ dan dia bagus di situ, tapi secara umum tidak berpengaruh ke latihan saya.'  Minggu (19 11) dini hari WIBUFC Apex, Las Vegas, Amerika SerikatLink live streaming di MolaTV.  "
      }
    },
    {
      "id": 4,
      "title": "Pemprov Pastikan UMP DKI Bakal Diumumkan Sebelum 21 November",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231118150214-92-1025998/pemprov-pastikan-ump-dki-bakal-diumumkan-sebelum-21-november",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 15:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-6_169.jpeg?w=650&q=90",
        "tags": [
          "ump",
          "ump dki jakarta",
          "upah",
          "dki jakarta"
        ],
        "article": "Pemerintah Provinsi (Pemprov) DKI Jakartamemastikan pengumuman upah minimum provinsi (UMP) DKI Jakarta 2024 akan disampaikan paling lambat pada 21 November 2023. Besaran upah tersebut akan mempertimbangkan rekomendasi dari tiga poin hasil Sidang Dewan Pengupahan yang digelar pada Jumat (17 11) malam. 'Setelah selesai sidang, kita membuat rekomendasi ke Pak Gubernur untuk menetapkan angkanya. Pakai Kepgub. Kita membuat laporan ke Pak Gub,' ujar Kepala Dinas Tenaga Kerja, Transmigrasi, dan Energi (Disnakertransgi) Hari Nugroho sebelum mengikuti Sidang Dewan Pengupahan di Balai Kota DKI, Jakarta Pusat.   Usulan dari sidang tersebut akan menjadi rekomendasi bagi Penjabat (Pj) Gubernur DKI Jakarta Heru Budi Hartono.  'Iya setelah sidang kita membuat rekomendasi ke Pak Gubernur untuk menetapkan angkanya, pakai Kepgub. Jadi kita membuat laporan ke Pak Gubernur, lalu keputusan Gubernur untuk menetapkan angkanya berapa UMP DKI 2024,' terangnya. Sidang Dewan Pengupahan DKI Jakarta menghasilkan tiga rekomendasi terkait besaran Upah Minimum Provinsi (UMP) DKI Jakarta 2024. Berdasar berita acara keputusan sidang yang diterima, terdapat perbedaan nilai yang diusulkan oleh unsur organisasi pengusaha, unsur serikat pekerja dan unsur pemerintah. Pertama, unsur organisasi pengusaha mengusulkan besaran nilai UMP DKI Jakarta 2024 menggunakan formula yang diatur dalam Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan dengan menggunakan alfa 0,20 dari Pertumbuhan Ekonomi Jakarta, sehingga UMP DKI Jakarta 2024 menjadi sebesar Rp5.043.068.  Kedua, unsur Serikat Pekerja Serikat Buruh mengusulkan besaran UMP Jakarta 2024 naik sebesar 15 persen dengan rincian menggunakan formula Inflasi DKI Jakarta (1,89 persen) ditambah Pertumbuhan Ekonomi DKI Jakarta (4,96 persen) ditambah indeks tertentu (8,15 persen) menjadi sebesar Rp5.637.068. Ketiga, unsur Pemerintah mengusulkan besaran nilai UMP DKI Jakarta 2023 berdasar formula yang diatur dalam Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan dengan menggunakan alfa 0,30 dari Pertumbuhan Ekonomi DKI Jakarta sehingga UMP Jakarta 2024 menjadi sebesar Rp5.067.381.  "
      }
    },
    {
      "id": 5,
      "title": "Menelusuri Jalur Baru Gunung Masurai, Rute 'Manja' ke Telaga Biru",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231118142709-269-1025979/menelusuri-jalur-baru-gunung-masurai-rute-manja-ke-telaga-biru",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 15:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/gunung-masurai-jambi-punyai-jalur-baru-telaga-biru-siap-menyambut-1_169.jpeg?w=650&q=90",
        "tags": [
          "gunung masurai",
          "telaga",
          "danau",
          "hiking",
          "berita daerah",
          "pendaki gunung"
        ],
        "article": "Gunung Masuraipunyajalur pendakian baru di Desa Tanjung Mudo, Jangkat Timur, Merangin, Jambi, yang dapat mengantarkan kita untuk sampai di 'surga' tersembunyi berupa telaga berwarna biru. Dengan jalur pendakian baru ini, gunung yang berada di dalam kawasan Taman Nasional Kerinci Seblat (TNKS) tersebut tidak hanya dapat dicapai melalui Desa Sungai Lalang, Kecamatan Lembah Masurai. Berjarak sekitar 138 kilometer dari Kota Bangko, Desa Tanjung Mudo siap menjadi titik awal pendakian gunung dengan ketinggian 1.365 meter di atas permukaan laut (mdpl) itu.   Ketika sampai di Desa Tanjung Mudo, para pendaki dapat melanjutkan perjalanan dengan kendaraan selama 15 menit untuk mencapai pintu rimba. Pemandangan berupa perkebunan kopi Robusta dan harum kayu manis disuguhkan selama perjalanan ini. Walau belum ada infrastruktur parkiran, kendaraan aman diletakkan di depan pintu rimba karena ada warga setempat yang menjaga. Bertolak dari pintu rimba ini, waktu pendakian hanya berkisar satu setengah jam untuk sampai di shelter 1 atau Lembah Genting dengan ketinggian 2.100 mdpl. Jalur yang baru dibuat tersebut cukup baik bagi para pendaki. Sesampai di Lembah Genting, para pendaki dapat mendirikan tenda untuk beristirahat. Tidak hanya itu, para pendaki dari shelter 1 juga dapat menikmati Telaga Biru yang bisa dicapai selama sekitar 30 menit.  Keindahan Telaga Biru tidak kalah dengan Danau Kaco yang berada di Kerinci. Sesuai dengan namanya, permukaan airnya tampak terang berwarna biru yang mengalir ke Air Terjun 14 Tingkat yang tidak jauh dan dapat ditempuh. 'Kalau dari shelter I itu, kita bisa melihat alam Jangkat Timur. Dari sini Danau Pauh bisa kita lihat dari atas. Kalau cuaca bagus, pagi-pagi kita bisa berada di atas awan,' ujar Kepala Desa Tanjung Mudo Anton Prasetyo kepada CNNIndonesia.com, Kamis (16 11). Selain menyajikan berbagai panorama dan menjangkau Telaga Biru, melalui shelter I wisatawan hanya perlu mendaki lagi sekitar 800 mdpl untuk sampai di puncak Gunung Masurai. Dari sana, waktu pendakian hanya berkisar tiga jam.   Anton mengatakan jalur pendakian ini mulai dirintis sejak 31 Desember 2021 oleh Gita Buana bersama pemerintah desa. 'Sepanjang tahun 2022 dilaksanakan ekspedisi oleh teman-teman pecinta alam di Jambi seperti Gita Buana, Kaldera dan Cakra Masurai yang bekerja sama dengan pemerintah desa,' katanya. Jalur ini kemudian terus menerus dirawat oleh perangkat desa dan masyarakat, hingga Asosiasi Olah Raga Pendaki Gunung Indonesia (AOPGI) Merangin turut terlibat pada awal November 2023. Puluhan anggota AOPGI Merangin kala itu menjelajahi Gunung Masurai, membersihkan jalur pendakian, membuka area kemping, hingga menikmati keindahan Telaga Biru.  Anton mengatakan pemerintah desa telah mengajukan surat kepada Balai Taman Nasional Kerinci Seblat (TNKS) agar jalur baru ini segera diresmikan. 'Kami telah mengajukan surat izin masuk kawasan. Langkah-langkah ini terus juga kami upayakan dalam rangka untuk peresmian jalur.' 'Insya Allah akan dilaksanakan pada pertengahan Desember atau akhir Desember tahun 2023 ini yang akan melibatkan seluruh kelompok pencinta alam se-Provinsi Jambi,' lanjutnya. Tidak hanya jalur pendakian, juga akan dibangun ekonomi kreatif dan homestay di tengah pemukiman Desa Tunas Mudo, sehingga masyarakat setempat dapat menyambut wisatawan atau pendaki dari berbagai provinsi.  'Kalau harapan kami tentu besar, terutama pengembangan potensi ekowisatanya. Sebab ini mampu mendongkrak perekonomian masyarakat. Namun, tentu perangkat desa terkendala finansial sehingga perlu dukungan,' kata Ketua AOPGI Merangin Andy Putra, Sabtu (4 11). Andy pun berharap ekowisata di sana dapat selaras dengan alam serta meredam aktivitas yang merusak kawasan hutan. 'Tentu kami juga berharap pemerintah lebih fokus ke lingkungan. Yang mana kawasan di Jangkat dan Jangkat Timur ini yang masuk TNKS, tentu harus menjadi perhatian yang serius,' ujarnya. 'Kami belajar bahwa lingkungan bukan hanya semata dengan kelestarian dan kebahagiaan. Banyak yang kita lihat [potensi] di sana,' kata Andy. AOPGI Merangin, ujar Andy, telah berkolaborasi dengan Pemerintah Desa Tanjung Mudo dan siap memberikan informasi terkait pendakian Gunung Masurai kepada masyarakat.  "
      }
    },
    {
      "id": 6,
      "title": "FOTO: Melipir Sejenak ke Kedai Kopi Tersembunyi di Kawasan Tebet",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117142907-264-1025618/foto-melipir-sejenak-ke-kedai-kopi-tersembunyi-di-kawasan-tebet",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "kedai kopi",
          "tebet",
          "kuliner"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Anies Buka Suara Kabar Penolakan Dirinya Hadir Diskusi di UGM",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118145038-20-1025995/anies-buka-suara-kabar-penolakan-dirinya-hadir-diskusi-di-ugm",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 15:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-muhaimin-hadiri-ijtima-ulama-dan-tokoh-nasional-2_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "ugm",
          "diskusi",
          "gubernur dki jakarta"
        ],
        "article": "Calon Presiden Koalisi Perubahan Anies Baswedanmerespons kabar penolakannya mengisi diskusi di Universitas Gadjah Mada.Anies hanya menjawab singkat ketika ditanyakan hal itu. Kampus, lanjutnya, seharusnya bersifat netral dalam kontestasi pilpres. 'Media bisa menilai, seharusnya kampus netral,' kata Anies usai Ijtima Ulama di Sentul, Bogor, Sabtu (18 11). Sebelumnya panitia acara diskusi yang bertajuk 'Indonesian Future Stadium Generale' itu mengklaim tak mendapatkan rekomendasi atau izin dari rektorat kampus untuk mengundang Anies sebagai narasumber.   Panitia mengklaim pihak yang mengaku rektorat mengancam akan membubarkan acara yang digelar di Auditorium MM UGM itu apabila mereka tetap mengundang capres dari Koalisi Perubahan tersebut. Acara diskusi yang digelar pada Jumat (17 11) mulai pukul 13.00 WIB itu diselenggarakan oleh lembaga swadaya masyarakat (LSM) Bersama Indonesia.Anies diundang dalam kapasitasnya sebagai Gubernur DKI Jakarta 2017-2022 membahas topik 'Finding Justice Development for the Future of Indonesia: Promoting Jakarta 'Kota Kolaborasi' as a Pioneer of Global Sharing City'.  Sekretaris UGM Andi Sandi Antonius mengatakan saat ini masih melakukan penelusuran lebih lanjut soal itu. Ia mengaku belum mengetahui pihak yang diklaim panitia mengaku sebagai 'rektorat tersebut. Sandi mengatakan dirinya mengacu pada tangkapan layar percakapan WhatsApp dengan nama kontak 'rektorat' yang viral di media sosial. 'Menjadi aneh saya dapat kiriman katanya ada orang namanya Pak Wija pakai akun nama 'rektorat', sebenarnya saya mau tanya itu siapa,' kata Andi saat dihubungi."
      }
    },
    {
      "id": 8,
      "title": "Tempuh 18 Jam, Timnas Indonesia Tiba di Filipina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118143626-142-1025989/tempuh-18-jam-timnas-indonesia-tiba-di-filipina",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 15:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/timnas-indonesia-menempuh-perjalanan-dari-basra-ke-manila-untuk-melawan-timnas-filipina-pada-kualifikasi-piala-dunia-2026_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "filipina vs indonesia",
          "timnas filipina",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia",
          "piala dunia 2026"
        ],
        "article": "Setelah menempuh perjalan lebih dari 18 jam,Timnas Indonesia akhirnya tiba di Manila, Filipina, Sabtu (18 11) pagi, jelang laga Kualifikasi Piala Dunia 2026. Bertolak dari hotel di Basra, Irak, pukul 08.20 waktu setempat atau pukul 13.20 waktu Manila pada Jumat (17 11), skuad Timnas Indonesia akhirnya tiba di Manila pada pukul 07.00 waktu Manila pada Sabtu (18 11) pagi. Perjalanan skuad Indonesia dari Basra ke Manila juga tidak sepenuhnya lancar. Gangguan cuaca sempat membuat penerbangan skuad Timnas Indonesia ditunda selama dua jam.   'Di bandara Basra, tim harus mengalami delay pesawat, karena gangguan cuaca sekitar hampir dua jam dengan menggunakan penerbangan Fly Emirates. Setelah itu, baru pesawat dapat berangkat untuk transit lebih dahulu di Dubai. Pukul 17.55 waktu Dubai, tim baru berangkat menuju Filipina, dengan menggunakan penerbangan yang sama,' tulis pihak PSSI. 'Menempuh waktu kurang lebih delapan jam, akhirnya tim sampai di Filipina hari Sabtu, (18 11) pukul 07.00 waktu setempat, di mana ada perbedaan waktu satu jam lebih awal di Filipina dari Jakarta. Sekitar pukul 09.00 tim pun akhirnya tiba di hotel untuk sarapan dan istirahat,' sambung pihak PSSI. Asnawi Mangkualam dan kawan-kawan tidak memiliki banyak waktu istirahat. Pasalnya, pelatih Shin Tae Yong langsung menjadwalkan latihan di Manila sore ini.  'Tim pun di agendakan akan melakukan latihan di sore hari, pukul 16.30 waktu setempat. Laga Indonesia melawan tim tuan rumah Filipina akan berlangsung tanggal 21 November 2023 di Stadion Rizal Memorial,' tulis pihak PSSI. Duel Filipina vs Indonesia merupakan penampilan kedua Timnas Indonesia di Kualifikasi Piala Dunia 2026. Sebelumnya tim Garuda kalah telak 1-5 dari Irak dan Filipina dikalahkan Vietnam 0-2.  "
      }
    },
    {
      "id": 9,
      "title": "Gempa Magnitudo 6,7 Guncang Filipina: 7 Tewas, 60 Rumah Rusak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118144339-106-1025993/gempa-magnitudo-67-guncang-filipina-7-tewas-60-rumah-rusak",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 14:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/26/22b8de88-e376-40c0-9f8e-5efb7cb4ec0b_169.jpeg?w=650&q=90",
        "tags": [
          "gempa filipina",
          "evakuasi korban reruntuhan bangunan gempa filipina",
          "gempa hari ini",
          "gempa"
        ],
        "article": "Tujuh orang dilaporkan tewas akibatgempa berkekuatan magnitudo 6,7 yang mengguncangFilipina selatan, Jumat (17 11) sore.Gempa juga merusak 60 rumah di empat provinsi serta 32 jalan dan jembatan di wilayah tersebut. Gempa yang melanda wilayah Mindanao tengah itu menyebabkan sejumlah atap gedung pusat perbelanjaan runtuh. Saat itu warga Filipina berlarian menyelamatkan diri keluar dari gedung. 'Puing-puing dari pusat perbelanjaan di Kota General Santos menimpa seorang wanita hingga tewas,' kata Kapten Polisi Kota Ari Noel Cardos dikutip AFP, Sabtu (18 11).   Dua orang terluka di General Santos, sementara 450 orang dilarikan ke rumah sakit karena panik dan kesulitan bernapas.  Sebelumnya polisi menemukan sejoli tewas terjepit di bawah dinding yang roboh di General Santos. Seorang lainnya tewas tertimpa struktur baja yang roboh di Munisipalitas Glan, di Provinsi Sarangani. Sementara tim penyelamat masih mencari dua orang yang diduga terkubur di bawah tanah longsor. 'Kepala desa melaporkan kepada kami bahwa seorang ibu dan anaknya terperangkap di bawah reruntuhan,' kata petugas penyelamat Daniel Nocos. Sebuah ekskavator telah dikirim untuk membantu dalam pencarian tetapi belum mencapai daerah tersebut karena jalan yang buruk dan jembatan yang rusak.  Badan Penanggulangan Bencana Nasional Manila mencatat satu orang tewas di Glan dan satu lagi di Munisipalitas, wilayah sebelah Malapatan. Namun belum diketahui identitas para korban tersebut. 'Di Provinsi Davao Occidental, seorang pria tua tewas tertimpa batu besar yang berguling turun dari bukit dekat rumahnya,' kata perwira polisi Patrick Laurente. Dua orang terluka di General Santos, sementara 450 orang dilarikan ke rumah sakit karena panik dan kesulitan bernapas."
      }
    },
    {
      "id": 10,
      "title": "Pasien hingga Dokter Panik Diminta Kosongkan RS Al Shifa dalam 1 Jam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118143802-120-1025990/pasien-hingga-dokter-panik-diminta-kosongkan-rs-al-shifa-dalam-1-jam",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 14:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/pasien-teregeletak-di-lantai-sebelum-rs-indonesia-gaza-tutup-beroperasi-1_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "gaza",
          "israel",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Rumah Sakit Al Shifadisebut diliputi kepanikan dan ketakutan luar biasa setelahIsrael mengumumkan hanya berikan waktu satu jam bagi dokter, tenaga medis, dan pasien mengosongkan kawasan tersebut. Sumber, seperti diberitakan Al Jazeerapada Sabtu (18 11), mengatakan hal tersebut mustahil dilakukan karena mereka tidak memiliki ambulans untuk mengevakuasi semua pasien dalam jumlah besar ke kawasan selatan.    Di sisi lain, tentara Israel juga tak memberikan solusi lain, apalagi bantuan transportasi atau bahan bakar ambulans, untuk bisa memindahkan semua pasien, termasuk bayi prematur supaya RS Al Shifa bisa segera kosong. Sebelum Al Shifa, perintah serupa sudah diberikan Israel kepada RS Al Quds. Kala itu, dokter Bashar Murad berkali-kali meminta kepada tentara Israel untuk menyediakan ambulans, alat transportasi, setidaknya menyediakan bahan bakar agar bisa menggunakan bus untuk mengangkut pasien. Namun, tidak ada jawaban yang diterima pihak rumah sakit. Tentara Israel malah memerintahkan mereka untuk membawa pasien dengan berjalan kaki. Para dokter pada akhirnya harus mengevakuasi pasien-pasien tersebut di ranjang rumah sakit dan mendorong mereka melalui ke sisi lain jalan.    Hal tersebut dinilai sulit untuk dilakukan pihak RS Al Shifa karena jumlah pasien di sana lebih banyak, yakni lebih dari 300 orang. Tak hanya itu, sumber mengatakan, sebagian besar pasien di sana dalam kondisi kritis. Sehingga, mereka tidak bisa melakukan perjalanan ke selatan hanya dengan mendorong tempat tidur rumah sakit. Sebelumnya Al Jazeera juga memberitakan bahwa seorang dokter mengatakan rumah sakit diberi waktu satu jam untuk mengevakuasi pasien melalui Jalan Al-Rashid, atau bisa disebut jalur laut.  Menurutnya jalur tersebut bukan rute yang bisa digunakan orang untuk evakuasi ke arah selatan. Perintah mengosongkan RS Al Shifa diberikan setelah Pasukan Pertahanan Israel (Israel Defense Forces IDF) mengeklaim telah menemukan terowongan operasional milik kelompok milisi Hamas yang berada di kompleks Rumah Sakit Al Shifa, Gaza, Palestina. IDF mengunggah sebuah video di media sosial yang menunjukkan sebuah lubang yang tampak seperti terowongan setelah digali oleh pasukan tersebut. 'Hari ini, infrastruktur terowongan Hamas terekspos di dalam rumah sakit,' kata IDF dalam sebuah pernyataan, seperti dilansir CNN. Hamas membantah tuduhan IDF terkait penemuan terowongan yang dipakai sebagai pusat komando sebagai 'kebohongan yang tidak berdasar.'    Lewat kantor media pemerintah, Hamas juga menuduh Israel memberikan 'skenario palsu, narasi palsu, da memutarbalikkan informasi' soal markas di bawah RS Al Shifa itu. Selain terowongan, IDF juga sebelumnya menyebut telah menemukan persenjataan usai menggeledah RS Al Shifa. Penggeledahan ini dilakukan selama dua hari berturut-turut pada Rabu (15 11) dan Kamis (16 11). Kelompok milisi Hamas telah membantah dan menampik semua tuduhan dari Israel. 'Pasukan pendudukan masih berbohong, karena mereka membawa sejumlah senjata, pakaian dan peralatan dan menempatkannya di rumah sakit dengan cara yang memalukan,' kata anggota senior Hamas yang berbasis di Qatar, Ezzat El Rashq."
      }
    }
  ]
}