{
  "page": 501,
  "main_url": "https://www.cnnindonesia.com/indeks/2/501",
  "time": "2023-12-08 06:15:00.085758",
  "datas": [
    {
      "id": 1,
      "title": "Eks Drummer Slipknot Jay Weinberg Operasi Pinggul, Pemulihan 4 Bulan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121102310-234-1026936/eks-drummer-slipknot-jay-weinberg-operasi-pinggul-pemulihan-4-bulan",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 11:10 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jay weinberg",
          "slipknot",
          "selebriti"
        ],
        "article": "Eks pemain drumSlipknotJay Weinberg mengungkapkan proses operasi pinggul yang sukses ia lalui. Dalam unggahan di Instagram, Senin (20 11), ia berpose dengan kruk untuk menopang tubuhnya yang baru saja menjalani operasi. Dalam takarirnya, Weinberg mengaku telah menjalani operasi untuk pinggul kirinya serta memperbaiki kerusakan di bagian paha.    'Setelah tiga tahun direncanakan dengan hati-hati, saya menjalani prosedur rawat jalan untuk memperbaiki labrum yang robek di pinggul kiri dan menghaluskan bagian paha yang tidak beraturan,' kata Weinberg dalam unggahan itu. Weinberg memastikan kondisi tersebut sama sekali tidak mempengaruhi permainan drumnya dengan cara apapun, sehingga itu tidak menjadi alasan dirinya didepak dari Slipknot. Menurutnya, operasi tersebut baru bisa ia jalani usai mendapatkan waktu luang dari jadwal tur dan rekaman Slipknot yang padat. Ia sekaligus mengonfirmasi bahwa akan jalani pemulihan sekitar empat bulan tanpa duduk di kursi drum. 'Sejak 2020, prioritas saya adalah agar permainan saya tidak terganggu, setidaknya sampai ketika sudah ada jadwal yang memungkinkan saya untuk menyelesaikan pemulihan saya, yang saya harapkan bisa terjadi selama sekitar empat bulan,' jelasnya.    Ia mengaku, sejak Mei jadwalnya sudah menunjukkan waktu yang tepat untuk operasi adalah saat ini. Hal tersebut kemudian diperkuat dengan hasil MRI-nya pada Agustus 2023. 'Setelah MRI berikutnya pada Agustus, saya membuat keputusan (bersama mereka yang dekat dengan saya dalam kehidupan pribadi dan profesional saya) untuk menjadwalkan operasi ini segera setelah pertunjukan terakhir tahun 2023, dengan ambisi dan harapan dari diri saya dan dokter saya untuk siap tampil kembali pada pertunjukan berikutnya di April.'  [Gambas:Instagram]  Di unggahan terbarunya, Weinberg masih menyiratkan rasa kekecewaannya usai tak akan bisa bertemu lagi dengan para maggots (penggemar Slipknot) di proyeksi jadwal yang telah ia rencanakan sebelumnya. 'Meskipun komitmen saya untuk penyembuhan tetap sama, saya akan kecewa tidak dapat melihat kalian semua di Vegas seperti yang direncanakan,' lanjutnya, merujuk pada penampilan Slipknot di festival Sick New World 2024 di Las Vegas. Lanjut ke sebelah..."
      }
    },
    {
      "id": 2,
      "title": "FOTO: Wajah Serius Indonesia Jelang Laga Wajib Menang Lawan Filipina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121104030-144-1026938/foto-wajah-serius-indonesia-jelang-laga-wajib-menang-lawan-filipina",
      "konten": {
        "posted": "TOPIK TERKAIT\ntimnas indonesia filipina vs indonesia timnas filipina kualifikasi piala dunia 2026 kualifikasi piala dunia foto cnn",
        "media_url": null,
        "tags": [
          "timnas indonesia",
          "filipina vs indonesia",
          "timnas filipina",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Prancis Kirim Kapal Rumah Sakit Kedua untuk Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121072300-139-1026864/video-prancis-kirim-kapal-rumah-sakit-kedua-untuk-palestina",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 11:03 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "prancis",
          "CNN INDONESIA TV"
        ],
        "article": "Prancis mengirimkan pesawat militer Airbus A400 yang membawa lebih dari 10 ton pasokan medis untuk Palestina pada Senin (20 11). Pesawat ini juga akan berkontribusi pada penerbangan bantuan medis Uni Eropa pada 23 dan 30 November. Kapal induk pertama yang memiliki 60 tempat tidur dan dua ruang operasi, Tonnerre telah terlebih dahulu tiba. Prancis juga mengirimkan kapal rumah sakit kedua dan helikopter Dixmude yang akan tiba di Mesir beberapa hari lagi. Pesawat sipil dan militer juga akan dikerahkan untuk mengevakuasi anak-anak yang terluka dari Gaza."
      }
    },
    {
      "id": 4,
      "title": "Jokowi Bangga Bahasa Indonesia Jadi Bahasa Resmi di UNESCO",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121104358-20-1026955/jokowi-bangga-bahasa-indonesia-jadi-bahasa-resmi-di-unesco",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "bahasa indonesia",
          "unesco"
        ],
        "article": "Presiden Joko Widodomenyambut baik keputusan UNESCOmenjadikanbahasa Indonesia sebagai salah satu bahasa resmi untuk Konferensi Umum. Jokowi mengunggah foto Sidang Umum ke-42 UNESCO di Paris. Rapat itulah yang menetapkan bahasa Indonesia sebagai bahasa resmi untuk Konferensi UmumUNESCO.    'Pengakuan ini merupakan kebanggaan bagi segenap bangsa Indonesia,' kata Jokowi dalam akun X @jokowi, Selasa (21 11). Jokowi bercerita tentang keputusan 'Recognition of Bahasa Indonesia as an Official Language of The General Conference of UNESCO'. Dia berkata bahasa Indonesia menjadi bahasa ke-10 yang diakui UNESCO sebagai bahasa resmi. Bahasa Indonesia setara dengan bahasa Inggris, Arab, Mandarin, Prancis, Spanyol, Rusia, Hindi, Italia, dan Portugis. 'Dengan penetapan ini, Bahasa Indonesia dapat dipakai sebagai bahasa sidang, dan dokumen-dokumen Sidang Umum UNESCO juga dapat diterjemahkan ke Bahasa Indonesia,' ucap Jokowi. Sebelumnya, UNESCO (Organisasi Pendidikan, Keilmuan, dan Kebudayaan Perserikatan Bangsa-Bangsa) menetapkan bahasa Indonesia sebagai bahasa resmi dalam konferensi mereka. Delegasi Tetap RI untuk UNESCO Duta Besar Mohamad Oemar mengatakan keputusan ini diambil karena jumlah penuturbahasa Indonesia. Ada sekitar 275 juta orang penutur asli bahasa Indonesia.  Selain itu, kurikulum bahasa Indonesia juga telah masuk di 52 negara. Dengan begitu, penutur asing bahasa Indonesia ditaksir berjumlah 150 ribu orang. 'Bahasa Indonesia telah menjadi kekuatan penyatu bangsa sejak masa pra-kemerdekaan, khususnya melalui Sumpah Pemuda di tahun 1928,' ucap Oemar, seperti dikutip laman resmi Kemlu RI, Senin (20 11)."
      }
    },
    {
      "id": 5,
      "title": "Apakah Nyamuk Wolbachia Berbahaya Bagi Manusia?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231121103946-199-1026954/apakah-nyamuk-wolbachia-berbahaya-bagi-manusia",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:55 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "nyamuk wolbachia",
          "penyebaran nyamuk wolbachia di indonesia untuk apa",
          "bakteri wolbachia",
          "peneliti nyamuk aedes aegepty bakteri wolbachia",
          "apakah nyamuk wolbachia berbahaya"
        ],
        "article": "Kementerian Kesehatan (Kemenkes) menyebar nyamuk Wolbachiauntuk menekan penyakit demam berdarah dengue (DBD) di lima kota Indonesia. Lalu, apakah nyamuk iniberbahaya bagi manusia seperti yang dikhawatirkan masyarakat umum? Peneliti di Universitas Gadjah Mada (UGM) menyebut nyamuk Wolbachia tidak berbahaya bagi manusia. Nyamuk ini malah membantu menekan penularan virus demam berdarah. Peneliti Pusat kedokteran Tropis UGM sekaligus anggota peneliti World Mosquito Program (WMP) Yogyakarta Riris Andono Ahmad mengatakan Wolbachia tidak menginfeksi manusia dan tidak terjadi transmisi horizontal terhadap spesies lain bahkan Wolbachia tidak mencemari lingkungan biotik dan abiotik.   Pernyataan tersebut disampaikan Riris usai terjadi pro kontra terkait rencana penyebaran jutaan telur nyamuk Wolbachia di Kabupaten Buleleng dan kota Denpasar, Bali dalam rangka mengantisipasi penyebaran Demam Berdarah Dengue di masa musim penghujan mendatang.  Menurutnya, hal serupa juga terjadi di Yogyakarta ketika nyamuk ini akan dilepas di beberapa lokasi di kota tersebut. Namun, pro kontra hilang usai dilakukan sosialisasi, dan program tersebut mendapat dukungan dari pemerintah kota dan kabupaten. Pasalnya, Riris mengatakan pelepasaan jutaan telur nyamuk Wolbachia di populasi nyamuk Aedes aegypti, berpotensi untuk menekan penularan virus dengue atau DBD. Sebab, melepaskan nyamuk ber-Wolbachia jantan dan betina dalam waktu sekitar enam bulan agar sebagian besar nyamuk di populasi memiliki Wolbachia. 'Diharapkan nantinya dapat menurunkan penularan virus dengue' katanya pada Jumat (17 11), dikutip dari laman UGM. Yogyakarta menjadi tempat studi pertama Aplikasi Wolbachia untuk Eliminasi Dengue (AWED).  Hasil studi AWED menunjukkan nyamuk Aedes aegypti ber-Wolbachia mampu menurunkan kasus dengue sebesar 77.1 persen dan menurunkan kasus rawat inap karena dengue sebesar 86 persen. Hasil studi tersebut dan hasil di beberapa negara lain yang menerapkan teknologi WMP bahkan menunjukkan teknologi Wolbachia untuk pengendalian Dengue telah direkomendasikan oleh WHO Vector Control Advisory Group sejak 2021. Wolbachia adalah bakteri alami dari serangga. Wolbachia dalam tubuh nyamuk Aedes aegypti dapat menurunkan replikasi virus dengue sehingga dapat mengurangi kapasitas nyamuk tersebut sebagai vektor dengue.  Mekanisme kerja yang utama adalah melalui kompetisi makanan antara virus dan bakteri. Dengan sedikitnya makanan yang bisa menghidupi virus, maka virus tidak dapat berkembang biak. Dalam sebuah diskusi daring, Riris juga mengatakan tidak ada yang berubah dari nyamuk dengan bakteri Wolbachia dan nyamuk biasa, sehingga dampak gigitannya sama saja. 'Tidak ada yang berubah dari nyamuknya. Nyamuknya tidak menjadi nyamuk bionik, nyamuk transgenik. Yang terjadi adalah semacam blocking mekanik sehingga memang pada akhirnya dampak dari gigitan nyamuk ya sama saja,' kata Riris, mengutip Antara.  Efek gatal gigitan nyamuk ber-Wlobachia masih sama dengan nyamuk Aedes aegypti umumnya, namun ia tak lagi menularkan virus dengue. Riris juga membantah anggapan terkait bisa atau bakteri dalam tubuh nyamuk berpindah ke serangga lain, hewan atau manusia. Menurut dia bakteri Wolbachia hanya bisa tinggal di dalam sel tubuh serangga sehingga begitu keluar dari sel tubuh serangga maka bakteri itu akan mati. 'Misalnya ludah, ludah bukan sel jadi dia (bakteri) tidak akan bisa ada di ludah nyamuk. Ada mungkin di sel kelenjar ludahnya tetapi bakteri tidak bisa keluar dari sel sehingga ketika nyamuk menggigit manusia dia tidak bisa ditularkan ke manusia atau tempat lain,' kata Riris.  Penjelasan soal tak ada kaitan dengan radang otak di halaman berikutnya...  "
      }
    },
    {
      "id": 6,
      "title": "UMP Sumut 2024 Naik 3,67 Persen Jadi Rp2,7 juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121100715-92-1026914/ump-sumut-2024-naik-367-persen-jadi-rp27-juta",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/11/ilustrasi-uang-bantuan-dari-pemerintah-sebesar-600-ribu-rupiah-6_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "ump",
          "ump sumut 2024",
          "upah",
          "ump 2024"
        ],
        "article": "Upah Minimum Provinsi (UMP) Sumatera Utara(Sumut) 2024 ditetapkan menjadi Rp2.809.915. Angka tersebut naik 3,67 persen dari UMP tahun lalu sebesar Rp2.710.493. Penjabat (Pj) Gubernur SumutHassanudin mengatakan keputusan ini diambil setelah mempertimbangkan rekomendasi dan saran Dewan Pengupahan Pemprov Sumut. Selain itu, pertumbuhan ekonomi yang fluktuatif karena geopolitik global, inflasi dan kesejahteraan pekerja di Sumut, juga merupakan indikator penetapan UMP yang menggunakan formula PP Nomor 51 Tahun 2023.   'Ini bukan perkara sepele, diperlukan pendekatan yang cermat, melibatkan berbagai pihak untuk menghasilkan keputusan yang tepat dan perusahaan-perusahaan harus menerapkan struktur upah ini,' kata Hassanudin, Selasa (21 11).  Hassanudin mengaku pihaknya akan membentuk tim monitoring untuk memastikan struktur upah ini diterapkan di semua perusahaan. Dia juga meminta agar pemkab pemko segera menentukan UMKsesuai dengan kondisi daerahnya masing-masing. 'Kita akan bentuk tim monitoring untuk memastikan ini diterapkan dan untuk kabupaten kota sesuai dengan kondisi daerahnya masing-masing, tetapi tetap mengacu pada peraturan-peraturan yang ada,' jelasnya. Dia juga memastikan Pemprov Sumut bersama Tim Pengendali Inflasi Daerah (TPID) akan terus berupaya menjaga pertumbuhan ekonomi dan inflasi. Saat ini, pertumbuhan ekonomi Sumut kuartal III sebesar 4,94 persen dan inflasi sebesar 2,15 persen (yoy) pada September 2023. 'Kita akan terus berupaya mengendalikan inflasi bersama dengan stakeholder lainnya sehingga bahan-bahan pokok bisa dijangkau pekerja kita. Saya juga sarankan kepada pekerja agar bergabung dengan koperasi, sehingga mudah dijangkau program-program pemerintah seperti operasi bahan pangan, pelatihan dan lainnya,' bebernya.  "
      }
    },
    {
      "id": 7,
      "title": "Michelin Respons Tuduhan Martin soal Ban 'Curi' Gelar MotoGP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121103051-156-1026933/michelin-respons-tuduhan-martin-soal-ban-curi-gelar-motogp",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/motor-motogp-qatar_169.jpeg?w=650&q=90",
        "tags": [
          "michelin",
          "jorge martin",
          "motogp",
          "motogp qatar",
          "motogp 2023",
          "motogp qatar 2023",
          "francesco bagnaia"
        ],
        "article": "PihakMichelin akhirnya merespons tuduhanJorge Martin yang menyebut ban Michelin telah 'mencuri' gelar juara dunia MotoGP2023 dari tangannya usai terpuruk pada balapan di GP Qatar, Minggu (19 11). Manajer Racetrack Michelin, Piero Taramasso, mengatakan hingga kini pihaknya belum bisa memastikan mengenai apa yang terjadi dengan ban yang digunakan Martin. 'Satu-satunya catatan negatif [setelah balapan] adalah tentang performa Jorge Martin. Dia awalnya mengeluh tentang ban belakang, dan kemudian juga depan karena dia banyak menekan. Jadi kami sedang melihat datanya, karena untuk saat ini, tidak mudah untuk mengatakan apa pun tentang ban,' ujar Taramasso dikutip dari Crash.   Taramasso mengatakan ban Michelin yang digunakan Martin adalah jenis ban yang sama digunakan pembalap lainnya di MotoGP Qatar 2023. Ban yang digunakan Martin adalah ban baru dan belum pernah digunakan sebelumnya. 'Satu-satunya hal yang bisa kami katakan [saat ini] adalah tentang sejarah ban. Ban itu dibuat di Prancis dan kemudian dikirim langsung ke sini [Qatar]. Ban itu tidak pernah digunakan, tidak pernah dihangatkan [sebelum digunakan untuk balapan],' ucap Taramasso. 'Jadi untuk saat ini kami tidak memiliki indikasi [ada yang salah dengan ban], tetapi kami akan melihat data yang kami peroleh dari tim. Segera setelah kami mendapat kabar, kami akan memberitahu Martin, Pramac, dan semua orang apa yang terjadi,' kata Taramasso menambahkan.  Taramasso juga senang ban Michelin yang digunakan di MotoGP Qatar kembali memecahkan rekor lap di Sirkuit Losail lewat Enea Bastianini. 'Rekor dipecahkan akhir pekan ini, dan rekor lap dipecahkan pada lap terakhir Grand Prix [melalui Bastianini]. Hal itu menunjukkan konsistensi performa ban Michelin. Sebagian besar memilih ban keras untuk ban depan dan belakang untuk tampil di trek dengan aspal baru selama 22 lap,' ucap Taramasso. Martin hanya mampu finis di posisi 10 pada balapan MotoGP Qatar 2023. Dengan Francesco Bagnaia finis kedua, Martin kini tertinggal 21 poin dari Pecco di klasemen MotoGP 2023. "
      }
    },
    {
      "id": 8,
      "title": "Kasus Tol MBZ Terungkap, Garapan Rangka Beton Malah Diubah Jadi Baja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121092708-12-1026899/kasus-tol-mbz-terungkap-garapan-rangka-beton-malah-diubah-jadi-baja",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/29/pintu-masuk-one-way-digeser-ke-gt-cikampek-utama-6_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi tol mbz",
          "kejagung",
          "tol japek layang"
        ],
        "article": "Kejaksaan Agung (Kejagung) RI membeberkan modus kecurangan kasus korupsi pembangunan Tol Jakarta-Cikampek (Japek) II alias Tol MBZtahun 2016-2017. Kasubdit TPPU Direktorat Penyidikan Jampidsus, Haryoko Ari Prabowo mengatakan aksi korupsi tersebut dilakukan para tersangka dengan mengurangi spesifikasi atau volume proyek. Ia menyebut proyek jalan layang yang seharusnya dibangun dengan menggunakan rangka beton itu justru diubah menjadi rangka baja.   'Rencananya memang diawal pakai beton, kemudian diubah menjadi baja,' ujarnya kepada wartawan, Senin (20 11).  Kendati demikian, Haryoko enggan membeberkan lebih lanjut siapa sosok tersangka yang berperan melakukan perubahan tersebut. Di sisi lain, ia menyebut pihaknya juga masih berkoordinasi dengan Badan Pengawas Keuangan dan Pembangunan (BPKP) untuk menghitung total kerugian keuangan negara dalam kasus tersebut. 'Nantilah sabar (perintah perubahan spesifikasi). Itu materi pokok penyidikan,' jelasnya. Dalam kasus ini, Kejagung menduga terdapat perbuatan melawan hukum berupa persekongkolan dalam mengatur pemenang lelang yang menguntungkan pihak tertentu. Akibatnya ditemukan indikasi kerugian keuangan negara pada proyek senilai Rp13,5 triliun tersebut. Sementara itu terdapat lima orang yang telah ditetapkan sebagai tersangka pada perkara ini. Mereka adalah Djoko Dwijono (DD), Dirut PT Jasamarga Jalanlayang Cikampek (JJC) periode 2016-2020; YM, Ketua Panitia Lelang JJC; TBS, tenaga ahli Jembatan PTLGC. Selain itu Kejagung juga menjerat Direktur Operasional PT Bukaka Teknik Utama, Sofiah Balfas (SB) sebagai tersangka korupsi. Satu tersangka lainnya yakni Ibnu Noval (IBN), mantan Kepala Divisi 5 PT Waskita Karya karena dinilai menghalangi penyidikan. "
      }
    },
    {
      "id": 9,
      "title": "Pemimpin Hamas: Gencatan Senjata dengan Israel Makin Dekat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121102701-120-1026930/pemimpin-hamas-gencatan-senjata-dengan-israel-makin-dekat",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/02/03/aa8e3f57-a2d5-4763-9a3a-a8feed98042c_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "gencatan senjata",
          "gencatan senjata israel palestina"
        ],
        "article": "Pemimpin HamasPalestina, Ismail Haniyeh, menuturkan pihaknya tengah merundingkan upaya gencatan senjata denganIsrael di Jalur Gaza. Haniyeh mengklaim negosiasi Hamas dan Israel sejauh ini sudah semakin mendekati kesepakatan.    'Kami semakin dekat menuju kesepakatan gencatan senjata (dengan Israel),' kata Haniyeh melalui pernyataan yang diunggah Hamas di saluran Telegram mereka pada Selasa (21 11). Belum ada penjelasan detail soal perundingan antara Hamas dan Israel yang sedang berjalan ini. Namun, sebelumnya, pejabat Israel juga telah memberi isyarat lampu hijau soal kesepakatan gencatan senjata. Dari berbagai laporan media Barat, sebagai imbalan gencatan senjata, Hamas bakal membebaskan sejumlah sandera kepada pihak Israel. Menurut lembaga penyiaran publik Israel KAN, Tel Aviv semakin dekat mencapai kesepakatan pertukaran sandera dengan Hamas. KAN menambahkan bahwa sekarang keputusan ada di tangan Hamas. 'Dan jika kelompok tersebut memberikan tanggapan positif, maka kesepakatan mengenai tahanan akan 'dapat dicapai,' bunyi laporan KAN seperti dikutip Anadolu.  Pada Senin pagi, juru bicara Dewan Keamanan Nasional Amerika Serikat John Kirby mengatakan Washington juga terus berupaya membantu membebaskan tawanan Israel di Gaza. 'Kami sudah dekat dan berharap kesepakatan bisa dicapai, tapi masih ada pekerjaan yang harus diselesaikan,' ujar Kirby. Menurut perkiraan resmi Israel, sekitar 240 orang telah ditahan di Gaza sejak 7 Oktober. Sayap militer Hamas, Brigade Al-Qassam, mengatakan dalam pernyataan sebelumnya bahwa mereka menahan sekitar 200-250 orang, termasuk tentara Israel dan warga sipil, namun kemudian mengumumkan bahwa sejumlah dari mereka tewas dalam serangan udara Israel di Gaza sejak 7 Oktober."
      }
    },
    {
      "id": 10,
      "title": "Kontroversi Italia Lolos Euro 2024, Pelatih Ukraina Mencak-mencak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121101955-142-1026926/kontroversi-italia-lolos-euro-2024-pelatih-ukraina-mencak-mencak",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/ukraina-vs-italia-di-kualifikasi-euro-2024-6_169.jpeg?w=650&q=90",
        "tags": [
          "timnas italia",
          "timnas ukraina",
          "ukraina vs italia",
          "kualifikasi euro 2024",
          "euro 2024"
        ],
        "article": "Kesuksesan Italia lolos keEuro 2024 usai bermain imbang 0-0 lawan Ukraina, Senin (20 11) waktu setempat, diwarnai kontroversi. Hasil imbang di Stadion BayArena, Leverkusen, Jerman, cukup untuk mengantar Italia lolos ke Euro 2024. Gli Azzurri unggul head to head atas Ukraina yang sama-sama mengemas 14 poin. Italia lolos ke Piala Eropa 2024 sebagai runner up Grup C di bawah Inggris yang berada di puncak. The Three Lions lebih dulu memastikan lolos berkat koleksi 20 poin.   Kesuksesan Italia lolos ke Euro 2024 diwarnai kontroversial. Pelanggaran Bryan Cristante yang terlihat menjegal Mykhaylo Mudryk di kotak penalti pada menit-menit akhir, tak digubris wasit. Sang pengadil lapangan tak menganggap peristiwa itu sebagai pelanggaran dan malah meluruskan kedua tangan sebagai pertanda untuk melanjutkan pertandingan. Wasit asal Spanyol, Jesus Gil, bahkan tidak bersedia meninjau ulang kejadian melalui VAR. Para pemain dan staf pelatih Ukraina sempat melakukan protes namun wasit tak bergeming. Pelatih Ukraina Serhiy Rebrov menilai wasit dan VAR telah membuat keputusan yang salah. 'Saya pikir itu penalti, tapi ada wasit dan VAR, bukan kami yang memutuskan. Wasit juga tidak dipanggil untuk memverifikasi rekaman tersebut,' kata Rebrov dikutip Daily Mail. 'Pengamatan saya, insiden itu menghasilkan tendangan penalti. VAR tidak menganggap tepat untuk memanggil wasit di depan layar,' ujar Rebrov menambahkan. Hasil imbang lawan Italia tak lantas membuat Ukraina gagal ke Euro 2024. Mereka masih memiliki peluang lolos melalui babak play-off. "
      }
    }
  ]
}