{
  "page": 323,
  "main_url": "https://www.cnnindonesia.com/indeks/2/323",
  "time": "2023-12-08 05:51:10.575047",
  "datas": [
    {
      "id": 1,
      "title": "Pleidoi Haris Azhar Minta Dibebaskan dari Dakwaan Kasus Lord Luhut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127135402-12-1029563/pleidoi-haris-azhar-minta-dibebaskan-dari-dakwaan-kasus-lord-luhut",
      "konten": {
        "posted": "Senin, 27 Nov 2023 14:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/08/momen-haris-dan-fatia-berjabat-tangan-dengan-luhut-binsar-pandjaitan-7_169.jpeg?w=650&q=90",
        "tags": [
          "haris azhar",
          "fatia maulidiyanti",
          "pn jakarta timur",
          "luhut binsar pandjaitan"
        ],
        "article": "Terdakwa kasus pencemaran nama baik, Haris Azhar meminta Majelis Hakim pada Pengadilan Negeri Jakarta Timur (PN Jaktim) membebaskan dirinya dan aktivisFatiaMaulidiyantidari seluruh dakwaan dan tuntutan. Permintaan itu Haris sampaikan ketika membacakan nota pembelaan atau pleidoi dalam sidang kasus dugaan pencemaran nama baik terhadap Luhut Binsar Pandjaitan di PN Jaktim, Senin (27 11). Haris mengaku yakin tidak ada tindak pidana yang dilakukan dirinya dan Fatia Maulidiyanti dalam perkara ini.   'Untuk itu, majelis hakim yang mulia dan terhormat, yang dicintai oleh keluarganya, untuk itu saya memohon untuk dilepas dari dakwaan dan tuntutan terhadap saya dan Fatia dalam perkara ini,' kata Haris.  Haris berharap Majelis Hakim dapat melihat dengan jernih dalam membedakan kritik dan hinaan. Terlebih, kata dia, siniar yang dipermasalahkan dalam kasus ini berdasarkan hasil riset. 'Saya berharap Majelis Hakim bisa menjadi aktor yang lurus, yang bersih, melihat perbedaan kritik dan hinaan. Melihat konteks siniar dan riset yang dipresentasikan oleh Fatia,' tutur Haris. Lebih lanjut, Haris berharap Majelis Hakim menjadi hakim yang berani dalam membebaskan dirinya dalam perkara ini. 'Saya yakin Majelis Hakim bisa menjadi pembebas, bukan untuk saya saja. Namun, pembebas yang berani menghentikan praktik yang tidak seimbang kepada seluruh warga di Indonesia ini,' ujar dia. Dalam perkara ini, Haris dituntut pidana penjara selama empat tahun serta denda sebesar Rp1 Juta subsider 6 bulan penjara dalam perkara ini. Ia dinilai telah terbukti secara sah dan meyakinkan menurut hukum bersalah melakukan pencemaran nama baik yang diatur Pasal 27 ayat 3 juncto Pasal 45 ayat 3 Undang-Undang ITE juncto Pasal 55 ayat 1 ke-1 KUHP sebagaimana dalam dakwaan pertama.  "
      }
    },
    {
      "id": 2,
      "title": "FOTO: Afsel Godok Manusia-manusia 'Penyerap' Energi Surya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124143344-201-1028529/foto-afsel-godok-manusia-manusia-penyerap-energi-surya",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn energi matahari plts panel surya energi terbarukan pemanasan global",
        "media_url": null,
        "tags": [
          "foto cnn",
          "energi matahari",
          "plts",
          "panel surya",
          "energi terbarukan",
          "pemanasan global"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "BCL dan Tiko Akan Daftar Nikah di KUA Mengwi Bali",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127131607-234-1029538/bcl-dan-tiko-akan-daftar-nikah-di-kua-mengwi-bali",
      "konten": {
        "posted": "Senin, 27 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/16/516a67fe-eabf-43b2-ad1a-9f45c6edd31f_169.jpeg?w=650&q=90",
        "tags": [
          "bunga citra lestari",
          "tiko aryawardhana",
          "selebriti"
        ],
        "article": "Bunga Citra Lestaridan Tiko Pradipta Aryawardhanaakan mendaftar pernikahan di Kantor Urusan Agama (KUA) Kecamatan Mengwi, Kabupaten Badung, Bali. Hal tersebut dikonfirmasi Kepala KUA Pasar Minggu Daud Damsyik. Ia menjelaskan BCL dan Tiko telah mengajukan surat rekomendasi karena akan menikah di luar domisili mereka di Jakarta.     'Rekomendasi ditujukan ke salah satu daerah, persisnya di KUA Mengwi, Kabupaten Badung,' ujar Daud di Kantor KUA Pasar Minggu, Jakarta Selatan, Senin (27 11). Namun, Daud mengaku tak mengetahui detail lokasi maupun waktu pelaksanaan akad nikah BCL dan Tiko Aryawardhana. Ia menjelaskan KUA Pasar Minggu hanya memberi rekomendasi untuk KUA yang dituju, yakni di wilayah Mengwi, Badung. Daud juga mengatakan rekomendasi itu merupakan syarat yang harus diurus oleh BCL dan Tiko sebelum mendaftar di Bali. 'Kalau rekomendasi tidak menyebutkan kapannya, tapi tempatnya jelas di KUA Mengwi di Badung. Cuma untuk jam, hari, tanggal, itu ketika Bunga daftar ke KUA Mengwi,' ujar Daud.    'Di sini kan dia tidak menyebutkan kapan dan di mana persisnya. KUA Pasar Minggu hanya menyerahkan rekomendasi karena warga Pasar Minggu akan menikah di luar Pasar Minggu,' lanjut Daud. Sementara itu, bila berdasarkan aturan, pernikahan mestinya digelar setidaknya 10 hari kerja setelah rekomendasi diberikan (24 November) atau dalam hal ini paling lambat 8 Desember 2023.  Di sisi lain, seperti diberitakan detikHot, beredar rumor bahwa BCL dan Tiko akan menikah di Bali pada 2 Desember 2023. Namun, pihak BCL belum resmi buka suara terkait hal ini. Apabila terkonfirmasi detailnya, pernikahan ini bakal menjadi yang kedua bagi BCL setelah Ashraf Sinclair meninggal dunia pada 18 Februari 2020 saat berusia 40 tahun. Doddy, manajer BCL, kala itu mengatakan Ashraf meninggal dunia karena serangan jantung. BCL dan Ashraf membangun rumah tangga 12 tahun sejak resmi menikah pada 2008 di Masjid Al Bina, Senayan, Jakarta. Pernikahan mereka dikaruniai satu anak laki-laki, Noah. Begitu pula dengan Tiko yang sebelumnya sempat membangun rumah tangga dengan Arina Winarto dan resmi cerai pada Oktober 2021. Pernikahan mereka kala itu dikaruniai tiga anak."
      }
    },
    {
      "id": 4,
      "title": "Kaesang Minta Jubir AMIN Thaha Alhamid Dukung PSI di Papua",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127125301-617-1029523/kaesang-minta-jubir-amin-thaha-alhamid-dukung-psi-di-papua",
      "konten": {
        "posted": "Senin, 27 Nov 2023 14:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/kaesang-temui-tokoh-muslim-papua-thaha-alhamid-di-jayapura_169.jpeg?w=650&q=90",
        "tags": [
          "jubir amin",
          "anies cak imin",
          "thaha alhamid",
          "papua",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketua Umum PSI Kaesang Pangarepmeyakini tokoh agama Islam di Papua, Thaha Alhamid, akan memberi dukungan untuk partainya meski telah menjadi juru bicara dari pasangan capres-cawapres nomor 1, Anies Baswedan-Muhaimin Iskandar atau Cak Imin (AMIN). Hal itu diungkapkan Kaesang saat bertemu dengan Abah Thaha, sapaan akrabnya, bersama Dewan Pembina PSI Grace Natalie dan Isyana Bagoes Oka. 'Ya saya berterima kasih. Abah ini sudah resmi ya, Bah, jadi juru bicara sebelah ya, Bah?,' tanya Kaesang kepada Abah Thaha di Jayapura, Papua, Senin (27 11).   'Ya, saya juru bicara Anies,' jawab Abah Thaha.  'Nah itu. Abah juru bicara Pak Anies dan Cak Imin, tapi partai tetap PSI ya, Bah?,' tanya Kaesang. 'Ya, PSI tetap,' jawab Abah Thaha. Kaesang menyebut tidak ada masalah dengan dukungan Abah Thaha terhadap PSI meski sebagai juru bicara Anies-Cak Imin. Dia menegaskan hal tersebut merupakan hak setiap warga. 'Nah makasih, Abah. Ya enggak masalah, namanya demokrasi kita bebas kok,' pungkas Kaesang. Kaesang mengatakan kedatangannya untuk merangkul semua golongan di Tanah Papua. 'Ya semuanya kan kita rangkul, kita anti intoleransi,' kata Kaesang.    Kemudian, Abah Thaha menerangkan pertemuan bersama putra bungsu Presiden Joko Widodo (Jokowi) ini fokus membicarakan masa depan bangsa. Terutama terkait dengan peran anak muda juga untuk Papua. 'Kami berbincang soal masa depan bangsa Indonesia, tapi yang juga terpenting Papua. Intinya PSI harus kuat dan menang. Kita bicara bagaimana perkuat anak muda di Papua tapi juga di Indonesia secara keseluruhan karena sekarang orang bicara era anak muda. Tapi bahwa anak muda itu disiapkan atau tidak itu tugas Mas Kaesang dan kawan-kawan tugas kita semua,' ucap Abah Thaha. Abah Thaha juga meminta Kaesang agar bisa membantu membuka akses komunikasi dengan pemerintahan di Papua. Baik itu melalui caleg maupun kepala daerah. Abah Thaha juga menyebut Kaesang merupakan sosok yang 'gila'. 'Yang sangat penting bagi kami semua, PSI sebagai partai baru, small, kecil, harus memastikan bahwa dia punya akses ke kekuasaan, kekuasaan lokal di tanah Papua itu yang penting. Bukan cuma caleg, kepala daerah penting,' ujar Abah Thaha. 'Mas Kaesang ini gila dalam tanda petik orang hebat. Sukarno kalau tidak 'gila' Indonesia tidak merdeka. Maka Sukarno bilang bambu runcing perang dengan Belanda, itu kan gila toh? crazy man,' pungkasnya.  Untuk diketahui, Cak Imin telah mengumumkan jubir Timnas AMIN. Dia menyampaikan secara khusus beberapa nama seperti Eva Sundari, Tatak Ujiyanti, Geisz Chalifah, hingga Syahganda Nainggolan. Ada juga tokoh Papua Thaha Alhamid. 'Sebelum Pak Sudirman Said, saya mau sampaikan nama-nama juru bicara, ini banyak juga, silakan yang kenal nanti wawancara langsung ke para jubir-jubir, sengaja kita perbanyak karena memang selain kebutuhan se-nasional, juga jubir-jubir ini harus terdaftar di KPU, sehingga registered,' kata Cak Imin saat mengumumkan Timnas AMIN, di Jalan Diponegoro 10, Menteng, Jakarta Pusat, Selasa (21 11)."
      }
    },
    {
      "id": 5,
      "title": "Marquez dan Honda Berpisah dengan Poin Terendah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127135708-156-1029562/marquez-dan-honda-berpisah-dengan-poin-terendah",
      "konten": {
        "posted": "Senin, 27 Nov 2023 14:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/detik-detik-kecelakaan-jorge-martin-dan-marc-marquez-di-motogp-valencia_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "marc marquez"
        ],
        "article": "Marc Marquezresmi menyelesaikan musim terakhirnya bersama Repsol Honda. Namun perpisahan Marquez dengan Honda terbilang menyedihkan karena ia berpisah dengan torehan poin terendah selama berkiprah di MotoGP. Marquez mengakhiri MotoGP 2023 dengan torehan 96 poin. Di luar MotoGP 2020 saat ia hanya mengikuti satu seri dan kecelakaan di MotoGP Spanyol, torehan poin di MotoGP 2023 ini merupakan poin terendah Marquez sejak naik kelas ke MotoGP Pada 2013. Catatan poin tahun ini bahkan lebih rendah dibandingkan torehan poin Marquez di 2021 dan 2022. Padahal saat itu Marquez baru saja pulih dari cedera dan masih menjalani sejumlah operasi yang membuatnya beberapa kali absen.   Di MotoGP 2021, Marquez masih sanggup tiga kali meraih kemenangan seri dan menyudahi musim dengan catatan 142 poin. Sedangkan di musim lalu, Marquez mengumpulkan 113 poin padahal tidak balapan di delapan seri. Hal yang makin membuat miris adalah di tahun ini MotoGP memperkenalkan sprint race sehari sebelum balapan Minggu. Artinya di atas kertas seharusnya Marquez bisa punya poin lebih banyak dibandingkan musim-musim sebelumnya. Namun nyatanya, Marquez malah kesulitan saat beraksi bersama Honda RC213V miliknya. Marquez tidak pernah sanggup bersaing di perburuan gelar seri grand prix. Catatan terbaiknya adalah podium ketiga di MotoGP Jepang.    Walaupun ujung cerita Marquez dengan Honda terbilang menyedihkan, secara keseluruhan cerita Marquez dan Honda adalah cerita yang luar biasa. Marquez bersama Honda sukses mengacak-acak peta persaingan di kelas MotoGP sejak pertama kali Baby Alien naik kelas. Pada periode 2013-2019, Marquez mampu merebut enam gelar juara dunia dalam tujuh musim yang berlangsung. Kecelakaan di awal MotoGP 2020 yang kemudian jadi titik balik lunturnya dominasi Marquez dan Honda di ajang MotoGP. Di musim depan, Marquez bergabung dengan Gresini dan bakal balapan dengan motor Ducati.   "
      }
    },
    {
      "id": 6,
      "title": "Pemerintah Resmikan 51 Penyalur BBM Satu Harga",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124133045-85-1028494/pemerintah-resmikan-51-penyalur-bbm-satu-harga",
      "konten": {
        "posted": "Senin, 27 Nov 2023 14:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/10/2946164f-306d-4ebf-be12-8cdc9a47a317_169.jpeg?w=650&q=90",
        "tags": [
          "bbm satu harga",
          "bbm",
          "pertamina"
        ],
        "article": "Pemerintah meresmikan 51 penyalur program BBM Satu Hargapada Jumat (24 11). Direktur Utama PT Pertamina Patra Niaga Riva Siahaan mengatakan 51 penyalur tersebut terbagi atas 26 di Maluku dan Papua, 9 penyalur di Aceh , 11 di Nusa Tenggara Timur, dan 5 di Kalimantan Tengah. 'Dalam pendistribusiannya, BBM Satu Harga ini atau BBM yang akan didistribusikan melalui lembaga penyalur di daerah 3T (tertinggal, terdepan, dan terluar) memang disalurkan melalui multimoda. Jadi tidak hanya jalan darat, tapi juga laut, bahkan udara,' katanya dalam peresmian lembaga penyalur BBM Satu Harga, di Sorong, Papua, Jumat (24 11).   Dalam kesempatan yang sama, Menteri Energi dan Sumber Daya Mineral Arifin Tasrif berharap BBM Satu Harga bisa membuat masyarakatmudah mendapatkan BBM dengan harga yang sama di setiap daerah.  Arifin mengatakan BBM Satu Harga merupakan amanah dari Presiden Joko Widodo agar tercipta keadilan bagi seluruh masyarakat. Pasalnya dulu sering terjadi ketimpangan harga antar daerah karena jarak yang terlalu jauh sehingga dibutuhkan biaya transportasi lebih. 'Dengan BBM Satu Harga ini diharapkan masyarakat tidak sulit mendapatkan BBM dan juga bisa mengurangi potensi kebocoran. Kalau yang bocor biasanya harganya mahal,' katanya.  Melansir situs resmi Pertamina, program BBM Satu Harga adalah kebijakan menyeragamkan harga jual resmi BBM sebesar Rp6.450 per liter untuk Premium dan Rp5.150 per liter untuk Solar di beberapa daerah pelosok Indonesia Program ini telah berjalan sejak 2017 dan ditargetkan akan selesai pada tahun 2024.  "
      }
    },
    {
      "id": 7,
      "title": "Israel Masih Gempur Palestina Meski Sedang Gencatan Senjata di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127120827-120-1029492/israel-masih-gempur-palestina-meski-sedang-gencatan-senjata-di-gaza",
      "konten": {
        "posted": "Senin, 27 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/tank-israel-mulai-meninggalkan-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata 4 hari israel hamas",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "MiliterIsrael masih menggempur wilayahPalestina meski gencatan senjata dengan milisi Hamassedang berlangsung selama empat hari sejak Jumat (24 11). Beberapa video yang diunggahdi media sosial menunjukkan pasukan Israel melakukan lebih banyak serangan setiap malam di Tepi Barat Palestina bahkan ketika pertukaran tawanan Hamas dan tahanan Palestina di penjara-penjara Israel terus berlanjut.    Sejumlah video itu telah diverifikasi oleh tim investigasi independenSanad Al Jazeera. 'Kami menerima laporan bahwa ambulans dicegah oleh pasukan Israel untuk mencapai kamp pengungsi Aqbat Jabr di Jericho untuk membantu warga Palestina yang terluka,' bunyi laporan Al Jazeerapada Senin (27 11). Sampai saat ini, belum ada informasi detail terkait kemungkinan korban luka dan tewas kompleks kamp pengungsi tersebut. Pasukan Israel juga dilaporkan menyerbu desa Jaba di Jenin yang terletak di bagian utara Tepi Barat.  Video lain juga menunjukkan pasukan Israel menyerbu daerah al-Bathan, sebelah timur Nablus, serta kota Beitunia di Ramallah. Selama gencatan senjata berlangsung Israel memang menghentikan sebagian besar gempurannya di Jalur Gaza. Meski begitu, beberapa serangan tetap terjadi bahkan di Tepi Barat Palestina. Selain itu, Israel juga masih mengepung dua rumah sakit utama di utara Gaza yakni RS Al Shifa dan RS Indonesia. Otoritas kesehatan Palestina mengatakan sekitar 14.800 orang tewas dan sekitar 40 persen di antaranya adalah anak-anak."
      }
    },
    {
      "id": 8,
      "title": "Tiga Prajurit Penyiksa & Pembunuh Imam Masykur Dituntut Hukuman Mati",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127133137-12-1029547/tiga-prajurit-penyiksa-pembunuh-imam-masykur-dituntut-hukuman-mati",
      "konten": {
        "posted": "Senin, 27 Nov 2023 13:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/praka-riswandi-manik-dkk-didakwa-pembunuhan-berencana-terhadap-imam-masykur_169.jpeg?w=650&q=90",
        "tags": [
          "imam masykur",
          "tni",
          "penganiayaan",
          "pembunuhan"
        ],
        "article": "Tiga oknum prajurit TNI yang menjadi terdakwa kasus pembunuhan berencana terhadap Imam Masykurdituntut hukuman mati oleh Oditur Militer Jakarta. Hal itu disampaikan Oditur Militer Letkol Chk Upen Jaya Supena saat membacakan tuntutan dalam sidang lanjutan di Pengadilan Militer II-08 Jakarta, Cakung, Jakarta Timur, Senin (27 11). 'Terdakwa satu (Praka Riswandi Manik) pidana pokok pidana mati, terdakwa dua (Praka Heri Sandi) pidana pokok pidana mati dan terdakwa tiga (Praka Jasmowir) pidana pokok pidana mati,' kata Jaya seperti dikutip dari Antara.   Tiga terdakwa juga mendapatkan hukuman tambahan, yakni dipecat dari dinas militer khususnya TNI Angkatan Darat.  Tiga terdakwa yakni Praka Rismwandi Manik merupakan Anggota Paspampres, Praka Heri Sandi adalah Anggota Direktorat Topografi TNI AD,dan Praka Jasmowir merupakan Anggota Kodam Iskandar Muda TNI AD. Oditur Militer berharap majelis hakim memutuskan para terdakwa bersalah karena secara bersama-sama melakukan tindak pidana pembunuhan berencana yang tertuang dalam Pasal 340 KUHP juncto Pasal 55 ayat (1) ke-1 KUHP Majelis hakim Pengadilan Militer II-08 juga diharapkan untuk memutuskan para terdakwa bersalah karena secara bersama-sama melakukan penculikan seperti tertuang dalam Pasal 328 KUHP juncto Pasal 55 ayat (1) ke-1 KUHP. Menurut dia, hal-hal yang memberatkan para terdakwa, antara lain, perbuatan terdakwa bertentangan dengan undang-undang (UU), perbuatan melanggar Sapta Marga dan Sumpah Prajurit serta Delapan Wajib TNI. 'Perbuatan terdakwa mencemarkan nama baik kesatuannya, perbuatan terdakwa jauh dari rasa kemanusiaan yang tidak manusiawi karena telah sampai hati membunuh manusia, yakni Imam Masykur serta perbuatan terdakwa sadis,' kata Jaya. Sementara hal-hal yang meringankan para terdakwa tidak ada.  Usai mendengarkan tuntutan Oditur Militer, majelis hakim yang dipimpin Kolonel Chk Rudy Dwi Prakamto memberikan kesempatan kepada para terdakwa untuk mengajukan pembelaan (pledoi) atas tuntutan Oditur Militer tersebut. 'Saya kasih waktu satu minggu kepada para terdakwa untuk menyiapkan pledoi. Sidang akan dilanjutkan pada 4 Desember 2023 dengan agenda pembacaan pembelaan para terdakwa,' kata Rudy. Perbuatan pidana itu berlangsung pada 12 Agustus 2023 dan jasad korban dibuang pada pukul 01.00 WIB 13 Agustus 2023 di daerah Purwakarta, Jawa Barat. Jasad Imam Masykur ditemukan anak kecil berusia 9 tahun di Sungai Citarum. Jasad Imam ditemukan tersangkut eceng gondok di permukaan sungai yang dalamnya sekitar lima meter. Anak itu melapor ke orang dewasa yang berada di sekitar sungai, yaitu pegawai Perum Jasa Tirta yang beristirahat di sekitar tepian sungai. Keluarga Imam Masykur melaporkan penculikan dan penyiksaan terhadap Imam ke Polda Metro Jaya. Laporan dari keluarga itu berdasarkan isi pesan, telepon dan panggilan video (video call) dari korban serta para pelaku ke keluarga Imam Masykur saat penyiksaan dan penculikan itu terjadi. Laporan itu diterima polisi dengan Nomor STTLP B 4776 VIII 2023 SPKT. Dari laporan keluarga korban ke polisi, Polisi Militer Kodam Jaya memulai proses hukum kepada tiga prajurit TNI AD itu pada 14 Agustus 2023. Tiga prajurit itu diketahui beberapa kali memeras dan menculik penjaga toko kosmetik di sekitar Jabodetabek, termasuk di antaranya Imam Masykur. Toko kosmetik itu merupakan kedok untuk menjual obat-obatan golongan G (obat keras yang membutuhkan resep dokter) secara ilegal. Praka Riswandi dan kawan-kawan diyakini oleh penyidik kerap mengincar toko-toko obat ilegal berkedok toko kosmetik untuk memeras para penjual atau penjaga toko. "
      }
    },
    {
      "id": 9,
      "title": "Pecco Bagnaia Diganjar Hadiah Mobil Terbuas BMW",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127132144-587-1029540/pecco-bagnaia-diganjar-hadiah-mobil-terbuas-bmw",
      "konten": {
        "posted": "Senin, 27 Nov 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/bmw-xm-label-red_169.jpeg?w=650&q=90",
        "tags": [
          "bmw",
          "bmw m award",
          "bmw xm label red",
          "bmw xm",
          "francesco bagnaia",
          "motogp",
          "motogp 2023"
        ],
        "article": "Pembalap MotoGP dari tim Ducati Francesco 'Pecco' Bagnaia embali memenangi BMW M Award musim ini. Juara MotoGP 2023 ini mendapatkan SUV sport beringas XM Label Red yang bakal menemani M3 Competition Touring with M xDrive milik dia hadiah musim lalu. BMW M Award adalah kompetisi sendiri yang digelar BMW M GmbH, rekanan MotoGP untuk 'Official Car' yang sejauh ini sudah berjalan 25 tahun.    Kompetisi ini mengadu catatan tercepat kualifikasi MotoGP di 21 sirkuit. Pemenang pada tahun ini adalah Pecco, dia melanjutkan kemenangannya musim lalu. Pada musim ini Pecco mengumpulkan 369 poin, jauh meninggalkan pesaing terdekatnya, Jorge Martin dari Prima Pramac Racing, dengan 93 poin. Selama semua kualifikasi, Pecco mendapatkan tujuh kali pole position dan start dari grid depan sebanyak delapan kali. 'Selamat buat Pecco Bagnaia! Kecepatannya saat kualifikasi sangat impresif musim ini,' kata van Meel, CEO BMW M dalam siaran resminya, Sabtu (25 11). 'Dengan fakta bahwa dia menang BMW M Award sebelum musim ini berakhir sudah berbicara sendiri. Respect! Kami senang bisa menghormati pembalap top ini dengan model top kami, dan yakin dia akan bersenang-senang denganBMW XM Label Red,' ujar Meel lagi. Bagnaia mendekati rekor Valentino Rossi yang sempat mendapatkan BMW M Award sebanyak tiga kali.  XM Label Red memiliki teknologi performa hybrid racikan M yang mengombinasikan mesin V8 dan motor elektrik yang diintegrasikan bersama transmisi M Steptronic 8 percepatan. Hasilnya, tenaga mesin bisa dikatrol sampai titik menyeramkan 748 hp yang membuatnya sebagai model M paling buas yang pernah ada. Musim depan BMW bakal mendelegasikan XM Label Red sebagai safety car di MotoGP yang baru. Saat tampil nanti di GP Qatar pada Maret 2024, mobil ini bakal menjadi model elektrifikasi pertama yang menjalani peran itu di MotoGP."
      }
    },
    {
      "id": 10,
      "title": "7 Orang Jadi Tersangka Penganiayaan dalam Bentrokan di Bitung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127133525-12-1029548/7-orang-jadi-tersangka-penganiayaan-dalam-bentrokan-di-bitung",
      "konten": {
        "posted": "Senin, 27 Nov 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/05/f75c525c-b47b-4dd8-9f18-cee9b646abfd_169.jpeg?w=650&q=90",
        "tags": [
          "bitung",
          "bentrokan",
          "bentrokan di bitung",
          "berita daerah",
          "sulut"
        ],
        "article": "Polisi menetapkan tujuh orang sebagai tersangka dugaan penganiayaan yang terjadi saat bentrokan antara ormas dengan demonstran pro Palestina di Bitung, Sulawesi Utara. Para tersangka antara lain RP, HP, GK, FL, BI, MP dan RA. Lima di antaranya ditahan oleh kepolisian. 'Dari kelima tersangka ini ada satu orang yang merupakan anak di bawah umur. Ini untuk TKP Jalan Sudirman dan TKP Kelurahan Sari Kelapa ada dua tersangka,' kata Dirreskrimum Polda Sulut Kombes. Pol. Gani Siahaan, Senin (27 11).   Kepolisian masih melakukan pengembangan terhadap para pelaku lainnya yang diduga terlibat penganiayaan pada saat bentrokan. 'Kita masih melakukan pengembangan, di mana ditemukan fakta ada tersangka yang lari ke Kota Manado, Tomohon dan Minahasa. Jadi tidak menutup kemungkinan akan ada tersangka baru yang ditetapkan,' ungkapnya. Peristiwa bentrokan antara Ormas Adat dan Ormas Keagamaan terjadi pada Sabtu lalu di Bitung, Sulawesi Utara. Menyebabkan 3 korban yaitu 2 luka-luka dan 1 meninggal dunia. Selain menangkap para terduga pelaku, kepolisian juga mengamankan sejumlah barang bukti, antara lain 5 senjata tajam jenis parang, pedang samurai, badik dan anak panah, serta 2 buah kayu totara. 'Atas perbuatannya, para tersangka dijerat pasal 170 dan pasal 338 dengan ancaman hukuman penjara 15 tahun,' kata Gani. "
      }
    }
  ]
}