{
  "page": 960,
  "main_url": "https://www.cnnindonesia.com/indeks/2/960",
  "time": "2023-12-08 07:14:17.587529",
  "datas": [
    {
      "id": 1,
      "title": "Erick Thohir Tegaskan Target Timnas Indonesia U-17 di Piala Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105210739-142-1020289/erick-thohir-tegaskan-target-timnas-indonesia-u-17-di-piala-dunia",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 22:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/23/seleksi-pemain-timnas-u-17-di-solo-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas u-17",
          "erick thohir",
          "pssi",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Ketua Umum PSSI Erick Thohir menegaskan targetTimnas Indonesia U-17 pada Piala Dunia U-17 2023 yang akan dimulai pada 10 November. Tidak ada target muluk-muluk yang dilontarkan Erick yang mengeluarkan komentar seperti kepanjangan lidah pemain dan pelatih skuad Garuda Nusantara. 'Pemain dan pelatih ingin lolos grup,' kata Erick.    Timnas Indonesia tergabung dalam Grup A bersama Ekuador, Panama, dan Maroko. Tim binaan Bima Sakti Tukiman itu setidaknya harus meraih posisi kedua untuk melangkah ke babak 16 besar. Erick memastikan PSSI siap mendukung Timnas Indonesia U-17 meraih target tersebut. 'Ya ini kita dorong. Karena ini pertandingan kelas dunia yang memang tidak boleh kita anggap remeh,' katanya. Erick juga menambahkan Timnas Indonesia sudah disipakan dengan sangat matang. Ia memastikan proses seleksi dilakukan dengan ketat demi mendapatkan talenta-talenta terbaik di tanah air. Selain diperkuat mayoritas pemain Timnas Indonesia U-16 dan ditambah pemain hasil seleksi terbuka, pemain Timnas U-17 juga diperkuat dua pemain diaspora. 'Ini seleksinya sangat transparan, tidak ada titip-titipan,' katanya. 'Welber Jardim dari Sao Paulo, dia orang Indonesia dia mau memperkuat. Ada juga Amar Brkic yang sekarang sudah di Jerman dari Hoffenheim juga memperkuat. Inilah Indonesia,' lanjutnya. Perjuangan Muhammad Iqbal Gwijangge dan kawan-kawan akan dimulai pada laga 10 November menghadapi Ekuador di Stadion Gelora Bung Tomo, Surabaya.  "
      }
    },
    {
      "id": 2,
      "title": "Gerindra soal Prabowo-Gibran Neo Orba: Senyumin Aja, Kalau Perlu Joget",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105174223-617-1020259/gerindra-soal-prabowo-gibran-neo-orba-senyumin-aja-kalau-perlu-joget",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 21:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/01/26/2faf7d9a-03f9-4d9a-b0a7-31b24ed1a859_169.jpeg?w=650&q=90",
        "tags": [
          "habiburokhman",
          "gerindra",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Wakil Ketua Umum Partai Gerindra Habiburokhmanmerespons santai pernyataan elite PDIP yang menyebut Prabowo Subianto dan Gibran Rakabuming Raka sebagai cerminan Neo-Orde Baru. 'Politik kami adalah politik merangkul, politik senyumin aja, ya. Silahkan Mas Djarot bilang begitu, Pak Prabowo akan tersenyum saja, kalau perlu Pak Prabowo akan jogetin saja,' kata Habiburokhman di Jakarta Pusat, Minggu (5 11).    Habibmengaku tidak tahu Neo-Orde Baru yang dimaksud Djarot itu dalam konteks positif atau negatif. Menurutnya, sama seperti pemerintahan lainnya, Orde Baru juga memiliki sisi positif. 'Kalau dalam konteks positif ya mungkin saja, di Orde Baru ada hal-hal positif, juga begitu di Orde Lama, begitu juga di Orde Reformasi,' katanya. Secara umum, Habiburokhman juga mengatakan kontestan pemilu yang melakukan kampanye negatif mencerminkan sikap tidak percaya diri dengan nilai jualnya. 'Saya ngomong norma umum ya, kontestan pemilu yang melakukan kampanye negatif daripada menunjukkan nilai jualnya ya menunjukkan tidak percaya diri ya, menunjukkan sudah habis amunisi untuk meyakinkan rakyat, sehingga panik dan melakukan hal-hal yang kurang terpuji,' ujarnya.  Sebelumnya, Ketua DPP PDIP Djarot Syaiful Hidayat menyebut Prabowo-Gibran sebagai cerminan Neo Orde Baru. Dia menyinggung pencalonan Gibran yang berkaitan dengan putusan kontroversial Mahkamah Konstitusi (MK). Djarot menyebut demokrasi telah mati dan MK telah dikebiri. Dia mengatakan rakyat cerdas dan telah bersikap atas penyimpangan hukum di MK. 'Ganjar-Mahfud MD pastikan akan terus perkuat demokrasi. Bersama kita hadapi Prabowo-Gibran sebagai cerminkan Neo-Orde Baru masa kini,' ucap Djarot melalui keterangan tertulis, Sabtu (4 11)."
      }
    },
    {
      "id": 3,
      "title": "Direktur RS Indonesia Minta Pemerintah RI Tekan Israel Setop Serangan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105211755-120-1020291/direktur-rs-indonesia-minta-pemerintah-ri-tekan-israel-setop-serangan",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 21:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "rumah sakit indonesia di gaza",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "DirekturRumah Sakit Indonesia di Palestina, Atef Al-Kahlout, meminta pemerintah RI menekanIsrael untuk menghentikan serangan terhadap Jalur Gaza. Al-Kahlout juga meminta Indonesia untuk menekan Amerika Serikat (AS), Inggris, Perancis, hingga PBB melakukan gencatan senjata terhadap Palestina. 'Kami meminta kepada pemerintah Indonesia untuk menekan penjajah agar menghentikan serangan terhadap Rumah Sakit Indonesia dan serangan di sekitar Rumah Sakit Indonesia,' ucap Atef Al-Kahlout melalui keterangan resmi, Minggu (5 11).    Ia menuturkan RS Indonesia sudah diserang dan dibombardir sejak hari pertama yang mengakibatkan dua orang pekerja tewas. Al-Kahlout juga sangat yakin pemerintah Indonesia akan mampu menekan Israel untuk menghentikan serangan terhadap rakyat Palestina dan juga rumah sakit. 'Di sini, dari jantung serangan, dari jantung RS Indonesia, dari jantung perwakilan pemerintah Indonesia, dari rumah tamunya rakyat Indonesia, meminta pemerintah agar memberikan perlindungan penuh kepada seluruh pekerja, seluruh pasien, dan para pengungsi yang berada di dalam RS yang jumlahnya sudah mencapai lebih dari 5 ribu orang,' pintanya. 'Kami sangat yakin pemerintah Indonesia mampu memberikan tekanan kuat kepada PBB, kepada AS, kepada penjajah untuk menghentikan serangan terhadap rumah sakit,' ucapnya.    Rumah Sakit Indonesia di Gaza kini menjadi satu-satunya harapan bagi warga yang berada di Gaza Utara, di tengah agresi Israel. RS Indonesia masih berdiri utuh di tengah gempuran Israel di Gaza, namun operasionalnya terancam lumpuh.  Laporan Al Jazeera menyebut hanya RS Indonesia yang masih beroperasi di Gaza Utara, terutama sejak Israel dua kali menyerang kamp pengungsi Jabalia. 'Banyaknya jumlah korban luka memaksa rumah sakit ini bekerja 50 kali lipat melebihi kapasitasnya karena kekurangan pasokan medis dan bahan bakar,' demikian laporan jurnalis Al Jazeera di Gaza beberapa waktu lalu. Menurut pernyataan Kementerian Kesehatan di Gaza, RS Indonesia terpaksa mengambil keputusan serius dengan mematikan generator utama. Keputusan ini diambil karena RS itu mengalami kekurangan bahan bakar parah, dan hanya bisa mengandalkan generator kecil agar ICU tetap beroperasi. 'Kami tidak tahu sampai kapan rumah sakit ini bisa bertahan,' lapor Al Jazeera. 'Sepanjang hari kami mendengar pengumuman penutupan total rumah sakit yang akan menjadi sebuah bencana. Ini akan mengubah rumah sakit menjadi kamar mayat yang besar,' lanjut pernyataan itu.  Sejak sepekan terakhir, RS Indonesia di Gaza sudah mengalami krisis bahan bakar parah imbas blokade Israel yang tidak mengizinkan BBM masuk ke Gaza. Meski bangunan rumah sakit masih tampak berdiri utuh dari luar, namun sistem kesehatan di RS ini sudah diambang kolaps. Dengan ketiadaan generator, RS Indonesia terpaksa menggunakan generator cadangan sehingga oksigen rumah sakit sekaligus pendingin udara terpaksa berhenti."
      }
    },
    {
      "id": 4,
      "title": "Waketum Sebut HUT Golkar Acara Tunggal: Tak Ada Agenda Politik Lain",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105205023-617-1020287/waketum-sebut-hut-golkar-acara-tunggal-tak-ada-agenda-politik-lain",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 21:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/11/25/ab9bb98b-e98a-429a-941b-951c0a0289b0_169.jpg?w=650&q=90",
        "tags": [
          "golkar",
          "hut golkar",
          "pilpres 2024",
          "pemilu 2024",
          "nurul arifin"
        ],
        "article": "Wakil Ketua Umum Partai Golkar, Nurul Arifinmengatakan acara puncak hari ulang tahu (HUT) ke-59Golkar besok, Senin (6 11) merupakan acara tunggal. 'Bahwa acara besok puncak HUT Golkar, adalah acara tunggal dan tidak acara tambahan lainnya,' kata Nurul dalam keterangannya, Minggu (5 11).    Nurul menyebut acara HUT juga merupakan agenda internal yang hanya akan dihadiri para kader internal partai, dan perwakilan DPD seluruh Indonesia. Ia membantah dalam acara hari jadi partai beringin tersebut juga akan mengumumkan Gibran Rakabuming sebagai kader. 'Tidak ada agenda politik yang lain seperti yang diberitakan sebelumnya,' ujarnya. SementaraWakil Ketua Umum Partai Golkar, Ahmad Doli Kurnia menyebut Presiden Joko Widodo dan Gibran Rakabumingdijadwalkan hadir dalam acara HUT partainyabesok. 'Insyaallah [Jokowi dan Gibran hadir],' kata Doli saat dikonfirmasi. Sebelumnya, Sekretaris Jenderal PDIP, Hasto Kristiyantomengatakan Gibranbakal bergabung dengan Golkar. Gibrandiusung Golkar menjadi pendamping PrabowoSubianto di Pilpres2024. Hasto mengungkapkan Gibran sudah bukan lagi menjadi bagian keluarga besar PDIP setelah dicalonkan menjadi bakal cawapres mendampingi Prabowo. 'Kami sudah menerima telepon dari Ketua Umum Partai Golkar Airlangga Hartarto bahwa Mas Gibran ini di 'kuning-kan', di Golkar-kan maka otomatis Gibran karena mencalonkan bersama Prabowo sudah tidak menjadi bagian dari keluarga PDIP lagi,' ujarnya saat ditanya terkait status Gibran Rakabuming Raka di PDI Perjuangan usai membuka Rapat Koordinasi Daerah DPD PDIP NTB di Mataram, Minggu (5 11).  "
      }
    },
    {
      "id": 5,
      "title": "Hasil Hylo Open 2023: Rehan/Lisa Runner Up",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105205621-170-1020288/hasil-hylo-open-2023-rehan-lisa-runner-up",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 21:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/25/rehan-naufal-kusharjantolisa-ayu-kusumawati_169.jpeg?w=650&q=90",
        "tags": [
          "rehan/lisa",
          "rehan naufal kusharjanto/lisa ayu kusumawati",
          "hylo open",
          "hylo open 2023",
          "badminton"
        ],
        "article": "Rehan Naufal Kusharjanto Lisa Ayu Kusumawati alah dari Tang Chung Man Tse Ying Tsuet pada laga final Hylo Open 2023di Saarlandhalle, Saarbrucken, Jerman, Minggu (5 11) malam. Rehan Lisa tampil pada laga final pertama. Pertandingan melawan Tang Tse berlangsung sengit. Kedua pasangan saling bergantian meraih poin. Pasangan pelatnas PBSI itu sempat tertinggal dalam perolehan poin, namun bisa membalikkan keadaan. Rehan Lisa mampu membuat lawan tertekan dan kemudian memimpin 11-10 pada interval gim pertama.   Setelah pertandingan kembali dilanjutkan Rehan Lisa bisa mempertahankan ritme permainan dan menerapkan pola main yang membuat Tang Tse kesulitan. Kesalahan yang dilakukan Rehan Lisa sempat membuat Tang Tse mendekat. Setelah kedudukan 15-14, Rehan Lisa bisa konsisten meminimalisasi kesalahan dan memimpin hingga skor 21-15 menjadi penanda akhir gim pertama. Pada gim kedua Tang Tse tancap gas meraih poin memanfaatkan sederet kesalahan Rehan Lisa. Pasangan Indonesia tertinggal 0-4. Rehan Lisa merespons dan memangkas jarak. Tang Tse lantas menerapkan permainan menyerang yang membuat mereka kembali menjauh. Rehan Lisa tertinggal 3-8. Tak patah arang, Rehan Lisa terus mencoba mendekat dengan menerapkan pertahanan solid. Skor menjadi 9-9. Rehan Lisa memimpin 11-10 pada saat interval, sama seperti pada gim pertama. Tang Tse tak mau kecolongan seperti pada gim sebelumnya. Usai rehat, pasangan asal Hong Kong itu langsung gencar menyerang dan memaksa Rehan Lisa banyak mengangkat bola. Jarak poin renggang tercipta antara Rehan Lisa dan Tang Tse. Rehan Lisa dari tertinggal satu dua poin menjadi terkunci di angka 13 sebelum kalah 15-21 pada gim kedua.  Awal gim ketiga berlangsung alot. Skor imbang hingga 5-5. Tak hanya saling mengeluarkan permainan terbaik, kedua pasangan juga melakukan unforced error yang menguntungkan lawan. Rehan Lisa dari memimpin 7-5 menjadi tertinggal 7-11. Selain melakukan kesalahan, pertahanan Rehan Lisa juga tidak rapat sehingga bisa ditembus. Selepas rehat, Rehan Lisa sempat menunjukkan perbaikan performa dengan meraih tiga poin beruntun. Tang Tsesegera merespons dan berbalik meraih poin beruntun dan membuat Rehan Lisa tertinggal 10-16. Jarak yang terlampau jauh tak bisa dikejar Rehan Lisa. Skor 14-21 memastikan kekalahan Rehan Lisa. Pasangan unggulan ketujuh ini tak bisa mempertahankan gelar HyloOpenyang mereka raih pada tahun lalu.  "
      }
    },
    {
      "id": 6,
      "title": "Pertemuan Ma'ruf Amin dengan 3 Bakal Cawapres Batal Digelar Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105203407-617-1020285/pertemuan-maruf-amin-dengan-3-bakal-cawapres-batal-digelar-besok",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/25/08bb1725-a74c-4148-a66f-d7e03a978f75_169.jpeg?w=650&q=90",
        "tags": [
          "ma'ruf amin",
          "gibran rakabuming",
          "cak imin",
          "mahfud md",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Pertemuan antara Wakil Presiden Ma'ruf Amindengan tiga bakal calon wakil presiden (cawapres) yang semula direncanakan akan digelar pada Senin (6 11) besok, dipastikan batal. Juru Wakil Presiden Ma'ruf Amin, Masduki Baidlowi mengatakan waktu pertemuan dengan para kandidat, yakni MahfudMD, Muhaimin Iskandar(Cak Imin), dan GibranRakabuming akan kembali dijadwalkan.    'Bersama ini saya informasikan bahwa pertemuan tersebut ditunda. Selanjutnya segera dijadwalkan waktu yang cocok untuk pertemuan tersebut,' kata Masduki dalam keterangannya, Minggu (5 11). Ia menyatakan penundaan itu disebabkan karena Ma'ruf harus menghadiri rapat dengan Presiden Jokowi dan adanya agenda kenegaraan lain. 'Adapun penundaan ini, disebabkan Wapres Ma'ruf Amin harus menghadiri hal yang sangat penting. Yaitu rapat internal bersama Presiden Joko Widodo di Istana Merdeka dan beberapa agenda kenegaraan lainnya,' katanya. Sebelumnya, Wakil Presiden Ma'ruf Amin mengatakan bakal mengundang tiga bakal calon wakil presiden yang akan maju di Pilpres 2024 untuk bertemu dalam waktu dekat.  Tujuannya adalah menunjukkan kepada publik bahwa para kandidat tidak saling berselisih. Oleh karena itu, para pendukung pun harus menjaga kedamaian. 'Tentu pembicaraannya kita meredam konflik di bawah. Karena bagaimanapun di bawah kan bagaimana di atasnya, dari kontestan ini. Baik itu parpol, capres-cawapres maupun tim pemenangan masing-masing,' kata Ma'ruf di Jambi seperti disiarkan di kanal YouTube Wakil Presiden RI, Selasa (31 10). Presiden Jokowitelah mengundang bakal capres makan siang bersama di Istana Merdeka, Jakarta, beberapa hari lalu. Pertemuan Jokowidengan PrabowoSubianto, Ganjar Pranowo, dan AniesBaswedan berlangsung sekitar satu jam."
      }
    },
    {
      "id": 7,
      "title": "Pelatih AI Peppers Ungkap Penyebab Kalah dari Megawati dan Red Sparks",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105201339-178-1020283/pelatih-ai-peppers-ungkap-penyebab-kalah-dari-megawati-dan-red-sparks",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 20:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea-1_169.jpeg?w=650&q=90",
        "tags": [
          "daejeon jung kwan jang red sparks",
          "daejeon jung kwanjang red sparks",
          "megawati",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "megawati megatron"
        ],
        "article": "Pelatih Gwangju AI Peppers Savings Bank Joe Trinsey membeberkan masalah yang dihadapi anak asuhnya ketika kalah dari Daejeon Jung KwanJangRed Sparks yang diperkuat Megawati Hangestri Pertiwi. Duel AI Peppers vs Red Sparks yang berlangsung di Gymnasium Gwangju berlangsung alot pada set pertama. AI Peppers sempat unggul dalam perolehan poin, namun kemudian Red Sparks bisa membalikkan keadaan. Menjelang akhir set pertama, laga kembali ketat. Red Sparks kemudian bisa meraih dua poin krusial yang membuat skor 27-25.   Pada set kedua dan ketiga AI Peppers kesulitan mempertahankan ritme. Sempat memberi perlawanan pada awal set, tim yang musim lalu menjadi juru kunci V League itu kemudian kendur di pertengahan set. Red Sparks menang 25-17 dan 25-16 pada set kedua dan ketiga sehingga kemenangan 3-0 bisa dibawa pulang Megawati dan kawan-kawan. 'Kami seharusnya bermain dengan pola permainan kami, tetapi hal itu tidak terjadi. Putaran pertama sudah berakhir. Ada banyak pekerjaan yang harus dilakukan. Para pemain bisa bermain bagus, tetapi ada momen di mana mereka mengalami penurunan dan mereka harus menghadapi tantangan itu,' kata Trinsey. 'Alasan kami kalah dengan skor besar pada set kedua dan ketiga adalah karena kami kehilangan konsentrasi,' ucapnya dikutip dari Naver. Kekalahan dari Red Sparks membuat AI Peppers kini menjadi juru kunci V League dengan satu kemenangan dan lima kekalahan. Selain itu AI Peppers sudah menelan 13 kekalahan secara beruntun dari Red Sparks sejak dua musim lalu.   "
      }
    },
    {
      "id": 8,
      "title": "Pria Tewas Ditembak Aparat Usai Serang Polres Tarakan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105184833-12-1020273/pria-tewas-ditembak-aparat-usai-serang-polres-tarakan",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 20:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/21/6050a50e-542d-4edb-afbc-d8bb7d565bc9_169.jpeg?w=650&q=90",
        "tags": [
          "polres tarakan",
          "polres tarakan diserang"
        ],
        "article": "Seorang terduga pelaku pembunuhan berinisial R tewas ditembak aparat setelah merusak fasilitas di Polres Tarakan, Kalimantan Utara hingga menyerang anggota, Minggu (5 11). Peristiwa bermula sekitar pukul 07.00 WITA saat Polres Tarakan mendapat informasi dari masyarakat bahwa telah terjadi pembunuhan di wilayah Beringin 3 Kelurahan Selumit, Kecamatan Tarakan Tengah, Kota Tarakan. 'Informasi yang diperoleh pelaku (R) mendatangi korban, dan melakukan pemukulan hingga korban meninggal dunia, pelaku (R) mengamuk dan mengganggu serta mengancam masyarakat sekitar,' kata Kapolres Tarakan AKBP Ronaldo Maradona saat dikonfirmasi.   Usai mendapat laporan itu, anggota penjagaan Polres Tarakan pun bersiap untuk mendatangi lokasi kejadian. Namun, secara tiba-tiba terduga pelaku pembunuhandatang dan melakukan perusakan.  'Tiba-tiba pelaku (R) muncul dalam kondisi sudah terluka dengan membawa besi, lalu melakukan perusakan,' ucap dia. Ronaldo menyebut saat itu anggota langsung memberikan peringatan kepada R. Namun, peringatan itu tak diindahkan dan justru berupaya menyerang anggota. 'Sehingga oleh petugas, pelaku diberikan tindakan tegas terukur dengan peluru karet, setelah diberikan tindakan tegas perlawanan pelaku sempat terhenti, namun kemudian berdiri kembali berusaha melakukan perlawanan, kemudian dipiting oleh anggota,' tutur dia. Disampaikan Ronaldo, setelahnya R dievakuasi ke rumah sakit untuk mendapat penanganan secara medis. Namun, di tengah perjalanan R meninggal dunia."
      }
    },
    {
      "id": 9,
      "title": "Menlu AS Bertemu Presiden Palestina di Tengah Serangan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105202035-120-1020284/menlu-as-bertemu-presiden-palestina-di-tengah-serangan-israel",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 20:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/14/menlu-amerika-serikat-antony-blinken-2_169.jpeg?w=650&q=90",
        "tags": [
          "menlu as antony blinken",
          "antony blinken",
          "presiden palestina",
          "mahmoud abbas",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Menteri Luar Negeri Amerika SerikatAntony Blinkenbertemu dengan Presiden Palestina Mahmoud Abbasdi Ramallah, Minggu (5 11) waktu setempat. Dilansir dari CNN, pertemuan ini terjadi di tengah meningkatnya serangan Israel yang menyasar pemukiman sipil di Tepi Barat. Belum diketahui secara pasti isi pertemuan antara Blinken dan Abbas tersebut.    Namun, pertemuan ini terjadi setelah Blinken sebelumnya menyambangi para menteri luar negeri Yordania, Mesir, Qatar, Arab Saudi, Uni Emirat Arab, serta sekretaris jenderal Organisasi Pembebasan Palestina (PLO), Sabtu (4 11) kemarin. Blinken mengatakan para menteri luar negeri negara-negara tersebut sangat prihatin dengan meningkatnya eskalasi konflik Israel-Hamas Palestina. 'Kekerasan ekstremis terhadap warga sipil Palestina di Tepi Barat, adalah masalah serius yang semakin memburuk sejak konflik tersebut,' ucap Blinken. Menurut Kementerian Kesehatan Palestina, setidaknya 150 warga Palestina telah terbunuh di Tepi Barat sejak 7 Oktober. Jumlah tersebut mendekati jumlah total warga Palestina yang terbunuh di Tepi Barat sepanjang 2022.  Blinken pun sebelumnya bertemu dengan para pejabat Israel, termasuk PM Israel Benjamin Netanyahu di Tel Aviv pada Jumat (3 11). Ia mengatakan dirinya mendengar komitmen yang jelas dari pemerintah Israel untuk menangani kekerasan ekstremis di Tepi Barat. 'Ini penting, dan kami akan mencermati untuk memastikan bahwa teman-teman kami menepati komitmen tersebut,' katanya. Sementara korban tewas akibat serangan Israel di Gaza, Palestina meningkat menjadi 9.500 orang. Dari total jumlah tersebut, lebih dari setengahnya adalah perempuan dan anak-anak. 'Jumlah korban tewas akibat agresi Israel di Jalur Gaza sejak 7 Oktober adalah 9.500 orang, termasuk 3.900 anak-anak dan 2.509 perempuan,' kata Kepala Kantor Media Hamas Salama Marouf seperti dikutip dari dari AA.com. "
      }
    },
    {
      "id": 10,
      "title": "7 Buah Ini Baik Dikonsumsi Saat Sembelit, BAB Kembali Lancar",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231017134547-262-1012294/7-buah-ini-baik-dikonsumsi-saat-sembelit-bab-kembali-lancar",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/26/ilustrasi-buah-apel-royal-gala_169.jpeg?w=650&q=90",
        "tags": [
          "buah untuk sembelit",
          "buah yang baik dikonsumsi saat sembelit",
          "buah yang melancarkan bab",
          "gejala sembelit",
          "kesehatan"
        ],
        "article": "Sembelit atau sulit buang air besar (BAB) hingga berhari-hari bisa sangat mengganggu pikiran hingga kenyamanan tubuh. Konsumsi sejumlah buah-buahan ini saat sembelit dipercaya bisa membantu melancarkan BAB. Sembelit membuat Anda merasa begah, tidak nyaman di perut, hingga perut terasa buncit akibat feses yang tidak dikeluarkan berhari-hari. Sembelit mungkin terdengar sederhana tapi ini bukan masalah kesehatan yang bisa diabaikan begitu saja. Pasalnya, sembelit bisa menyebabkan ketidaknyamanan hingga mengakibatkan komplikasi kesehatan.   Sembelit sendiri merupakan istilah medis saat seseorang mengalami gangguan buang air besar atau kesulitan buang air besar. Ketika sembelit terjadi, orang biasanya akan mengalami:  - Tinja yang keras, kering, atau menggumpal - Rasa sakit dan tidak nyaman saat buang air besar - Perasaan tidak mampu mengosongkan isi perut dan begah - Hilang keinginan untuk makan karena rasa kenyang akibat susah buang air besar - Perut terasa kembung Bagi Anda yang sedang menghadapi persoalan susah buang air besar atau sembelit, mengonsumsi makanan tinggi serat adalah jalan yang baik untuk mengatasinya. Makanan kaya serat diyakini bisa membuat tinja lunak, mempercepat, dan meningkatkan frekuensi buang air besar. Berikut beberapa buah-buahan yang cocok dikonsumsi saat Anda mengalami sembelit: Apel masuk dalam jajaran buah kaya serat. Melansir Healthline, satu buah apel berukuran sedang mengandung 4,8 gram serat. Dengan kandungan serat yang tinggi ini, apel jadi cara termudah untuk memenuhi kebutuhan serat. Anda bisa memakannya kapan saja, dan ingat untuk memakan dengan kulitnya. Satu buah pir berukuran sedang atau memiliki berat sekitar 178 gram mengandung serat sebanyak 5,5 gram. Selain itu, pir juga kaya akan sorbitol dan fruktosa yang memiliki khasiat sebagai obat pencahar. Anda dapat menambahkan pir ke dalam makanan atau dimakan mentah begitu saja. Kiwi merupakan sumber serat yang baik dan cukup enak. Satu buah kiwi mengandung 2,3 gram serat. Buah ini juga memiliki manfaat metabolisme, kekebalan tubuh, dan memperlancar sistem pencernaan. Kulit hingga buahnya mengandung serat yang baik untuk pencernaan. Melansir Medical News Today, anggur juga menjadi buah yang mengandung banyak air sehingga bisa membuat tinja yang keras jadi lebih lunak. Blackberry dan raspberry jadi buah-buahan kaya serat dan air yang bisa meredakan sembelit. Anda bisa memakan satu atau dua genggam buah-buahan ini tanpa campuran apa pun untuk meredakan sembelit. Plum yang sudah dikeringkan ternyata mengandung banyak serat. Buah kering ini juga mengandung banyak sorbitol dan senyawa fenolik yang bermanfaat bagi mereka yang mengalami sembelit. Ubi jalar jadi salah satu sumber serat serbaguna yang mudah dikonsumsi dan diolah menjadi apa saja. Bahkan satu buah ubi jalar berukuran 150 gram mengandung serat sebanyak 3,6 gram. Ubi jalar juga mengandung serat berupa selulosa dan lignin. Makan ubi jalar diyakini bisa mengurangi sembelit dan memperlancar intensitas buah air besar. "
      }
    }
  ]
}