{
  "page": 274,
  "main_url": "https://www.cnnindonesia.com/indeks/2/274",
  "time": "2023-12-08 05:45:00.066835",
  "datas": [
    {
      "id": 1,
      "title": "KPK Tahan Direktur Komersial Marktel Terjerat Kasus Suap Yana Mulyana",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128203254-12-1030251/kpk-tahan-direktur-komersial-marktel-terjerat-kasus-suap-yana-mulyana",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/20/658ceb6b-085d-41f1-b82b-15588c014571_169.jpg?w=650&q=90",
        "tags": [
          "kpk",
          "korupsi apbd bandung",
          "bandung",
          "yana mulyana"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menahan Direktur Komersial PT Marktel (Manunggaling Rizki Karyatama Telnics) Budi Santika tersangka kasus dugaan suap pengadaan proyek pekerjaan yang bersumber dari APBDKota Bandung. Penahanan itu dilakukan setelah KPK rampung memeriksa Budi dalam kapasitasnya sebagai tersangka, Selasa (28 11). 'Terkait kebutuhan penyidikan, tersangka BS [Budi Santika] ditahan tim penyidik untuk 20 hari pertama terhitung mulai 28 November 2023 sampai dengan 17 Desember 2023 di Rutan KPK,' ujar Direktur Penyidikan KPK Brigjen Asep Guntur Rahayu dalam jumpa pers di Kantornya, Jakarta, Selasa (28 11) malam.   KPK sebelumnya telah memproses hukum enam orang tersangka dalam kasus ini. Mereka ialah Wali Kota Bandung periode 2022-2023 Yana Mulyana; Pejabat Pembuat Komitmen (PPK) Dinas Perhubungan Kota Bandung tahun 2022-2023 sekaligus sebagai Kepala Bidang Lalu Lintas dan Perlengkapan Jalan Dinas Perhubungan Kota Bandung Khairur Rijal; dan Kepala Dinas Perhubungan Kota Bandung yang juga sebagai Pengguna Anggaran (PA) Tahun 2022-2023 Dadang Darmawan.  Direktur PT Sarana Mitra Adiguna (PT SMA) Benny; Vertical Solution Manager PT SMA Andreas Guntoro; dan Direktur Utama PT Citra Jelajah Informatika (PT CIFO) Sony Setiadi. Beberapa dari mereka telah dijebloskan ke penjara setelah kasus hukumnya memperoleh kekuatan hukum tetap atau inkrah. KPK menyebut Budi Santika sebagai salah satu kontraktor berpengalaman. Budi membentuk sejumlah perusahaan yang tergabung dalam grup PT Marktel. Pada tahun 2022, Budi mulai mengikuti beberapa proyek pengadaan yang ada di Pemerintah Kota Bandung. Termasuk proyek yang ada di Dinas Perhubungan. Budi melakukan pendekatan dan komunikasi kepada Yana melalui perantara Ricky Gustadi (Kadishub) hingga berlanjut ke Dadang Darmawan dan Khairur Rijal. 'Dari pertemuan tersebut, dicapai dan dibulatkan kesepakatan di antaranya pemberian sejumlah uang dari BS untuk Yana Mulyana melalui orang kepercayaannya yaitu Dadang Darmawan dan Khairur Rijal,' kata Asep. Dadang dan Khairul, terang Asep, mengistilahkan pemberian uang dengan sebutan 'keperluan ke atas' di antaranya untuk Yana dan beberapa anggota DPRD Kota Bandung. Besaran komitmen fee yang dimintakan Yana melalui Dadang dan Khairur sebesar 25 persen dari nilai proyek yang didapatkan Budi.  Asep mengungkapkan total nilai proyek yang didapatkan Budi pada tahun 2022-2023 sebesar Rp6,7 miliar. Satu di antaranya pengadaan alat pengendali lalu lintas di Kota Bandung. 'Menjadi bukti awal penerimaan uang yang diberikan BS pada Yana Mulyana melalui Dadang Darmawan dan Khairur Rijal sejumlah sekitar Rp1,3 miliar,' ungkap Asep. KPK juga menemukan Budi memberikan uang kepada pihak lain. Hal itu akan didalami dalam proses penyidikan. Atas perbuatannya, Budi disangkakan melanggar Pasal 5 ayat 1 huruf a atau b atau Pasal 13 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor)."
      }
    },
    {
      "id": 2,
      "title": "Australia Beberkan Komentar soal Timnas Indonesia di Piala Asia U-23",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128150425-142-1030066/australia-beberkan-komentar-soal-timnas-indonesia-di-piala-asia-u-23",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 03:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/29/timnas-indonesia-u-23-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-23",
          "piala asia u-23",
          "piala asia u-23 2024",
          "timnas indonesia",
          "timnas australia u-23",
          "timnas indonesia u-23 vs australia",
          "indonesia vs australia",
          "grup a piala asia u-23 2024"
        ],
        "article": "Australia menanggapi keberadaan tiga negara rival di Grup APiala Asia U-23 2024 termasuk Timnas Indonesia U-23. Drawing Piala Asia U-23 2024 yang berlangsung pada 23 November menyatukan Australia dengan Indonesia, Yordania, dan tuan rumah Qatar di Grup A. Pelatih Australia U-23 Tony Vidmar memaparkan pandangan soal persaingan Grup A yang dianggapnya tak asing.    'Kami sudah berbicara soal tujuan dan ambisi sebagai suatu kesatuan, dan kami sekarang tahu jalur kami untuk meraih itu,' ucap Vidmar dikutip dari situs resmi Asosiasi Sepak Bola Australia. 'Berbicara soal grup yang kami huni, kami menghadapi lawan-lawan yang cukup familiar, kami paham cara mereka bermain, dan kami siap menghadapi tantangan yang datang bersamaan dengan turnamen,' jelasnya melanjutkan. Vidmar cukup optimistis menghadapi Piala Asia U-23 2024 lantaran meraih hasil apik. Selain menang atas Laos dan bermain imbang melawan Tajikistan pada saat kualifikasi Piala Asia U-23 2024, skuad muda Socceroos juga menang atas Qatar dan Arab Saudi dalam laga uji tanding bulan ini. 'Saya sangat senang dengan pekerjaan yang sudah kami lakukan menghadapi lawan dan kondisi yang membuat kami mantap menghadapi fase signifikan ke depan di dalam program kami,' terang Vidmar. 'Kami tidak menutupi keinginan kami melaju ke [Olimpiade] Paris 2024 dan memahami kami harus melakukan yang terbaik selama persiapan dan memasuki turnamen untuk mencapai hal tersebut,' katanya. Australia akan mengawali fase grup Piala Asia U-23 dengan menghadapi Yordania pada 15 April. Tiga hari berselang Australia akan bertemu Indonesia. Pada laga penutup 21 April, Australia akan berjumpa Qatar. Hanya dua negara dengan peringkat terbaik bisa melaju ke babak perempat final. Sementara tiga negara terbaik Piala Asia U-23 akan melaju ke Olimpiade 2024.   "
      }
    },
    {
      "id": 3,
      "title": "Sebut UMKM Terjebak Lingkaran Setan, Cak Imin Janjikan Bantuan Modal",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129024533-617-1030292/sebut-umkm-terjebak-lingkaran-setan-cak-imin-janjikan-bantuan-modal",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 03:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/cak-imin-sebut-kapten-timnas-amin-diumumkan-pekan-depan_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "anies cak imin",
          "amin",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon wakil presiden nomor urut 1 Muhaimin Iskandar (Cak Imin) menyebut Usaha Mikro Kecil Menengah (UMKM) di Indonesia masih terjebak pada lingkaran setan. Hal itu pun menghambat mereka untuk jadi tumbuh dan besar. Lingkaran setan yang dimaksud Cak Imin ialah, UMKM masih lemah dari segi permodalan dan akses. Karena itu sektor ini tak bisa jadi tumpuan pertumbuhan ekonomi nasional, karena kalah dengan bisnis skala besar.    'Selama ini UMKM seperti lingkaran setan, tidak bisa jadi tumpuan ekonomi nasional, karena lemahnya UMKM,' kata Cak Imin saat berkunjung ke Taman Bungkul, Surabaya, Selasa (28 11). Karena itu, kata dia, Anies Baswedan-Cak Imin (AMIN) pun sudah merencanakan program yang berpihak pada UMKM. 'Kita harus punya keberpihakan yang serius, tidak retorik, langsung pada pokok pangkal masalahnya, memberi ruang dan akses UMKM,' ucapnya. Beberapa program yang sudah disiapkan dan akan dijalankan saat terpilih AMIN nanti, ialah bantuan modal bagi para pelaku UMKM yang membutuhkan.  'Kita punya platform sekaligus punya visi misi, UMKM menjadi berdaya dari berbagai pendekatan, mulai dari afirmasi permodalan, bantuan akses, meningkatkan kapabilitas dan kapasitas UMKM,' ujarnya. Ketua Umum PKB itu menyebut program ini dilakukan agar ada kesetaraan dan keadilan antara UMKM dengan bisnis skala besar. 'Jadi supaya enggak muter saja, ketergantungan dengan pertumbuhan ekonomi yang berbasis bisnis besar, mau enggak mau [UMKM] kita afirmasi,' kata dia. Selama ini, kata Cak Imin, pertumbuhan ekonomi Indonesia selalu bergantung pada bisnis besar. Kini saatnya UMKM harus berkembang dan menjadi lebih maju. 'Kalau begini terus enggak ada perubahan nasibnya akan susah, selalu bergantung pada ekonomi besar. Satu-satunya cara, perubahan,' pungkasnya."
      }
    },
    {
      "id": 4,
      "title": "Terkendala Izin TPS, KPU Akan Gunakan Pemilu Pos untuk Hongkong-Makau",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128162749-617-1030144/terkendala-izin-tps-kpu-akan-gunakan-pemilu-pos-untuk-hongkong-makau",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 03:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/27/71818f8b-7ed2-49ac-9ddb-12cd13df4979_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "kpu",
          "china"
        ],
        "article": "Komisi Pemilihan Umum (KPU) berencana akan menerapkan metode pemungutan suara lewat jalur pos untuk pemilihan presiden dan pileg2024 di China, yakni di Hongkong dan Makau. Komisioner KPU Idham Kholik mengatakan metode pemungutan suara itu dipilih karena pendirian tempat pemungutan suara (TPS) di sana terkendala izin. Sebab, waktu pemungutan suara bersamaan dengan hari raya Cina. 'Pemerintah Tiongkok tidak memberikan rekomendasi untuk mengadakan pemilu pemungutan suara atau pendirian TPS LN [luar negeri] di luar premis KJRI dengan pertimbangan pada tanggal 13 Februari 2024 masih dalam suasana liburan nasional Chinese New Year,' kata Idham, Selasa (28 11).   Idham menyebutpemerintah China hanya mengizinkan pendirian TPS LN di dalam KJRI. Namun, daftar pemilih tetap (DPT) WNI di China terbilang banyak.  Berdasarkan catatannya, ada 164.691 DPT di China. Idham menjelaskan ada TPS LN di lokasi gedung KJRI, maka berpotensi akan ada antrian yang panjang mengular ke jalan utama kota Hong Kong. 'Karena luas area gedung di Hong Kong pada umumnya sempit, efek padatnya kota tersebut,' ucap dia. Meski begitu, dia mengaku KPU masih terus berkoordinasi dengan pemerintah Tiongkok untuk mencari jalan tengah yang pas. Saat ini, PPLN Hong Kong dan Makau sedang mengonslidasikan ke Pengawas LN Hong Kong dan Makauterkait situasitersebut. 'PPLN Hong Kong dan Makau juga akan melaporkan ke KPU RI terkait izin dari Pemerintah Beijing untuk pendirian TPS di area publik,' ucap dia.  Terkait alternatif pemungutan suara lewat pos, KPU juga mengaku masih mengkaji. Hal itu akan dilakukan jika TPS LN tak bisa didirikan di sana. 'Nanti KPU akan kaji rancangan kebijakan pemungutan suara lewat pos untuk 164.691 orang (DPT Hong Kong dan Makau),' ucap dia. Namun, metode pemungutan suara tersebut juga mempunyai kelemahan. Idham mengatakan kendalanya adalah potensinya surat suara tidak seratus persen sampai ke pemilih Hong Kong dan Makau yang mayoritas Pekerja Migran Indonesia (PMI) 'Karena post mail box(kotak surat pos) di rumah atau apartemen majikan PMI belum tentu dibuka dan terkadang majikan PMI tak memberikan surat suara pos ke pemilih PMI yang terdaftar dalam DPT tersebut,' ucap dia.  "
      }
    },
    {
      "id": 5,
      "title": "Megawati Sempat Sulit Konsentrasi Saat Bantu Red Sparks Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128230833-178-1030281/megawati-sempat-sulit-konsentrasi-saat-bantu-red-sparks-menang",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 03:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megatron",
          "megawati hangestri pertiwi",
          "daejeon jung kwan jang red sparks",
          "liga voli korea"
        ],
        "article": "Pevoli putri Indonesia Megawati Hangestri Pertiwimengaku sempat sulit berkonsentrasi ketika membantu Jung Kwang Jang Red Sparks mengalahkan Al Peppers di Liga Voli Korea, Selasa (28 11) sore. Megatron, julukan Megawati, mengatakan masalah konsentrasi itu terjadi di set pertama saat Al Peppers menang 25-21. Namun perlahan performa Megawati membaik dan Red Sparks bisa merebut tiga set berikutnya dengan skor 25-23, 25-16, dan 25-18 untuk menang 3-1. 'Saya sangat sedih dengan kekalahan lima beruntun kami. Bahkan, hari ini, saya tidak bisa konsentrasi di set pertama, tetapi di set ketiga dan keempat, seluruh pemain tampil bagus bermodalkan keyakinan,' ujar Megawati dilansir dari Naver.    'Awalnya saya gugup dan bingung karena kami mengalami lima kekalahan beruntun, tapi saya mengatasinya dengan baik. Kami juga mempererat ikatan antarpemain dengan pergi ke kafe, banyak berbincang, bahkan di luar lapangan dan hasilnya bagus,' ia melanjutkan. Megawati berhasil memberikan 30 poin untuk kemenangan Red Sparks atas Al Peppers. Kontribusi maksimal itu krusial buat Megawati dan kawan-kawan karena mengakhiri tren negatif selalu kalah sejak awal putaran kedua Liga Voli Korea. Hasil ini membuat Red Sparks menempati peringkat keempat klasemen sementara Liga Voli Korea. Dari segi individu, kontribusi 30 poin saat Red Sparks menang atas Al Peppers membuat Megawati telah membukukan 276 poin. Torehan ini membuatnya menempati posisi keempat top skor Liga Voli Korea.    Poin yang dihasilkan Megawati hanya kalah dari Gyselle Silva (313 poin), Vanja Bukilic (291 poin), dan Britanny Abercrombie (288 poin). Sementara itu, rekan setim Megawati, Giovanna Milana mengemas 228 poin yang menempatkannya di peringkat kesembilan daftar top skor.   "
      }
    },
    {
      "id": 6,
      "title": "Heartstopper Perkenalkan Bintang Baru untuk Season 3",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128151309-220-1030074/heartstopper-perkenalkan-bintang-baru-untuk-season-3",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 03:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/darragh-hand-dan-jenny-walser_169.png?w=650&q=90",
        "tags": [
          "heartstopper 3",
          "heartstopper",
          "serial televisi",
          "film"
        ],
        "article": "Heartstoppermemamerkan bintang baru yang bakal meramaikan season 3 tahun depan. Alice Oseman selaku kreator bersama tim produksi memperkenalkan Darragh Hand sebagai pemeran Michael Holden untuk Heartstopper 3. Michael Holden merupakan salah satu pemeran utama dalam novel Solitaire karya Alice Oseman. Novel terbitan 1994 itu fokus pada Michael dan juga Tori, saudara perempuan Charlie. Dalam serial Heartstopper, Tori diperankan Jenny Walser.    'Saya sangat deg-degan dan juga bersemangat ketika mencari pemeran untuk Michael,' kata Alice dalam unggahan di Instagram pada Senin (27 11). Ia kemudian mengungkapkan menemukan aktor yang pas untuk karakter Michael menjadi tantangan tersendiri. Aktor itu disebut harus bisa menyalurkan visi yang Oseman miliki untuk karakter tersebut dalam buku. Hingga, Alice akhirnya bertemu Darragh Hand yang disebut begitu optimistis, unik, eksentrik dan memiliki watak begitu ceria. 'Darragh [Hand] kemudian datang dan membuat hati kami hangat, dan tertawa terus. Dia juga dengan sempurna memuji Tori Spring yang diperankan Jenny Walser. Saya tak sabar menantikan hingga kalian semua bisa bertemu Michael di season 3!'    Dalam unggahan itu, ada pula foto Darragh Hand bersama Jenny Walser yang merepresentasikan karakter keduanya dalam seri itu. Darragh tampak tersenyum hangat seperti Michael. Sedangkan Jenny Walser terlihat dingin seperti Tori Spring. Tak ketinggalan gelas di tangahnnya sama seperti yang dilakukan Tori di begitu banyak adegan dalam Heartstopper.  Sedangkan dalam foto yang lain, kedua aktor itu terlihat tersenyum sambil saling memandang. Perkenalan Darragh Hand sebagai Michael menjadi kabar terbaru mengenai Heartstopper season 3. Musim terbaru serial itu nantinya juga masih dibintangi Kit Connor dan Joe Locke sebagai Nick dan Charlie. Karakter utama serial Heartstopper tersebut sesungguhnya berasal dari novel Solitaire sebelum dikembangkan menjadi cerita tersendiri bertajuk Nick and Charlie pada 2015. Sementara itu, Heartstopper season 3 dijadwalkan tayang pada 2024.   [Gambas:Instagram] "
      }
    },
    {
      "id": 7,
      "title": "Potensi Pelanggaran Kampanye Tinggi, Bawaslu Ingatkan 2 Tahun Penjara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128174729-617-1030190/potensi-pelanggaran-kampanye-tinggi-bawaslu-ingatkan-2-tahun-penjara",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 02:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/05/anggota-bawaslu-ri-lolly-suhenty-1_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "kampanye",
          "pelanggaran kampanye",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Anggota Badan Pengawas Pemilihan Umum (Bawaslu) Lolly Suhenty mengatakan potensipelanggaran kampanye di media sosial (medsos) tergolong tinggi. Hal itu dia ungkapkan pada hari pertama masa kampanye, Selasa (28 11). Oleh sebab itu, dia mengatakan Bawaslu juga berkoordinasi dengan Kemenkominfo.    'Potensi pelanggaran tinggi, enggak? Ya, tentu saja tinggi,' kata Lolly saat ditemui di Kantor Kemenkominfo, Jakarta, Selasa (28 11). Dia pun mengingatkan ancaman pidana penjara maksimal 2 tahun bagi para pelanggar kampanye di medsos. Hal itu sebagaimana diatur dalam Pasal 521 dan 280 Undang-Undang Nomor 7 2017 tentang Pemilu. 'Kami perlu ingatkan ada Pasal 521, berkenaan dengan ini, yang ancamannya pidana penjara kalau Pasal 280 dilanggar termasuk pelanggarannya di medsos,' ujarnya.  Dalam pelaksanaannya, Lolly mengaku Bawaslu di daerah bakal memberikan laporan ke Bawaslu pusat setiap hari, sehingga semua dapat termonitor. Lolly juga mengklaim Bawaslu telah melakukan antisipasi adanya pelanggaran pemilu dari sebelum masa kampanye. 'Tentu saja kami memastikan alat kerja pengawasan itu dipahami oleh seluruh jajaran pengawas pemilu, sehingga nanti tidak ada yang missed,' tandasnya. KPU telah menetapkan tiga paslon untuk Pilpres 2024. Ketiga paslon itu yakni Anies-Cak Imin dengan nomor urut satu, Prabowo-Gibran dengan nomor urut dua, dan Ganjar-Mahfud dengan nomor urut tiga. "
      }
    },
    {
      "id": 8,
      "title": "Persija Ingin Bermarkas di JIS Tahun 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129012633-142-1030288/persija-ingin-bermarkas-di-jis-tahun-2024",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 02:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/kondisi-terkini-jis-jelang-piala-dunia-u-17-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "jakarta international stadium",
          "jis",
          "persija jakarta",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Wacana pemakaian Jakarta International Stadium (JIS) sebagai stadion kandang kembali mencuat pada perayaan ulang tahun Persija Jakarta e-95, Selasa (28 11). Hal tersebut disampaikan Presiden Persija, Mohamad Prapanca. Ia menyebut Persija berencana memakai JIS pada awal tahun depan. Gelaran Piala Dunia U-17 2023 jadi penguat keinginan Persija untuk menjadikan stadion berkapasitas 82 ribu penonton itu sebagai markas.    'Setelah Piala Dunia U-17 selesai, nanti Persija bisa memakai JIS,' kata Prapanca di Jakarta, Selasa (28 11). Namun Prapanca mengaku belum ada dialog lanjutan dengan pihak JIS. Saat ini pihaknya sedang menunggu tanggapan dari pengelola JIS terkait wacana ini. 'Mudah-mudahan, kami berdoa agar Februari [2024] kami bisa main di JIS. Hari ini belum tahu [kepastiannya]. Kami belum dapat feedback dari JIS,' ucapnya. Ketua DPRD DKI Jakarta, Prasetyo Edi Marsudi yang hadir di perayaan ulang tahun Persija ke-95 juga mengamini rencana penggunaan JIS. Ia mengatakan, sudah ada lampu hijau dari Pemprov DKI Jakarta untuk menyegerakan JIS jadi markas tim Macan Kemayoran.    'Terkait JIS sudah ada kerja sama dengan Pj. Gubernur [Heru Budi]. Jadi nanti Persija di [JIS] jadi markas dan kantornya di sana. Supaya stadion itu bisa dipakai juga, sayang juga kan stadion dengan nilai besar itu tidak dipakai,' kata Edi. 'Mudah-mudahan ke depannya Persija masuk di situ, bisa latihan di situ. Setelah ini saya ketemu pak gubernur, apalagi dia juga memberi ucapan di ulang tahun Persija ke-95,' tambahnya.   "
      }
    },
    {
      "id": 9,
      "title": "29 Warga NTT Tewas Akibat Gigitan Anjing Rabies Sepanjang 2023",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128202138-20-1030245/29-warga-ntt-tewas-akibat-gigitan-anjing-rabies-sepanjang-2023",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 02:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/26/puluhan-anjing-diselamatkan-dari-perdagangan-ilegal-di-jawa-tengah_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "rabies",
          "anjing rabies",
          "ntt"
        ],
        "article": "DisdukcapilNusa Tenggara Timur (NTT) mencatat setidaknya ada sebanyak 29 warga provinsi itu meninggal dunia akibat terkena gigitan anjing rabies sepanjang 2023 ini. Data kematiansepanjang Januari-November 2023 itu terbanyak ada di Kabupaten Timor Tengah Selatan (TTS). KadisdukcapilNTT Ruth Laiskodatmengatakan dari 29 kasus meninggal dunia akibat terinfeksi rabies di Kabupaten TTSadalah 11 angka kematian. Selain itu di Pulau Timor, kata dia, angka tertinggi kedua ada di Kabupaten Timor Tengah Utara (TTU) sebanyak dua orang meninggal dunia.   'Untuk di Pulau Flores, ada 16 korban meninggal dunia yakni di Sikka lima orang, Ende lima orang, Manggarai tiga orang, Manggarai Timur 2 orang dan di Kabupaten Nagekeo satu orang meninggal,' ujarnya, Selasa (28 11). Dia juga menyampaikan, sepanjang 2023 ini, total kasus gigitan anjing terhadap manusia di NTT yang dilaporkan ada sebanyak 17.860 kasus.  Menurut Ruth, penyebab utama kematian akibat gigitan anjing di NTT kebanyakan karena korban terlambat mendatangi fasilitas kesehatan untuk diobati atau bahkan tidak mendatangi pelayanan kesehatan. Dan, itu yang menjadi penyebab utama nyawa para korban tidak bisa diselamatkan. 'Jadi ada kematian yang digigitnya luar biasa sehingga tidak tertolong. tapi ada yang digigit sedikit tapi dianggap sepele, nanti datang ke sarana pelayanan kesehatan itu sudah terlambat,' kata Ruth. Oleh karena itu, pihaknya meminta agar masyarakat tidak menganggap sepele jika mendapat gigitan anjing. 'Ini harus segera dilaporkan dan dibawa ke fasilitas kesehatan untuk mendapatkan pertolongan,' kata Ruth. 'Atau untuk pertolongan pertama masyarakat bisa segera mencuci bekas gigitan dengan air bersih dengan sabun selama 15 menit, lalu menggunakan obat merah, lalu datang ke sarana kesehatan karena kita sudah endemis rabies,'imbuhnya.  Ruth menerangkan Vaksin Antirabies (VAR) dan Serum Antirabies (SAR) untuk kesehatan manusia yang disediakan di wilayah itu masih mencukupi.Selain itu,SAR dan VAR yang telah disuntikkan ke masyarakat sebanyak 17.459 atau 98 persen dari total kasus 17.860 kasus. 'Kalau SAR yang dipakai sudah 655 fial kalau VAR yang dipakai 46.046 fial,' jelasnya. Dan saat ini lanjut Ruth ada tambahan bantuan dari Kementerian Kesehatan sebanyak 20 ribu SAR dan VAR. 'Kita terakhir ini ada pengadaan 20 ribu bantuan dari Kemenkes RI,' ujarnya. Namun yang dikhawatirkan pihak pemprov, kata Ruth, adalah jika anjing-anjing pembawa rabies tidak segera dikendalikan, bisa saja ketersediaan SAR dan VAR akan habis. Sehingga, lanjutnya, butuh kerjasama dan kesadaran dari masyarakat untuk bisa melakukan vaksin terhadap anjing peliharaan mereka. 'Karena yang sulit itu adalah anjing yang dilepas liar dan tidak dikandangkan, ini akan menyulitkan petugas untuk melakukan vaksin,' tegas Ruth. Sehingga dia mengimbau agar masyarakat bisa dengan kesadaran sendiri mengandangkan anjing peliharaan, dan juga membawanya ke posko yang telah disediakan untuk divaksin. Dia menegaskan vaksin-vaksin itu gratis.  "
      }
    },
    {
      "id": 10,
      "title": "Gencatan Senjata Diperpanjang, 30 Tahanan Palestina Bebas dari Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129014508-120-1030289/gencatan-senjata-diperpanjang-30-tahanan-palestina-bebas-dari-israel",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 02:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-haru-sambut-tahanan-palestina-dibebaskan-israel-8_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata israel-hamas",
          "jalur gaza",
          "sandera israel"
        ],
        "article": "Sebanyak 30 tahanan Palestina akan dibebaskan dari penjara Israel, di hari pertama perpanjangan gencatan senjata pasukan Israel dan kelompok Hamas di Jalur Gaza pada Selasa (28 11) waktu setempat. Dilansir Al Jazeera, Klub Tahanan Palestina telah merilis daftar nama 15 perempuan dan 15 anak-anak yang akan dibebaskan oleh Israel.    Jurnalis Al Jazeera yang melaporkan dari luar Penjara Ofer Israel menyebut sekitar 20 orang dari daftar itu diyakini berasal dari Yerusalem Timur. 'Mengenai kapan [pembebasan tahanan] terjadi, masih harus dilihat,' kata jurnalis Al Jazeera Charles Sratford. 'Kami mengalami penundaan dalam beberapa malam terakhir, terjadi cukup banyak kekerasan tadi malam dan bus tersebut meninggalkan Penjara Ofer di lingkungan Beitunia,' imbuhnya. Selain tahanan Palestina, militer Israel juga menyebut telah menerima informasi pembebasan 12 orang sandera Hamas di Gaza.  Pihak militer Israel mengatakan menerima kabar dari Palang Merah bahwa para sandera sudah dalam perjalanan menuju Israel. DI antara sandera itu adalah 10 warga Israel dan dua orang warga negara asing. Gencatan senjata Israel dan Hamas telah memasuki hari kelima usai diperpanjang dua hari hingga Rabu (29 11). Sejauh ini Hamas telah membebaskan 69 sandera, mulai dari warga Israel hingga warga negara asing. Israel dan Hamas sebelumnya sepakat gencatan senjata selama empat hari mulai 24-27 November. Dalam perjanjian itu, Hamas harus membebaskan 50 sandera. Sebagai balasan, Israel bakal melepaskan 150 warga Palestina dari penjara-penjara negara itu.    "
      }
    }
  ]
}