{
  "page": 857,
  "main_url": "https://www.cnnindonesia.com/indeks/2/857",
  "time": "2023-12-08 07:02:23.464657",
  "datas": [
    {
      "id": 1,
      "title": "Ganjar Akan Perluas Hilirisasi Jika Terpilih Jadi Presiden",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108174947-92-1021682/ganjar-akan-perluas-hilirisasi-jika-terpilih-jadi-presiden",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 10:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-9_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "ganjar pranowo",
          "pilpres 2024",
          "hilirisasi"
        ],
        "article": "Bakal calon presiden (Bacapres) dari PDIP Ganjar Pranowo mengatakan akan melanjutkan program hilirisasi jika terpilih pada Pilpres 2024. Tak hanya hilirisasi di sektor pertambangan khususnya nikel, Ganjar juga akan melanjutkan hilirisasi pada sektor lainnya. 'Hilirisasi yang dilanjutkan bukan hanya sekedar hari ini orang lagi cerita nikel. Maka tadi saya sampaikan kenapa kita tidak melakukan hilirisasi ke produk kelautan kita, maritim kita,' kata Ganjar di sela-sela acara Sarasehan 100 Ekonom, Rabu (8 11).   Ganjar mengatakan hilirisasi juga bisa dilakukan di sektor perkebunan. Selama ini buah sawit hanya diolah menjadi CPO dan biodiesel.  Padahal, kata Ganjar, sawit bisa diolah menjadi produk farmasi dan kosmetik. 'Jadi hilirisasi ini ada potensi dari berbagai sektor yang sekarang harus kita lakukan. Dan kalau kita tidak melakukan itu, kita jadi pasar terus menerus, enggak pernah jadi pemain,' imbuhnya. Melanjutkan hilirisasi menjadi salah satu target pasangan Ganjar Pranowo dan Mahduf MD dalam kontestasi Pilpres 2024.  Dalam dokumen visi dan misi mereka, Ganjar dan Mahfud akan melakukan hilirisasi sumber daya alam pertambangan, perkebunan, pertanian serta perikanan dan kelautan yang dilakukan secara menyeluruh hingga menciptakan produk akhir bernilai tinggi dengan fondasi industri hulu dan kebijakan TKDN. Selain hilirsasi, target Ganjar-Mahfud lainnya antara lain menciptakan 17 juta lapangan kerja baru, pertumbuhan ekonomi rata-rata mencapai 7 persen, pengurangan tingkat kemiskinan 2,5 persen dan kemiskinan ekstrem 0 persen. Kemudian memastikan setiap keluarga miskin menyekolahkan minimal satu orang anaknya hingga sarjana untuk memutus rantai kemiskinan, dan memastikan setiap keluarga miskin menyekolahkan minimal satu orang anaknya hingga sarjana untuk memutus rantai kemiskinan.  "
      }
    },
    {
      "id": 2,
      "title": "Media Korea Sorot Megawati Kalahkan Ratu Voli Negeri Ginseng",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109092452-178-1021845/media-korea-sorot-megawati-kalahkan-ratu-voli-negeri-ginseng",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 10:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "megawati megatron",
          "liga voli korea",
          "megawati mvp liga korea",
          "media korea"
        ],
        "article": "Megawati Hangestri Pertiwiterus menjadi sorotan usai merebut penghargaan pemain terbaik putaran pertama mengalahkan ratu voli Negeri Ginseng Kim Yeon Kyung. Sports News Navermenyebut, Kim Yeon Kyung gagal merebut predikat MVP putaran pertama Liga Voli Korea karena kehadiran pemain asing Red Sparks asal Indonesia, Megawati. 'MVP putaran pertama diumumkan sebelum pertandingan pada hari ini, dan Kim Yeon-kyung melewatkan penghargaan MVP setelah dikalahkan Megawati Pertiwi (nama terdaftar: Mega) di Cheong Kwan-Jang Red Sparks Asia Quarter,' tulis Sports News.   Kim Yeon Kyung sebenarnya menunjukkan performa bagus di putaran pertama dalam menyerang dan bertahan, peringkat 1 dalam tingkat keberhasilan serangan, peringkat 6 dalam penerimaan, dan peringkat 7 dalam urusan mencetak poin. 'Namun sayangnya ia [Kim Yeon Kyung] kehilangan posisi MVP dari Mega, yang berjasa mengangkat Cheong Kwan-Jang menjadi peringkat teratas,' tulis Sport News. Megawati dinobatkan sebagai pemain terbaik putaran pertama Liga Voli Korea setelah dipilih hampir separuh dari 31 pemilik suara yang berasal dari media-media di Korea Selatan. Megawati meraih 15 suara. Ia unggul tujuh suara atas Gyselle Silva dari tim GS Caltex Seoul KIXX yang menempati posisi kedua. Sementara posisi ketiga ditempati Kim Yeon-koung dari tim Heungkuk Life Pink Spiders dengan enam suara. Kesuksesan Megawati 'Megatron' terpilih sebagai MVP tak lepas karena dia mampu berkontribusi besar untuk Red Sparks. Megawati sukses membantu Red Sparks membukukan empat kemenangan dari enam pertandingan di paruh pertama Liga Voli Korea. Megatron juga dua kali terpilih sebagai MVP pertandingan. Di sepanjang putaran pertama, Megawati sukses menempati posisi keempat pemain dengan sumbangan poin terbanyak atau Top Skor V-League dengan mengemas 138 poin. Megatron juga menempati posisi kedua pemain dengan persentase serangan sukses mencapai 48,46 persen.  "
      }
    },
    {
      "id": 3,
      "title": "Mengenal Contoh Organisme Archaebacteria dan Penjelasannya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231026151940-569-1016298/mengenal-contoh-organisme-archaebacteria-dan-penjelasannya",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/25/ilustrasi-bakteri-listeria_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "contoh organisme archaebacteria",
          "archaebacteria",
          "organisme archaebacteria",
          "bakteri archaebacteria"
        ],
        "article": "Archaebacteria adalah kelompok prokariota dari Kingdom Monerayang memiliki kemampuan unik, yakni dapat menempati lingkungan ekstrem yang tidak bisa ditinggali makhluk hidup lain. Ada beragam contoh organisme Archaebacteria,sebagai contohorganisme yang dapat hidup di laut dengan kadar garam tinggi, hidup di tempat yang panas, atauhidup di tempat-tempat yang kotor.     Dikutip dari buku Biologi 1 SMA dan MA untuk Kelas X terbitan Esis (2004),Archaebacteria adalah kelompok bakteri yang dinding selnya tidak mengandung peptidoglikan tetapi membran plasmanya mengandung lipid. Archaebacteria merupakan kelompok prokarotik yang menghasilkan gas metana dari sumber karbon sederhana. Meski sama-sama kingdom prokarotik seperti Eubacteria tetapi Archaebacteria dikelompokkan terpisah. Sebab, Archaebacteria memiliki susunan, struktur, metabolisme, dan urutan asam nukleat yang berbeda dengan Eubacteria sehingga dikelompokkan sebagai kingdom terpisah dari Eubacteria. Dalam Kamus Besar Bahasa Indonesia, yang dimaksud organisme adalah segala jenis makhluk hidup seperti tumbuhan, hewan, dan sebagainya. Bisa juga berarti susunan yang bersistem dari berbagai bagian jasad hidup untuk suatu tujuan tertentu. Contoh organismeArchaebacteriayakni mampu hidup pada lingkungan ekstrem yang mirip dengan lingkungan kehidupan awal di Bumi. Berdasarkan lingkungan ekstremnya Archaebacteria dibagi menjadi tiga kelompok yakni bakteri metanogen, halofil, dan termoasidofil. Dikutip dari buku Biologi Interaktif untuk SMA MA Kelas X terbitan Azka Press (2007), berikut ini tiga contoh organisme Archaebacteriaberdasarkan ketiga kelompokArchaebacteria. Methanobacterium adalah contoh organisme Archaebacteria dari bakteri metanogen, yakni bakteri yang menghasilkan metana dari gas hidrogen dan CO2 atau asam asetat. Bakteri metanogen hidup di rawa sebagai pengurai. Organisme ini dapat hidup di lingkungan dengan kadar oksigen yang sangat rendah. Methanobacterium berperan dalam proses pembusukan sampah dan kotoran hewan sehingga menghasilkan alternatif metana berupa biogas. Contohorganisme Archaebacteria berikutnya adalah Halobacterium yang merupakan bakteri halofil. Organisme ini dapat hidup di lingkungan dengan kadar garam tinggi. Bakteri halofil hidup optimal pada lingkungan dengan kadar garam 20 persen. Beberapa jenis bakteri halofil membutuhkan lingkungan dengan kadar garam sepuluh kali lebih tinggi dari kadar garam air laut. Sufolobus dan Thermoplasma merupakan dua contoh organisme Archaebacteria dari bakteri termoasidofil. Keduanya mampu hidup di lingkungan ekstrem yang panas dan asam. Kondisi optimal untuk bakteri ini adalah pada temperatur 60-80 derajat Celsius dengan pH 2-4. Bakteri ini terdapat di daerah yang mengandung asam sulfat seperti di kawah vulkanik.  Demikian contoh organisme Archaebacteria dan penjelasannya. Selamat belajar!"
      }
    },
    {
      "id": 4,
      "title": "Israel Pakai Buldoser-Pesawat Pengintai, Bikin Hancur Jalanan di Jenin",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109091207-120-1021840/israel-pakai-buldoser-pesawat-pengintai-bikin-hancur-jalanan-di-jenin",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 09:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/2-tentara-israel-tewas-dalam-serangan-darat-di-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "serangan israel",
          "jenin",
          "tepi barat"
        ],
        "article": "Pasukan Israel menggunakan buldoser untuk menghancurkan jalan-jalan di Kota Jenin, Tepi Barat, Palestina, pada Kamis (9 11) dini hari. Media PalestinaWafaaseperti dilaporkan Al Jazeeramenyebutsekitar 70 kendaraan militer Israel dan empat buldoser menyerbu Jenin. Di beberapa titik juga tampak helikopter dan pesawat pengintai yang memantau pergerakan Israel.   Selain itu, penembak jitu Israel dikerahkan ke atap gedung-gedung tinggi. Suara tembakan pun terdengar dan konfrontasi dengan pemuda Palestina terjadi.  Sebelumnya, warga Palestina di Tepi Barat diusir dari rumah karena agresi Israel yang kian menjadi-jadi di wilayah tersebut. Menurut laporan video CNN, warga Palestina di Kibbutz meninggalkan rumah mereka dan tak pernah kembali. 'Pasukan pendudukan datang saat kami sedang tidur. Mereka memukuli kami dan mencoba untuk membunuh kami atau mencoba untuk memaksa kami keluar dari rumah sendiri,' kata salah satu warga Palestina dalam video yang dirilis pada awal pekan ini. Ia kemudian berujar, 'Saya tak bisa tidur, saya terlalu takut.' Banyak keluarga di Tepi Barat terpaksa meninggalkan rumah mereka karena tak punya pilihan. Perempuan lanjut usia di Palestina mengatakan bahwa aksi Israel kali ini merupakan Nakba'jilid dua'. Nakba adalah penghancuran masyarakat dan tanah air Palestina pada 1948. Tindakan ini mencakup pemindahan permanen warga dari wilayah tersebut. Pasukan Israel melancarkan agresi di Palestina pada 7 Oktober. Mereka juga berperang dengan Hamas. Sejak perang, Israel tak hanya menggempur sekolah, tetapi juga tempat ibadah, kamp pengungsian hingga rumah sakit. Serangan-serangan Israel menewaskan lebih dari 10.000 orang di Palestina.  "
      }
    },
    {
      "id": 5,
      "title": "INTIP: 5 Minuman Terbaik Sebelum Tidur buat Usir Perut Buncit",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108163410-264-1021627/intip-5-minuman-terbaik-sebelum-tidur-buat-usir-perut-buncit",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "kesehatan",
          "diet",
          "minuman",
          "turunkan berat badan",
          "minuman untuk diet",
          "minuman untuk menurunkan berat badan"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Jokowi Resmikan PLTS Terapung Cirata Sambil 'Singgung' Pangeran MbZ",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109093440-532-1021847/jokowi-resmikan-plts-terapung-cirata-sambil-singgung-pangeran-mbz",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 09:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/plts-terapung-cirata-plts-apung-terbesar-di-asia-tenggara-4_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "pembangkit listrik",
          "plts",
          "plts terapung cirata"
        ],
        "article": "Presiden Joko Widodo meresmikanPembangkit Listrik Tenaga Surya (PLTS) Terapung Cirata di Purwakarta, Jawa Barat. Jokowi mengatakan PLTS Terapung Cirata punya kapasitas 192 megawatt peak (MWP). Sarana ini akan melengkapi Pembangkit Listrik Tenaga Air (PLTA) yang berkapasitas 1.000 megawatt di Cirata. 'Kita berhasil membangun salah satu pembangkit listrik tenaga surya terapung yang terbesar di Asia Tenggara dan nomor tiga di dunia,' kata Jokowi di Purwakarta, Kamis (9 11).   Jokowi mengatakan kapasitas PLTS Terapung Cirata masih bisa ditambah. Menurutnya, pembangkit ini bisa memasok listrik hingga 1.000 MWP di masa mendatang.  Jokowi mendorong pembangkit listrik tenaga EBT dibangun di sejumlah daerah lain. Dia menggagas lini transmisi untuk menyalurkan energi yang dihasilkan ke provinsi lain. 'Kita bisa bangun solusinya dengan transmision line yang nantinya setiap potensi EBT di Sumatra, di Kalimantan, dan Sulawesi bisa kita salurkan ke pusat-pusat ekonomi,' ujarnya. Dia menyanjung upaya Kementerian BUMN, Kementerian ESDM, dan PLN dalam membangun pembangkit listrik menggunakan energi baru terbarukan (EBT). Jokowi juga berterima kasih atas bantuan Uni Emirate Arab dalam mewujudkan pembangkit ini. 'Terima kasih atas hubungan erat antara dua negara dan terima kasih atasinvestasi Anda di Indonesia. Mohon sampaikan salam terhangat dari saya untuk Yang Mulia Pangeran Mohammad bin Zayed dan keluarga,' ucap Jokowi.  "
      }
    },
    {
      "id": 7,
      "title": "INFOGRAFIS: Best 11 Liga Champions, Kuartet Maut di Tengah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109091558-145-1021843/infografis-best-11-liga-champions-kuartet-maut-di-tengah",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 09:35 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "best 11 liga champions",
          "best xi liga champions",
          "infografis",
          "liga champions"
        ],
        "article": "Kuartet maut di lini tengah terpilih dalam Best 11 matchday keempat Liga Champions versi CNNIndonesia.com."
      }
    },
    {
      "id": 8,
      "title": "INTIP: 7 Karakter Penting The Marvels",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108141421-222-1021519/intip-7-karakter-penting-the-marvels",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "the marvels",
          "marvel cinematic universe",
          "film"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Komisi HAM PBB: Hamas-Israel Sama-sama Lakukan Kejahatan Perang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109091031-120-1021839/komisi-ham-pbb-hamas-israel-sama-sama-lakukan-kejahatan-perang",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/dahsyatnya-bom-israel-tinggalkan-kawah-besar-di-kamp-pengungsi-jabalia_169.jpeg?w=650&q=90",
        "tags": [
          "pbb",
          "israel",
          "hamas",
          "kejahatan perang",
          "perang hamas vs israel",
          "perang israel palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "konflik israel-palestina",
          "perang israel hamas"
        ],
        "article": "Komisi Tinggi Hak Asasi ManusiaPBB mengatakan HamasdanIsrael telah melakukan kejahatan perang diPalestina sejak saling serang pada 7 Oktober lalu. 'Kekejaman yang dilakukan oleh kelompok bersenjata Palestina (Hamas) pada 7 Oktober sangat keji, brutal dan mengejutkan, ini adalah kejahatan perang - begitu pula dengan penyanderaan yang terus berlanjut,' kata Komisaris Tinggi HAM PBB, Volker Türk, pada Rabu (8 11).    'Namun, hukuman kolektif yang dilakukan Israel terhadap warga sipil Palestina juga merupakan kejahatan perang, begitu pula evakuasi paksa terhadap warga sipil Palestina yang juga melanggar hukum,' paparnya menambahkan. Kepala Hak Asasi Manusia PBB menyampaikan pernyataan tersebut setelah mengunjungi perbatasan Rafah, yang ia sebut sebagai jalur simbolis untuk menyelamatkan 2,3 juta orang di Jalur Gaza Palestina. Türk pun menyerukan lebih banyak bantuan kemanusiaan untuk disalurkan ke daerah Gaza. Türk juga mendesak kedua belah pihak untuk menyetujui gencatan senjata berdasarkan tiga kepentingan hak asasi manusia, yakni pengiriman bantuan ke Gaza, pembebasan sandera oleh Hamas.   Selain itu, Turki juga mendesak Israel 'mengakhiri pendudukan yang berkelanjutan berdasarkan hak asasi manusia rakyat Palestina maupun Israel untuk menentukan nasib sendiri dan kepentingan keamanan mereka.' 'Bahkan dalam konteks pendudukan selama 56 tahun, situasi saat ini adalah yang paling berbahaya dalam beberapa dekade terakhir, yang dihadapi oleh orang-orang di Gaza, Israel, Tepi Barat, dan juga secara regional,' katanya seperti dikutip CNN. Sementara itu, Israel membantah soal tuduhan kejahatan perang di Gaza. Militer Israel (IDF) berdalih seluruh sasarannya di Gaza sesuai dengan hukum internasional yang relevan. 'Serangan IDF terhadap sasaran militer (di Gaza) tunduk pada ketentuan hukum internasional yang relevan, termasuk pengambilan tindakan pencegahan yang layak dan setelah dilakukan penilaian bahwa kerugian yang diperkirakan terjadi pada warga sipil dan properti sipil tidak berlebihan jika dibandingkan dengan keuntungan militer yang diharapkan dari serangan tersebut,' bunyi pernyataan militer Israel.  Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung pecah 2022 lalu. Per Rabu (8 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.569 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.324 di antaranya merupakan anak-anak dan 2.823 lainnya perempuan. Sementara itu, sebanyak 26.475 orang lainnya terluka akibat gempuran Israel di Gaza sejak 7 Oktober lalu. Masih ada 2.550 orang, termasuk 1.350 anak-anak, hilang di Gaza. "
      }
    },
    {
      "id": 10,
      "title": "Rupiah Melemah Tipis ke Rp15.651 Pagi Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231026100515-78-1016128/rupiah-melemah-tipis-ke-rp15651-pagi-ini",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 09:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/23/uang-dolar-as-1_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah",
          "rupiah",
          "dolar as"
        ],
        "article": "Nilai tukar rupiahbertengger di level Rp15.651 perdolar AS pada Kamis (9 11) pagi. Mata uang Garuda melemah 1 atau minus 0,01 persen dari posisi sebelumnya. Mata uang di kawasan Asia terpantau bervariasi. Tercatat won Korea Selatan melemah 0,13 persen, ringgit Malaysia minus 0,20 persen, dan dolar Singapura melemah 0,01 persen. Sedangkan peso Filipina menguat 0,20 persen, baht Thailand plus 0,02 persen, yuan China menguat 0,05 persen, dolar Hong Kong menguat 0,01 persen, dan yen Jepang menguat 0,01 persen.   Senada, mata uang negara maju juga bervariasi. Tercatat poundsterling Inggris melemah 0,05 persen, dolar Kanada melemah 0,03 persen, dan franc Swiss minus 0,03 persen. Sedangkan dolar Australia plus 0,06 persen dan euro Eropa plus 0,06 persen. Analis pasar uang Lukman Leong memperkirakan meski rupiah melemah, namun masih memiliki peluang menguat terbatas dengan investor menantikan data penjualan ritel Indonesia yang diprediksi akan lebih tinggi. 'Namun penguatan akan terbatas dengan data inflasi China yang baru dirilis menunjukkan penurunan harga yang mencerminkan permintaan masih lemah,' kata dia kepada CNNIndonesia.com. Hari ini, Lukman memperkirakan rupiah bergerak di rentang Rp15.600 per dolar AS - Rp15.700 per dolar AS.  "
      }
    }
  ]
}