{
  "page": 636,
  "main_url": "https://www.cnnindonesia.com/indeks/2/636",
  "time": "2023-12-08 06:33:29.267440",
  "datas": [
    {
      "id": 1,
      "title": "Viral Egy dan Edo Tak Dapat Nomor Punggung di Irak vs Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116125257-142-1025032/viral-egy-dan-edo-tak-dapat-nomor-punggung-di-irak-vs-indonesia",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/23/timnas-indonesia-vs-kamboja-1_169.mpo?w=650&q=90",
        "tags": [
          "daftar nomor punggung timnas indonesia",
          "egy maulana vikri",
          "edo febriansah",
          "irak vs indonesia",
          "timnas indonesia",
          "timnas irak",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026"
        ],
        "article": "Dua pemain Timnas Indonesia, Egy Maulana Vikridan Edo Febriansah, tidak mendapat nomor punggung jelang pertandingan lawan Irak pada Kualifikasi Piala Dunia 2026 di Stadion Basra, Irak, Kamis (16 11). Akun media sosial resmi Timnas Indonesia mengunggah daftar nomor punggung skuad Garuda. Dari 25 pemain yang masuk skuad Timnas Indonesia, hanya 23 yang mendapat nomor punggung, sesuai regulasi jumlah pemain yang bisa didaftarkan dalam satu pertandingan. 'Skuad Indonesia untuk malam ini,' tulis akun medsos Timnas Indonesia.    Nama Egy dan Edo tak tercantum dalam pemain yang mendapat nomor punggung Timnas. Egy yang biasa memakai nomor 10 digantikan oleh Adam Alis, sedangkan Edo yang kerap menggunakan nomor 3 diganti oleh Elkan Baggott. Hal ini memancing komentar netizen. Sebab Egy dan Edo turut masuk skuad Timnas Indonesia, namun tak mendapat jatah nomor punggung. 'Egy dan Edo tidak ada di dalam daftar?' tulis salah satu netizen. [Gambas:Twitter] Tak tercantumnya nama Egy dan Edo merupakan ketentuan pertandingan babak kualifikasi, yakni maksimal 23 pemain yang dibolehkan masuk skuad dalam satu pertandingan. Jumlah yang sama juga diterapkan oleh Irak sebagai tuan rumah. Untuk laga Timnas Indonesia melawan Filipina pada pertandingan kedua Grup F Kualifikasi Piala Dunia 2026, 21 November, Egy dan Edo tetap berpeluang masuk tim utama. Absennya Egy dan Edo di pertandingan Timnas Indonesia melawan Irak juga jadi tanda tanya netizen. Sebab Edo dan Egy dianggap bermain reguler di Liga 1 2023 2024. 'Edo yang reguler main, kalah sama yang masuk pemain cadangan aja enggak,' tutur salah satu warganet. Di satu sisi, netizen tetap mendoakan hasil terbaik untuk Timnas Indonesia. Sebab hasil positif melawan Irak dapat membuka pintu menuju kualifikasi di babak berikutnya. Jadwal Timnas Indonesia vs Irak akan berlangsung di Stadion Basra International, Kamis (16 11), mulai pukul 21.45 WIB. 1. Nadeo Argawinata2. Arkhan Fikri3. Elkan Baggott4. Jordi Amat5. Rizky Ridho6. Sandy Walsh7. Rafael Struick8. Witan Sulaeman9. Dimas Drajad10. Adam Alis11. Dendy Sulistyawan12. Pratama Arhan13. Rachmat Irianto14. Asnawi Mangkualam15. Ricky Kambuaya16. Hokky Caraka17. Saddil Ramdani18. Ramadhan Sananta19. Wahyu Prasetyo20. Shayne Pattynama21. Ernando Ari22. Muhammad Riyandi23. Marc Klok "
      }
    },
    {
      "id": 2,
      "title": "Viral Buat 'Chatting', PAP Itu Apa Sih?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116104425-284-1024955/viral-buat-chatting-pap-itu-apa-sih",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/27/e1396a8d-ab6b-49db-96d2-503d6535ff3d_169.jpeg?w=650&q=90",
        "tags": [
          "pap",
          "singkatan",
          "arti singkatan",
          "viral",
          "post a picture"
        ],
        "article": "PAP dong! Mungkin kamu sering dapat permintaan itu saatchat dengan teman. Tapi PAP itu apa? Demi menyingkat waktu menulis dan space, orang sering menuliskan singkatan, misalnya PAP. Kalau kamu sering mendapat tulisan PAP dalam pesan teks kamu, berarti kamu harus tahu apa artinya.   PAP itu muncul dalam percakapan teks dan menjadi luas. Kata ini kerap dipakai untuk berkomunikasi oleh anak-anak muda. Bahkan tak cuma dalam percakapan biasa, tapi sampai di dating apps.  PAP itu apa sih? Sama seperti kata-kata lainnya misalnya CMIIW, AKA, PAP juga punya arti sendiri. PAP sendiri merupakan kata dalam bahasa Inggris yang merupakan singkatan dari Post a Picture. Ketika seseorang meminta PAP dalam chatnya, itu diartikan sebagai permintaan untuk mengunggah atau membagikan foto kepada orang lain. Biasanya permintaan PAP ini digunakan untuk mengetahui keadaan atau bahkan lokasi real time seseorang.  Sebagai contoh, saat ingin menanyakan apakah teman tersebut sudah sampai atau belum, Anda bisa bertanya, 'PAP dong.' Dalam beberapa kondisi dan kasus, jangan pernah berikan PAP pada orang yang tidak Anda kenal. Jadi sudah tahu kan sekarang pap itu apa."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Penampakan Pesawat TNI AU Jatuh di Pasuruan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116130452-24-1025041/video-penampakan-pesawat-tni-au-jatuh-di-pasuruan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:14 WIB",
        "media_url": null,
        "tags": [
          "pesawat jatuh",
          "pesawat tni au",
          "pesawat tni au jatuh",
          "pasuruan",
          "CNN INDONESIA TV"
        ],
        "article": "Sebuah pesawat milik TNI AU dilaporkan jatuh di wilayah Pasuruan, Jawa Timur. Laporan ini muncul berdasarkan kesaksian warga sekitar. Pada sebuah rekaman video yang muncul di media sosial, pesawat itu bernomor ekor TT-3103. Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati mengaku belum tahu informasi itu. Berdasarkan penelusuran di laman TNI AU, nomor seri itu digunakan untuk pesawat jenis Super Tucano."
      }
    },
    {
      "id": 4,
      "title": "Pesawat Tempur TNI AU Jatuh di Pasuruan, Polisi Meluncur ke Lokasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116125833-20-1025040/pesawat-tempur-tni-au-jatuh-di-pasuruan-polisi-meluncur-ke-lokasi",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/sebuah-pesawat-milik-tni-au-dilaporkan-jatuh-di-wilayah-pasuruan-2_169.png?w=650&q=90",
        "tags": [
          "pesawat tempur",
          "tni au",
          "pasuruan",
          "jawa timur",
          "pesawat jatuh",
          "pesawat tni au jatuh"
        ],
        "article": "Sebuah pesawat milik TNI AU dilaporkan jatuh di wilayah Pasuruan, Jawa Timur, Kamis (16 11) siang. Kasi Humas Polres Pasuruan Ipda Bambang membenarkan soal peristiwa tersebut. 'Informasinya seperti itu,' ucap Bambang saat dikonfirmasi.   Saat ini, kata dia, pihak kepolisian sudah meluncur ke lokasi untuk memastikan adanya pesawat milik TNI AU itu jatuh. '[Anggota] kami sudah ada yang ke lokasi untuk memastikan itu. Nanti update-nya akan kami kabari,' ujarnya.  Pada sebuah rekaman video yang muncul di media sosial, pesawat itu bernomor ekor TT-3103. Dihubungi terpisah, Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati mengaku belum tahu informasi itu. 'Saya belum tahu, belum tahu,' kata Agung kepada CNNIndonesia.com. Jurnalis Transmedia di Pasuruan, Irsya Priyongko, mengabarkan pesawat tempur itu jatuh berdasarkan kesaksian warga sekitar. 'Kebetulan di daerah situ banyak tebing. Dan kebetulan banyak warga yang melihat ada pesawat yang menabrak tebing,' demikian reportase jurnalis Transmedia Irsya Priyongko dalam laporan langsung CNN Indonesia TV, Kamis (16 11) siang. 'Untuk saat ini belum dapat dipastikan pesawat itu dari mana. Namun, dari video amatir ada nomor lambung tersebut,' ujar Irsya. Berdasarkan penelusuran di laman TNI AU, nomor seri itu digunakan untuk pesawat jenis Super Tucano. Pesawat tempur taktis itu buatan Brazil yang memiliki kemampuan serang antigerilya (counter insurgency). Pesawat itu juga memiliki kemampuan pengendali udara depan (forward air control), dukungan udara dekat (close air support), penyekatan dan pertahanan udara yang berkecepatan rendah sehingga dapat melakukan identifikasi musuh di medan perang. Selain itu, Super Tucano mempunyai kemampuan tambahan sebagai pesawat latih dan fungsi pengawasan udara (air surveillance). "
      }
    },
    {
      "id": 5,
      "title": "Psikolog Timnas U-17 Kecam Bully Netizen ke Pemain Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116124652-142-1025029/psikolog-timnas-u-17-kecam-bully-netizen-ke-pemain-indonesia",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/amar-brkic-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "psikolog timnas indonesia u-17",
          "afif kurniawan",
          "piala dunia u-17 2023",
          "bully",
          "netizen",
          "piala dunia u-17",
          "indonesia vs maroko"
        ],
        "article": "PsikologTimnas Indonesia U-17Afif Kurniawan mengecam sikap netizen yang melakukan bully atau penindasan terhadap pemain-pemain Timnas U-17 di Piala Dunia U-17 2023. Dalam rilis yang diterima CNNIndonesia.com, Kamis (16 11), pemain Timnas U-17 kerap mendapatkan kritik dari netizen di media sosial usai dua kali imbang di Grup A, 1-1 vs Ekuador dan 1-1 vs Panama. Satu yang paling disorot Afif Kurniawan adalah tidak jarang muncul makian dari kritik warganet tersebut.   Afif heran terdapat perbedaan kritik terhadap pemain muda antara di Indonesia dan di luar negeri. Pasalnya menurut Afif, di luar negeri kritik lebih banyak ditujukan kepada pemain dewasa, bukan kelompok umur seperti Timnas U-17 yang menjadi wadah bagi pemain untuk terus berkembang. 'Bedanya adalah tidak ada kultur bully di sana. Tidak ada abuse [makian] kepada pemain,' kata Afifdalam rilis LOC Piala Dunia U-17 2023. 'Di media sosial mungkin ada maki-maki, tapi di lingkungan terdekat akan memberikan dukungan dan perlindungan. Lingkungan terdekat pemain ada pelatih dan keluarga,' ucap Afif menambahkan.  Afif menilai komentar negatif di media sosial bisa berdampak besar bagi pemain. Hanya saja Afif menyebut para pemain Indonesia U-17 ini beruntung karena mendapat dukungan dari lingkungan untuk terus berkembang. 'Kontrasnya adalah apa yang kita alami selama tinggal di sini, seri dua kali, itu sangat berbanding terbalik dengan apa yang terjadi di media sosial. Di media sosial itu benar-benar seperti itu. Mereka tumbuh dengan karakteristik sesuai dengan usianya,' tutur Afif. Afif tidak ingin pemain-pemain Timnas Indonesia U-17 diberikan beban selayaknya orang dewasa. Di mata Afif pemain Timnas U-17 memerlukan arahan untuk terus belajar berkembang. 'Justru yang mengusik saya adalah kenapa kita tidak bisa melihat itu, tapi kita malah mementingkan kekalahan dan kemenangan. Kita harus mementingkan mereka ini dalam proses bertumbuh, karena nanti akan bermain sepak bola sampai mendatang,' kata dosen Universitas Airlangga ini. 'Kenapa kita memberi beban orang dewasa kepada mereka? Jangan beri beban orang dewasa kepada anak-anak. Ini bukan soal ekspektasi, boleh memenangkan pertandingan. Itu normal. Tapi, memberi beban bahwa orang dewasa itu belum sampai situ,' ujar Afif melanjutkan. Dalam rilis itu dijelaskan sejumlah pengamat menilai Timnas Indonesia U-17 memiliki perkembangan dalam dua laga di Grup A. Saat lawan Ekuador, Indonesia sempat kewalahan, tetapi ketika menghadapi Panama bisa memberikan perlawanan sengit. "
      }
    },
    {
      "id": 6,
      "title": "Jalur Pantura Macet Parah Imbas Perbaikan Jalan di Pati",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116123831-20-1025027/jalur-pantura-macet-parah-imbas-perbaikan-jalan-di-pati",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/07/04/03a71c82-f92f-4c3a-931b-e9124104f4e5_169.jpg?w=650&q=90",
        "tags": [
          "kemacetan",
          "pati",
          "pantura",
          "jalur pantura",
          "rembang",
          "jawa tengah"
        ],
        "article": "Kemacetan parah terjadi diJalur Pantura Pati-Rembang, Jawa Tengah, imbas perbaikan jalan di wilayah Kecamatan Batangan, Pati, Kamis (16 11). Satlantas Polresta Pati mengimbau para pengemudi kendaraan berat seperti bus dan truk agar menghindari jalur tersebut.    'Pengumuman bahwa saat ini di jalur Pantura Pati-Rembang tepatnya di wilayah Kecamatan Batangan sedang dilaksanakan pekerjaan jalan pergantian beton,' tulis keterangan yang diunggah akun Instagram @satlantaspolrestapati, Kamis. Kasi Humas Polresta Pati, Iptu Wahyu Hardiana mengonfirmasi kepada detikJateng terkait unggahan tersebut. Polisi memberikan jalur alternatif untuk menghindari kemacetan. Berikut ini daftarnya. Wahyu mengatakan, kendaraan besar seperti truk tronton diimbau agar menghindari jalur Pantura Pati. Kendaraan berat disarankan melewati jalan alternatif di jalur Solo. 'Mobil besar hindari lewat Pantura Pati, gunakan jalur tengah melalui Solo,' kata Wahyu.  Jalur alternatif untuk mobil dan motor Sementara bagi kendaraan kecil seperti mobil pribadi dan motor, terdapat dua jalur alternatif yang disarankan polisi. Kendaraan dari arah Semarang-Surabaya bisa melalui jalur alternatif pertama dari pertigaan jalan Lingkar Selatan Widorokandang-Gabus-Winong Kidul-Jakenan-Jaken-Sumber Rembang. 'Jalur alternatif kedua dari pertigaan traffic light Sampang-Jakenan-Jaken-Batangan-Rembang,' jelas Wahyu. Sedangkan mobil dari arah Surabaya-Semarang bisa melalui jalur Batursari Batangan-Jaken- Jakenan-Winong-Gabus-Perempatan Jalan Lingkar Selatan Pati.  'Sedangkan mobil kecil dari arah Surabaya - Semarang bisa melalui jalur alternatif pertigaan Batursari Batangan-Jaken-Jakenan-Winong Kidul-Gabus- Perempatan Jalan Lingkar Selatan Ngantru,' ujarnya. Baca selengkapnya di sini."
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Biden Ingatkan Israel: Berpikir Kuasai Gaza Adalah Kesalahan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116125814-139-1025037/video-biden-ingatkan-israel-berpikir-kuasai-gaza-adalah-kesalahan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:01 WIB ",
        "media_url": null,
        "tags": [
          "joe biden",
          "israel",
          "palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden AS Joe Biden mengingatkan Israel bahwa mereka telah melakukan kesalahan jika berpikir menguasai Gaza akan menyelesaikan semua masalah."
      }
    },
    {
      "id": 8,
      "title": "Gagalkan Tiga Match Point Lawan, Jonatan Menang Dramatis",
      "categories": "JAPAN MASTERS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116123124-170-1025028/gagalkan-tiga-match-point-lawan-jonatan-menang-dramatis",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/jonatan-christie-2_169.jpeg?w=650&q=90",
        "tags": [
          "jonatan christie",
          "japan masters",
          "japan masters 2023",
          "kumamoto masters",
          "kumamoto masters 2023"
        ],
        "article": "Jonatan Christie berhasil menang dramatis atas Su Li Yang dengan skor 19-21, 21-11, 22-20 dalam laga 16 besar Japan Masters 2023, Kamis (16 11). Jonatanpun lolos ke perempat final. Jonatan tertinggal 0-3 dari Su Li Yang di awal gim pertama. Setelah momen itu, Jonatan masih belum mampu lepas dari tekanan lawan. Poin demi poin didapat Su Li Yang hingga ia memimpin dengan skor 7-2 dan berlanjut menjadi 10-7. Su Li Yang lalu menutup interval dengan keunggulan 11-8 setelah pukulan Jonatan keluar lapangan.   Seusai interval, Jonatan sempat menggebrak dan mampu menipiskan selisih poin menjadi dua angka, 10-12. Namun Su Li Yang kembali berhasil lepas dari tekanan Jonatan dan memimpin 14-10. Su Li Yang menambah keunggulan jadi 15-10 setelah pukulan Jonatan di depan net gagal menyeberang. Jonatan terus berusaha menekan Su Li Yang. Ia sempat kembali mendekat pada angka 13-15 lalu kembali tertinggal 13-17. Selisih empat poin terus berlanjut ke angka 15-19. Dalam momen ini, Jonatan bisa merebut dua poin beruntun. Defense apik dari Jonatan membuat Su Li Yang kesulitan dan akhirnya takluk oleh serangan balik Jonatan, 17-19. Su Li Yang pada akhirnya bisa merebut game point di angka 20-17 setelah pengembalian Jonatan atas smes Su Li Yang keluar lapangan. Jonatan bisa mengatasi dua game point pertama Su li Yang dengan baik. Jonatan mampu memenangkan dua reli tersebut lewat tekanan pada Su Li Yang. Namun pada kesempatan berikutnya, pukulan Jonatan membentur net. Su Li Yang merebut gim pertama dengan skor 21-19. Pada gim kedua, Jonatan sempat tertinggal 0-3. Setelah itu, Jonatan bisa membalas dan berbalik memimpin 5-3. Keunggulan Jonatan terus berlanjut hingga angka 9-5. Pada momen ini, Su Li Yang sempat mendapatkan perawatan. Jonatan lalu menutup interval dengan keunggulan 11-6. Seusai interval, dominasi Jonatan makin terlihat. Jonatan terus meraih poin dan berjarak sembilan angka pada 16-7. Jonatan lalu meraih game point di angka 20-10. Sempat gagal di kesempatan pertama, Jonatan memaksakan terjadinya rubber game dengan skor 21-11. Pada gim penentuan, Jonatan sempat tertinggal 1-3. Su Li Yang terus menjaga keunggulan hingga angka 7-3. Jonatan lalu menunjukkan kegigihan dan sukses mengejar. Ia menyamakan skor di angka 8-8. Namun Su Li Yang kembali menekan dan bisa memimpin 11-9 di interval. Usaha Jonatan untuk mengejar kembali diperlihatkan di paruh akhir gim ketiga. Jonatan sempat berjarak satu angka di kedudukan 12-13 namun setelah itu pukulannya keluar sehingga poin bertambah untuk lawan. Upaya Jonatan akhirnya membuahkan hasil. Ia merebut dua poin beruntun dan menyamakan skor jaid 14-14. Sayangnya momentum bagus itu tidak berlanjut. Jonatan malah kehilangan empat angka dan tertinggal 14-18. Smes keras Jonatan ke sisi backhand Su Li Yang lalu menghentikan laju poin beruntun tersebut. Jonatan kemudian meraih poin ke-16 lewat netting silang yang gagal dikembalikan lawan. Pukulan Su Li Yang yang membentur net jadi poin berikutnya untuk Jonatan, 17-18. Sayangnya di kesempatan berikutnya netting Jonatan gagal sehingga Su Li Yang menambah angka menjadi 19-17. Su Li Yang lalu meraih match point di angka 20-17 setelah pukulan Jonatan keluar lapangan. Jonatan lalu sukses menggagalkan match point pertama lewat return service yang apik. Netting tipis Jonatan kemudian membuat skor berubah jadi 19-20. Jonatan lalu sukses menyamakan kedudukan jadi 20-20 lewat tekanan agresif yang diakhiri smes di depan net. Smes lurus Jonatan membuat ia meraih match point pertama pada kedudukan 21-20. Jonatan lalu memaksimalkan peluang tersebut dengan baik. Jonatan langsung menekan dan pukulannya berbuah poin. 22-20 untuk Jonatan dan ia sukses melaju ke perempat final Japan Masters."
      }
    },
    {
      "id": 9,
      "title": "Pesawat Tempur TNI AU Jatuh di Pasuruan",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116122154-20-1025023/pesawat-tempur-tni-au-jatuh-di-pasuruan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/20/fdb63885-d930-4002-8f7d-441ece4f2476_169.jpeg?w=650&q=90",
        "tags": [
          "pesawat",
          "tni au",
          "jet tempur",
          "pasuruan",
          "breaking news"
        ],
        "article": "Sebuah pesawat milik TNI AUdilaporkan jatuh di wilayahPasuruan, Jawa Timur. Jurnalis Transmediadi Pasuruan, IrsyaPriyongko,mengabarkan pesawat tempur itu jatuh berdasarkan kesaksian warga sekitar. 'Kebetulan di daerah situ banyak tebing. Dan kebetulan banyak warga yang melihat ada pesawatyang menabrak tebing,' demikian reportase jurnalis TransmediaIrsyaPriyongkodalam laporan langsung CNN Indonesia TV, Kamis (16 11) siang.     Pada sebuah rekaman video yang muncul di media sosial, pesawat itu bernomor ekor TT-3103. 'Untuk saat ini belum dapat dipastikan pesawat itu dari mana. namun, dari video amatir ada nomor lambung tersebut,'ujar Irsya. Dia pun menyatakan pihak kepolisian sedangmencobamencari lokasi jatuhnya pesawat tersebut. Dihubungi terpisah, Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati mengaku belum tahu informasi itu. 'Saya belum tahu, belum tahu,' kata Agung kepada CNNIndonesia.com. Berdasarkan penelusuran di laman TNI AU, nomor seri itu digunakan untuk pesawat jenis Super Tucano. Pesawat tempur taktis itu buatan Brazil yang memiliki kemampuan serang antigerilya (counter insurgency). Pesawat itu juga memiliki kemampuan pengendali udara depan (forward air control), dukungan udara dekat (close air support), penyekatan dan pertahanan udara yang berkecepatan rendah sehingga dapat melakukan identifikasi musuh di medan perang. Selain itu, Super Tucano mempunyai kemampuan tambahan sebagai pesawat latih dan fungsi pengawasan udara (air surveillance). "
      }
    },
    {
      "id": 10,
      "title": "Israel Gempur Gaza dengan Utang Rp121 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116123553-532-1025025/israel-gempur-gaza-dengan-utang-rp121-t",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/mayat-mayat-di-rs-al-shifa-gaza-menumpuk-1_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "gaza",
          "palestina",
          "hamas",
          "israel gempur gaza"
        ],
        "article": "Israel ternyatamenggempur Gaza, Palestina dengan danautang US$7,8 miliar atau Rp121 triliun (asumsi kurs Rp15.596 per dolar AS). Informasi dana utangan itu disampaikan Kementerian Keuangan Israel dalam catatanyang disampaikan pada Senin (13 11). Mereka menyebut utang dihimpun sejak dimulainya perang dengan militan Hamas. Mereka menyebut lebih dari setengah utang tersebut bermata uang dolar AS yang diambil dari penerbitan surat utang di pasar internasional. Nominal tersebut digenapkan dari penarikan utang baru 3,7 miliar shekel atau Rp15 triliun pada awal pekan ini. Ini diambil dari lelang obligasi di pasar lokal.   'Kemampuan pendanaan Israel memungkinkan pemerintah membiayai seluruh kebutuhannya secara penuh dan optimal,' kata Divisi Accountant General Kemenkeu Israel, dikutip dari Reuters, Kamis (16 11).  Mereka menyebut akan terus bergerilya di semua lini untuk membiayai kegiatan pemerintah. Pendanaan ini tak terkecuali untuk semua kebutuhan yang timbul dari perang yang mereka ciptakan. Di lain sisi, tumpukan utang ini membuat defisit anggaran Israel terus melebar. Pada Oktober 2023 lalu, defisitnya telah mencapai 22,9 miliar shekel alias meningkat 4,6 miliar shekel dari bulan sebelumnya. Perang yang pecah sejak 7 Oktober 2023 itu telah menghilangkan banyak nyawa, mulai dari orang dewasa hingga bayi di Palestina. Per Selasa (14 11), Pemerintah Hamas di Gaza mengatakan jumlah korban tewas imbas gempuran pasukan Israel menyentuh 11.320 orang. Korban tewas termasuk 4.650 anak-anak dan 3.145 perempuan.  "
      }
    }
  ]
}