{
  "page": 944,
  "main_url": "https://www.cnnindonesia.com/indeks/2/944",
  "time": "2023-12-08 07:12:27.118758",
  "datas": [
    {
      "id": 1,
      "title": "WhatsApp Segera Luncurkan Verifikasi Email, Cek Fungsinya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106121015-185-1020483/whatsapp-segera-luncurkan-verifikasi-email-cek-fungsinya",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/02/ilustrasi-whatsapp-3_169.jpeg?w=650&q=90",
        "tags": [
          "whatsapp",
          "verifikasi email",
          "email",
          "meta"
        ],
        "article": "Aplikasi pesan singkat WhatsAppdikabarkan bakal segera meluncurkan pembaruan yang memungkinkan pengguna bisa memverifikasi akun lewat surat elektronik aliasemail untuk mencegah peretasan akun. Pembaruan itu dibocorkan oleh WABetaInfo. Dalam laporan di laman tersebut, update masih dalam program uji coba alias beta di versi hingga 2.23.18.19. 'Fitur ini masih dalam pengembangan, namun berkat pembaruan WhatsApp beta untuk Android 2.23.18.19, yang tersedia di Google Play Store, kami menemukan fitur baru untuk memverifikasi alamat email Anda,' tulis WABetaInfo.   Kemudian laporan itu juga membagikan tangkapan layar yang bertuliskan pilihan verifikasi email baru yang masih sedang dalam tahap pengembangan.  Secara khusus, ini akan memberi pengguna cara tambahan untuk mengakses akun WhatsApp mereka setelah alamat email mereka dikonfirmasi. Dikutip dari GSM Arena, pembaruan WhatsApp disebut telah digarap mulai Agustus lalu. Metode verifikasi baru bertujuan untuk menerapkan lapisan keamanan lain pada akun pengguna. Hal ini akan membuat peretasan akun sedikit lebih sulit untuk membobol pengguna WhatsApp.  Meskipun peluncurannya masih terbatas untuk saat ini, diharapkan sistem verifikasi dapat menjangkau semua pengguna secepatnya. Sedangkan untuk metode verifikasinya sendiri, diprediksi prosesnya terbilang mudah. Pengguna Anda cukup mengetikkan email Anda dan menunggu verifikasi di kotak masuk Anda. Di samping itu alamat email pengguna juga tidak akan pernah terlihat oleh kontak pengguna, sebagai tindakan privasi.  "
      }
    },
    {
      "id": 2,
      "title": "Moeldoko Pastikan Produsen Mobil Listrik Vinfast Masuk Indonesia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231106131700-603-1020511/moeldoko-pastikan-produsen-mobil-listrik-vinfast-masuk-indonesia",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/16/c13d89bd-e337-4349-a3e2-b3fcacc017c7_169.jpeg?w=650&q=90",
        "tags": [
          "vinfast",
          "vietnam",
          "moeldoko",
          "mobil listrik",
          "kendaraan listrik"
        ],
        "article": "Kepala Staf Kepresidenan (KSP) Moeldokomemastikan produsen mobil listrik asal Vietnam, Vinfast, bakal berbisnis di Indonesia dengan nilai investasi US$1,2 miliar. Menurut Moeldoko, Vinfast segera membangun pabrik di dalam negeri. 'Vietnam akan masuk, US$1,2 miliar akan masuk dan secepatnya akan membangun (pabrik) di sini. Vinfast,' kata Moeldoko kepada wartawan di Istana Negara, Senin (6 11).    Moeldoko bilang Vinfast akan memproduksi mobil listrik dan berpotensi mendirikan ekosistemnya pula di Indonesia. Soal lokasi pabrik dikatakan masih ditentukan. 'Akan membuat pabrik mobil listrik, mungkin bisa saja nanti ekosistemnya akan terbangun di sini,' ucap dia. Perwakilan Vinfast sudah beberapa kali bertemu dengan pemerintah Indonesia pada tahun ini, termasuk dengan Moeldoko pada pada 10 Oktober lalu. Dalam keterangan resmi terkait pertemuan itu Moeldoko mengatakan pemerintah Indonesia memprioritaskan Tingkat Komponen Dalam Negeri (TKDN) untuk kendaraan listrik. Ketika itu Moeldoko juga menyinggung tentang regulasi Peraturan Presiden Nomor 55 Tahun 2019 tentang kendaraan listrik serta Instruksi Presiden Nomor 7 Tahun 2022terkait pemakaian kendaraan listrik sebagai kendaraan dinas operasional pemerintahan. Dia juga menyoroti terkait revisi Perpres 55 2019 yang salah satunya akan berisi relaksasi pajak, penyesuaian TKDN 40 persen hingga 2026 dari sebelumnya 2024, serta relaksasi impor kendaraan listrik completely built up (CBU). Moeldoko di Istana Negara menjelaskan sudah melaporkan pada Presiden Joko Widodo tentang insentif fiskal bagi investor kendaraan listrik terhadap unit CBU yang masuk Indonesia. Buat melakukan ini, kataMoeldoko, investor harus memiliki jaminan namun sebagian dirasa memberatkan. 'Saya sampaikan pada beliau kalau jaminannya cash berarti investor akan dibebani tiga hal, satu akan ada jaminan membangun pabrik di sini pasti, membeli tanah kan, terus tambah lagi modal, kan berat. Jaminannya kan bisa dialihkan ke mungkin sebidang tanah atau bekerja sama dengan bank untuk asuransinya,' jelas Moeldoko. 'Kemarin saya sudah rapat dengan badan kebijakan fiskal, sudah oke akan dipikirkan ke arah sana,' ucap dia lagi. Ekspansi Vinfast ke Indonesia juga sebelumnya sudah diketahui melalui dokumen perusahaan ke Komisi Sekuritas dan Bursa Amerika Serikat (AS). Dalam dokumen itu tertulis Vinfast akan menginvetasikan sekitar US$1,2 miliar atau sekitar Rp18,8 triliun untuk salah satunya mendirikan pabrik yang ditargetkan beroperasi pada 2026. Kapasitas pabrik ini 30 ribu - 50 ribu unit per tahun. Pabrik di Indonesia akan menjadi yang ketiga di dunia usai Vietnam dan pabrik baru di North Carolina, AS yang rencananya beroperasi pada 2025. Vinfast adalah pabrikan mobil listrik milik Pham Nhat Vuong, orang terkaya di Vietnam dan pendiri konglomerat induk Vingroup. "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Massa Israel Kepung Rumah Netanyahu, Marah Perang di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106101039-122-1020406/foto-massa-israel-kepung-rumah-netanyahu-marah-perang-di-gaza",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang israel palestina perang israel hamas konflik israel palestina agresi israel ke palestina demo tuntut benjamin netanyahu benjamin netanyahu",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "demo tuntut benjamin netanyahu",
          "benjamin netanyahu"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Penampakan Patung Jokowi Rp2,5 Miliar di Karo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106134942-32-1020528/penampakan-patung-jokowi-rp25-miliar-di-karo",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/monumen-juma-jokowi_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "patung jokowi",
          "karo",
          "sumatera utara",
          "bobby nasution"
        ],
        "article": "Warga Karo Sumatera Utara(Sumut) membuat patung Presiden Joko Widododi wilayah Liang Melas Datas (LMD). Pembangunan patung ini diklaim wujud terima kasih warga atas perbaikan jalan yang dilakukan Jokowi di lokasi itu. Sebelumnya, warga Karosempatmengirimkanjeruk satu truk ke Istana Kepresidenanatas permintaan warga setempat agar jalanan di Liang Melas Datas Kabupaten Karo itu diperbaiki. Jeruk itu diterima dikirimkan pada 3 Desember 2021 silam. Lantas, jalanan di kawasan itu mulai diperbaiki pada Februari 2022.   Kemudian, warga membangun patung Jokowi. Berdasarkan laporan detikSumut, patung itu berwarna mirip perunggu. Desainnya unik. Wajah Jokowi memandang ke depan. Tangan kanannya mengangkat seolah melambaikan tangan. Badan patung Jokowi itu nampak seperti jalinan.  Patung Jokowi itu akan diletakkan di Monumen Juma Jokowi dengan tinggi patung 6meter dan pondasi 1,5 meter. Selain itu, akan ada taman di sekitar patung. Pembangunan keseluruhan direncanakan mencapai Rp2,5 miliar, berasal dari dana patungan warga dan Wali Kota Medan Bobby Nasution yang merupakan keluarga Jokowi juga. 'Sementara dihitung-hitung Pak Boy Brahmana karena hitungan biaya daripada monumen tersebut berkisar lebih kurang Rp 2,5 miliar, jadi inilah Ibu Bupati, Pak Bobby, kemudian juga Pj Gubernur Sumatera Utara, harapan kami kenapa kami sampaikan ini,' kata Ketua Panitia Pembangunan Monumen Juma Jokowi sekaligus Kepala Desa Polatebu, Adil Sebayang. Pada Sabtu (4 11) lalu, saat acara peletakan batu pertama, Presiden Jokowi menyampaikan sambutannya via video call dari ponsel Bobby Nasution. 'Saya senang, itu saja. Saya senang kalau masyarakat senang. Terima kasih Pak Kades, seluruh warga di Liang Melas Datas, terima kasih, selamat siang. Menjuah juah,' kata Jokowi.  Baca berita lengkapnya di sini."
      }
    },
    {
      "id": 5,
      "title": "INFOGRAFIS: 7 Model Motor Listrik Harga di Bawah Rp10 Juta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231106140613-606-1020538/infografis-7-model-motor-listrik-harga-di-bawah-rp10-juta",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:08 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "motor listrik",
          "infografis",
          "motor listrik subsidi"
        ],
        "article": "Dari banyaknya motor listrik penerima bantuan, di antaranya berbanderol di bawah Rp10 juta usai dikurangi subsidi sebesar Rp7 juta dari pemerintah."
      }
    },
    {
      "id": 6,
      "title": "Produsen Mobil Listrik Vietnam Vinfast Bakal Investasi Rp18,6 T di RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106125220-92-1020503/produsen-mobil-listrik-vietnam-vinfast-bakal-investasi-rp186-t-di-ri",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/03/kepala-staf-presiden-ksp-moeldoko_169.jpeg?w=650&q=90",
        "tags": [
          "vinfast",
          "mobil listrik",
          "moeldoko"
        ],
        "article": "Kepala Staf Kepresidenan (KSP) Moeldokomenyebut produsen mobil listrik Vietnam, Vinfast, bakal membangun pabrik di Indonesia. Adapun nilai investasinyamencapai US$1,2 miliar atau setara Rp18,6 triliun (asumsi kurs Rp15.500 per dolar AS). 'Ini Vietnam akan masuk US$1,2 miliar akan masuk dan akan secepatnya akan membangun di sini,' ujarnya Kompleks Istana Kepresidenan, Jakarta Pusat, Senin (6 11). 'Akan membuat pabrik mobil listrik,' tambahnya.   Moeldokomenyebut Vinfastadalah produsen mobil listrik terbesar di kawasan Asia Tenggara, dengan target pasar Eropa hingga Amerika. 'Vinfast, salah satu perusahaan EV besar di kawasan, udah ekspor ke Europe dan Amerika. Dia akan buat pabrik mobil listrik, bisa aja nanti ekosistem terbentuk di sini,' ujarnya. Namun Moeldoko enggan menjelaskan lebih dalam soal rencana investasi Vinfast, termasuk calon lokasi pabriknya hingga kapan pembangunannya dimulai. 'Ya nanti dikabarkan,' katanya singkat.  Sebelumnya, para petinggi Vinfast sudah bertemu Menteri Perdagangan Zulkifli Hasan di Kantor Kementerian Perdagangan pada awal September lalu. Zulkifli Hasan mengatakan izin Vinfast bakal dipermudah di Indonesia. 'Akan dipermudah, karena Indonesia akan jadi pusat mobil listrik. Jadi walaupun bikinnya di sini, nanti mau ekspor nggak apa-apa. Kita bersaing dengan Thailand. Untungnya pasar kita besar, kita (juga) punya baterai, dari nikelnya,' ujar Zulhas.  "
      }
    },
    {
      "id": 7,
      "title": "Fakta-fakta Terkini Perkembangan Kasus Korupsi BTS 4G BAKTI Kominfo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106084719-12-1020364/fakta-fakta-terkini-perkembangan-kasus-korupsi-bts-4g-bakti-kominfo",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/achsanul-qosasi-jadi-tersangka-korupsi-menara-bts-7_169.jpeg?w=650&q=90",
        "tags": [
          "kejagung",
          "korupsi bts",
          "kemenkominfo",
          "anggota bpk",
          "achsanul qosasi"
        ],
        "article": "Kejaksaan Agung (Kejagung) RI masih terus mengusut kasus dugaan korupsi pembangunan menara BTS 4G dan infrastruktur pendukung 1, 2, 3, 4, dan 5 BAKTI Kominfo. Terbaru, anggota BPK Achsanul Qosasi ditetapkan sebagai tersangka ke-16 dalam kasus tersebut. Penetapan tersangka dilakukan penyidik Jaksa Agung Muda Bidang Tindak Pidana Khusus usai memeriksa Achsanul selama kurang lebih 3 jam, pada Jumat (3 11) kemarin.   Direktur Penyidikan Jaksa Agung Muda Bidang Tindak Pidana Khusus Kuntadi mengatakan Achsanul dinilai terbukti menerima aliran dana sebesar Rp40 miliar di Hotel Grand Hyatt, Jakarta Pusat, Selasa (19 7 2022) malam. Kuntadi mengatakan uang tersebut diberikan oleh terdakwa Irwan Hermawan (IH) yang saat itu menjabat Komisaris PT Solitech Media Sinergy melalui orang kepercayaannya yakni Windi Purnama (WP) dan Sadikin Rusli (SR). 'Bahwa sekitar tanggal 19 Juli 2022 sekitar pukul 18.50 WIB bertempat di Hotel Grand Hyatt, diduga AQ telah menerima sejumlah uang sebesar kurang lebih Rp40 M dari IH melalui WP dan SR,' ujarnya dalam konferensi pers pada Jumat (2 11) lalu.  Berikut CNNIndonesia.com rangkum perkembangan terkini kasus korupsi BTS 4G dan BAKTI Kominfo. Dalam kasus ini, Kejagung telah menetapkan enam belas orang sebagai tersangka. Enam diantaranya saat ini telah menjalani proses persidangan di PN Tipikor Jakarta Pusat. Mereka yang sedang disidang yakni Menkominfo nonaktif Johnny G Plate, Direktur Utama BAKTI Kominfo Anang Achmad Latif, dan Direktur Utama PT Mora Telematika Indonesia Galubang Menak. Selanjutnya Tenaga Ahli Human Development (HUDEV) Universitas Indonesia Tahun 2020 Yohan Suryanto, Account Director of Integrated Account Departement PT Huawei Tech Investment Mukti Ali, serta Komisaris PT Solitech Media Sinergy Irwan Hermawan. Sementara sisanya yakni Windi Purnama selaku orang kepercayaan Irwan Hermawan, Direktur Utama PT Basis Utama Prima Muhammad Yusrizki, pihak swasta Jemmy Setiawan. Kemudian Pejabat Pembuat Komitmen (PPK) Elvano Hatorangan, Kepala Divisi Lastmile dan Backhaul Bakti Kominfo Muhammad Feriandi Mirza (MFM), dan Tenaga Ahli Kominfo Walbertus Natalius Wisang, Komisaris Utama PT Laman Tekno Digital Edward Hutahaean, pihak swasta Sadikin Rusli, Kepala HUDEV UI Muhammad Amar Khoerul, dan anggota BPK Achsanul Qosasi. Terdakwa Irwan Hermawan mengajukan justice collaborator (JC) atau saksi pelaku yang bekerja sama dalam kasus korupsi tersebut. Irwan mengaku sebelumnya sempat takut membongkar keterlibatan pihak lain di tahap penyidikan karena menganggap orang kuat. Namun, berbekal nasihat dari pengacara, ia memberanikan diri membeberkan sejumlah pihak yang terlibat dalam kasus BTS 4G tetapi belum diproses hukum. 'Saya konsultasi dengan pengacara dan mendapat ancaman potensi dakwaan memperkaya diri Rp100 miliar lebih, akhirnya saya konsultasi dengan pengacara. Pengacara menyampaikan bahwa saya agar menyampaikan apa adanya dengan penyidik, Yang Mulia. Akhirnya saya memberanikan diri,' ujarnya.   Saat ini keenam terdakwa--termasuk eks MenkominfoJohnny G Plate--tengah disidang di PN Tipikor Jakarta Pusat telah menjalani proses tuntutan dari Jaksa Penuntut Umum (JPU). Khusus untuk Plate, JPU menuntut agar eks Menkominfo itu dijatuhi pidana 15 tahun penjara dan denda sebesar Rp1 miliar subsider 1 tahun kurungan. Plate juga dibebankan membayar uang pengganti sebesar Rp17,8 miliar subsider 7,5 tahun. JPU meminta Majelis Hakim menjatuhkan pidana terhadap Anang Achmad Latif 18 tahun penjara dan denda sebesar Rp1 miliar subsider 12 bulan kurungan. Anang juga dituntut membayar uang pengganti sebesar Rp5 miliar subsider 9 tahun. Kemudian Galubang dituntut dengan pidana selama 15 tahun dan denda sebesar Rp1 miliar subsider 1 tahun kurungan. Sedangkan Mukti dituntut hukuman pidana selama 6 tahun dan denda sebesar Rp500 juta subsider 6 bulan kurungan. Selanjutnya Yohan dituntut dengan pidana enam tahun penjara dan denda sebesar Rp250 juta subsider tiga bulan kurungan. Ia juga dijatuhi pidana tambahan berupa kewajiban membayar uang pengganti sejumlah Rp399 juta subsider tiga tahun penjara. Terakhir, JPU menuntut Irwan dengan pidana 6 tahun penjara dan denda sebesar Rp250 juta subsider 3 bulan kurungan. Jaksa juga meminta majelis hakim menetapkan Irwan sebagai saksi pelaku atau JC dalam perkara ini. Selain itu, Irwan juga dituntut membayar uang pengganti sebesar Rp7 miliar subsider 3 tahun penjara.  Lebih lanjut, Kejagung mengaku tengah mengusut dugaan aliran dana korupsi proyek BTS 4G BAKTI Kominfo yang disebut untuk menghentikan proses penyidikan. Kuntadi mengatakan pendalaman itu dilakukan terkait penerimaan dana yang diterima oleh tersangka Edward Hutahaean dan Sadikin Rusli. 'Terkait dengan dalam rangka apa uang itu diberikan baik kepada EH (Edward Hutahaean) maupun SDK (Sadikin). Itu yang masih dalam proses penyidikan kami,' jelasnya. Kuntadi mengatakan pendalaman nantinya juga akan dilakukan penyidik untuk mengkonfirmasi upaya penghentian kasus oleh kedua tersangka hingga akhirnya dapat menerima suap dari kasus korupsi proyek BTS 4G BAKTI Kominfo. '(Klaster penghentian penyidikan) itu masih dalam tahap penyidikan. Masih kami dalami, sebenarnya dalam rangka apa dia menggerakkan orang supaya menyerahkan uang, itu alasannya apa, ini masih kita dalami,' tuturnya. "
      }
    },
    {
      "id": 8,
      "title": "Cara Download dan Cetak Kartu Ujian SKD CPNS 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231106103133-561-1020418/cara-download-dan-cetak-kartu-ujian-skd-cpns-2023",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/02/ilustrasi-orang-lagi-ngetik-di-komputerlaptop_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara download kartu ujian skd cpns",
          "cara cetak kartu ujian skd cpns 2023",
          "skd cpns 2023",
          "cpns 2023",
          "cpns",
          "skd cpns"
        ],
        "article": "Seleksi Kompetensi Dasar (SKD) Calon Pegawai Negeri Sipil (CPNS) dijadwalkan digelar pada 9-18 November 2023. Peserta yang mengikuti SKD diwajibkan mencetak dan membawa kartu ujian. Kartu ujian SKD CPNS 2023 dapat dicetak atau di-download melalui laman SSCASN. Berikut cara download dan cetak kartu ujian SKD CPNS 2023.     Peserta SKD CPNS 2023 wajib membawa dokumen pendukung saat mengikuti tes, salah satunya kartu ujian. Kartu ujian ini berisi informasi penting, antara lain nama peserta, nomor peserta, tempat dan tanggal lahir, NIK, kualifikasi pendidikan, formasi jabatan yang dilamar, hingga lokasi tes. Setelah men-download-nya, peserta dapat mencetak kartu ujian di kertas ukuran A4 sesuai dengan ukuran asli.  Download kartu peserta ujian CPNS dapat dilakukan mulai Minggu (29 10). Berikut cara download dan cetak kartu peserta ujian CPNS 2023. Selain menyiapkan kartu peserta ujian, pelamar juga harus memerhatikan beberapa hal. Pelamar diharapkan membaca bagian 'Perhatian' yang ada pada kartu ujian, yang berisikan informasi penting untuk pelamar. Selain itu, pelamar juga diharap selalu memantau kanal instansi untuk pelaksanaan jadwal maupun lokasi ujian SKD CPNS 2023. Perlu diingat juga bahwa yang dibawa pelamar saat mengikuti tes SKD bukanlah kartu pendaftaran, melainkan kartu ujian CPNS 2023.     Berikut jadwal terkait Seleksi Kompetensi Dasar (SKD) Calon Pegawai Negeri Sipil (CPNS) 2023.   Demikian cara download dan cetak kartu ujian SKD CPNS 2023. Semoga bermanfaat."
      }
    },
    {
      "id": 9,
      "title": "Iin, Sosok Pahlawan Ekonomi Sederhana yang Lahir dari PNM Mekaar",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106134635-625-1020527/iin-sosok-pahlawan-ekonomi-sederhana-yang-lahir-dari-pnm-mekaar",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pnm_169.jpeg?w=650&q=90",
        "tags": [
          "pnm",
          "mekaar",
          "nasabah pnm mekaar"
        ],
        "article": "Indriati, seorang perempuan berusia 46 tahun, menjadi sosok inspiratif bagi banyak orang. Meski bertubuh sederhana dan berpenampilan polos, ia telah membantu lebih dari 10 kerabatnya dalam berbisnis dan menjembatani mereka ke akses permodalan. Iin, sapaan akrabnya, memang dikenal sebagai sosok yang ulet dan gigih dalam berdagang. Ia telah mencoba berbagai jenis usaha, mulai dari jajanan pasar, minuman manis, mainan anak, kue kering, hingga membuka warung. 'Saya gampang bosen orangnya, selalu penasaran, tapi laku semua sih,' ujarnya seperti dikutip dari keterangan tertulis, Senin (6 11).   Selain menyekolahkan anak-anaknya hingga ada yang masuk ke perguruan tinggi, Iin juga aktif memberdayakan perempuan di sekitarnya. Ia mengajarkan mereka cara berdagang yang baik, serta membantu mereka mendapatkan akses permodalan. Kerabat dan tetangganya juga selalu mendatangi rumahnya untuk menanyakan saran dalam berdagang. Anak sulungnya juga sudah giat berdagang voucher pulsa atas bimbingannya. Iin sendiri menjadi ketua kelompok PNM Mekaar sejak 7 tahun lalu. Melalui kelompoknya tersebut, ia telah membantu kakak dan tetangganya untuk memulai usaha. Ia juga berhasil membantu 7 orang untuk mendapatkan akses terhadap KUR milik BRI. Ia tahu PNM program Mekaar selalu terbuka dengan masuknya nasabah baru dan memberikan modal finansial, modal intelektual dan modal sosial. Oleh karena itu, Iin yang memang memiliki jiwa sosial yang tinggi menjalankan prinsip saling memberdayakan. 'Kita perempuan harus maju dan mandiri, tetapi juga harus tulus punya niat untuk bantu orang,' pungkasnya dengan tersenyum. Iin membuktikan bahwa perempuan bisa menjadi pahlawan bagi keluarga dan lingkungannya. Ia juga menunjukkan bahwa dengan tekad dan usaha, siapa pun bisa meraih kesuksesan."
      }
    },
    {
      "id": 10,
      "title": "2 Mahasiswa Minta MK Sidang Ulang Syarat Cawapres Tanpa Anwar Usman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106130933-12-1020505/2-mahasiswa-minta-mk-sidang-ulang-syarat-cawapres-tanpa-anwar-usman",
      "konten": {
        "posted": "Senin, 06 Nov 2023 13:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/anwar-usman-lantik-majelis-kehormatan-mk-6_169.jpeg?w=650&q=90",
        "tags": [
          "mk",
          "cawapres",
          "anwar usman",
          "mahasiswa",
          "jokowi"
        ],
        "article": "Dua mahasiswa mengajukan gugatan ke Mahkamah Konstitusi (MK) untuk melakukan sidang ulang terkait syarat usia calon presiden (capres) dan calon wakil presiden (cawapres). Selain mahasiswa bernama Ilham Maulana dan Asy Syifa Nuril Jannah,advokat Lamria Siagian dan Ridwan Darmawan turut bergabung sebagai pihak pemohon dengan gugatan yang sama. 'Menyatakan Pasal 169 huruf q Undang Undang Nomor 7 Tahun 2017 Tentang Pemilihan Umum sebagaimana dimaknai dalam Putusan Mahkamah Konstitusi Nomor 90 PUU-XXI 2023 sepanjang frasa 'atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah', bertentangan dengan Undang-Undang Dasar Republik Indonesia Tahun 1945 dan tidak memiliki kekuatan hukum mengikat,' demikian bunyi petitum penggugat yang dilansir situs MKRI, Senin (6 11).   Dalam gugatan ini, keempat penggugat itu dalam permohonan provinsinya juga meminta agar MK tak melibatkan Ketua MK Anwar Usman dalam mengadili gugatan ini.  MK diminta untuk tak melibatkan Anwar dalam mengadili gugatan ini untuk menghindari konflik kepentingan (conflict of interest). 'Menyatakan, Memeriksa, Mengadili, dan Memutus Permohonan PARA PEMOHON dengan tidak melibatkan Majelis Hakim Anwar Usman,' pinta para penggugat. Lebih lanjut, masih dalam permohon provisi para penggugat, mereka meminta MK agar menginstruksikan KPU untuk membatalkan penerapan Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 Tentang Pemilihan Umum sebagaimana dimaknai dalam Putusan Mahkamah Konstitusi Nomor 90 PUU-XXI 2023 pada peraturan KPU soal pendaftaran capres-cawapres. 'Memerintahkan pihak terkait dalam hal ini Komisi Pemilihan Umum untuk mendiskualifikasi Pasangan Capres dan Cawapres yang tidak memenuhi persyaratan sebagaimana ketentuan dalam Undang-Undang Nomor 7 Tahun 2017 Tentang Pemilihan Umum,' tulisnya. MK dinilai harus melakukan sidang ulang perkara yang telah diadili dalam putusan Mahkamah Konstitusi Nomor 90 PUU-XXI 2023 ini lantaran suara mayoritas hakim belum terpenuhi. Para penggugat pun turut membeberkan pertimbangan para hakim MK dalam putusan tersebut sebagai berikut. Tiga orang hakim mengabulkan sebagian dengan memaknai syarat usia tetap 40 tahun sepanjang dimaknai berpengalaman sebagai pejabat negara yang dipilih (elected official). Dua orang hakim mengabulkan untuk sebagian dengan alasan yang berbeda terkait pertimbangannya, yakni hanya terbatas berpengalaman sebagai Gubernur yang kriterianya diserahkan kepada pembentuk undang-undang. Satu orang hakim memiliki pendapat berbeda (Dissenting Opinion) dengan menyatakan bahwa Pemohon Perkara Nomor 90 PUU-XXI 2023 tidak memiliki kedudukan hukum (legal standing). Dua orang hakim berpendapat bahwa perkara ini bukan merupakan permasalahan inkonstitusionalitas norma, tetapi merupakan opened legal policy; Satu orang hakim memiliki pendapat berbeda. permohonan pemohon (Dissenting Opinion), yaitu dinyatakan gugur. 'Sudah sepatutnya Rapat Pemusyawaratan Hakim untuk pengambilan Putusan Mahkamah dalam Perkara Nomor 90 PUU-XXI 2023 ditunda hingga mendapat kemufakatan yang bulat oleh para hakim dan tidak seharusnya melanjutkan Rapat Permusyawaratan Hakim dengan agenda Pengambilan Putusan Mahkamah,' jelas para penggugat. Sebagai informasi, Putusan Mahkamah Konstitusi Nomor 90 PUU-XXI 2023 ini sebelumnya telah melahirkan banyak kontroversi. Banyak pihak mengkritik putusan tersebut memunculkan kembali politik dinasti di Indonesia. Salah satunya, publik curiga putusan ini memuluskan langkah putra sulung Presiden JokoWidodo, Gibran Rakabuming jadi cawapres Prabowo Subianto di Pilpres 2024. Buntutnya, sembilan hakim konstitusi dilaporkan atas dugaan pelanggaran kode etik. Teranyar, Majelis Kehormatan Mahkamah Konstitusi juga telah dibentuk dan diketuai Jimly Ashhddiqie untuk memeriksa dugaan pelanggaran kode etik para hakim MK.  "
      }
    }
  ]
}