{
  "page": 811,
  "main_url": "https://www.cnnindonesia.com/indeks/2/811",
  "time": "2023-12-08 06:56:55.274555",
  "datas": [
    {
      "id": 1,
      "title": "KSAD Agus Sebut Berkas Kelengkapan Jadi Panglima Sudah Dikirim ke DPR",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110144141-32-1022569/ksad-agus-sebut-berkas-kelengkapan-jadi-panglima-sudah-dikirim-ke-dpr",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/pelantikan-ksad-di-istana-negara-1_169.jpeg?w=650&q=90",
        "tags": [
          "jenderal agus subiyanto",
          "panglima tni",
          "ksad",
          "dpr"
        ],
        "article": "Kepala Staf Angkatan Darat (KSAD)Jenderal Agus Subiyanto mengatakan berkas-berkas untuk melengkapi pencalonan dirinya sebagaiPanglima TNI telah dikirim ke DPR pada Jumat (10 11). 'Hari ini proses melengkapi administrasi dan sudah terkirim ke DPR,' kata Agus lewat pesan singkat kepada CNNIndonesia.com, Jumat (10 11).    Agus takmerinci apakah berkas langsung diantar oleh dirinya atau tidak. Namun, tidak terlihat kedatangan Agus di Komisi I DPR sejak pagi hingga siang. Sebelumnya, Anggota Komisi I DPR RI Bobby Adhityo Rizaldi mengatakan hari ini pihaknya bakal memverifikasi berkas-berkas terkait pencalonan Agus. Verifikasi administrasi merupakan rangkaian sebelum Agus mengikuti uji kepatutan dan kelayakan yang akan digelar Komisi I DPR pada Senin (13 11). Sejumlah dokumen Agus yang akan diperiksa di antaranya daftar riwayat hidup, NPWP, KTP, Kartu Keluarga, LHKPN 2022, SPT Pajak 2022, dan surat keterangan sehat dari rumah sakit pemerintah.  Ia menjelaskan verifikasi bakal diselesaikan dalam satu hari. Jika telah selesai, proses akan dilanjutkan ke tahap berikutnya.'Kita agendakan hari Senin acaranya (fit and proper test) dan setelah itu kita akan rapat internal dan setelah diputuskan pada pukul 17.00 akan dilakukan verifikasi faktual ke rumah yang bersangkutan di daerah Cilangkap,' katanya. Presiden Jokowi melantik Agus menjadi Kepala Staf Angkatan Darat (KSAD) pada Rabu (27 10) menggantikan Dudung yang bakal pensiun. Tak lama setelahnya, Jokowi mengusulkan Agus sebagai Panglima TNI menggantikan Laksamana Yudo Margono yang juga bakal pensiun. DPR telah menerima surat presiden (surpres) yang berisi nama Agus. "
      }
    },
    {
      "id": 2,
      "title": "Israel Disebut Serang RS Indonesia Pakai Rudal Serpih Shrapnel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110142118-120-1022549/israel-disebut-serang-rs-indonesia-pakai-rudal-serpih-shrapnel",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "rumah sakit indonesia di gaza",
          "rs indonesia di gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Rumah Sakit Indonesia diGaza menjadi salah satu sasaran gempuranIsrael dalam serangan yang terjadi pada Kamis (9 11). Direktur RS Indonesia Atef Al Kahlout mengatakan Israel menyerang bangunan itu menggunakan rudal serpih Shrapnel. 'Inilah yang dilemparkan ke rumah sakit: pecahan peluru rudal,' kata Al-Kahlout sambil menunjukkan pecahan rudal itu ke arah kamera, seperti diberitakan Al Jazeera, Jumat (10 11). RudalShrapnel merupakan jenis senjata yang menembakkan peluru-peluru kecil dengan kecepatan tinggi. Tembakan dari pecahanrudal tersebut dapat melumpuhkan target dalam jumlah besar.    RS Indonesia di wilayah utara Gaza terancam berhenti beroperasi pada hari ini lantaran kehabisan bakar bakar. Al-Kahlout sebelumnya mengatakan solar untuk RS itu hanya tersisa 1.100 liter dan hanya cukup untuk satu hari. Meskipun terancam berhenti beroperasi, Al-Kahlout mengatakan masyarakat Gaza tidak akan patah semangat terhadap gempuran Israel.    'Biarkan dunia menjadi saksi tentang target pendudukan. Dalam 24 jam, layanan rumah sakit akan berhenti,' kata Al-Kahlout. 'Tampaknya pasukan pendudukan Israel tidak senang dengan kegigihan RS Indonesia maupun ketabahan masyarakat Gaza utara,' lanjutnya.  Lingkungan sekitar RS Indonesia di Gaza utara itu diserang 11 rudal Israel dalam satu hari. Al-Kahlout mengatakan sebagian rumah sakit itu hancur imbas pemboman Israel. Bahkan, tiga warga negara Indonesia (WNI) yang merupakan relawan Medical Emergency Rescue Committee (Mer C) masih memilih bertahan di Gaza untuk melanjutkan tugas kemanusiaan meskipun RS Indonesia terus digempur. 'Mereka (Israel) melakukan serangan dengan menargetkan warga sipil tak bersenjata, orang-orang yang terluka, dan staf medis yang haknya dijamin oleh hukum internasional dan organisasi hak asasi manusia (HAM),' ucap Al-Kahlout. 'Sepertinya dunia masih buta, tuli dan bodoh terhadap kekejaman ini. Lebih dari 16 bom jatuh dalam waktu kurang dari lima detik. Lihatlah jenis kerusakan yang terjadi. Rakyat Palestina akan tetap teguh; kami akan terus bertahan sampai kami menaklukkan pendudukan,' tegasnya. Per Kamis (9 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.790 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.412 di antaranya merupakan anak-anak dan 2.918 lainnya perempuan.  Sementara itu, sebanyak 26.475 orang lainnya terluka akibat gempuran Israel di Gaza sejak 7 Oktober lalu. Masih ada 2.550 orang, termasuk 1.350 anak-anak, hilang di Gaza. Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir ini pun telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung sejak 2022 lalu."
      }
    },
    {
      "id": 3,
      "title": "Hasil Practice MotoGP Malaysia: Alex Marquez Tercepat, Martin Kedua",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110151354-156-1022598/hasil-practice-motogp-malaysia-alex-marquez-tercepat-martin-kedua",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/hari-pertama-motogp-belanda-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "alex marquez",
          "jorge martin",
          "motogp",
          "motogp malaysia",
          "motogp malaysia 2023",
          "motogp 2023"
        ],
        "article": "Alex Marquezjadi pembalap tercepat disusulJorge Martin di posisi kedua pada sesi practice MotoGP Malaysia, Jumat (10 11). Alex Marquez mencatat waktu 1 menit 57,823 detik. Torehan tersebut lebih cepat 0,174 detik dari catatan milik Jorge Martin yang ada di posisi kedua. Alex Marquez membukukan waktu tersebut di kesempatan terakhir melibas Sirkuit Sepang, Posisi Jorge Martin yang sempat kokoh di peringkat pertama pun tergusur ke posisi kedua.    Jack Miller ada di tempat ketiga, disusul Brad Binder dan Maverick Vinales. Sedangkan Pecco Bagnaia tampil kurang menggigit dan hanya ada di posisi kedelapan dengan catatan waktu 0,597 detik lebih lambat dari Alex Marquez. Persaingan Bagnaia dengan Jorge Martin makin sengit jelang musim berakhir. Bagnaia saat ini mengoleksi 389 poin, unggul 13 angka dari Jorge Martin yang ada di posisi kedua. Penampilan Jorge Martin sendiri terbilang menggigit. Di MotoGP Thailand, ia bisa meraih poin maksimal yaitu 37 angka hasil kemenangan di sprint race dan balapan hari Minggu. Setelah MotoGP Malaysia, MotoGP 2023 menyisakan dua seri lainnya yaitu MotoGP Qatar dan MotoGP Valencia. Hasil Practice MotoGP Malaysia Jumat 1. Alex Marquez 1 menit 57,823 detik2. Jorge Martin +0,174 detik3. Jack Miller 0,409 detik4. Brad binder +0,484 detik5. Maverick Vinales +0,489 detik6. Luca Marini +0,511 detik7. Fabio Quartarararo +0,576 detik8. Pecco Bagnaia +0,597 detik9. Marco Bezzecchi +0,627 detik10. Johann Zarco +0,664 detik   "
      }
    },
    {
      "id": 4,
      "title": "Konser Morrissey di Bangkok dan Hong Kong Ikut Batal",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110151244-227-1022596/konser-morrissey-di-bangkok-dan-hong-kong-ikut-batal",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/10/13/cb2d1618-8359-4f02-8b03-22930b441da1_169.jpg?w=650&q=90",
        "tags": [
          "morrissey",
          "konser musik",
          "musik"
        ],
        "article": "Morrisseyresmi membatalkan konsernya di Bangkok, Thailand, dan Hong Kong, setelah penyanyi asal Inggris itu sebelumnya membatalkan konser di Singapura yang mestinya digelar Kamis (9 11). 'Dengan amat menyesal kami mengumumkan karena alasan yang di luar kendali kami, konser 40 tahun Morrissey yang semula bakal digelar di Singapura, Hong Kong, dan Bangkok telah dibatalkan,' tulis penyelenggara konser Morrissey di Thailand, Live Nation, pada Kamis (9 11).    Untuk jadwal di Bangkok, Morrissey mulanya direncanakan tampil pada Sabtu (18 11) di Samyan Mitrtown Hall, Bangkok. Sementara di Hong Kong, Morrissey dijadwalkan untuk tampil pada Kamis (16 11) di AsiaWorld-Summit (Hall 2). Belum diketahui lebih lanjut terkait detail kendala teknis dan alasan utama yang menyebabkan batalnya konser Morrissey di tiga negara tersebut. Teruntuk pemegang tiket konser Morrissey di Thailand, pihak promotor Live Nation menyediakan akses pengembalian dana yang dapat diakses langsung melalui situs Thai Ticket Major. Menurut keterangan pihak penyelenggara, 'proses pengembalian dana dapat dilakukan di antara 15 November hingga 15 Desember 2023.' 'Kami memohon maaf untuk ketidaknyamanan ini, terima kasih untuk pengertian Anda,' tutup pengumuman tersebut.  [Gambas:Twitter]  Pada Minggu (5 11), Morrisseymembatalkan konsernya di Singapura yang semula akan diselenggarakan pada Kamis (9 11) di The Star Theatre, Singapura.  Kabar itu diumumkan melalui situs resmi penjualan tiket Ticketmaster, seperti diberitakan oleh The Straits Times, Minggu (5 11). Menurut pengumuman itu, konser Morrissey batal karena masalah teknis. Di sisi lain, konser yang merupakan bagian dari tur dunia bertajuk 40 Years of Morrissey ini juga dijadwalkan digelar di Jakarta pada Rabu (22 11) mendatang di Istora Senayan Jakarta. Sejauh ini, belum ada kabar resmi terkait batal atau tidaknya penyelenggaraan konser Morrissey di Jakarta. CNNIndonesia.com telah menghubungi pihak KIG Live selaku pihak penyelenggara konser Morrissey di Indonesia, tapi belum mendapatkan respons.    Morrissey memang memiliki beberapa rekam jejak untuk membatalkan konsernya secara mendadak. Salah satu yang terakhir terjadi adalah di Nottingham, Inggris pada Juli lalu karena 'keadaan yang tidak terduga'. Sementara itu, serangkaian pertunjukan Morrissey di Amerika Selatan pada September lalu juga ditunda karena ia terkena demam berdarah. Terakhir kali Morrissey menyambangi Indonesia adalah pada 2016 lalu ketika menggelar konser di Senayan Golf Driving Range, Jakarta. Saat itu merupakan kali kedua Morrissey manggung di Jakarta setelah 2012. Sehingga, bila jadi, perayaan 40 tahun Morrissey bermusik pada 22 November nanti menjadi konser ketiganya di Indonesia. Morrissey merupakan penyanyi asal Inggris bernama asli Steven Patrick Morrissey. Ia dikenal luas sebagai frontman sekaligus vokalis band rock The Smiths pada 1982 hingga band itu bubar pada 1987.    "
      }
    },
    {
      "id": 5,
      "title": "Investasi Transportasi Meningkat, Kemenhub Lembaga Terbaik di ALI 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110150512-97-1022591/investasi-transportasi-meningkat-kemenhub-lembaga-terbaik-di-ali-2023",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/complement-bnr-kemenhub-10-november-2023_169.jpeg?w=650&q=90",
        "tags": [
          "kemenhub",
          "anugerah layanan investasi",
          "investasi",
          "wakil presiden ma'ruf amin"
        ],
        "article": "Kementerian Perhubungan (Kemenhub) kembali meraih penghargaan Terbaik Pertama di Kategori Kementerian Lembaga pada Anugerah Layanan Investasi (ALI) Tahun 2023 dari Kementerian Investasi BKPM. Kemenhub berhasil mempertahankan gelar tersebut untuk kedua kalinya, setelah sebelumnya juga meraih penghargaan serupa pada 2022. Penghargaan ini merupakan hasil penilaian terhadap kementerian, lembaga, serta pemerintah daerah, terhadap kinerja layanan investasi serta upaya percepatan pelaksanaan berusaha bagi pelaku usaha nasional maupun asing untuk berinvestasi di Indonesia. Penghargaan diserahkan secara langsung oleh Wakil Presiden RI Ma'ruf Amin, Menteri Investasi Kepala BKPM Bahlil Lahadalia, dan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Abdullah Azwar Anas, kepada Menteri Perhubungan Budi Karya Sumadi, di Jakarta, Rabu (8 11).   Dalam arahannya, Ma'ruf mengatakan bahwa dinamika global masih menghadirkan sejumlah tantangan bagi perekonomian Indonesia. Beberapa diantaranya adalah tingkat inflasi yang masih tinggi, suku bunga, perang, dan fragmentasi geo-ekonomi yang menuntut adanya strategi antisipatif ke depan. 'Di tengah kondisi ini, perekonomian Indonesia terjaga dan tetap bertumbuh, salah satunya didukung oleh investasi. Investasi sangat vital untuk menopang pembangunan berkelanjutan, memberikan nilai tambah bagi sumber daya alam, meningkatkan daya saing bangsa, dan menciptakan keadilan ekonomi dan sosial,' ujarnya. Maka dari itu, dia mengharapkan, Kementerian, Lembaga dan Pemerintah Daerah dapat melakukan empat aksi utama dalam meningkatkan iklim investasi yang positif di Indonesia.Pertama adalah dengan meningkatkan realisasi investasi dengan cara memperbaiki iklim investasi dan tata kelola. Kedua, investasi tak hanya menguntungkan dari sisi ekonomi, tetapi juga dari sisi sosial, kebudayaan dan lingkungan sehingga masyarakat dapat merasakan secara langsung manfaat dari investasi itu sendiri. Ketiga, peluang dan potensi besar investasi pada sektor halal dapat dimanfaatkan sebaik-baiknya, bahkan ditingkatkan. Terakhir adalah dengan menggali terus sektor potensial lainnya di masing-masing daerah agar membawa efek berganda bagi perekonomian daerah sehingga mewujudkan pemerataan ekonomi di seluruh tanah air. Usai menerima penghargaan, Budi Karya menyampaikan komitmennya untuk mendukung kemajuan investasi Indonesia. Tak lupa ia juga mengapresiasi sejumlah pihak, yakni Presiden dan Wapres yang telah memberikan arahan dan dorongan, serta Menteri Investasi BKPM yang konsisten dalam upaya mendorong kemudahan berinvestasi di Indonesia. 'Ini kedua kalinya kami meraih terbaik pertama dan merupakan pencapaian yang berarti bagi Kementerian Perhubungan. Kami senantiasa berusaha yang terbaik dalam pelayanan dan investasi demi kemajuan Indonesia,' ujarnya. 'Perizinan di Kementerian Perhubungan sudah lebih cepat dan tata kelola juga sudah lebih baik, sehingga dapat memberi kepastian bagi para pelaku usaha yang ingin berinvestasi di sektor transportasi,' pungkas Budi Karya."
      }
    },
    {
      "id": 6,
      "title": "KPK Kumpulkan Bukti Kasus Dugaan Suap Wamenkumham",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110144807-12-1022575/kpk-kumpulkan-bukti-kasus-dugaan-suap-wamenkumham",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-edward-omar-sharif-hiariej-sambangi-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "wamenkumham",
          "eddy hiariej"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) mulai mengumpulkan alat bukti untuk mengusut kasus dugaan suap dan penerimaan gratifikasi Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariej. 'Sekarang adalah proses menyelesaikan pengumpulan barang bukti, kemudian pemeriksaan saksi kita agendakan ke depan,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri di Gedung Merah Putih, Jakarta, Jumat (10 11). Ali mengatakan proses pengumpulan barang bukti tersebut membutuhkan waktu banyak. Oleh karena itu, ia meminta publik bersabar.   'Kami butuh waktu, kami butuh proses untuk menyelesaikan perkara karena tentu kami tidak ingin grasah-grusuh, tentu kami ingin menyampaikan aspek formil dan materiel dari perkara itu sendiri, karena tentu ada perkara panjang sampai akhirnya kami sampaikan proses ini sampai pengadilan tindak pidana korupsi,' ucap Ali. KPK mengumumkan telah menetapkan empat orang sebagai tersangka terkait kasus dugaan suap dan gratifikasi, Kamis (9 11) malam. Satu di antaranya ialah Eddy Hiariej. 'Penetapan tersangka Wamenkumham, benar itu sudah kami tanda tangani sekitar dua minggu yang lalu,' kata Wakil Ketua KPK Alexander Marwata di Kantornya, Jakarta, Kamis (9 11) malam. Eddy Hiariej sudah buka suara terkait proses penegakan hukum tersebut. Ia mengklaim belum menerima Surat Perintah Dimulainya Penyidikan (SPDP) dari KPK. Hal itu disampaikan Eddy melalui Koordinator Humas Setjen Kementerian Hukum dan HAM Tubagus Erif Faturahman. 'Beliau [Eddy Hiariej] tidak tahu menahu terkait penetapan tersangka yang diberitakan media karena belum pernah diperiksa dalam penyidikan dan juga belum menerima sprindik maupun SPDP,' kata Erif melalui keterangan tertulis, Jumat (10 11)."
      }
    },
    {
      "id": 7,
      "title": "Link Live Streaming Panama vs Maroko di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110145755-142-1022585/link-live-streaming-panama-vs-maroko-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/timnas-panama-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "panama vs maroko",
          "timnas panama u-17",
          "timnas maroko u-17",
          "link live streaming piala dunia u-17 2023",
          "link live streaming piala dunia u-17",
          "link live streaming panama vs maroko"
        ],
        "article": "Pertandingan Panama vs Maroko merupakan salah satu dari dua laga yang akan menjadi pertandingan pertama Piala Dunia U-17 2023. Berikut link live streaming Panama vs Maroko di Piala Dunia U-17 2023. Panama dan Maroko merupakan dua rival Indonesia di Grup A, selain Ekuador yang akan menjadi lawan pertama tim Merah Putih di fase grup. Laga Panama vs Maroko akan digelar di Stadion Gelora Bung Tomo (GBT), Jumat (10 11) pukul 16.00 WIB.   Link live streaming Panama vs Maroko bisa disaksikan melalui Vidio.com. Sementara siaran langsung bisa disaksikan di Indosiar. Panama lolos ke Piala Dunia U-17 2023 setelah menjadi semifinalis Piala CONCACAF U-17 2023. Skuad arahan Mike Stump mengalahkan Guatemala, Curacao, Kuba, dan Panama. Langkah tim berjuluk La Rojita itu dihentikan Meksiko di perebutan tempat menuju final. Ini merupakan penampilan ketiga Panama di Piala Dunia U-17 setelah 2011 dan 2013. Panama berkekuatan pemain-pemain yang mayoritas terdaftar di klub lokal. Hanya ada tiga pemain yang merumput di luar Panama. Sementara Maroko yang juga didominasi pemain dari klub lokal, memiliki pemain-pemain yang menjalani karier di kesebelasan tenar Eropa seperti Zakaria Ouazane (Ajax) dan Adam Boufandar (Juventus). Maroko merupakan runner up Piala Afrika U-17 2023. Tim junior Singa Atlas ini akan tampil untuk kali kedua di Piala Dunia U-17 setelah 2013. Pada Piala Dunia U-17 2013, Panama dan Maroko bertemu di fase grup. Ketika itu Maroko menang 4-2 dan menjadi juara fase grup, sementara Panama menjadi juru kunci. Stadion Gelora Bung Tomo (GBT), Surabaya   Jumat (10 11) pukul 16.00 WIB   Vidio.com "
      }
    },
    {
      "id": 8,
      "title": "Sempat Rusak Usai Viral, Rumah 'Surga' Abah Jajang Kembali Indah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110113657-269-1022428/sempat-rusak-usai-viral-rumah-surga-abah-jajang-kembali-indah",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/09/rumah-abah-jajang-cianjur-1_169.jpeg?w=650&q=90",
        "tags": [
          "wisata cianjur",
          "abah jajang",
          "rumah abah jajang",
          "curug citambur",
          "abah jajang curug citambur"
        ],
        "article": "Selang beberapa bulan setelah viral karena rusak, kini rumah 'surga' Abah Jajang di Kabupaten Cianjur, Jawa Barat kembali indah. Rumah panggung sederhana dengan pemandangan 'surga' itu sempat ditawar dengan harga Rp2,5 miliar karena keindahannya. Rumah itu menghadap langsung ke Curug Citambur yang pesonanya bukan main. Abah Jajang, selaku pemilik, memilih tidak mengambil tawaran karena rumah itu adalah harta berharga satu-satunya milik dia dan keluarganya.   Sejak viral pada tahun lalu, banyak wisatawan yang datang berkunjung merasakan suasana surga itu. Abah Jajang tidak melarangnya dan tidak mematok harga.  'Kalau mau menginap atau camping di rumah abah silakan, tapi kalau mau beli, abah tidak akan jual. Ditawar berapapun abah tidak akan jual. Bukan karena rumah dan tanahnya, tapi karena pemandangan alamnya yang mungkin abah tidak akan dapat lagi di tempat yang lain,' kata Abah Jajang, dalam sebuah wawancara. Namun, banyaknya pengunjung justru membuat halaman rumahnya rusak. Sempat viral video di media sosial yang memperlihatkan rumput indah di sana berubah menjadi hamparan tanah dan lumpur. Selang sekitar enam bulan sejak informasi mengenai rusaknya halaman rumah AbahJajang beredar, kini kondisinya kembali pulih dan indah.  [Gambas:Twitter]  Beredar video yang diunggah akun TikTok @aipputraa yang memperlihatkan kondisi terbaru rumah Abah Jajang yang kembali indah dan asri. Rumput-rumput yang sebelumnya hancur, kini terlihat subur kembali. Video ini dibagikan oleh pengguna lain di platform X dan menuai banyak komentar. Beberapa warganet tak setuju jika lokasi ini viral lagi dan mengundang banyak pelancong. 'Kalau ada tempat viral terus fomo pengin ke sana minimal kesadarannya lah jangan ngerusak. Viral dikit, tempat rame, rusak banyak sampah,' cuitan balasan dari salah satu seorang pengguna. Cuitan itu kini telah disukai oleh 1,7 ribu pengguna lain.   "
      }
    },
    {
      "id": 9,
      "title": "Pemerintah Naikkan Subsidi Konversi Motor Listrik Jadi Rp10 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110144740-92-1022581/pemerintah-naikkan-subsidi-konversi-motor-listrik-jadi-rp10-juta",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/12/5095627e-6c11-4706-8b6a-b75d0c190b3c_169.jpeg?w=650&q=90",
        "tags": [
          "arifin tasrif",
          "subsidi motor listrik",
          "motor listrik",
          "subsidi"
        ],
        "article": "Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif mengklaim insentif konversimotor listrik naik dari Rp7 juta menjadi Rp10 juta per unit. Menurutnya, kenaikan insentif konversi motor listrik sudah berjalan. 'Rp10 juta yang diputuskan untuk yang konversi. Mulai sekarang juga sudah jalan,' ucap Arifin di Kantor Kementerian ESDM, Jumat (10 11).   Ia menjelaskan besaran insentif konversi motor listrik memang harus lebih besar dari insentif beli baru. Adapun besaran insentif beli baru adalah Rp7 juta per unit. 'Kalau sekarang kan motor baru sama (konversi) motor bekas musti lain dong,' kata Arifin. Terpisah, Deputi Bidang Koordinasi Infrastruktur dan Transportasi Kemenko Marves Rachmat Kaimuddin menuturkan pemerintah tengah mengkaji kenaikan insentif konversi motor listrik. Ia menyebut peluang tersebut masih tetap diusahakan. Pihaknya pun mengaku masih menghitung lebih rinci berapa kenaikan yang dibutuhkan. 'Kami usahakan. Kami lagi hitung. Jadi belum diputuskan, tapi itu sesuatu yang kami pertimbangkan,' ucap Rachmat di Hotel Indonesia Kempinski, Jakarta Pusat. Rachmat menilai biaya konversi masih tinggi. Oleh karena itu, meski sudah mendapat insentif sebesar Rp7 juta, minat masyarakat masih sedikit. 'Jadi kalau masih di-support Rp7 juta itu orang masih mikir,' katanya. Menurut dia, minat masyarakat untuk mengikuti konversi motor listrik masih rendah. Padahal, pemerintah menargetkan pemberian insentif Rp7 juta per motor untuk 50 ribu unit tahun ini dan 2024 sebanyak 200 ribu unit. Kebijakan pemerintah menaikkan subsidi konversi motor listrik menjadi Rp10 juta per unit tak lain karena minat masyarakat yang masih rendah.Tujuan insentif tersebut agar meringankan biaya konversi bahan bakar minyak (BBM) ke motor listrik yang mencapai sekitar Rp14 juta per unit. Sebelumnya,Kementerian ESDM menduga rendahnya partisipasi masyarakat dalam konversi motor listrik disebabkan karena kurangnya sosialisasi, harga yang cukup mahal, hingga kekhawatiran komponen motor listrik."
      }
    },
    {
      "id": 10,
      "title": "Kemenkes soal Dugaan Korupsi APD Covid-19: Masa Sebelum BGS",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110142034-12-1022573/kemenkes-soal-dugaan-korupsi-apd-covid-19-masa-sebelum-bgs",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/27/siti-nadia-tarmizi-1_169.jpeg?w=650&q=90",
        "tags": [
          "kemenkes",
          "korupsi apd covid",
          "korupsi apd",
          "kpk"
        ],
        "article": "Kementerian Kesehatan (Kemenkes) buka suara soal dugaan kasus korupsi alat pelindung diri (APD) semasa pandemi virus corona (Covid-19). Komisi Pemberantasan Korupsi (KPK) bahkan menyatakan sudah menetapkan tersangka. Kepala Biro Komunikasi dan Pelayanan Masyarakat Kemenkes Siti Nadia Tarmizi mengatakan dugaan kasus rasuah itu terjadi sebelum masa kepemimpinan Menteri Kesehatan Budi Gunadi Sadikin (BGS).   'Sepemahaman kami, ini terjadi pada masa sebelum Pak BGS sebagai Menkes,' kata Nadia saat dihubungi CNNIndonesia.com, Jumat (10 11). Nadia menyebut saat ini Kemenkes masih menunggu kelanjutan penyidikan dari KPK. Saat ditanya perihal sosok yang diduga menjadi tersangka korupsi tersebut, Nadia mengakumasih akan menunggu proses hukum yang tengah berjalan di KPK 'Kita tunggu dari KPK ya,' ujarnya. KPK sebelumnya membuka penyidikan kasus dugaan korupsi pengadaan APD Covid-19 di Kementerian Kesehatan tahun anggaran 2020-2022. Nilai anggaran proyek tersebut mencapai Rp3,03 triliun.  'Sesuai penjelasan pimpinan, benar saat ini KPK sedang selesaikan proses penyidikan perkara dugaan korupsi penyalahgunaan wewenang sehingga merugikan keuangan negara dalam pengadaan Alat Pelindung Diri (APD) Covid-19,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri dalam doorstop di Gedung Merah Putih, Jakarta, Jumat (10 11). KPK sudah menetapkan tersangka dalam kasus ini namun belum menyampaikan identitasnya secara gamblang ke publik. Hal itu sebagaimana kebijakan pimpinan era Firli Bahuri dkk yang baru mengumumkan identitas tersangka berikut konstruksi lengkap perkara bersamaan dengan upaya paksa penangkapan maupun penahanan.   "
      }
    }
  ]
}