{
  "page": 680,
  "main_url": "https://www.cnnindonesia.com/indeks/2/680",
  "time": "2023-12-08 06:39:31.874723",
  "datas": [
    {
      "id": 1,
      "title": "Timnas Indonesia U-17 Tak Bisa Sekadar Berharap Posisi Tiga Terbaik",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115083034-142-1024365/timnas-indonesia-u-17-tak-bisa-sekadar-berharap-posisi-tiga-terbaik",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-gol-arkhan-kaka_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs maroko"
        ],
        "article": "Timnas Indonesia U-17tak bisa sekadar berharap bisa menempati empat besar posisi peringkat tiga terbaik dalam laga lawan Maroko di Piala Dunia U-17 2023, Kamis (16 11). Timnas Indonesia U-17 saat ini menempati posisi ketiga dengan koleksi dua poin. Indonesia tertinggal satu poin dari Maroko di posisi kedua dan dua poin dari Ekuador yang menempati posisi pertama. Di laga terakhir, Timnas Indonesia U-17 akan menghadapi Maroko di Stadion Gelora Bung Tomo, Surabaya. Timnas Indonesia U-17 tidak bisa sekadar maju ke lapangan dan berusaha mengamankan posisi ketiga di klasemen akhir.    Ada dua alasan kuat Timnas Indonesia U-17 tidak bisa melakukan hal tersebut. Pertama, posisi ketiga grup A sendiri belum sepenuhnya aman di tangan Timnas Indonesia U-17. Bila hanya berpikir menahan imbang Maroko, hal tersebut bisa jadi bumerang. Pasalnya jika di laga lain Panama bisa mengalahkan Ekuador saat Indonesia vs Maroko imbang, otomatis Timnas Indonesia U-17 yang kemudian tergusur ke posisi juru kunci. Kedua, bila Timnas Indonesia U-17 bisa mengamankan posisi ketiga grup A pun, hal itu belum sepenuhnya menjamin Timnas Indonesia U-17 lolos ke babak 16 besar. Dengan dua poin di tangan sejauh ini, mungkin bisa jadi tiga poin bila imbang lawan Maroko, catatan poin tersebut masih harus bersaing ketat dengan tim-tim lain. Hingga laga Selasa (14 11), belum ada hasil imbang di grup lain. Terlebih di laga terakhir, sejumlah tim yang sudah menelan kekalahan juga bisa saling berhadapan. Hal itu membuat posisi Timnas Indonesia U-17 yang memiliki dua atau tiga poin menjadi kurang menguntungkan. Karena itulah Timnas Indonesia U-17 harus memasang target menang lawan Maroko demi bisa menentukan nasib sendiri menuju babak 16 besar.   "
      }
    },
    {
      "id": 2,
      "title": "Simbol Jari Anies, Prabowo, Ganjar Usai Dapat Nomor Urut Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115080556-617-1024359/simbol-jari-anies-prabowo-ganjar-usai-dapat-nomor-urut-pilpres-2024",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-15_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "anies baswedan",
          "prabowo subianto",
          "ganjar pranowo",
          "kpu"
        ],
        "article": "Tiga pasang calon presiden dan wakil presiden yang berlaga di Pilpres 2024 telah mendapatkan nomor urut berdasarkan pengundian di KPU, Selasa (14 11) malam. Ketiga paslon adalah Anies Baswedan-Muhaimin Iskandar, Prabowo Subianto-Gibran Rakabuming Raka, Ganjar Pranowo-Mahfud MD. Setelah mendapat nomor urut masing-masing, para paslon melemparkan gestur tangan mereka. Misalnya, Ganjar-Mahfud mengacungkan salam metal tiga jari usai mendapatkan nomor urut 3 di Pilpres 2024.    Saat mengambil undian nomor, Ganjar terlihat perlahan membuka nomor yang masih terlipat. Setelah mengetahui mendapatkan nomor urut tiga, ia langsung mengangkat nomor itu tinggi-tinggi sambil mengacungkan salam metal tiga jari. Mahfud awalnya mengacungkan tiga jari, tetapi ia kemudian turut mengikuti Ganjar dengan salam metal. Sementara Anies-Muhaimin mendapatkan nomor urut satu. Keduanya langsung mengangkat jari telunjuk menyimbolkan angka satu ke hadapan pendukungnya. Lalu, Prabowo-Gibran melempar gestur tangan love ala Korea dan tanda 'V' usai mendapatkan nomor urut dua di Pilpres 2024.  Adapun Anies-Muhaimin saat ini diusung NasDem, PKB, dan PKS. Ganjar-Mahfud diusung PDIP, PPP, Hanura, dan Perindo. Kemudian, Prabowo-Gibran diusung Golkar, Gerindra, PAN, Demokrat, PSI, PBB, Garuda, Gelora, dan Partai Prima. Usai pengambilan nomor urut, ketiga paslon akan memasuki masa kampanye selama 75 hari yang dimulai pada 28 November 2023 hingga 10 Februari 2024."
      }
    },
    {
      "id": 3,
      "title": "RS Al Shifa Tolak Evakuasi Pasien ke Jalan di Tengah Ancaman Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115082538-120-1024364/rs-al-shifa-tolak-evakuasi-pasien-ke-jalan-di-tengah-ancaman-israel",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "israel kepung rs al shifa",
          "rs al shifa",
          "rs al shifa gaza",
          "rumah sakit di gaza",
          "israel",
          "hamas"
        ],
        "article": "Juru bicara Kementerian Kesehatan di Gaza, Ashrafal-Qudra, mengatakan pengelola di Rumah Sakit Al Shifa menolak seruan Israel untuk mengevakuasi pasien dari rumah sakit, tanpa adanya prosedur penanganan yang tepat. Israel menyerukan evakuasi pasien dan pengungsi di Al Shifa, lantaran disebut tengah bersiap menggempur gedung rumah sakit yang dituduh menjadi markas komando milisi Hamas. 'Direktur rumah sakit dengan jelas mengatakan kepada [Israel] bahwa evakuasi harus dilakukan melalui koridor kemanusiaan yang aman, sesuai standar kesehatan dan mempertimbangkan keadaan pasien di dalam rumah sakit,' kata Al Qudra, dikutip Al Jazeera.   Dia mengatakan, 'Kami tidak bisa begitu saja mengevakuasi pasien rumah sakit ke jalan. Itu sama saja kami akan menjatuhkan hukuman mati [kepada pasien].'  Sebelumnya tentara Israel disebut hanya memberikan waktu peringatan 30 menit, sebelum memulai serangan ke RS Al Shifa. 'Kami diminta menjauhi jendela dan balkon. Kami dapat mendengar suara kendaraan lapis baja, mereka sangat dekat dengan pintu masuk kompleks,' kata Dr Khaled Abu Samra di RS Al Shifa. Israel menuding Hamas menggunakan rumah sakit terbesar di Gaza itu sebagai pusat komando dan kendali operasional. 'Tentara sedang melakukan operasi darat di Gaza untuk mengalahkan Hamas dan menyelamatkan sandera kami. Israel berperang dengan Hamas, bukan dengan warga sipil di Gaza,' demikian klaim Israel.  Pihak rumah sakit telah berulang kali dan konsisten membantah tuduhan Israel, bahwa Hamas membangun pusat komando di rumah sakit itu. Saat ini ada sekitar 650 pasien yang dirawat di Al Shifa, di mana 100 di antaranya dalam kondisi kritis. Fasilitas medis ini juga menampung 2.000 hingga 3.000 pengungsi, serta 700 petugas medis dan administrator.    "
      }
    },
    {
      "id": 4,
      "title": "Selena Gomez dan Gigi Hadid Dukung Hubungan Taylor Swift-Travis Kelce",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115085757-234-1024373/selena-gomez-dan-gigi-hadid-dukung-hubungan-taylor-swift-travis-kelce",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:04 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "taylor swift",
          "travis kelce",
          "selebriti",
          "selena gomez",
          "gigi hadid"
        ],
        "article": "Selena Gomez dan Gigi Hadid disebut mendukung penuh hubungan asmara sahabat mereka, Taylor Swift, dengan Travis Kelce. Mereka menilai Kelce mampu memperlakukan Taylor dengan baik. 'Selana dan Gigi keduanya menyukai Taylor dan Travis bersama. Selena dan Gigi berada dalam posisi yang baik dan telah melupakan drama masa lalu mereka. Mereka berdua sudah move on,' kata sumberET seperti dirilis pada Selasa (14 11).    Bukan hanya itu, sumber tersebut juga mengatakan Selena Gomez melihat hubungan Taylor Swift dan Travis Kelce adalah hal yang serius dan sungguhan. Meski sebelumnya, Gomez disebut sempat khawatir melihat pola hubungan antara Taylor Swift dan Travis Kelce yang terbuka di hadapan publik. 'Selena menilai hubungan ini adalah hal yang nyata bagi Taylor. Selena jadi pendukung besar Taylor dan Travis,' kata sumber tersebut. 'Selena dan Gigi melihat betapa Travis menghormati Taylor dan bahwa pria itu memperlakukan Taylor bagai ratu. Selena dan Gigi bahagia untuk mereka berdua,' katanya.    'Sejauh ini, Travis sudah membuktikan jadi pria yang peduli, jujur, dan bijaksana,' kata sumber tersebut.  'Dia jadi pendengar dan kominikator yang baik, mempertimbangkan perasaan Taylor, mengutamakan keluarganya sendiri juga, dan juga menghargai hasrat Taylor terhadap apa yang perempuan itu kerjakan,' lanjut si sumber. Sumber itu mengatakan bahwa apa yang terjadi dengan Taylor dan Travis adalah hubungan yang saling memahami. Perasaan keduanya juga disebut sama terhadap satu sama lain. 'Mereka berbagi sebuah hubungan dan pengertian satu sama lain secara personal dan profesional, yang membuat semuanya berjalan baik,' kata sumber tersebut. Sementara itu, Gigi Hadid secara terbuka membantah gosip yang menyebut dirinya menentang hubungan Taylor Swift dan Travis Kelce. Lanjut ke sebelah.. "
      }
    },
    {
      "id": 5,
      "title": "Harga Minyak Dunia Melemah Tipis",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115081006-85-1024362/harga-minyak-dunia-melemah-tipis",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/12/d9ddb9df-76aa-44e0-ae2e-777269ae004e_169.jpeg?w=650&q=90",
        "tags": [
          "harga minyak dunia",
          "harga minyak",
          "minyak"
        ],
        "article": "Harga minyakmelemah tipis pada perdagangan Selasa (14 11) sore waktu AS menahan laju kenaikanyang terjadi imbas perang Hamas-Israel. Mengutip Reuters, Brent berjangka turun 5 sen e US$82,47 per barel. Sementara itu minyak mentah West Texas Intermediate (WTI) AS bertahan stabil di US$78,26.    Analis mengatakan minyak memang masih menunggu sentimen untuk melanjutkan pergerakan. Hal itu terjadi arena pasar tidak yakindengan data cadangan minyak AS. Badan Informasi Energi (EIA) AS rencananya merilis laporan persediaan minyak pertamanya dalam dua minggu pada Rabu (15 11) ini. EIA tidak merilis laporan penyimpanan minggu lalu karena adanya perbaikan sistem.   'Sentimen perang Israel-Hamas juga akan hilang karena tampaknya tidak akan ada gangguan pasokan di Timur Tengah,' kata Phil Flynn, analis di Price Futures Group.  Minyak sebenarnya mendapatkan topangan setelah Badan Energi Internasional (IEA) meningkatkan perkiraan pertumbuhan permintaan. Minyak juga mendapatkan topangan daripelemahan dolar ASusai data inflasi negara tersebut melambat. Tapi, sentimen itu hanya mampumelambungkan harga minyak US$1 per barel di awal perdagangan saja. Setelah itu, minyak kembali tergelincir.  "
      }
    },
    {
      "id": 6,
      "title": "Syarat Indonesia Juara Grup A Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115085030-142-1024369/syarat-indonesia-juara-grup-a-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-gol-arkhan-kaka-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "bima sakti",
          "indonesia vs maroko",
          "timnas indonesia u-17 vs maroko"
        ],
        "article": "Timnas Indonesia U-17masih punya peluang mengakhiri babak penyisihan dengan status juara grup A Piala Dunia U-17 2023. Berikut syaratnya. Posisi puncak grup A saat ini ditempati oleh Ekuador dengan nilai empat poin. Maroko ada di peringkat kedua dengan tiga poin, disusul Timnas Indonesia U-17 dengan torehan dua poin di posisi ketiga. Posisi juru kunci jadi milik Panama yang baru punya satu poin. Pada laga terakhir, Ekuador akan menghadapi Panama. Sedangkan Timnas Indonesia U-17 bakal duel lawan Maroko.    Timnas Indonesia U-17 bisa dipastikan jadi juara grup bila mengalahkan Maroko di saat terakhir dan di saat bersamaan Panama menaklukkan Ekuador. Bila hal itu yang terjadi, Timnas Indonesia U-17 akan meluncur ke posisi teratas dengan koleksi lima poin, mengungguli Ekuador dan Panama yang sama-sama bakal memiliki empat poin. Jika Timnas Indonesia U-17 menang lawan Maroko dan di saat bersamaan Ekuador bermain imbang lawan Panama, penentuan posisi Timnas Indonesia dan Ekuador untuk posisi puncak bakal dilihat dari selisih gol dan jumlah gol. Timnas Indonesia U-17 tampil cukup apik di dua laga awal. Arkhan Kaka dan kawan-kawan bisa mengimbangi tim-tim kelas dunia yang maju ke Piala Dunia U-17 sebagai perwakilan konfederasi masing-masing.   Di laga pertama, Timnas Indonesia U-17 bisa bermain imbang lawan Ekuador. Arkhan Kaka bahkan sempat membuat Timnas Indoneisa U-17 unggul lebih dulu. Sedangkan pada duel lawan Panama, Timnas Indonesia U-17 menunjukkan semangat juang yang tinggi. Tertinggal satu gol di babak pertama, Timnas Indonesia U-17 bisa menyamakan kedudukan lewat gol sundulan Arkhan Kaka.   "
      }
    },
    {
      "id": 7,
      "title": "Cara Mengatasi Sertifikat SKD Tidak Ditemukan",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231114172850-561-1024151/cara-mengatasi-sertifikat-skd-tidak-ditemukan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/02/ilustrasi-orang-lagi-ngetik-di-komputerlaptop_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara mengatasi sertifikat skd tidak ditemukan",
          "sertifikat skd cpns",
          "sertifikat skd tidak ditemukan",
          "cpns 2023"
        ],
        "article": "Cara mengatasi sertifikat SKD tidak ditemukan bisa dicoba dengan solusi di bawah ini supaya bukti hasil Seleksi Kompetensi Dasar CPNS2023 dapat diunduh. Sertifikat Seleksi Kompetensi Dasar atau SKDadalah dokumen penting yang berisi informasi mengenai identitas peserta CPNS, lengkap dengan hasil nilai Tes Wawasan Kebangsaan (TWK), Tes Intelegensia Umum (TIU), dan Tes Karakteristik Pribadi (TKP).    Sertifikat Seleksi Kompetensi Dasar tersebut berfungsi sebagai tanda bukti keikutsertaan SKD CPNS yang sah di tahun ini. Sertifikat SKD CPNS 2023 tidak ditemukan bisa disebabkan oleh banyak faktor. Di antaranya sebagai berikut: Jaringan internet yang tidak stabil dapat memengaruhi sistem pencarian di laman BKNsehingga peserta kesulitan menemukan bukti sertifikat SKD di web tersebut. Penyebab lainnya yaitu ada kesalahan memasukkan data peserta dan berujung sertifikat SKD tidak ditemukan. Hal ini bisa saja salah input Nomor peserta atau Nomor KTP. Sertifikat SKD tidak dapat ditemukan bisa saja karena masih dalam tahap proses sehingga hasil akhirnya belum bisa dirilis sepenuhnya oleh sistem dari BKN. Dirangkum dari berbagai sumber, berikut cara mengatasi sertifikat SKD tidak ditemukan yang bisa dicoba.  Cara pertama yaitu mengecek kembali jaringan internet yang digunakan. Baik itu WiFi atau Mobile Data, pastikan koneksinya stabil dan memiliki kuota internet yang masih aktif. Saat masuk ke laman sertificat.bkn.go.id, peserta akan diminta memasukkan Nomor KTP dan Nomor Peserta. Di tahap ini, upayakan untuk selalu melakukan double cek sehingga data yang dimasukkan ke sistem tidak keliru. Dilansir dari laman BKN, akses ke laman sertificat.bkn.go.id disarankan menggunakan browser dari Google Chrome atau Mozilla Firefox. Selain dari kedua browser yang direkomendasikan, kemungkinan sertifikat SKD kamu bakal kesulitan untuk ditemukan. Sertifikat SKD CPNS 2023 disarankan diunduh melalui laptop atau komputer dan bukan dari ponsel. Jadi, kamu perlu login ke laman sertificat.bkn.go.id dari browser yang dibuka di laptop masing-masing, untuk memudahkan proses unduh sertifikat. Apabila sudah berhasil login dan sertifikat SKD tidak ditemukan, peserta dapat menghubungi layanan bantuan dari BKN melalui https:  cat.bkn.go.id  Bagi peserta yang berhasil menemukan sertifikat SKD CPNS 2023 dan ingin mengunduh sertifikat tersebut bisa mengikuti cara di bawah ini.  Itulah cara mengatasi sertifikat SKD tidak ditemukan, lengkap dengan cara mengunduh sertifikatnya yang bisa dicoba melalui perangkat masing-masing."
      }
    },
    {
      "id": 8,
      "title": "Pernyataan Lengkap Ganjar Usai Dapat Nomor Urut 3 di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115073554-617-1024350/pernyataan-lengkap-ganjar-usai-dapat-nomor-urut-3-di-pilpres-2024",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-20_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "ganjar pranowo",
          "mahfud md",
          "kpu",
          "prabowo subianto",
          "anies baswedan"
        ],
        "article": "Calon presiden Ganjar Pranowomenyampaikan pidato singkat usai mendapatkan nomor urut 3 di Pilpres 2024hasil pengundian Komisi Pemilihan Umum (KPU), Selasa (14 11). Pernyataan itu disampaikan Ganjar di hadapan para pasangan calon presiden dan wakil presiden lain, yakni Prabowo Subianto-Gibran Rakabuming Raka dan Anies Baswedan-Muhaimin Iskandar. Dalam pidatonya, Ganjar mengatakan arah reformasi harus dituntaskan dengan jujur, adil, dan tanpa korupsi, kolusi, serta nepotisme (KKN). Ia menyebut demokrasi yang jujur dan adil, serta jauh dari KKN merupakan amanat konstitusi.   Ganjar juga sempat menyinggung ihwal 'drama Korea' (drakor) yang menarik perhatian jelang Pilpres 2024. Menurutnya, drama itu tak semestinya terjadi di tengah kontestasi politik nasional yang sedang berjalan.  Berikut pernyataan lengkap Ganjar. Assalamu'alaikum Wr. Wb. Selamat malam salam sejahtera untuk kita semuanya, Om swastiastu, Namo buddhaya, rahayu. Salam Pancasila, merdeka. Yang saya hormati seluruh anggota KPU, Bawaslu, DKPP, terima kasih sudah memberikan seluruh proses kelancaran sampai nomor urut dari masing-masing pasangan sudah ditentukan. Dan tentu hadir di sini para pimpinan partai politik daru seluruh partai yang sangat saya hormati. Kami senang, riang gembira suasana ini ditunjukkan di depan publik. Kami ingin itu juga ada di dalam hati kita masing-masing. Saya sangat menghormati situasi ini, tapi izinkan tanpa mengurangi rasa hormat saya untuk menyapa partai pengusung saya. Dari PDI Perjuangan Ibu Megawati terima kasih, Pak Mardiono dari PPP terima kasih, Pak Hari Tanoe terima kasih dari Perindo, dan Pak OSO dari Hanura, para relawan yang semua hadir dan seluruh masyarakat Indonesia. Jadi kita mendapatkan nomor tiga itu pas, sesuai dengan sila ketiga persatuan Indonesia. Kita satukan semuanya dalam proses politik yang menggembirakan.  Bapak Ibu yang saya hormati. Itulah kegembiraan yang seharusnya kita dapatkan. Tapi beberapa hari ini kita disuguhkan untuk menonton 'drakor' yang sangat menarik. Drama-drama itulah yang sebenarnya tidak perlu terjadi. Dan malam ini memang seharusnya kita sedang memulai sesuatu perayaan demokrasi melalui pemilu dan namun melihat situasi belakangan ini tentu kami mendengarkan banyak pihak. Kita menangkap apa yang menjadi kegelisahan suasana kebatinan yang muncul di masyarakat. Ada tokoh agama, ada guru-guru bangsa, ada seniman, ada budayawan, ada teman-teman jurnalis, ada para Pemred, aktivis dan mahasiswa dan semuanya sedang menyuarakan kegelisahan itu. Kewajiban kita bapak ibu untuk menjaga. Karena kalau kita merasakan itu rasanya demokrasi harus kita pastikan bahwa demokrasi bisa baik meskipun sekarang belum baik-baik saja. Kita harus sampaikan itu. Saya tenang kok dan kami ini tenang semuanya karena kami sangat yakin ada rakyat Indonesia bersama kami untuk menjaga demokrasi di negeri ini.  Bapak Ibu yang saya hormati. Perjalanan demokrasi ini memang kadang-kadang lurus, kadang-kadang berliku seperti aliran air. Tapi percayalah air yang mengalir itu dia akan mengikuti arah batinnya. Dia tidak akan bisa dibendung dengan cara apapun. Dan kalau bendungan itu dia paksakan dia akan tetap mencari jalannya ke muara. Muara itulah muara demokrasi yang hari ini kita idam-idamkan dan tentu saja inilah kesempatan hari ini yang mesti kita jaga bersama. Bapak Ibu.Saya ingin sampaikan dalam kesempatan berbahagia ini setelah ini kita mesti bisa pastikan bahwa arah reformasi mesti kita tuntaskan. Demokrasi yang berjalan jurdil, situasi yang bisa berjalan pada rel dan kita selenggarakan dengan betul-betul membawa integritas yang jauh-jauh sekali dari unsur KKN. Inilah amanat reformasi dan inilah amanat konstitusi yang sekarang kita pegang dan tentu kita mesti menyelamatkan seluruh golongan, seluruh kelompok masyarakat dan bagaimana sejatinya kita menjaga NKRI. Bapak ibu saudara sekalian, diam itu bukanlah pilihan dan bicara ungkapkan laporkan praktik-praktik tidak baik yang akan cederai demokrasi. Saya terima kasih karena pasangan nomor 1 dan pasangan nomor 2 punya komitmen yang sama. Kami sangat senang. Mari kita tunjukkan integritas dan kejujuran itu sampai dengan pikiran batin dan perkataan kita.  Bapak ibu sekali lagi saya ulang.Karena dalam kontestasi ini buat kami ini bukan persoalan Ganjar bukan persoalan Mahfud. Bukan sekedar hanya persoalan kekuasaan, ini adalah persoalan masa depan Indonesia yang harus kita jaga bersama. Mohon doa mohon dukungannya. Bismillahirrahmanirrahim Insya Allah pasangan Ganjar Mahfud siap untuk laksanakan itu. Izinkan saya untuk mengakhiri dengan pantun dan jagonya pantun adalah Pak Mahfud. Berikut pernyataan Mahfud MD. Alhamdulillah kami dapat nomor 3, ada dua pantun penutup. Hukum yang tegak harapan kitaSejahtera merata idaman bersamaGanjar Mahfud pilihan kitaGotong royong pilih nomor 3 Satu lagi. Membakar seafood dari PaluKe negeri China naik pesawatKalau Ganjar Mahfud menang pemiluDukungan ke Palestina makin menguat Assalamu'alaikum Wr. Wb. "
      }
    },
    {
      "id": 9,
      "title": "Banjir di Aceh Tenggara Meluas, 50 Desa Terendam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115080039-20-1024356/banjir-di-aceh-tenggara-meluas-50-desa-terendam",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/08/banjir-rendam-delapan-kecamatan-di-aceh-barat-1_169.jpeg?w=650&q=90",
        "tags": [
          "banjir",
          "banjir aceh",
          "berita daerah",
          "waspada banjir",
          "aceh"
        ],
        "article": "Banjiryang melandaKabupaten Aceh Tenggara terus meluas dan hinggaSelasa (14 11) sudah merendam 50 desadi 14 kecamatan. Banjir tersebut juga menelan satu korban jiwa yaitu balita berusia 2,5 tahun dan 2 warga mengalami luka-luka. Informasi yang diperoleh dari Badan Penanggulangan Bencana Aceh (BPBA), korban meninggal dunia baru ditemukan pada Selasa siang (14 11) setelah sebelumnya dinyatakan hilang terbawa arus banjir.    Sementara 2 korban terluka karena terseret arus lalu berhasil diselamatkan warga Desa Pasir Puntung, Kecamatan Semadam. '2 orang luka-luka dan 1 orang meninggal dunia warga Desa Pasir Puntung, Kecamatan Semadam berusia 2,5 tahun,' kata Kepala BPBA, Ilyas dalam keterangannya, kemarin. Adapun 14 kecamatan yang terendam banjir yaitu, Kecamatan Bambel, Semadam, Babussalam, Lawe Bulan, Ketambe, Lawe Sumur, Bukit Tusam, Tanoh Alas, Babul Rahma, Lawe Alas, Darul Hasanah, Deleng Pokison, Lawe Sigala dan Kecamatan Babul Makmur. Ilyas menyebutkan banjir tersebut karena curah hujan yang tinggi di wilayah itu sejak Senin (13 11) malam. Hujan deras membuat sejumlah sungai meluap kemudian merendam rumah warga. 'Curah hujan dengan intensitas sedang hingga tinggi mengakibatkan meluapnya sejumlah sungai di wilayah Kabupaten Aceh Tenggara dan terjadi banjir,' kata Ilyas. Selain merendam rumah warga banjir tersebut juga menghanyutkan 2 mobil dan 3 sepeda motor milik warga serta 3 rumah mengalami rusak berat. Saat ini BPBD setempat sudah menurunkan alat berat untuk membersihkan puing-puing yang terbawa banjir bandang dan mengeruk sungai yang mulai terjadi pendangkalan.  Ilyas menyebut pihaknya masih mendata korban terdampak dari banjir tersebut. Hingga kini, di sejumlah wilayah air berangsur surut. 'Korban terdampak masih dalam pendataan, untuk kondisi terakhir air berangsur surut,' katanya."
      }
    },
    {
      "id": 10,
      "title": "Tank Israel Terobos Masuk RS Al Shifa Gaza, Ledakan Di Mana-mana",
      "categories": "BREAKING NEWS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115083402-120-1024366/tank-israel-terobos-masuk-rs-al-shifa-gaza-ledakan-di-mana-mana",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/al-shifa-hospital_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "rs al shifa",
          "jalur gaza"
        ],
        "article": "Tank-tankIsrael dilaporkan mulai menerobos masuk kompleks Rumah Sakit Al Shifa di Jalur Gaza Palestina, bersiap menggempur fasilitas medis terbesar di wilayah itu pada Rabu (15 11). 'Kami dapat melihat mereka (militer Israel) mengarahkan senjata tank ke arah rumah sakit. Kami tidak yakin apakah tentara berada di dalam [gedung] rumah sakit, tetapi tank-tank mereka berada di dalam kompleks,' kata reporter kantor berita Palestina Wafa, Khader Al Za'anoun, kepada CNN.    Dilansir CNN, Al Za'anoun menuturkan baku tembak juga semakin terdengar di dekat halaman rumah sakit. Beberapa jendela di salah satu bangunan rumah sakit ditutup. Seorang dokter di RS AlShifa, Ahmed Mokhallalati, mengatakan tank Israel hingga buldoser sudah memasuki halaman rumah sakit 'Kami melihat tank dan buldoser digedung (RS) pusat tersebut,' kata Mokhallalatiseperti dikutip Al Jazeera. 'Baku tembak besar-besaran masih terjadi, dan kami mendengar ledakan di mana-mana,' katanya menambahkan. Gempuran ke RS Al Shifa ini berlangsung setelah tentara Israel terus membombardir area sekeliling kompleks rumah sakit selama empat jam terakhir. Militer Israel menuding Hamas menyembunyikan pusat komandonya di bawah rumah sakit Al Shifa. Israel menuduh Hamas menggunakan rumah sakit dan terowongan di bawahnya untuk menyembunyikan operasi militer dan ratusan sandera. Hamas membantah tudingan itu.    Militer Israel bahkan mengumumkan tengah mempersiapkan gempuran ke RS Al Shifa dengan apa yang mereka sebut 'operasi militer dengan target' beberapa area di RS Al Shifa. Israel juga mendesak milisi Hamas untuk menyerah atau mereka bakal menggempur RS Al Shifa tersebut. Pasukan Israel bahkan mengklaim hanya memberikan peringatan 30 menit sebelum memulai gempuran ke kompleks RS tersebut. RS Al Shifa merupakan yang terbesar di Gaza. Rumah sakit itu sampai saat ini masih menampung setidaknya 650 pasien dan 7 ribu warga Gaza. Mokhallalatimengatakan sekitar 100 pasien dalam kondisi kritis.  Dikutip Al Jazeera, Mokhallalati menuturkan penembakan dan bombardir Israel di sekitar rumah sakit terus terjadi selama empat jam terakhir. Drone dan tank Israel terus mengepung RS Al Shifa sejak akhir pekan lalu, di mana setiap objek bergerak menjadi sasaran tembak. Dokter dan pengurus RS mengatakan kondisi rumah sakit tidak manusiawi, di mana jasad berserakan di depan gerbang rumah sakit. Salah satu petugas medis di dalam rumah sakit juga tewas tertembak drone Israel saat hendak mendekati inkubator ruangan bayi prematur. Satu keluarga bahkan dilaporkan ditembak mati oleh Israel saat hendak keluar dari RS Al Shifa tersebut. "
      }
    }
  ]
}