{
  "page": 709,
  "main_url": "https://www.cnnindonesia.com/indeks/2/709",
  "time": "2023-12-08 06:43:58.170220",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Momen Laporan Media Lebanon Rekam Serangan Udara Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114140543-124-1024009/video-momen-laporan-media-lebanon-rekam-serangan-udara-israel",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:10 WIB",
        "media_url": null,
        "tags": [
          "perbatasan israel lebanon",
          "konflik israel lebanon",
          "israel palestina",
          "perang israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Serangan rudal Israel ke perbatasan dengan Lebanon terekam kamera media lokal pada Senin (13 11). Media Lebanon, Al Jadeed, secara tak sengaja merekam serangan itu saat reporter mereka sedang melaporkan situasi terkini di perbatasan. Rudal itu mendarat sangat dekat dengan lokasi mereka melaporkan berita hingga memicu api di lokasi itu. Beruntung serangan itu tidak melukai reporter tersebut tapi mereka langsung menjauh dari posisi awal mereka. Media Lebanon lantas menuduh Israel sengaja menjadikan orang-orang di perbatasan sebagai target. Namun Israel belum berkomentar soal tudingan itu."
      }
    },
    {
      "id": 2,
      "title": "Penentuan Nomor Urut Capres-Cawapres Malam Ini Dilakukan Dua Tahap",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114135242-617-1024004/penentuan-nomor-urut-capres-cawapres-malam-ini-dilakukan-dua-tahap",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/aksi-desak-capres-tangani-krisis-iklim-8_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "kpu",
          "nomor urut capres",
          "pengundian nomor urut capres-cawapres"
        ],
        "article": "Komisioner KPUyang juga menjadi Kepala Divisi Bidang Teknis Idham Holik mengatakan pengundian nomor urut capres-cawapres Pilpres2024 dilakukan secara dua tahap pada Selasa (14 11) malam ini. Skema yang akan dilakukan adalah pasangan capres-cawapres akan mengambil nomor urut pengundian terlebih dahulu. Setelahnya, baru mengambil nomor urut yang akan dipakai pada kontestasi Pilpres 2024 mendatang. 'Mekanisme pengundian nomor urut pasangan calon presiden dan wakil presiden itu dilakukan secara dua tahap. Tahap pertama pengambilan nomor antrean dan pengambilan nomor antrean ini sesuai dengan waktu pendaftaran bakal pasangan calon presiden dan wakil presiden yang waktu itu telah dilaksanakan tanggal 19 sampai dengan 25 Oktober,' ujar Idham saat ditemui di kantor KPU, Jakarta Pusat, Selasa siang.   'Setelah mereka mendaftarkan nomor antrean, baru mereka mengambil nomor undian sesungguhnya untuk penetapan nomor urut pasangan calon presiden dan wakil presiden. Jadi sekali lagi kegiatan pemilihan ini dilakukan secara 2 tahap,' sambung Idham.  KPU telah menetapkan tiga pasangan calon presiden dan calon wakil presiden peserta pilpres. Mereka adalah Anies Baswedan-Muhaimin Iskandar (Cak Imin), Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka. Berdasarkan agenda, acara hari ini bakal dibuka dengan makan malam (gala dinner) KPU dengan elite partai politik serta paslon. 'Rencananya mulai 18.30 WIB, jadi mulai dengan gala dinner, makan malam dengan capres-cawapres, dan pimpinan partai politik yang mengusulkan mendaftarkan masing-masing pasangan calon,' kata Ketua KPU RI Hasyim Asy'ari dalam konferensi pers di KPU RI, Senin (13 11). KPU mengundang 150 orang dari tiap kubu capres-cawapres untuk menghadiri acara makan malam dan pengundian nomor urut tersebut. Mereka bakal dijamu di tribun yang telah disiapkan KPU di halaman parkir kantor KPU. "
      }
    },
    {
      "id": 3,
      "title": "'Ruang Tamu Berjalan' Rp1,7 Miliar Meluncur di China",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231114135551-603-1024003/ruang-tamu-berjalan-rp17-miliar-meluncur-di-china",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/volvo-em90-electric-5_169.jpeg?w=650&q=90",
        "tags": [
          "volvo em90",
          "volvo",
          "mobil listrik volvo em90",
          "mpv volvo em90"
        ],
        "article": "VolvoEM90 diluncurkan perdana di pasar otomotif China. MPV premium ini mengincar konsumen berkocek tebal yang menghindari memakai mobil-mobil listrik merek lokal. Jim Rowan, CEO Volvo Cars mengatakan, EM90 merupakan bukti kemampuan perusahaan berinovasi melahirkan mobil listrik setelah EX90, dan memenuhi permintaan pasar tertentu, terutama untuk sejumlah negara yang masih mencari Multi Purpose Vehicle (MPV) sebagai kendaraan serbaguna. 'Dengan EM90, kami membawa heritage Volvo Cars untuk urusan keselamatan ke dalam segmen MPV listrik baru yang sangat menarik,' kata Rowan dalam keterangan resmi dikutip Selasa (14 11).   Volvo EM90 dirancang untuk menjadi 'ruang tamu' yang nyaman saat bepergian, fleksibel dan bisa bercengkerama di dalam ruangan bersama teman atau keluarga tanpa batas. Karena itu bodinya punya profil besar guna menciptakan suasana lega dalam kabin. Selain ruang tamu, kabinnya juga bisa digunakan sebagai kamar tidur. Pintu belakang dapat digeser ke belakang untuk memperlihatkan interior kelas bisnis. Keunggulannnya yaitu keempat kursi belakang bisa direbahkan plus sandaran tangan lebar, jendela besar, banyak ruang penyimpanan dan panel pengatur suhu individual. Interiornya yang mewah dijejali 21 speaker besutan Bowers & Wilkins.   Topgearmemberitakan, perusahaan melengkapinya dengan baterai berkapasitas besar 116 kWh untuk menggerakkan motor 200 kW. Kecepatan 0-100 km per jam membutuhkan waktu 8,3 detik. Pengisian daya baterai sangat cepat, mampu mengisi daya 0-80 persen dalam waktu kurang dari 30 menit. Dengan baterai terisi penuh, mobil bisa bergerak sejauh 737 km. Pre-order sudah dibuka sejak beberapa hari lalu. Konsumen di China butuh mengurasisi tabungan sebesar Rp1,7 miliar untuk membawa pulangmobil ramah lingkungan ini."
      }
    },
    {
      "id": 4,
      "title": "Cak Imin Minta Paslon 'Nakal' di Pilpres Disoraki, Diberi Kartu Merah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114133713-617-1023985/cak-imin-minta-paslon-nakal-di-pilpres-disoraki-diberi-kartu-merah",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/bakal-calon-wakil-presiden-koalisi-perubahan-muhaimin-iskandar-1_169.jpeg?w=650&q=90",
        "tags": [
          "muhaimin iskandar",
          "cak imin",
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "pkb"
        ],
        "article": "Calon wakil presiden Koalisi Perubahan Muhaimin Iskandaralias Cak Imin berharap kompetisi di Pilpres 2024berjalan tanpa kecurangan. Dia pun meminta agar masyarakat ikut memantau proses pemilu. Cak Imin mengingatkan agar masyarakat 'menyoraki' paslon yang nakal serta bermain curang. 'Kalau ada yang nakal, tolong disoraki. Kalau ada yang tackling, tolong disorakin. Kalau ada yang main curang, tolong disorakin,' kata Imin usai pengumuman struktur Tim Nasional Pemenangan AMIN di Jl Diponegoro Nomor 10, Jakarta Pusat, Selasa (14 11).   Ketua Umum PKB itu meminta masyarakat memanfaatkan ponsel untuk memotret atau merekam dugaan kecurangan pemilu di lapangan. Dengan begitu, kata dia, KPU atau Bawaslu bisa bergerak cepat memberikan kartu kuning atau merah kepada pelanggar.  'Gunakan kamera Anda semua memotret supaya keluar kartu kuning atau merah untuk pemain yang nakal,' ujarnya. Cak Imin pun mengingatkan wasit pemilu menjaga kepercayaan publik. Ia menegaskan wasit harus objektif. 'Jadilah wasit yang objektif, jadilah wasit yang benar-benar bisa membawa hasil pemilu yang membanggakan yang kita perjuangkan. Ini adalah pemilihan umum yang legitimate, pemilihan umum yang diakui dunia, pemilihan umum yang diakui rakyat,' ucapnya. Hari ini, Anies Baswedan resmi mengumumkan M Syaugi Alaydrus sebagai captain Timnas AMIN. Syaugi didampingi sejumlah co-captain, antara lain Thomas Lembong, Sudirman Said, dan Jumhur Hidayat.  "
      }
    },
    {
      "id": 5,
      "title": "Sifat-Sifat Cahaya dan Contohnya dalam Kehidupan",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231107085234-569-1020845/sifat-sifat-cahaya-dan-contohnya-dalam-kehidupan",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/10/ilustrasi-jendela_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "sifat-sifat cahaya dan contohnya",
          "sifat sifat cahaya dan contohnya",
          "sifat sifat cahaya",
          "cahaya adalah"
        ],
        "article": "Cahaya adalah sebuah energi berbentukgelombang elektromagnetik yang tidak membutuhkan medium untuk perambatannya. Salah satu sifat-sifatcahaya dan contohnya adalah dapat merambat lurus dan menembus benda bening atau transparan seperti dikutip dari Modul Ajar IPAS Fase C Demonstrasi Konsep Gelombang Cahaya Direktorat Sekolah Dasar (2023).    Selain itu, cahaya merupakan gelombang elektromagnetik yang tidak memerlukan medium. Contohnya cahaya matahari dapat sampai ke Bumi. Walau Matahari berada jauh dari Bumi dan dipisahkan oleh ruang hampa di ruang angkasa, tetapi cahaya Matahari mampu sampai ke Bumi. Di sekitar kita ada banyak sekali benda yang memancarkan cahaya. Benda yang memancarkan cahaya tersebut dinamakan sumber cahaya. Ditambahkandari buku Cahaya dan Penerapan Sifat-Sifat Cahaya (2022), ada dua macam sumber cahaya, yakni sumber cahaya alami dan sumber cahaya buatan. Sumber cahaya alami merupakan sumber cahaya yang menghasilkan cahaya secara alamiah seperti matahari. Sementara sumber cahaya buatan merupakan sumber cahaya yang memancarkan cahaya karena dibuat oleh manusia. Contoh sumber cahaya buatan adalah senter, lampu, lilin, dan lainnya. Cahaya memiliki sifat-sifat gelombang. Berikut sifat-sifat cahaya dan contohnya dalam kehidupan sehari-hari. Cahaya dapat merambat lurus dan peristiwa ini bisa terlihat pada saat ada cahaya yang masuk melalui celah kecil dalam ruangan, akan tampak cahaya masuk dan membentuk garis lurus. Contoh cahaya merambat lurus dalam kehidupan sehari-hari: Sifat cahaya berikutnya adalah dapat menembus benda bening, hal ini disebabkan karena kemampuan cahaya untuk melewati benda transparan seperti kaca, air, atau plastik tanpa mengalami pemantulan atau penyerapan. Contoh cahaya menembus benda bening dalam kehidupan sehari-hari:  Cahaya dapat dipantulkan saat mengenai permukaan benda yang tidak tembus cahaya. Hal itu terbukti dalam suatu ruangan gelap, kita mengarahkan cahaya ke cermin maka cahaya dari senter akan dipantulkan oleh kaca ke arah lain. Contoh cahaya dapat dipantulkan dalam kehidupan sehari-hari: Sifat cahaya berikutnya adalah dapat dibiaskan. Pembiasan cahaya terjadi saat cahaya melewati batas antara dua medium dengan kecepatan rambat yang berbeda. Misalnya saat cahaya melewati antarmuka antara udara dan air atau kaca. Pensil terlihat patah saat dimasukkan dalam gelas berisi air. Alasannya karena cahaya melewati dua zat yang berbeda yakni dari udara ke air. Contoh cahaya dapat dibiaskan dalam kehidupan sehari-hari: Sifat cahaya dapat diuraikan merupakan bentuk pemisahan cahaya putih menjadi cahaya dengan warna-warna berbeda. Contoh penguraian cahaya adalah terjadinya pelangi. Selain pelangi, proses penguraian cahaya bisa kita lihat pada sebuah prisma yang disinari oleh cahaya senter. Maka satu warna cahaya senter akan terurai menjadi berbagai warna jika menembus prisma tersebut. Proses penguraian cahaya disebut juga dispersi.  Demikian penjelasan mengenai sifat-sifat cahaya dan contohnya dalam kehidupan. Selamat belajar!"
      }
    },
    {
      "id": 6,
      "title": "Stadion Manahan Kembali Sepi, PSSI Bereaksi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114125143-142-1023961/stadion-manahan-kembali-sepi-pssi-bereaksi",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/mali-vs-uzbekistan_169.jpeg?w=650&q=90",
        "tags": [
          "stadion manahan solo",
          "stadion manahan",
          "pssi",
          "timnas spanyol u-17",
          "ratu tisha"
        ],
        "article": "Wakil Ketua Umum (Waketum) PSSI Ratu Tishaterus berupaya mendongkrak animo penonton di Stadion Manahan, Surakarta, yang masih sepi. Stadion Manahan jadi markas Grup B yang dihuni Spanyol, Mali, Uzbekistan, dan Kanada. Jumlah penonton masih belum signifikan hingga matchday kedua tuntas digelar. Pada laga perdana, Jumat (10 11), tercatat sebanyak 6.613 penonton. Sementara pada laga kedua Senin (13 11), berjumlah 6.919 penonton.   Pemandangan bangku kosong pun tampak kentara di Stadion Manahan yang berkapasitas 20.000 penonton itu. Tisha menilai animo suporter minim karena Piala Dunia U-17 bukan turnamen jangka pendek dan berlangsung mulai 10 November hingga 2 Desember 2023. Peningkatan penonton akan diyakini bakal naik secara perlahan. 'Build up-nya ini memang harus perlahan-lahan, sampai akhirnya kita akan showcase, seperti apa kemeriahan Indonesia di tanggal krusial yaitu di semifinal dan final di Kota Solo,' kata Ratu Tisha seperti dikutip detikJateng, Selasa (14 11). 'Jadi secara penonton dan kemeriahan, untuk fans service-nya kita strateginya kita start low, kemudian kita build up sampai di semifinal dan final,' ujar Tisha  Dia menganalogikan seperti periodisasi pemain, sehingga peningkatan jumlah penonton harus perlahan-lahan. Pada laga penyisihan fase grup ini, sensasi berbeda menyaksikan pertandingan tengah diperkenalkan. Seperti tampilan pedagang asongan di dalam stadion yang lebih modern, membawa botol ke tribun asal tutup botolnya dibuang. 'Jadi ada beberapa hal-hal untuk mengenalkan kenyamanan penonton, mengubah gaya untuk menonton sepak bola seperti apa. Mudah-mudahan ini menjadi batu lompatan pada pertandingan yang kita gelar nanti, baik di kompetisi domestik maupun internasional,' ucapnya.  Selain itu, promosi terus dimasifkan untuk menarik penonton ke stadion, dan meningkatkan kemudahan penjualan tiket. PSSI juga memberikan tiket gratis kepada pelajar. Ratu mengajak masyarakat Indonesia untuk menunjukkan kepada dunia Indonesia memiliki kepedulian tinggi terhadap sepak bola. Dia yakin, laga ke depannya jumlah penonton akan terus meningkat. 'Semoganya dengan strategi partnership ini bisa build up hingga final nanti,' pungkasnya.  "
      }
    },
    {
      "id": 7,
      "title": "Media Asing Soroti Jokowi Temui Biden di AS Bahas Agresi Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114132656-120-1023976/media-asing-soroti-jokowi-temui-biden-di-as-bahas-agresi-israel",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "joko widodo",
          "joe biden",
          "ktt apec",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Sejumlah media asing menyoroti pertemuan Presiden Indonesia Joko Widodo (Jokowi) dan Presiden Joe BidendiAmerika Serikat pada Senin (13 11). Media yang berbasis di AS, Washington Post merilis laporan melalui audio visual yang diunggah di kanal YouTube mereka.    Laporan itu berjudul, 'Presiden Indonesia melobi Bide untuk gencatan senjata di Gaza.' Video tersebut hanya mencantumkan seruan Jokowi agar Biden mendukung gencatan senjata. Media di Qatar, Al Jazeera, menulis laporan berjudul 'Presiden Indonesia Joko Widodo desak Biden bantu akhiri kekejaman di Gaza.'  Di paragraf pertama mereka menuliskan Jokowi menekan Biden untuk berbuat lebih banyak demi mengakhiri 'kekejaman' di Gaza. Dia juga meminta Presiden AS untuk mendukung seruan gencatan senjata. 'Indonesia meminta AS untuk berbuat lebih banyak untuk menghentikan kekejaman di Gaza. Gencatan senjata adalah suatu keharusan demi kemanusiaan,' kata Jokowi di Washington.  Media yang berbasis di Inggris, The Diplomat, juga melaporkan narasi serupa. Mereka menulis artikel berjudul 'Presiden Indonesia Jokowi desak Biden berbuat lebih banyak untuk akhiri kekejaman di Gaza.' The Diplomat juga mencantumkan pernyataan Gedung Putih soal kerja sama kedua negara yang turut dibahas. '[AS-Indonesia menjalin kemitraan strategis komprehensif] menandai era baru yang bersejarah dalam hubungan bilateral kita,' kata pejabat AS Mereka juga sepakat untuk memperluas kerja sama di berbagai bidang termasuk keamanan siber, keamanan maritim, dan kerja sama pertahanan. Selain itu, kedua negara juga menyepakati upaya bersama untuk mendukung jaringan listrik Indonesia dan meningkatkan kualitas udara di Asia Tenggara, serta komitmen terkait iklim lain. Pertemuan kedua pemimpin itu berlangsung usai lebih dari satu bulan Israel melancarkan agresi ke Gaza.  Sebelum bertemu Biden, Jokowi menghadiri konferensi tingkat tinggi (KTT) luar biasa Organisasi Kerja Sama Islam (OKI) dan Liga Arab di Riyadh pada pekan lalu. KTT itu membahas krisis di Gaza dan langkah yang ditempuh mereka dalam menyikapi agresi Israel. Israel melancarkan agresi ke Gaza sejak 7 Oktober. Hari-hari setelah itu, mereka terus menggempur objek sipil. Hingga kini, lebih dari 11.000 orang meninggal. Dari jumlah tersebut, 70 persen di antaranya perempuan dan anak-anak."
      }
    },
    {
      "id": 8,
      "title": "Polda Metro Jaya Terima 6 Laporan kepada Aiman soal Polisi Tak Netral",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114132759-12-1023977/polda-metro-jaya-terima-6-laporan-kepada-aiman-soal-polisi-tak-netral",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/12/kabid-humas-polda-metro-jaya-kombes-trunoyudo-wisnu-andiko-1_169.jpeg?w=650&q=90",
        "tags": [
          "aiman witjaksono",
          "polda metro jaya",
          "tpn ganjar-mahfud",
          "laporan polisi",
          "polisi tak netral"
        ],
        "article": "Polda Metro Jayatelah menerima enam laporan polisi terhadap Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud,Aiman Witjaksono terkait pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. 'Laporan polisi yang telah diterima sebanyak enam laporan polisi,' kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko dalam keterangannya, Selasa (14 11).    Enam laporan polisi ini masing-masing dibuat oleh Front Pemuda Jaga Pemilu dengan nomor LP B 6813 XI 2023 SPKT POLDA METROJAYA, Aliansi Masyarakat Sipil Indonesia dengan nomor LP B 6819 XI 2023 SPKT POLDA METRO JAYA, Jaringan Aktivis Muda Indonesia dengan nomor LP B 6820 XI 2023 SPKT POLDA METROJAYA. Kemudian, Aliansi Gerakan Pengawal Demokrasi dengan nomor LP B 6821 XI 2023 SPKT POLDA METROJAYA, Barisan Mahasiswa Jakarta dengan nomor LP B 6822 XI 2023 SPKT POLDA METROJAYA, serta Garda Pemilu Damai dengan nomor LP B 6823 XI 2023 SPKT POLDA METROJAYA. 'Dugaan tindak pidana yang dilaporkan Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU RI Nomor 19 Th 2016 tentang perubahan atas UU RI Nomor 1 Th 2008 tentang ITE dan atau Pasal 14 dan atau Pasal 15 Undang-undang Nomor 1 Tahun 1946 Tentang Peraturan Hukum Pidana,' tutur Trunoyudo. Terpisah, Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak menyampaikan sebagai tindak lanjut penyidik Subdit Siber akan melakukan analisis terhadap barang bukti yang dibawa oleh para pelapor.  'Terhadap keenam orang pelapor dari masing-masing laporan polisi telah dilakukan klarifikasi permintaan klarifikasi atas laporannya di ruang pemeriksaan Subdit Siber Ditreskrimsus PMJ,' ucap dia. Rencananya, kata Ade, penyidik akan melakukan gelar perkara untuk menggabungkan keenam laporan polisi itu. Tujuannya, agar penanganan lebih efektif dan efisien. '(Selain itu juga) melakukan koordinasi dengan para ahli, ahli bahasa, ahli ITE, ahli pidana dan ahli sosiologi hukum,' ujarnya. Sebelumnya, Aiman Witjaksono mengaku dirinya belum mengetahui soal laporan tersebut. Namun, ia menyatakan siap jika nantinya dipanggil polisi untuk diperiksa terkait laporan itu.  Aiman pun menegaskan pernyataan yang ia sampaikan terkait ketidaknetralan aparat dalam Pemilu 2024 bukanlah sebuah hoaks. 'Bukanlah, masa saya sampaikan hoaks,' kata Aiman saat dihubungi, Senin (13 11). 'Semua yang saya sampaikan kemarin adalah apa yang saya alami, atau itu adalah fakta yang saya sampaikan,' imbuhnya."
      }
    },
    {
      "id": 9,
      "title": "KPK: Ruang Anggota BPK Pius Lustrilanang Disegel Terkait OTT Sorong",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114134033-12-1023992/kpk-ruang-anggota-bpk-pius-lustrilanang-disegel-terkait-ott-sorong",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/25/375eba27-ce05-4edb-b6c3-97b35aab6af4_169.jpeg?w=650&q=90",
        "tags": [
          "pius lustrilanang",
          "bpk",
          "kpk",
          "firli bahuri",
          "ott sorong"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri mengungkapkan penyegelan yang dilakukan tim penyidik KPK di ruang kerja Anggota VI Badan Pemeriksa Keuangan (BPK) Pius Lustrilanang terkait dengan penanganan kasus dugaan korupsi di Sorong, Provinsi Papua Barat Daya. 'Itu betul dilakukan, kami sudah cek kemarin. Itu dalam rangka menjaga status quo supaya ruangan tersebut tetap steril dan nanti rekan-rekan bisa ikuti tindakan upaya hukum yang dilakukan KPK baik berupa penggeledahan maupun kalau ada ditemukan bukti yang terkait tindak pidana korupsi tentu dilakukan penyitaan,' ujar Firli di Gedung Merah Putih KPK, Jakarta, Selasa (14 11). Firli menjelaskan ruang kerja Pius masih disegel sampai saat ini. Ia menambahkan kemungkinan besar tim penyidik akan meminta keterangan Pius terkait kasus dugaan korupsi yang sedang diusut lewat Operasi Tangkap Tangan (OTT) beberapa waktu lalu tersebut.   'Masih [disegel], tapi mungkin Anda mau bertanya berikutnya, bisa saja itu ada pengembangan. Tapi, saya pastikan penyegelan ruangan tersebut terkait dugaan tindak pidana korupsi penerimaan hadiah atau janji yang dilakukan oknum BPK yang sudah dilakukan penangkapan dan penahanan hari ini,' terang Firli. KPK menetapkan enam orang sebagai tersangka dalam kasus dugaan suap terkait pengondisian temuan pemeriksaan BPK di Kabupaten Sorong, Provinsi Papua Barat Daya.  Penetapan tersangka ini merupakan tindak lanjut dari OTT yang digelar tim KPK pada Minggu, 12 November 2023 dini hari. Enam orang tersangka yaitu Penjabat (Pj) Bupati Sorong Yan Piet Mosso; Kepala Badan Pengelola Keuangan dan Aset Daerah (BPKAD) Kabupaten Sorong Efer Sigidifat; Staf BPKAD Kabupaten Sorong Maniel Syatfle; Kepala Perwakilan BPK Provinsi Papua Barat Daya Patrice Lumumba Sihombing; Kasubaud BPK Provinsi Papua Barat Daya Abu Hanifa; dan Ketua Tim Pemeriksa David Patasaung. 'Untuk kepentingan penyidikan, penyidik melakukan penahanan para tersangka untuk 20 hari pertama terhitung mulai tanggal 14 November 2023 sampai dengan 3 Desember 2023 di Rutan KPK,' kata Firli dalam jumpa pers. Para tersangka disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Dalam operasi senyap kemarin, tim KPK menemukan dan mengamankan uang tunai sejumlah sekitar Rp1,8 miliar dan satu unit jam tangan merek Rolex. "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Nyoman Nuarta, Pematung yang Tak Terbendung",
      "categories": "RUNTAI Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113170622-238-1023634/video-nyoman-nuarta-pematung-yang-tak-terbendung",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:50 WIB",
        "media_url": null,
        "tags": [
          "runtai",
          "nyoman nuarta",
          "wawancara eksklusif",
          "selebriti",
          "seni budaya",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "I Nyoman Nuartabukan cuma seorang pematung biasa di balik Arjuna Wijaya, Jalasveva Jayamahe, ataupun Monumen Proklamasi. Mimpi dua dekadenya yang baru terwujud sempurna pada 2018 lalu, Garuda Wisnu Kencana, di Bali pun nyatanya bukan klimaks karyanya. Kini, di usia 72 tahun, Nyoman Nuarta adalah otak di balik rancangan Istana Kepresidenan di IKN Kalimantan Timur. Rancangan itu jadi terobosan, saat seorang pematung merancang sebuah bangunan terpenting dari sebuah negara."
      }
    }
  ]
}