{
  "page": 96,
  "main_url": "https://www.cnnindonesia.com/indeks/2/96",
  "time": "2023-12-08 05:22:37.753513",
  "datas": [
    {
      "id": 1,
      "title": "Apa itu Mycoplasma Pneumoniae? Diduga Pemicu Wabah Misterius di China",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205071019-255-1032911/apa-itu-mycoplasma-pneumoniae-diduga-pemicu-wabah-misterius-di-china",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/07/ilustrasi-anak-sakit_169.jpeg?w=650&q=90",
        "tags": [
          "apa itu mycoplasma pneumoniae",
          "mycoplasma pneumoniae adalah",
          "mycoplasma pneumoniae",
          "gejala mycoplasma pneumoniae",
          "pneumonia anak di china",
          "pneumonia anak di jakarta",
          "bakteri mycoplasma pneumoniae"
        ],
        "article": "Dalam beberapa waktu terakhir, bakteri Mycoplasma pneumoniaejadi perbincangan masyarakat karena diduga jadi pemicu wabah misterius pada anak-anak di China. Sebenarnya apa itu mycoplasma pneumoniae? Pada 13 November lalu, China melaporkan adanya lonjakan kasus pneumonia anak. Meningkatnya beban kasus telah menyebabkan antrean panjang dan waktu tunggu yang sangat melelahkan di rumah sakit anak-anak di kota-kota seperti Beijing, Tianjin, dan Liaoning. Mengutip CNA, Komisi Kesehatan Nasional mengaitkan peningkatan infeksi ini dengan peredaran patogen yang diketahui, terutama influenza, tetapi juga pneumonia mikoplasma, virus pernapasan syncytial (RSV), rhinovirus, adenovirus, serta COVID-19.   Sejumlah laporan kasus infeksi Mycoplasma pneumoniae ini juga telah ditemukan di Jakarta.  Pada dasarnya, penyakit yang disebabkan bakteri satu ini tak jauh berbeda dengan pneumonia pada umumnya, termasuk juga soal gejalanya. Menyoal apa itumycoplasma pneumoniae, mengutip CDC, ini adalah bakteri yang menyebabkan infeksi ringan pada sistem pernapasan. Meski demikian, ada kalanya bakteri ini juga dapat menyebabkan infeksi paru-paru yang lebih serius sehingga memerlukan perawatan di rumah sakit. Saat seseorang yang terinfeksi bakteri ini batuk atau bersin, maka mereka bisa menularkan penyakit kepada orang lain melalui droplet. Bakteri ini sering kali menyebar di antara orang-orang yang tinggal serumah karena sering menghabiskan waktu bersama. Ketua Unit Kerja Koordinasi Respirologi Ikatan Dokter Anak Indonesia (IDAI) Rina Triasih mengatakan, gejala pneumonia akibat Mycoplasma hampir sama dengan gejala pneumonia pada umumnya. Namun, dengan intensitas yang lebih ringan. 'Gejala pneumonia akibat Mycoplasma pneumonia sama seperti gejala pneumonia pada umumnya, dan biasanya gejalanya lebih ringan,' ujar Rina, Senin (4 12), mengutip detikhealth. Gejala pneumonia pada umumnya sendiri berkisar dari: - batuk yang tak kunjung hilang, demam, - nyeri dada, - kelelahan, - sesak napas. Sementara pada anak, biasanya gejala berkisar dari bersin-bersin, hidung tersumbat, hingga batuk. Namun, gejala bisa semakin parah jika si anak mengalami alergi atau asma serta memiliki daya tahan tubuh yang lemah. Dalam kasus ini, anak bisa mengalami sesak napas. Itulah penjelasan mengenai apa itu mycoplasma pneumoniae. Penting untuk selalu menjaga kebersihan untuk mengurangi risiko terinfeksi bakteri tersebut."
      }
    },
    {
      "id": 2,
      "title": "Alasan Jalur Pendakian Gunung Marapi Tetap Dibuka saat Status Waspada",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205071932-20-1032914/alasan-jalur-pendakian-gunung-marapi-tetap-dibuka-saat-status-waspada",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gunung-marapi-kembali-erupsi-4_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi",
          "sumatera barat",
          "erupsi gunung marapi",
          "gunung marapi meletus"
        ],
        "article": "Jalur pendakian Gunung Marapi yang terletak di wilayah Kabupaten Agam dan Tanah Datar, Sumatera Baratternyata tetap dibuka meski berstatus waspada atau level II. Erupsi terjadi pada Minggu (3 12) dan menyebabkan 75 pendaki terjebak. Sebelas orang di antaranya dilaporkan meninggal dunia. Proses evakuasi masih terus berlangsung.    Pusat Vulkanologi & Mitigasi Bencana Geologi (PVMBG) sudah menaikkan status Gunung Marapi ke level II pada Januari 2023. Dengan status ini, masyarakat sekitar dan pengunjung wisatawan tidak diperbolehkan melakukan kegiatan pada radius 3 km dari kawah puncak. Setelah adanya status tersebut, Balai Konservasi Sumber Daya Alam (BKSDA) Sumatera Barat sempat memutuskan menutup jalur pendakian. Namun, pada Juli lalu, BKSDA Sumbar kembali membuka jalur pendakian. Plh Kepala BKSDA Sumbar Dian Indriati menyebut keputusan untuk membuka jalur pendakian kala itu dilakukan setelah mendapat dukungan dari para pihak terkait. Di antaranya, Pemda Agam, Pemda Tanah Datar, Dinas Pariwisata Provinsi Sumbar, BPBD Tanah Datar, Basarnas, Walinagari Batupalano, Walinagari Aie Angek, Walinagari Koto Tuo. Selain itu, lanjut Dian, pihaknya juga memiliki SOP atau prosedur operasi standar pendakian. 'Balai KSDA Sumbar juga telah memiliki SOP pendakian dengan batasan-batasan tertentu. Misal melakukan pendakian pada siang hari, tidak boleh mendekati kawah, minimal dalam melakukan pendakian berjumlah tiga orang dan sebagainya,' kata Dian saat dihubungi, Senin (4 12).  Sejumlah rencana untuk menghadapi situasi darurat pun disebut sudah disiapkan oleh BKSDA Sumbar. Yakni, posko siaga nagari, rambu-rambu di jalur pendakian, hingga asuransi. Menurut Dian, tak hanya jalur pendakian Gunung Marapi yang dibuka meski berstatus waspada. Kata dia, di sejumlah wilayah lain juga menerapkan hal serupa. Dian menegaskan hal itu diperbolehkan selama pihak pengelola memiliki rencana mitigasi dan adaptasi terhadap bencana. 'Contoh Gunung Bromo, Gunung Kerinci, Gunung Rinjani, dan lain-lain. Dibolehkan melakukan pendakian sepanjang memiliki mitigasi dan adaptasi bencana,' tuturnya. Kini, BKSDA Sumbar kembali menutup jalur pendakian Gunung Marapi pascaerupsi akhir pekan lalu.  'Pendakian TWA Gunung Marapi untuk Sementara Ditutup Sampai Waktu yang Belum Ditentukan,' demikian keterangan dalam unggahan di akun Instagram @bksda_sumbar. Dalam unggahan itu juga disampaikan bagi para pendaki yang sudah memesan diminta untuk menjadwalkan ulang pendakian. "
      }
    },
    {
      "id": 3,
      "title": "Belanda Digugat Gegara Pasok Onderdil F-35 ke Israel saat Gempur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205070913-134-1032909/belanda-digugat-gegara-pasok-onderdil-f-35-ke-israel-saat-gempur-gaza",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/02/24/2fd0a761-d609-4b54-a0f8-992ae766067d_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "belanda",
          "sidang gugatan terhadap belanda",
          "belanda digugat",
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Sekelompok organisasi pemerhati Hak Asasi Manusia (HAM) menggugat pemerintahBelanda atas keterlibatannya dalam agresi brutalIsrael ke Jalur Gaza, Palestina. Kelompok HAM tersebut menggugat Belanda lantaran masih memasok sejumlah sparepart jet tempur F-35 ke Israel saat negara Zionis itu melancarkan agresi brutal ke Palestina sejak 7 Oktober lalu.    Menurut para aktivis, memasok onderdil F-35 ke Israel sama saja ikut melanggar hukum internasional di Gaza. Dikutip AFP, kasus ini terkait dengan beberapa suku cadang F-35 yang disimpan di gudang di Belanda dan kemudian dikirim beberapa mitra, termasuk Israel, melalui perjanjian ekspor yang ada. Oxfam Novib, salah satu kelompok yang mengajukan gugatan, mengatakan ekspor sparepart ini 'membuat Belanda terlibat dalam pelanggaran hukum perang dan pelanggaran soal hukuman kolektif terhadap penduduk sipil di Gaza.' 'Hampir tidak dapat dipercaya bahwa bom-bom ini dijatuhkan berkat dukungan militer Belanda. Hal ini harus dihentikan,' tambah Michiel Servaes, direktur Oxfam Novib. Selain Oxfam Novib, organisasi HAM lainnya yang ikut menggugat Belanda, Amnesty International, turut menganggap hal serupa. 'Dengan memasok suku cadang senjata, Belanda berisiko terlibat dalam pelanggaran hukum kemanusiaan internasional,' ucap Direktur Amnesty International Dagmar Oudshoorn seperti dikutip AFP pada Senin (4 12). Agresi Israel ke Palestina sejak 7 Oktober lalu telah menewaskan lebih dari 15.800 orang, termasuk lebih dari 6 ribu anak dan 4 ribu perempuan. Pakar hukum internasional mengatakan bahwa pelanggaran HAM kemungkinan besar dilakukan oleh kedua pihak yang berkonflik.  Sementara itu, pihak berwenang Belanda mengatakan bahwa tidak jelas apakah mereka mempunyai wewenang untuk campur tangan soal pengiriman suku cadang F-35 tersebut. Sebab, pengiriman suku cadang ini bagian dari operasi yang dilakukan Amerika Serikat yang memasok suku cadang ke semua mitra yang membeli F-35 dari Negeri Paman Sam. 'Berdasarkan informasi terkini mengenai pengerahan F-35 Israel, tidak dapat dipastikan bahwa F-35 terlibat dalam pelanggaran serius hukum perang kemanusiaan,' kata pemerintah Belanda dalam sebuah surat kepada parlemen. Namun, salah satu pengacara HAM yang ikut menggugat Belanda, Liesbeth Zegveld, mengatakan: 'Jelas bahwa pesawat-pesawat ini digunakan di atas Gaza untuk melakukan pemboman udara dan membantu pasukan darat di Gaza saat ini.' Keputusan dalam kasus ini diperkirakan akan keluar dalam waktu sekitar dua minggu."
      }
    },
    {
      "id": 4,
      "title": "INFOGRAFIS: Perbedaan 5 Surat Suara di Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204124229-620-1032575/infografis-perbedaan-5-surat-suara-di-pemilu-2024",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:31 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "infografis",
          "infografis pemilu 2024",
          "pemilu 2024",
          "surat suara",
          "pemilu",
          "kpu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) sudah menyebar desain 5 surat suara yang akan dicoblos masyarakat di Pemilu 2024 mendatang."
      }
    },
    {
      "id": 5,
      "title": "Membongkar Sebab Harga Sembako Naik Terus, Benarkah Efek El Nino Saja?",
      "categories": "ANALISIS Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205062840-92-1032890/membongkar-sebab-harga-sembako-naik-terus-benarkah-efek-el-nino-saja",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "harga bahan pokok",
          "harga gula",
          "harga beras"
        ],
        "article": "Hargabahan pokok tak banyak berubah menjelang akhir 2023. Cabai, gula, hingga minyak goreng semuanya kompak mahal. Bahkan, Menteri Perdagangan Zulkifli Hasan sampai harus mengerek harga eceran tertinggi (HET) minyak goreng besutan pemerintah, Minyakita. Harga minyak jenis ini rencananya akan dinaikkan dari Rp14 ribu per liter menjadi Rp15 ribu per liter. 'Ya memang Rp14 ribu mestinya, tapi mengikuti perkembangan inflasi. Tapi kita belum memutuskan. Masih harus rapat menteri koordinator (menko) dulu untuk jadi Rp15 ribu (per liter),' kata pria yang akrab disapa Zulhas di Pasar Senen, Jakarta Pusat, Kamis (29 11).   Di tempat lain, Zulhas kaget harga cabai melonjak hingga Rp120 ribu per kg. Ia menemukan peristiwa ini kala berkunjung ke Pasar Johar Baru, Jakarta Pusat.  Tak hanya satu pedagang, naiknya harga cabai juga dikeluhkan pedagang lain. Mereka mengaku kenaikan disebabkan sedari cabai di pasar induk yang dipatok Rp100 ribu per kg. Sementara itu, Pusat Informasi Harga Pangan Strategis (PIHPS) Nasional mencatat harga gula pasir lokal naik 1,1 persen ke Rp17.450 per kg pada awal pekan ini. Kemudian, gula kualitas premium naik 1,4 persen ke Rp17.550 per kg. Peneliti Center of Reform on Economics (Core) Indonesia Eliza Mardian melihat adanya kompleksitas biang kerok mahalnya harga bahan pokok. Setidaknya ada dua pokok alasan yang menjadi biang kerok kenaikan harga bahan pokok itu, yakni; El Nino dan permintaan yang meningkat. 'Stabil mahal karena beberapa komoditas, seperti beras dan cabai yang mayoritas dipenuhi dalam negeri disebabkan dua faktor, yakni supply terganggu akibat El Nino dan demand masyarakat relatif tinggi menjelang Nataru serta momentum pesta demokrasi (Pemilu 2024),' katanya kepada CNNIndonesia.com, Senin (4 12). Sedangkan beberapa komoditas lain, seperti gula, yang 60 persen dipenuhi dari impor harganya dipengaruhi kondisi di level global. Eliza menyinggung kini harga gula berfluktuasi karena India sebagai salah satu negara pengekspor membatasi pengirimannya.  Mirip seperti Indonesia, India juga memasuki tahun pemilu sehingga pemerintahnya berkepentingan menjaga stabilitas harga demi menghindari chaos. Eliza menganggap sengkarut masalah pangan Indonesia sekarang sudah selayaknya fenomena gunung es. Kendati, ia mengakui yang terlihat kini seolah-olah harga mahal murni imbas El Nino. 'Padahal jika kita dalami, persoalan pangan ini tidak terlepas dari tata kelola yang masih semrawut. Data pangan yang akurat dan real time tidak ada, insentif bagi petani berkurang, subsidi pupuk dan solar dikurangi sehingga biaya produksi meningkat serta berujung kepada kenaikan harga di konsumen,' kritiknya. Selain itu, ia menyoroti rantai pasok yang masih panjang sehingga menyebabkan inefisiensi. Kurangnya research and development (RnD) untuk menerapkan teknologi yang bisa menggenjot jumlah produksi dan menekan biaya turut ia permasalahkan.  'Karena kurangnya insentif bagi petani serta kurangnya RnD menyebabkan kita ketergantungan impor. Ketergantungan impor ini sudah bertahun-tahun lamanya, bukan satu atau dua tahun terakhir saja. Sayangnya, ini tidak ditangani dengan kebijakan komprehensif karena ada konflik kepentingan,' tutur Eliza. Menurutnya, persoalan pangan yang sistemik mengharuskan pemerintah menerbitkan kebijakan komprehensif. Eliza menegaskan impor dan operasi pasar yang dilakukan selama ini hanyalah short cut penyelesaian masalah jangka pendek. Selain solusi jangka pendek, ia menekankan pentingnya komitmen menempuh perbaikan tata kelola dalam jangka menengah dan panjang. 'Political will dan paradigma pembangunan pertanian akan mempengaruhi kebijakan-kebijakan yang dipilih. Jika paradigmanya kemandirian pangan, maka sedari dulu sudah dibenahi persoalan-persoalan yang seperti fenomena gunung es tersebut,' sindir Eliza. 'Isu pangan ini klasik, dari sejak saya kuliah dulu itu terus persoalannya. Jadi memang strateginya yang kurang tepat karena masih kurang komprehensif dan itu semua bergantung pada political will dan paradigma pembangunan pengambil kebijakan,' tambahnya.  Eliza menyebut persoalan pangan tiap negara sejatinya berbeda-beda. Itu semua tergantung dengan kekayaan sumber daya alamdan kebijakan yang diambil pemerintahnya. Jika negara yang bergantung dengan pasokan global alias tidak mandiri, Eliza menilai harga pangannya akan tidak stabil hingga bisa mengganggu stabilitas perekonomian. Ia mencontohkan negara-negara Arab, di mana saat harga gandum naik pada musim semi membuat harga roti meroket dan memicu kemarahan rakyat. "
      }
    },
    {
      "id": 6,
      "title": "Ter Stegen Operasi, Barcelona Terancam Kehilangan 2 Bulan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205070551-142-1032910/ter-stegen-operasi-barcelona-terancam-kehilangan-2-bulan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/marc-andre-ter-stegen_169.jpeg?w=650&q=90",
        "tags": [
          "marc andre ter stegen",
          "marc-andre ter stegen",
          "barcelona",
          "timnas jerman",
          "liga spanyol",
          "la liga"
        ],
        "article": "Kiper Barcelona Marc-Andre ter Stegen mempertimbangkan operasi sebagai jalan untuk menyembuhkan cedera punggung yang dideritanya. Ter Stegen absen membela Barcelona sejak 12 November lalu dan mundur dari skuad timnas Jerman di jeda internasional sepanjang bulan lalu. The Athletic menilai tindakan operasi tidak menjamin cedera Ter Stegenlangsung pulih. Itu sebabnya Ter Stegen masih menimbang untung dan rugi jika harus naik meja operasi.   Menjalani operasi akan membuat Ter Stegen absen sekitar dua bulan. Penjaga gawang Jerman itu diperkirakan bisa fit pada Februari dan bermain di babak 16 besar Liga Champions. Saat ini Ter Stegen diminta istirahat sebelum menguji kemampuannya menjelang laga melawan tim peringkat kedua, Girona, pada akhir pekan mendatang. Jika rasa sakit di punggungnya masih terasa, maka Ter Stegen bakal kembali ditepikan. Ter Stegen sebenarnya telah menguji kekuatan fisiknya menjelang tiga laga terakhir Barcelona. Tetapi rasa sakit yang dialami membuatnya batal tampil.  'Dia menguji dirinya lagi, tapi dia masih kesakitan,' kata Xavi tentang Ter Stegen menjelang kemenangan atas Atletico Madrid. 'Kita lihat kondisinya pekan depan. Cedera punggung membuat dia tak bisa bermain sebagaimana mestinya. Marc sangat dekat dengan tim sehingga dia menderita ketika tak bisa bermain dan membentu tim, tapi itulah yang terjadi saat ini,' ujar Xavi.   "
      }
    },
    {
      "id": 7,
      "title": "Mobil Dinas Ditempel Stiker 'Milik Pemerintah' Cegah Dipakai Mudik",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231205071214-587-1032912/mobil-dinas-ditempel-stiker-milik-pemerintah-cegah-dipakai-mudik",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/17/gubernur-dan-wakil-gubernur-sumbar-beli-mobil-dinas-seharga-rp-2-miliar-1_169.jpeg?w=650&q=90",
        "tags": [
          "mobil dinas",
          "kendaraan dinas",
          "kendaraan asn",
          "mobil dinas dilarang mudik"
        ],
        "article": "Penyalahgunaan endaraan milik pemerintah buat keperluan pribadi oleh Aparatur Sipil Negara (ASN) marak terjadi, salah satunya diakui pemerintah kabupaten Bangka Tengah, Kepulauan Bangka Belitung, yang kini menerapkan cara antisipasi menempeli unit memakai stiker. Bupati Bangka Tengah Algafry Rahman menjelaskan stiker itu berupa tulisan 'milik pemerintah'. Keberadaannya diharapkan bikin malu pengguna yang memakainya di luar kepentingan dinas.    'Jadi, kalau ada yang bergaya-gaya mau pinjam untuk keperluan pribadi, tentu akan malu karena sudah ada stiker bertuliskan milik pemerintah,' katanya, dikutip dari Antara, Senin (4 12). Walau Algafry tak menjelaskan di mana posisi stiker itu ditempel dan seberapa besar ukurannya, keberadaan penanda ini setidaknya bisa mempertegas bahwa kendaraan itu dibeli negara untuk kebutuhan negara sesuai institusinya dan bukan buat kebutuhan tak terkait hal itu. Algafry memaparkan kendati kendaraan dinas sudah terpasang pelat merah sebagai penanda milik pemerintah, masih ada ASN yang nekat menggantinya, kemungkinan menggunakan pelat hitam, sehingga tampak 'sah' sebagai kendaraan pribadi. 'Selama ini meski kendaraan dinas telah terpasang pelat merah sebagai penanda aset, namun ada beberapa mobil yang justru masih bisa diganti pelatnya dan kemudian dipakai untuk kepentingan pribadi atau di luar tugas dinas sebagai ASN,' ujarnya.  Tindakan ini dilakukan menjelang momen mudik saat libur Natal 2023 dan Tahun Baru 2024. Algafry bilang seharusnya kendaraan dinas hanya dipakai buat menunjang pekerjaan, bukan buat liburan keluarga atau pulang kampung. 'Jangan ada lagi dan saya tidak ingin melihat ada kendaraan dinas, plat merah dicopot dan kemudian diganti pelat hitam agar bisa digunakan untuk keperluan pribadi,' kata dia. ASN yang tetap bandel melakukannya dikatakan bakal diberi sanksi."
      }
    },
    {
      "id": 8,
      "title": "200 Warga Mengungsi Akibat Banjir Bandang Humbahas Sumut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205065920-20-1032906/200-warga-mengungsi-akibat-banjir-bandang-humbahas-sumut",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/bencana-longsor-di-humbahas-1_169.jpeg?w=650&q=90",
        "tags": [
          "banjir",
          "longsor",
          "sumatera utara",
          "bnpb",
          "banjir bandang",
          "humbang hasundutan"
        ],
        "article": "Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Humbang Hasundutan (Humbahas) menyatakan sekitar 200 warga mengungsi akibatbanjir bandang dan longsor yang menerjang kawasan Desa Simangulampe, Bakti Raja, Humbahas,Sumatera Utara. Kepala Bidang Kedaruratan dan Logistik BPBD Humbahas Ricardo menuturkan banjir yang terjadi pada Jumat (1 12) malam menyebabkan puluhan rumah warga dan fasilitas lainnya rusak berat.    'Untuk kerugian material yang dihimpun dalam kaji cepat meliputi 32 unit rumah rusak berat, satu tempat ibadah, satu sekolah, dan satu puskesmas pembantu. Sementara itu warga yang mengungsi diperkirakan mencapai 200 orang,' ujar Ricardo dikutip dari Antara, Selasa (5 12). Ia menjelaskan seluruh kebutuhan dasar untuk pengungsi, yaitu makanan, logistik, dan peralatan lainnya, sudah terpenuhi. Pengungsian dipusatkan di Aula Kecamatan Bakti Raja. 'Telah didirikan dapur umum oleh Dinas Sosial. Kebutuhan makanan dan yang lainnya sudah tertangani dengan baik,' katanya. Bupati Humbang Husundutan Dosmar Banjarnahor sebelumnya mengatakan pemerintah kabupaten bersama bersama tim gabungan menyediakan dua posko untuk korban banjir bandang dan longsor.  Posko berlokasi di Kantor Camat Bakti Rajadan di Gedung Serba Guna HKBP Simangulampe. Ia mengatakan posko di kantor camatmenampung sebanyak 80 orang, sedangkan yang di gedung serba guna bisa menampung 60 orang. 'Setelah disediakan posko, kami juga akan menyediakan bantuan sandang dan pangan untuk para pengungsi,' kata Dosmar. Hingga Senin (4 12), sebanyak 12 orang dilaporkan hilang akibat banjir dan longsor di Humbahas. Dua orang telah ditemukan dalam kondisi meninggal dunia, sementara 10 orang masih dalam pencarian."
      }
    },
    {
      "id": 9,
      "title": "FOTO: Warga Tolak Kehadiran Pengungsi Rohingya di Sabang Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204170753-22-1032747/foto-warga-tolak-kehadiran-pengungsi-rohingya-di-sabang-aceh",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn pengungsi rohingya rohingya mendarat di aceh rohingya aceh pengungsi rohingya ditolak warga",
        "media_url": null,
        "tags": [
          "foto cnn",
          "pengungsi rohingya",
          "rohingya mendarat di aceh",
          "rohingya",
          "aceh",
          "pengungsi rohingya ditolak warga"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Usaha Pertanian Susut 7,4 Persen dalam 1 Dekade, Sisa 29 Juta di 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204120024-92-1032554/usaha-pertanian-susut-74-persen-dalam-1-dekade-sisa-29-juta-di-2023",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/11/d7de0fcf-6750-433a-b9dd-00544fd7ab43_169.jpeg?w=650&q=90",
        "tags": [
          "bps",
          "pertanian",
          "petani",
          "usaha pertanian",
          "petani milenial"
        ],
        "article": "Badan Pusat Statistik (BPS) mencatat jumlahusaha pertanian turun 2,35 juta menjadi 29.360.833 unit pada 2023 dibandingkan data 2013, yang sebanyak 31.715.486 unit. 'Ini turun sebanyak 2,35 juta unit atau 7,42 persen bila dibandingkan data 2013 yang datanya sebanyak 31.715.486 unit,' kata Sekretaris Utama BPS Atqo Mardiyanto dalam acara Diseminasi Hasil Sensus Pertanian 2023 Tahap 1, Senin (4 12). Senada, jumlah usaha pertanian perorangan (UTP) juga turun pada 2023 ini. Tercatat jumlah UTP mencapai 29.342.202 unit pada tahun ini atau turun 2,36 juta unit dari 2013 lalu.   Sementara itu, jumlah perusahaan pertanian berbadan hukum (UPB) naik 35,54 persen dari 4.209 pada 2013 menjadi 5.705 pada 2023.  Atqo menuturkan jumlah usaha petani lainnya (UTL) juga naik 116,08 persen dari 5.982 unit pada 2013 menjadi 12.926 pada tahun ini. Lebih lanjut, ia mengatakan dari total 29 juta petani di Indonesia, masih didominasi usia tua.Atqo menuturkan jumlah petani didominasi usia 43 sampai 58 tahun atau sekitar 42,39 persen. Selanjutnya, petani didominasi usia 59 sampai dengan 77 tahun atau 27,61 persen. Sedangkan usia 27 hingga 42 persen hanya mencapai 25,61 persen. Tak hanya itu, masih ada juga petani yang berusia di atas 78 tahun, yakni 2,24 persen.  'Ini bisa jadi bahan kebijakan karena petani-petani kita masih dipenuhi atau masih banyak yang umurnya relatif sudah agak sepuh karena lebih dari 55 tahun,' ucap Atqo. Khusus petani milenialdengan rentang usia 19-39 tahun, BPS mencatat jumlahnya mencapai 16,78 juta orang. Jumlah petani milenial berumur 19-39 tahun paling banyak berada di Jawa Timur, yakni sebesar 971,10 ribu orang. Lalu, diikuti Jawa Tengah sebesar 625,81 ribu orang, serta Jawa Barat sebesar 543,04 ribu orang.  Dalam kesempatan yang sama, Plt Kepala BPS Amalia Adininggar Widyasanti menuturkan sejak 2013 sampai saat ini pekerja informal mendominasi total pekerja yang bekerja di sektor pertanian. 'Sekitar 88 persen dalam 10 tahun terakhir, pekerja yang bekerja di sektor pertanian berstatus informal,' kata dia. Amalia menyebut tantangan lainnya adalah rendahnya produktivitas di sektor pertanian. Menurutnya, rendahnya produktivitas petai tak lepas dari tingkat pendidikan mereka. Ia menyebut sekitar 75 persen petani di Indonesia hanya lulusan sekolah dasar (SD).  'Mayoritas hanya menamatkan pendidikan sekolah dasar atau sekitar 75 persen tenaga kerja pertanian hanya mengalami pendidikan paling tinggi di sekolah dasar,' ujarnya. Tak hanya itu, ia juga mengingatkan saat ini usia para petani didominasi 45 tahun ke atas. Artinya petai sudah tua. Ini pun mempengaruhi produktivitas. 'Ada tren pekerja di sektor pertanian cenderung menua dan ini merupakan perhatian kita bersama untuk bagaimana mendorong regenerasi tenaga kerja di sektor pertanian,' kata Amalia. "
      }
    }
  ]
}