{
  "page": 775,
  "main_url": "https://www.cnnindonesia.com/indeks/2/775",
  "time": "2023-12-08 06:52:37.772156",
  "datas": [
    {
      "id": 1,
      "title": "Hasan Nasrallah: Hizbullah Akan Terus Berkonfrontasi dengan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112054633-120-1023088/hasan-nasrallah-hizbullah-akan-terus-berkonfrontasi-dengan-israel",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 05:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/hassan-nasrallah-3_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "gaza",
          "israel serang gaza"
        ],
        "article": "Pemimpin Hizbullahdi Libanon, SayyedHassanNasrallahmengatakan pasukan bersenjatanyaakan menggunakan senjata-senjata tipe baru untuk menghantam target Israel di wilayah pendudukan Negara Yahudi itu. Itu diungkap Nasrallah dalam pidatonya kali kedua selama Israel memerangi Palestina dengan bombardir bom dan tembakan meriam sejak awal Oktober lalu. 'Ada pengembangan kuantitatif dalam pada sejumlah operasi, ukuran dan jumlah target, begitu pun dengan meningkatkan tipe-tipe senjata,' kata Nasrallahdalam pernyataan yang ditayangkan televisi negara itu, seperti dikutip dari Reuters.   Dia mengatakan Hizbullahtelah menggunakan misil yang dikenal dengan sebutan Burkan. Nasrallahmengatakan elompoknya berhasil menghantam ota Israel utara, KiryatShmonauntuk pertamakali. 'Front ini akan tetap aktif,' katanya.. Sementara itu, Menteri Pertahanan IsraelYoav Gallant memperingatkan Hizbulahuntuk tidak meningkatkan eskalasi pertempuran di perbatasan. 'Hizbullahmenarik Libanon ke dalam perang itu bisa saja terjadi,' ujar Gallant. 'Itu adalah sebuah kesalahan dan ... siapa yang akan membayar harga untuk pertama kali dan selamanya adalahwarga negara Libanon.' Gallant pun memberi ancaman dengan mengatakan, 'Apa yang kami lakukan di Gaza juga bisa kami lakukan di Beirut.' "
      }
    },
    {
      "id": 2,
      "title": "Kumpulan Pantun Hari Ayah Nasional yang Penuh Kasih Sayang",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231108112406-561-1021417/kumpulan-pantun-hari-ayah-nasional-yang-penuh-kasih-sayang",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/12/ilustrasi-hari-ayah_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "pantun hari ayah nasional",
          "pantun hari ayah",
          "hari ayah nasional",
          "pantun",
          "contoh pantun"
        ],
        "article": "Hari Ayah Nasional diperingati pada 12 November setiap tahunnya. Salah satu cara untuk memeriahkan peringatan ini adalah dengan mengirimkanpantun kepada ayah tercinta. Isi dari pantun untukHari Ayah Nasional ini bisa bermacam-macam, seperti ucapan doa, ungkapan kasih sayang dan terima kasih, mengenang jasa ayah, dan banyak lagi.    Perayaan Hari Ayah Nasional dimaksudkan untuk menghargai peranan seorang ayah dalam keluarga, terutama sebagai pendukung ibu dan pengasuhan anak-anaknya. Hari Ayah Nasional pertama kali diprakarsai oleh paguyuban lintas agama dan budaya yang bernama Perkumpulan Putra Ibu Pertiwi (PPIP). Paguyuban tersebut mengadakan acara peringatan sayembara menulis surat untuk Ibu dan diikuti oleh berbagai peserta yang antusias. Kesuksesan acara tersebut kemudian menimbulkan pertanyaan di antara para peserta, 'Kapan sayembara menulis surat untuk Ayah diadakan?' Dilatarbelakangi hal itulah, PPIP mulai berdiskusi lebih lanjut dan merumuskan rencana peringatan Hari Ayah Nasional. Dikarenakan selama ini masyarakat Indonesia hanya merayakan peringatan Hari Ibu yang jatuh pada 22 Desember setiap tahunnya, sementara Hari Ayah belum pernah ada. Setelah dua tahun dirumuskan, PPIP akhirnya mendeklarasikan 12 November sebagai Hari Ayah Indonesia untuk pertama kalinya di Solo, Jawa Tengah. Sejak saat itu, tanggal 12 November ditetapkan sebagai Hari Ayah Nasional sampai dengan sekarang.   Di bawah ini terdapat contoh pantun untuk Hari Ayah Nasional yang bisa dibagikan ke ayah masing-masing, baik dalam bentuk kartu ucapan, pesan di media sosial, atau buku catatan. · Contoh 1: Pergi ke sawah mencari tebu,Tebus manis semanis madu.Rinduku menggebu-gebu,Sudah lama tak berjumpa denganmu. · Contoh 2: Sarapan pagi dengan roti bakar,Habis sarapan berangkat sekolah.Sudah lama kita tak berkabar,Bagaimana kabarmu ayah. · Contoh 3: Pagi cerah berbaju ketat,Senyum berhias seri seroja.Pergi ayah terlalu cepat,Belum puas diri bermanja. · Contoh 4: Sudah salat diri dijaga,Kuntum kelopak sinar mentari.Ayah ibarat kasturi surga,Harum semerbak sukar dicari. · Contoh 5: Serawa dimasak lama sehari,Kelapa diperah sebelah saja.Nyawa anak umpama diberi,Tanpa ayah siapalah kita. · Contoh 6: Air jatuh di daun talas,Pohon tinggi tempat si lebah.Tiada jasa yang bisa terbalas,Hanya doa untukmu wahai ayah. · Contoh 7: Nasi dimakan terasa mentah,Ubi dikukus di atas loyang.Jadi anak jangan membantah,Rajin membantu ayah tersayang. · Contoh 8: Gajah ngamuk berbuat ulah,Masuk selokan badannya basah.Jika malas pergi sekolah,Hati ayah pastilah resah. · Contoh 9: Keluar kereta naik ke kapal,Warnanya biru dan agak merah.Jadi anak janganlah nakal,Supaya ayah tak sering marah. · Contoh 10: Sungguh indah bunga selasih,Banyak dicari warga kota.Sayangi ayah yang penuh kasih,Berletih-letih menjaga kita.     · Contoh 11: Tali panjang tolong ikatkan,Tertiup angin melayang-layang.Doa tulus kita panjatkan,Untuk sang ayah tersayang. · Contoh 12: Pergi ke laut si kapal selam,Sungguh lama kembalinya.Ayah bekerja siang dan malam,Agar keluarga bahagia. · Contoh 13: Hari Minggu ke sawah,Mengambil ikan di paritnya.Cinta tulus seorang ayah,Tak 'kan ada bandingannya. · Contoh 14: Angin berdesir seluruh wilayah,Pohon tumbang akarnya goyah.Terima kasih teruntuk ayah,Sudah berjuang susah payah. · Contoh 15: Teh hangat baru diseduh,Sambil melihat burung dara.Rindu pada senyuman teduh,Ayah memang pelipur lara. Itulah kumpulan contoh pantun untuk Hari Ayah Nasional 2023 yang berisi pesan penuh kasih sayang."
      }
    },
    {
      "id": 3,
      "title": "Jadwal Siaran Langsung MotoGP Malaysia 2023 di Trans7",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112024743-156-1023076/jadwal-siaran-langsung-motogp-malaysia-2023-di-trans7",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 05:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/13/motogp-prancis_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal motogp malaysia",
          "jadwal motogp malaysia 2023",
          "jadwal motogp",
          "jadwal motogp 2023",
          "jadwal siaran langsung motogp",
          "jadwal siaran langsung motogp malaysia",
          "motogp",
          "motogp 2023",
          "motogp malaysia",
          "motogp malaysia 2023"
        ],
        "article": "Jadwal siaran langsung MotoGP Malaysia 2023hari ini di Trans7 bisa diketahui dari artikel ini. Berikut jadwal siaran langsung MotoGP Malaysia di Trans 7. MotoGP Malaysia 2023 akan berlangsung di Sirkuit Sepang, pada Minggu (12 11). Balapan MotoGP Malaysia 2023 akan digelar pada pukul 14.00 WIB. Race MotoGP Malaysia di Sirkuit Sepang, Minggu (12 11) siang ini bisa ditonton secara langsung di Trans7.   Balapan MotoGP Malaysia 2023 akan berlangsung dalam 20 lap. Race MotoGP Malaysia 2023 diprediksi bakalberlangsung seru karena menjadi seri penting untuk menambah poin khususnya bagi Francesco Bagnaia dan Jorge Martin yang bersaing sengit memburu gelar juara MotoGP 2023. Bagnaia kini masih memimpin klasemen sementara MotoGP 2023 dengan mengemas 389 poin. Sementara Jorge Martin berada di posisi kedua dengan mengemas 376 poin. Persaingan Pecco Bagnaia dan Martin memburu gelar juara akan semakin seru karena kedua pembalap akan start dari posisi kesatu dan kedua di MotoGP Malaysia. Bagnaia akan start di grid terdepan, sementara Martin akan memulai balapan dari posisi kedua. Namun, persaingan keduanya juga bakal mendapat gangguan dari Enea Bastianini dan Alex Marquez yang berpotensi memberikan ancaman. Bastianini akan start dari posisi ketiga, sedangkan Alex Marquez akan start dari urutan keempat. Bahkan, Alex Marquez diprediksi akan tampil dalam kepercayaan diri tinggi dalam balapan kali ini karena dia baru saja berhasil memenangkan Sprint Race MotoGP Malaysia yang berlangsung Sabtu (11 11). Sedangkan dalam Sprint Race Martin finis kedua dan Bagnaiafinis di peringkat ketiga. Di samping itu duet pembalap Mooney VR46 Luca Marini dan Marco Bezzecchi yang start di posisi kelima dan keenam juga berpotensi memberikan teror bagi Bagnaia dan Martin. Saksikan keseruan persaingan para pembalap lewat siaran langsung MotoGP Malaysia di Trans7 pada pukul 14.00 WIB. Sirkuit Sepang, Malaysia Minggu (12 11) Pukul 14.00 WIB Trans7  "
      }
    },
    {
      "id": 4,
      "title": "Pasukan Israel Serbu Jenin di Tepi Barat, Tiga Warga Palestina Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112042928-120-1023085/pasukan-israel-serbu-jenin-di-tepi-barat-tiga-warga-palestina-tewas",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/kantong-jenazah-berjejer-di-trotoar-di-rumah-sakit-indonesia-di-gaza-setelah-serangan-israel-4_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "israel",
          "tepi barat"
        ],
        "article": "TigawargaPalestina dilaporkan tewasakibat serbuan pasukan Israel di daerah pendudukan Tepi Barat. Seperti melansir Reuters, Kementerian Kesehatan Palestina menyatakan satu bocah tewas di kota Jenin, sementaradua warga lainnnya di Arraba. Mengutip dariAl Jazeera,sebelumnyadilaporkan jip-jip berisi prajurit Israel dan bulldozer menyerbuwilayah pendudukan di Tepi barat.   'Tentara Israel menyebutJenindari sisi utara kota. Sebuah jalan utama telah ditutup, dan ada beberapa penembak runduk. Kami bisa mendengar suara tembakan,' ujarsaksi tersebut di tempat aman. Sementara itu, gempuran Israel ke wilayah Gaza untuk memburu milisi Hamasselama sebulan terakhir masih terus dilakukan. Serangan demi serangan Israel ke Gaza dalam sebulan terakhir itu telah menewaskan lebih dari 11.000 warga Palestina. Kementerian Kesehatan Palestina menyatakan 40 persen korban tewas adalah anak-anak. Terbaru dalam serangan di Hamas, lewat akunTwitter (X) milikmiliter Israel (Israel Defense Forces) menyatakan gempuran mereka ke sekolah Al Buraq ke Gaza berhasil membunuh salah satu komandan Hamas, Ahmed Siam. 'Banyak 'teroris' lain yang juga bersembunyi di balik bangunan sekolah bersama Siam, dan mengkritik Hamas yang ditudingnya menggunakan tameng manusia. Namun, Kemenkes Palestina di Gaza, melaporkan banyak warga yang tewas dan terluka akibat serangan Israel ke bangunan tersebut.  Selain itu pejabat Palestinamengatakan ada dua bayi yang tewas dan lusinan lain dalam perawatan di rumahsakit Gaza dalam kesulitan karena listrik yang padam. Di sisi lain, Israel menyatakan bersedia mengevakuasi bayi-bayi yang situasinya memburuk dari RS Al Shifaitu. Sementara itu, Ashraf Al-Qidra, yang menjadi representasi KemenkesPalestina di Gaza, mengatakan penembak runduk Israel ada di atap-atap gedung dekatrumah sakit. Mereka, katanya, telah membatasi pergerakan orang-orang. Qidramengatakan rumah sakit itu telah menyetop setiap kegiatan operasi karena situasi listrik yang tak ada, juga bahan bakar yang habis. Dia mengatakan ada dua bayi wafat di dalam inkubator, di mana keseluruhan bayi di lokasi itu mencapai 45 yang menjalani perawatan. "
      }
    },
    {
      "id": 5,
      "title": "Jokowi Ungkap RS Indonesia di Gaza Memprihatinkan, Habis Bahan Bakar",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111215052-120-1023057/jokowi-ungkap-rs-indonesia-di-gaza-memprihatinkan-habis-bahan-bakar",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 05:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/presiden-jokowi_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "palestina",
          "israel",
          "gaza",
          "israel serang gaza"
        ],
        "article": "Presiden RIJoko Widodo (Jokowi) menyoroti soal Rumah Sakit Indonesia yang juga menjadi sasaran serangan Israel di Gaza, Palestina. Hal ini ia utarakan Jokowi dalam rapat darurat Liga Arab dan Organisasi Kerja Sama Islam (OKI) terkait agresi Israel ke Jalur Gaza Palestina di Riyadh, Arab Saudi, Sabtu (11 11). Mulanya, Jokowimembicarakan soal bantuan kemanusiaan yang terhambat ke Gaza, termasuk dari Indonesia. Dia pun lanjut menceritakan kondisi memprihatinkan RS Indonesia yang juga digempur militer Israel di Gaza.   'Di sisi lain kondisi kemanusiaan memprihatinkan. RS Indonesia di Gaza utara terus jadi sasaran serangan Israel dan sudah kehabisan bahan bakar,' kata Jokowimengutip dari situs Youtuberesmi OKI, Sabtu malam. 'Untuk itu Indonesia minta semua pihak untuk hormati hukum humaniter internasional,' imbuhnya. Pada kesempatan itu, Jokowimendesak agar OKImampu melakukan hal-hal yang konkret 'agar kekejaman Israel di Gaza segera dihentikan'. 'Satu bulan telah terjadi kekejaman ini dan dunia seolah-olah tak berdaya. Lebih dari 7,9 miliar penduduk dunia dan 190 pimpinan negara, tapi sampai saat ini tak satupun yang mampu menghentikan kekejaman ini,' tutur Jokowi. 'Oleh karena itu, OKI hari bersatu dan berada di depan untuk penyelesaian masalah ini,' imbuhnya. Ada empat poin konkret yang kemudian disodorkan Jokowidalam KTTOKIdi ibu kota Kerajaan Arab Saudi tersebut. Pertama adalah gencatan senjata yang harus didorong agar mau dilakukan Israel. Kedua, bantuan kemanusiaan harus dipercepat dan diperluas jangkauannya. 'OKI harus usulkan mekanisme bantuan yang sustainable,' kata dia. Indonesia juga kirim bantuan kemanusiaan dan ke depan akan tambahkan lagi. Ketiga, 'OKI harus gunakan semua lini untuk tuntut pertanggungjawaban Israel terhadap kekejaman kemanusiaan yang telah dilakukan.' Keempat adalah mendesak dimulainya perundingan damai. 'OKI harus bersatu, harus berada di garis depan menggunakan semua cara damai, semua pengaruh dan semua upaya diplomasi untuk membela keadilan dan kemanusiaan bagi Palestina,' kata Jokowi. Dia pun menyatakan setelah dari Riyadh, dirinya pada awal pekan depan akan melakukan kunjungan bilateral ke Amerika Serikat (AS) untuk bicara dengan Presiden Joe Biden. 'Dengan izin para pemimpin, saya akan sampaikan hasil keputusan OKI hari ini kepada Presiden Biden,' kata Jokowi. "
      }
    },
    {
      "id": 6,
      "title": "Alasan Iran U-17 Selebrasi Push Up Usai Gulung Brasil di JIS",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112002312-142-1023066/alasan-iran-u-17-selebrasi-push-up-usai-gulung-brasil-di-jis",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 05:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/soccer_169.jpeg?w=650&q=90",
        "tags": [
          "iran",
          "iran u-17",
          "hasil brasil u-17 vs iran u-17",
          "hasil piala dunia u-17",
          "selebrasi push up iran",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hossein abdi",
          "jis",
          "jakarta international stadium",
          "rumput jis"
        ],
        "article": "Timnas Iran U-17 melakukan selebrasi unik yaitu push up setelah mengalahkan Brasil pada babak penyisihan Grup C Piala Dunia U-17 2023, Sabtu (11 11). Seluruh pemain dan pelatih push up di tengah lapangan Jakarta International Stadium (JIS). Iran berhasil menang 3-2 atas Brasil. Sempat tertinggal 0-2 di babak pertama, Iran sukses bangkit dengan torehan tiga gol di babak kedua. Selepas pertandingan mereka langsung membentuk lingkaran di tengah lapangan untuk melakukan push up setelah memberi salam hormat kepada penonton yang hadir di stadion. Pelatih Iran U-17, Hossein Abdi mengungkap makna di balik selebrasi tersebut. Push up setelah pertandingan merupakan bentuk hukuman sekaligus apresiasi sang pelatih untuk pemain yang sudah bekerja keras dalam pertandingan.   'Jadi begini alasannya, saya selalu menyuruh mereka push up setiap kali membuat kesalahan atau melakukan sesuatu yang bagus. Bekerja dengan saya sangat keras, tapi juga menyenangkan,' kata Abdi setelah pertandingan. Sejak menangani timnas Iran U-17 pada 2019 lalu, tradisi push up setelah bertanding baru berjalan selama 1,5 tahun terakhir. Menurut pelatih 56 tahun itu, push up jadi salah satu filosofi dalam kepelatihannya. 'Semua pemain akan push up untuk menatap masa depan. Karena ketika Anda bekerja keras dan menikmati pertandingan, push up adalah bentuk bahwa kami adalah satu tim,' ujar Hossein Abdi. Selanjutnya Iran bakal menghadapi Inggris yang menang 10-0 atas Kaledonia Baru. Laga Iran vs Inggris akan berlangsung di JIS pada Selasa (14 11) mendatang.  "
      }
    },
    {
      "id": 7,
      "title": "35 Kata-kata Menyentuh untuk Hari Ayah Nasional 2023",
      "categories": "Hari Ayah Nasional Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106150615-284-1020568/35-kata-kata-menyentuh-untuk-hari-ayah-nasional-2023",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 05:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/11/ilustrasi-ayah-mengajarkan-anak-bermain-ukulele_169.jpeg?w=650&q=90",
        "tags": [
          "hari ayah",
          "hari ayah nasional",
          "kata-kata untuk hari ayah nasional 2023",
          "ucapan hari ayah nasional"
        ],
        "article": "Setiap 12 November saban tahunnya, sebagian besar masyarakat Indonesia merayakan Hari Ayah Nasional. Berikut kumpulan kata-kata untuk Hari Ayah Nasional 2023. Hari Ayah Nasional bisa digunakan sebagai salah satu cara mengapresiasi jasa dan kehadiran ayah dalam keluarga. Misalnya dengan mengucapkan kalimat-kalimat manis yang menyentuh sekaligus mendoakan ayah melalui kata-kata. Sama seperti ibu, ayah juga punya peran penting dalam membangun keluarga. Seorang ayah juga bertugas menjadi teladan yang baik dan melindungi seluruh anggota keluarga.   Bagi yang ingin menyampaikan ucapan selamat, Anda bisa menggunakan beberapa dari kumpulan kata-kata untuk Hari Ayah Nasional 2023 berikut ini.  1. Selamat Hari Ayah Nasional 2023 untuk para ayah yang selalu mencintai dalam diam, tak menangis, dan selalu kuat di depan anak-anaknya. 2. Ayah selalu punya 1.000 alasan untuk terus berjuang demi anak-anaknya. Selamat Hari Ayah Nasional 2023! 3. Tidak ada ayah yang sempurna, namun selalu ada ayah yang berjuang memberikan yang terbaik untuk anak-anaknya. 4. Selamat Hari Ayah! Terima kasih sudah menjadi ayah yang baik dan hebat untuk kami. 5. Ayah adalah cinta pertama bagi anak-anaknya, yang tak hanya menyayangi, tetapi juga melindunginya. Selamat Hari Ayah Nasional 2023!    6. Ayah adalah cinta pertama bagi anak perempuan dan pahlawan pertama bagi anak laki-laki. Selamat Hari Ayah Nasional! 7. Selamat Hari Ayah untuk ayah terhebat di hidupku. Semoga ayah selalu diberi kesehatan dan umur panjang. 8. Selamat Hari Ayah! Terima kasih ayah sudah menjadi sahabat baik untuk kami. Terima kasih telah menjadi pendengar yang baik, pemaaf yang tulus, dan pahlawan bagi kami. 9. Dia mungkin tak pernah meneteskan air mata di depanmu, tapi dia orang pertama yang hancur hatinya ketika anak menangis, sakit, dan mengalami hal-hal pedih lainnya. 10. Selamat Hari Ayah Nasional 2023 untuk semua ayah hebat di Indonesia. Tanpa ayah, apalah arti hidup kami karena ayah adalah sumber kasih sayang bagi kami. 11. Maafkan aku jika belum bisa membahagiakanmu, membalas semua yang telah kau berikan, dan membahagiakan, ayah. Tapi doa terbaikku selalu ada untukmu, ayah. 12. Tidak ada tempat yang lebih aman dari pelukan seorang ayah. Selamat Hari Ayah Nasional untuk semua ayah di Indonesia. 13. Semakin aku dewasa, semakin aku merasa membutuhkan nasihat seorang ayah. 14. Ayah adalah pria biasa yang diubah oleh cinta menjadi pahlawan yang luar biasa. 15. Ayahku mungkin bukan orang paling hebat. Dia mungkin bukan orang paling pintar, bukan pula yang paling kaya. Tapi dia adalah orang yang paling penting dalam hidupku.  16. Seorang ayah bukan sekadar kepala keluarga. Dia adalah jiwa dalam keluarganya. 17. Seorang ayah mungkin tidak mengatakan bahwa dia menyayangimu. Tapi kamu bisa melihat kasih sayangnya dari perjuangannya. 18. Kasih sayang seorang ayah bagi anak-anaknya tidak akan pernah bisa diukur. Selamat Hari Ayah Nasional! 19. Ketika kamu butuh bantuan, ketika kamu butuh kasih sayang, ketika kamu butuh seseorang untuk membimbingmu, ayah akan selalu ada untukmu. 20. Apa yang ayah ajarkan kepadaku tidak akan pernah dipelajari di sekolah. Ayah adalah guru terbaik sepanjang masa. 21. Ayahku memberikan aku impian. Terima kasih ayah, karenamu aku bisa melihat masa depan. 22. Ayah adalah seseorang yang akan kamu cari, tak peduli seberapa besar kamu tumbuh. 23. Ayah juara satu seluruh dunia. 24. Ayah mungkin terkesan tidak peduli. Mungkin dia banyak diam. Tapi percayalah, yang ada dalam pikirannya hanya kamu. 25. Warisan terbesar seorang ayah adalah dapat membuat keluarganya sebagai teladan. 26. Tidak ada seorang pun di dunia ini bisa mencintai seorang gadis melebihi ayahnya sendiri. 27. Kualitas seorang ayah bisa dilihat dari impian, harapan, dan aspirasi yang ditetapkan, bukan hanya buat dirinya, tapi juga untuk keluarganya. 28. Semua keringat dan perjuanganmu menjadi kekuatan buat keluargamu. Terima kasih ayah! 29. Selamat Hari Ayah Nasional! Kau adalah ayah terhebat di dunia yang dikirim Tuhan untukku. 30. Maaf jika aku belum dapat membahagiakan dan membuatmu bangga. Tapi sebagai anak, aku hanya bisa mendoakanmu. Selamat Hari Ayah Nasional! 31. Selamat Hari Ayah Nasional! Meski surga tidak terletak di telapak kakinya, namun sosok Ayah tetap menjadi pahlawan. 32. Selamat Hari Ayah Nasional! Ajarilah anak keteladanan dengan penuh kegembiraan. 33. Selamat Hari Ayah Nasional. Semoga sehat selalu, dilimpahkan berkah dan rahmat Allah, menjadi teladan bagi anak dan cucunya. 34. Selamat Hari Ayah Nasional! Semoga ayah kita semua selalu sehat. Sebagai anak, jangan lupa doakan ayah kita setiap hari. 35. Ayah yang tak banyak bicara terkesan tidak peduli. Tapi sesungguhnya yang ada di dalam hatinya hanyalah kita, buah hatinya. Demikian beberapa kumpulan kata-kata untuk Hari Ayah Nasional 2023 yang bisa kamu sontek."
      }
    },
    {
      "id": 8,
      "title": "Mahfud Minta Dugaan Intimidasi Aparat ke Ketua BEM UI Disetop",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112051131-12-1023084/mahfud-minta-dugaan-intimidasi-aparat-ke-ketua-bem-ui-disetop",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 05:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-8_169.jpeg?w=650&q=90",
        "tags": [
          "intimidasi",
          "berita daerah",
          "mahfud md",
          "pilpres 2024",
          "pemilu 2024",
          "bem ui"
        ],
        "article": "Bakal cawapres dari koalisi PDIP dkk, Mahfud MD, mengatakan dugaan intimidasi yang dialami Ketua Badan Eksekutif Mahasiswa (BEM) Universitas Indonesia (UI) Melki Sedek Huang, semestinya tak boleh terjadi. Melki sebelumnya mengaku mendapat intimidasi dari aparat. Ia menduga hal itu bertalian dengan gerakan protes mahasiswa soal putusan Mahkamah Konstitusi (MK) terkait syarat minimal batas usia capres-cawapres. 'Ya kan saya sudah mengatakan tidak boleh terjadi,' kata Mahfud ditemui di Surabaya, Sabtu (11 11).   Mahfud mengatakan hal yang dilakukan Ketua BEM UI yakni memprotes putusan MK, adalah bagian dari kebebasan berpendapat dan berekspresi. Oleh karena itu, tegas dia, kebebasan berpendapat dan berekspresi itu tak boleh dihalangi. 'Orang berekspresi, mengajukan aspirasi itu tidak boleh dihalangi, tidak boleh di teror,' ujar Menko Polhukam RI ini.  Sebelumnya, Ketua Badan Eksekutif Mahasiswa (BEM) Universitas Indonesia (UI) Melki Sedek Huang mengaku mendapat intimidasi, termasuk keluarganya di Pontianak, Kalimantan Barat. Ia menduga intimidasi tersebut bertalian dengan gerakan mahasiswa soal putusan Mahkamah Konstitusi (MK) terkait syarat minimal batas usia capres-cawapres. Sejak awal menjalani kepengurusan BEM UI di 2023, Melki mengaku ia dan sejumlah mahasiswa lainnya kerap mendapat serangan-serangan digital maupun teror dalam berbagai bentuk. Kendati demikian, intensitasnya kian tinggi sejak hiruk pikuk putusan MK yang dipimpin ipar Presiden Joko Widodo, Anwar Usman. 'Saya tidak tahu apapun motifnya, tapi saya punya keyakinan bahwa ini cukup bertalian erat dengan kondisi sosial politik yang hari ini sedang mengudara yang salah satunya adalah tentang hiruk pikuk putusan MK tersebut,' kata Melki saat dihubungi CNNIndonesia.com, Rabu (8 11). Melki menyebut keluarganya di Pontianak, Kalimantan Barat juga didatangi sejumlah pihak yang mengaku sebagai aparat keamanan beberapa minggu lalu. 'Paling parah Ibu saya di rumah Pontianak, didatangin sama orang berseragam TNI sama Polisi. Ditanya-tanyainlah kebiasaan Melki di rumah dulu ngapain, ibu saya itu kalau balik ke rumah pernah balik malam enggak, balik jam berapa. Ya menanyakan kebiasaan orang-orang di rumah,' tutur dia. Terpisah, Pangdam XII Tanjungpura Mayjen Iwan Setiawan mengklaim tidak ada anggota yang terlibat dalam dugaan intimidasi terhadap Melki dan keluarganya di Pontianak, Kalimantan Barat. 'Sampai dengan saat ini, tidak ada anggota saya yang terkait dengan hal tersebut,' kata lewat pesan singkat kepada CNNIndonesia.com, Jumat (10 11). Bantahan serupa juga diutarakan oleh Kapolda Kalimantan Barat Irjen Pipit Rismanto. Pipit menyatakan tidak ada anggota yang terlibat dalam dugaan intimidasi Melki dan keluarganya di Pontianak. 'Yang informasi awal kita duga apakah ada oknum anggota Polri, kita pastikan tidak ada oknum anggota Polri yang terlibat, kami pastikan tidak ada satupun anggota Polri yang melakukan tindakan-tindakan tercela yang tidak sesuai aturan,' kata Pipit. Pipit menegaskan jika masyarakat ada yang merasa terancam atau terintimidasi oleh anggota Polri, jangan ragu untuk melapor. 'Dari Polda Kalimantan Barat tentunya kita akan terbuka apabila ada hal-hal yang masyarakat merasa tidak nyaman atau merasa terintimidasi oleh oknum-oknum tertentu, silakan melaporkan secara resmi ke Polda Kalimantan Barat,' kata dia."
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Dokter PSSI Sebut Amar Brkic Sudah Berlatih di Timnas U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111183257-146-1023018/video-dokter-pssi-sebut-amar-brkic-sudah-berlatih-di-timnas-u-17",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 05:16 WIB",
        "media_url": null,
        "tags": [
          "amar brkic",
          "syarif alwi",
          "timnas u-17",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Head of MedicalPSSI dokter Syarif Alwi menyebut kondisi Amar Brkic yang sempat diare kini sudah pulih dan bisa ikut latihan Timnas Indonesia U-17. Karena diare, Brkic absen dalam laga Indonesia U-17 versus Ekuador di Stadion Gelora Bung Tomo, Jumat (10 11). Pemain berposisi bek sayap kanan ini terpaksa dicadangkan. Pria yang biasa disapa Papi ini juga menyebut kondisi Frank Wormuth sudah pulih. Sama seperti Brkic, konsultan pelatih PSSI asal Jerman ini juga diserang diare. Terkait kondisi pemain lainnya, dipastikan Syarif tak ada yang cedera. Pemain yang sebelumnya mengalami keram juga dipastikan aman. Semua pemain dalam kondisi baik."
      }
    },
    {
      "id": 10,
      "title": "Polda DIY Usut Dugaan Pelecehan Maba oleh Anggota BEM UNY",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112050033-12-1023083/polda-diy-usut-dugaan-pelecehan-maba-oleh-anggota-bem-uny",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 05:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/20/19edb1f6-d9a2-43ce-b525-9b4b34612d7b_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "yogyakarta",
          "pelecehan"
        ],
        "article": "Kepolisian Daerah Istimewa Yogyakarta (DIY) mulai menyelidiki dugaan kasus pelecehan seksual mahasiswa baru Universitas Negeri Yogyakarta (UNY) oleh salah seorang pengurus Badan Eksekutif Mahasiswa (BEM) FMIPA kampus pelat merah tersebut. Dirreskrimum Polda DIY Kombes Pol FX Endriadi mengatakan kepolisian per Sabtu (11 11) melakukan penyelidikan melalui akun media sosial pengunggah pengakuan mahasiswa baru selaku korban pelecehan seksual. 'Penyelidikan terhadap akun tersebut untuk mengetahui apakah benar atau tidak informasi yang diunggah tentang adanya korban pelecehan. Apabila ada, maka akan dilakukan pemeriksaan atau penyidikan terhadap korban tersebut,' kata Endriadi saat dihubungi, Sabtu.   Terpisah, Dekan FMIPA UNY Dadan Rosana menyebut pihaknya telah berkomunikasi dengan kepolisian menyangkut permasalahan ini. Ia menyebut Polda mulai melacak akun media sosial pengunggah pengakuan korban.  Dadanmengatakan polisi turun tangan lantaran kampus tak mendapat laporan langsung dari pihak yang merasa menjadi korban. Sementara di sisi lain, akun media sosial pengunggah aduan mahasiswa kena pelecehan seksual itu juga tidak jelas siapa pemiliknya. 'Kami percaya sama Polda,' kata Dadan saat dihubungi, Sabtu (11 10). Dadan menyerahkan urusan ini kepada Polda bukan karena kampus tak mempercayai apa yang disampaikan melalui akun tersebut. Pihaknya cuma ingin semuanya menjadi terang benderang, sehingga UNY juga bisa mengambil tindak lanjut. 'Di satu sisi kami takut kalau ada korban dan kami tidak akan menutup-tutupi, kalau memang betul ada korban kami sangat senang kalau itu bisa dilaporkan,' ucapnya. Dadan menegaskan kampus tidak akan berdiri di sisi pelaku apabila kasus pelecehan seksual ini bukan cuma sebatas dugaan. UNY untuk sekarang ini melihat kedudukan antara korban dan terduga pelapor masih seimbang. Kampus sejauh ini masih menerapkan asas praduga tak bersalah kepada terduga pelaku. Sanksi pemberhentian tidak dengan hormat alias dropout (DO) menanti siapa pun yang melanggar peraturan kampus. Sementara kepolisian bekerja, lanjut Dadan, kampus aktif menjaring informasi melalui para mahasiswanya guna mencari siapa sosok korban sebenarnya. 'Semua mahasiswa baru kita tanya, kalaupun ada mungkin curhat ke teman. Tapi sampai saat ini belum ada informasi itu, meski belum semua memang (dimintai keterangan),' ata dia.  Sebelumnya, sebuah narasi berisi dugaan kasus kekerasan seksual yang disebut dilakukan oleh salah seorang pengurus BEM UNY beredar di media sosial X (Twitter). Akun @laavanyaisvara mengunggah dua buah tangkapan layar yang sempat diunggah oleh akun @UNYmfs. Salah satunya percakapan dua orang via WhatsApp. Intinya, seorang mahasiswa baru mengaku menjadi korban pencabulan oleh kakak tingkat yang ia kenal lewat sebuah acara fakultas. Dia juga mengaku selama ini tak berani buka suara lantaran diancam, hingga berkali-kali dilukai sampai membuatnya berniat mengakhiri hidup. Mahasiswa baru tersebut tak berani menguak identitas kakak tingkatnya, namun mencantumkan nomor induk mahasiswa yang kemudian mengarahkan netizen kepada sosok berinisial MF, anggota BEM FMIPA UNY angkatan 2023. MF sendiri membantah berbagai tudingan pelecehan seksual terhadap adik angkatan yang mengarah kepadanya. Dia mengaku tak mengetahui sosok pelapor dan mengklaim tidak memiliki masalah dengan pihak mana pun. Mahasiswa semester V itu puningin menempuh jalur hukum demi salah satunya memulihkan nama baiknya. 'Saya siap menempuh jalur hukum, dan pada orang yang melakukan tuduhan tersebut saya minta itikad baiknya karena ini telah mencoreng nama baik saya karena ini telah menyebar ke mana-mana,' kata MF saatditemui di kampus UNY, Jumat (10 11). Mahasiswa angkatan 2021 itu berujar dirinya siap dikonfrontasi dengan pengunggah narasi tersebut, sekalipun MF mengaku tak mengenal atau memiliki masalah dengan pihak mana pun. Mahasiswa semester V itu mengaku sangat amat dirugikan dengan adanya unggahan yang kemudian menggiring peselancar dunia maya memburu identitasnya. Dia mengaku banyak orang mencari, meretas akun media sosial miliknya, bahkan sampai mendatangi kost dan mengancam melakukan kekerasan fisik. 'Saya merasa terancam dari orang-orang yang tidak memahami atau pun yang tidak memikirkan dulu terhadap berita (unggahan) yang tersebar ini,' katanya. "
      }
    }
  ]
}