{
  "page": 633,
  "main_url": "https://www.cnnindonesia.com/indeks/2/633",
  "time": "2023-12-08 06:33:04.652183",
  "datas": [
    {
      "id": 1,
      "title": "Andhi Pramono Disebut Terima Gratifikasi Rp50 Miliar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116133650-12-1025061/andhi-pramono-disebut-terima-gratifikasi-rp50-miliar",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/08/kepala-bea-cukai-makassar-andhi-pramono-7_169.jpeg?w=650&q=90",
        "tags": [
          "andhi pramono",
          "andhi pramono bea cukai",
          "bea cukai",
          "kpk"
        ],
        "article": "Tim jaksa Komisi Pemberantasan Korupsi (KPK) telah melimpahkan berkas perkara dan surat dakwaan kasus dugaan penerimaan gratifikasi Andhi Pramono ke Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat. Mantan Kepala Kantor Pengawasan dan Pelayanan Bea dan Cukai Tipe Madya Pabean B Makassar itu didakwa menerima gratifikasi senilai Rp50 miliar lebih. 'Jaksa KPK Bagus Dwi Arianto kemarin telah selesai melimpahkan berkas perkara dan surat dakwaan dengan terdakwa Andhi Pramono ke Pengadilan Tipikor pada PN Jakarta Pusat,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Kamis (16 11).   'Besaran penerimaan gratifikasi yang didakwakan tim jaksa senilai Rp50,2 miliar dan US$264.500 serta Sin$409.000,' lanjut Ali.  Juru bicara berlatar belakang jaksa ini menyampaikan penahanan Andhi kini menjadi wewenang Pengadilan Tipikor Jakarta Pusat. 'Agenda sidang pertama untuk pembacaan surat dakwaan masih menunggu penetapan majelis hakim,' ucap Ali. Andhi diproses hukum KPK atas kasus dugaan penerimaan gratifikasi dan pencucian uang terkait pengurusan barang ekspor impor. Dalam proses penyidikan, KPK setidaknya telah menyita tiga unit mobil mewah milik Andhi. Yakni mobil merek Hummer tipe H3, model Jeep, warna silver beserta satu buah kunci kontak; mobil merek Morris tipe mini, model sedan, warna merah beserta satu buah kunci kontak; mobil merek Toyota tipe Roadster."
      }
    },
    {
      "id": 2,
      "title": "Cara Israel Deteksi Terowongan Hamas, Pakai Anjing dan Robot Canggih",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116131556-120-1025073/cara-israel-deteksi-terowongan-hamas-pakai-anjing-dan-robot-canggih",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/20/menyusuri-terowongan-militan-palestina-di-jalur-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "terowongan gaza",
          "terowongan hamas",
          "hamas",
          "gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Israelmenggunakan berbagai cara untuk menemukan terowongan bawah tanah yang dipakai oleh kelompok milisi Hamas Palestina. Berdasarkan laporan media The National, Pasukan Pertahanan Israel (Israel Defense Forces IDF) membuat dua unit tim khusus, bernama Oketz alias 'Sting' dan Samur alias 'Weasel', dalam menemukan terowongan Hamas.    Oketz merupakan unit pasukan khusus anjing terlatih milik IDF. Anjing militer ini ini dilatih untuk menyerang penculik. Namun, kini pasukan anjing itu juga terlatih untuk melacak dan mengejar target, serta mendeteksi pelanggaran di perbatasan Israel. Anjing terlatih itu juga memiliki kemampuan untuk mengendus bahan peledak, mencari pintu masuk, dan menyerang musuh bersenjata. Kemampuan anjing ini dapat digunakan ketika IDF mencari terowongan Hamas.    Selain itu, IDF jugamenerjunkanpasukan khusus dalam operasi pencarian terowongan Hamas di Gaza yang disebut dengan Samur alias Weasel. Samur'Weasel' merupakan sub-unit IDF yang bernama Yahalom. Keahlian Yahalom adalah untuk mendeteksi dan menghancurkan terowongan musuh, termasuk mencari tempat persembunyian senjata.  'Weasel', yang berada di bawah komando Yahalom, memiliki kemampuan untuk bertempur dalam ruangan sempit, terutama di dalam terowongan. Pasukan Samur, kata IDF, biasanya memiliki karakter introvert sehingga bisa 'menjaga jarak psikologis dari situasi (yang dihadapi)'. Jika pasukanmiliter sudah berhasil membuka pintu masuk terowongan, pasukan itu kemudian meluncurkan unit Oketzdan Samur e dalam. Selain itu, IDF juga menggunakan robot untuk mencari terowongan Hamas. Robot yang mereka gunakan adalah 'throwbot' bernama IRIS yang dikembangkan oleh Roboteam, sebuah perusahaan teknologi Israel. Robot itu berguna untuk menangkap gambar dan mengirimnya ke daratan menggunakan sensor. Robot ini bisa mendeteksi objek dan manusia. Pasukan militer Israel juga disebut memiliki robot yang memiliki sensor dan senjata otomatis yang mirip dengan yang dimiliki oleh Angkatan Laut Amerika Serikat yang bernama Gladiator. Gaza disebut memiliki berbagai terowongan yang digunakan untuk menyelundup barang dari Mesir dan melancarkan serangan ke Israel. IDF menyebut salah satu jaringan bawah tanah atau terowongan Hamas sebagai 'metro Gaza'. Metro Gaza merupakan labirin terowongan yang luas, berapa kilometer di bawah tanah, digunakan untuk mengangkut orang dan barang, menyimpan roket dan amunisi, dan menampung pusat komando dan kendali Hamas, dikutip dari CNN.  Letaknya yang tersembunyi membuat pasukan IDF sulit mengintai dan memantau pergerakan Hamas. Pada 2021, Hamas membangun terowongan ini sepanjang 500 kilometer atau 311 mil di bawah tanah Gaza. Masih belum bisa dikonfirmasi lebih lanjut ketepatan angkanya. Jika angka ini akurat, maka panjang terowongan Metro Gaza setara dengan panjang setengah kereta bawah tanah New York."
      }
    },
    {
      "id": 3,
      "title": "Link Live Streaming Ekuador vs Panama di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116141201-142-1025082/link-live-streaming-ekuador-vs-panama-di-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-ekuador-vs-maroko_169.jpeg?w=650&q=90",
        "tags": [
          "timnas ekuador u-17",
          "link live streaming",
          "live streaming",
          "timnas panama u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "ekuador vs panama"
        ],
        "article": "DuelEkuador U-17 vs Panama pada laga pemungkas Grup APiala Dunia U-17 2023 akan disiarkan melalui live streaming, Kamis (16 11). Berikut link live streaming Ekuador vs Panama di Piala Dunia U-17. Pertandingan Ekuador vs Panama di Stadion Manahan, Solo, akan disiarkan langsung lewat live streaming di Vidio.com pada pukul 19:00 WIB. Lantaran laga Ekuador vs Panama menentukan nasib Timnas Indonesia U-17 dan Maroko, maka pertandingan ini harus dipindah dari Gelora Bung Tomo ke Manahan.   Nasib Ekuador dan Panama sama-sama akan ditentukan pada pertandingan kali ini. Ekuador bisa lolos ke babak gugur minimal dengan hasil imbang lawan Panama. Kekalahan dari Panama juga bisa membuat Ekuador tetap melangkah ke babak 16 besar Piala Dunia U-17 2023. Asalkan kekalahan itu tidak lebih dari satu gol. Saat ini Ekduador menempati puncak klasemen Grup A usai satu kali imbang dan satu kali menang. Hasil imbang didapat Ekuador usai ditahan Indonesia 1-1, dan menang 2-0 atas Maroko.  Sementara Panama jadi juru kunci setelah kalah 0-2 dari Maroko dan ditahan Timnas Indonesia U-17 1-1. Meskipun menjadi juru kunci, Panama tetap memiliki kans lolos ke babak 16 besar Piala Dunia U-17 2023. Panama butuh menang atas Ekuador untuk lolos ke babak berikutnya apa pun hasil pertandingan Indonesia vs Maroko. Link Live Streaming Ekuador vs Panama di Piala Dunia U-17: Ekuador vs Panama  Grup A  Stadion Manahan  Vidio  Pukul 19:00 WIB "
      }
    },
    {
      "id": 4,
      "title": "Daftar 34 Negara yang 'Suburkan' Industri Persenjataan Israel",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116125054-92-1025030/daftar-34-negara-yang-suburkan-industri-persenjataan-israel",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/penampakan-senjata-hamas-yang-disita-tentara-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "hamas",
          "gaza"
        ],
        "article": "Sudah lebih dari sebulanIsrael dan Hamas di JalurGaza saling serang hingga merenggut nyawa puluhan ribu orang. Sejumlah milisi di Jalur Gaza melepaskan roket ke arah Israel, yang dibalas serangan udara. Di sisi lain, peperangan ini menguak soal persenjataan Israel. Mereka bukan negara besar, tapi memiliki sejumlah sistem persenjataan kelas wahid. Bukan tanpa alasan, Israel menjadi salah satu negara berkekuatan militer paling kuat di dunia karena terus didukung oleh Amerika Serikat.   Selain itu, Israel juga merupakan negara pembuat senjata. Ada sebanyak 90 negara yang membeli senjata dari Israel, termasuk dari Asia.  Secara historis, impor senjata Israel jauh lebih besar daripada ekspornya. Namun, menurut data Institut Penelitian Perdamaian Internasional Stockholm (SIPRI), selama dekade terakhir jumlah ekspor mulai secara konsisten melampaui jumlah impor. Sejak 2018 hingga 2022, setidaknya 35 negara mengimpor senjata dari Israel dengan total nilai US$3,2 miliar atau setara Rp49,89 triliun (asumsi kurs Rp15.592 per dolar AS). Dari jumlah tersebut, sekitar sepertiganya atau US$1,2 miliar atau setara Rp18,71 triliun ekspor militer Israel ditujukan ke India. Pasalnya, hubungan antara Israel dan India telah berkembang sejak Perdana Menteri India Narendra berkuasa pada 2014. Pembeli senjata Israel terbesar kedua adalah Azerbaijan (US$295 juta atau setara Rp4,6 triliun), diikuti oleh Filipina (US$275 juta atau Rp4,2 triliun), AS (US$217 juta atau Rp3,3 triliun) dan Vietnam (US$180 juta atau Rp2,8 triliun).  Pada periode 2018-2022, Israel mengimpor senjata senilai US$2,7 miliar atau setara Rp42,10 triliun hanya dari dua negara, yakni AS dan Jerman. Lebih dari tiga perempat impor militer Israel yang berjumlah US$2,1 miliar berasal dari AS, sementara sisanya sebesar US$546 juta berasal dari Jerman. Militer AS dan Israel bekerja sama secara erat dalam latihan bersama, program pengembangan teknologi dan proyek-proyek pertahanan, dengan Israel sebagai penerima terbesar bantuan militer AS.  1. India - US$1,197 miliar 2. Azerbaijan - US$295 juta 3. Filipina - US$275 juta 4. Amerika Serikat - US$217 juta 5. Vietnam - US$180 juta 6. Kanada - US$131 juta 7. Thailand - US$121 juta 8. Jerman - US$110 juta 9. Inggris - US$90 juta 10. Singapura - US$73 juta 11. Finlandia - US$69 juta 12. Republik Ceko - US$67 juta 13. Brasil - US$60 juta 14. Italia - US$49 juta 15. Romania - US$41 juta 16. Lithuania - US$32 juta 17. Yunani - US$30 juta 18. Korea Selatan - US$30 juta 19. Polandia - US$24 juta 20. Honduras - US$23 juta 21. Myanmar - US$23 juta 22. Senegal - US$23 juta 23. Estonia - US$13 juta 24. Latvia - US$11 juta 25. Zambia - US$9 juta 26. Kroasia - US$5 juta 27. Austria - US$3 juta 28. Slovakia - US$3 juta 29. El Salvador - US$2 juta 30. Kazakhstan - US$2 juta 31. Belanda - US$2 juta 32. Turkmenistan - US$2 juta 33. Uganda - US$2 juta 34. Spanyol - US$1 juta "
      }
    },
    {
      "id": 5,
      "title": "PSI Bantah Dibantu Polisi Pasang Baliho di Berbagai Daerah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116135827-617-1025077/psi-bantah-dibantu-polisi-pasang-baliho-di-berbagai-daerah",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/kaesang-pangarep-terpilih-jadi-ketua-umum-psi-5_169.jpeg?w=650&q=90",
        "tags": [
          "psi",
          "polri",
          "polisi",
          "pemilu 2024"
        ],
        "article": "Partai Solidaritas Indonesia (PSI) membantah dibantu polisi dalam pemasangan spanduk dan baliho di berbagai wilayah jelang Pemilu 2024. Sebelumnya, dugaan pemasangan baliho PSI oleh polisi diungkit oleh anggota DPR Fraksi PDIP Safaruddin saat rapat bersama Polri, Rabu kemarin (15 11). 'Saya kira tidak mungkin ada bantuan dari institusi Polri dalam pemasangan baliho PSI,' kata Juru Bicara PSI Sigit Widodo saat dihubungi CNNIndonesia.com, Kamis (16 11).    Sigit memberi contoh di Depok, Jawa Barat. Baliho-baliho PSI di sana dipasang sendiri oleh pengurus DPD, DPC, dan para bakal calon legislatif PSI. Tak ada keterlibatan aparat. Selama ini, dia mengatakan PSI menerapkan asas gotong-royong. Terkait pemasangan baliho, ada kader yang sukarela menyediakan transportasi, ada yang patungan untuk membeli bensin, bahkan beberapa bacaleg menurutnya turun sendiri untuk memasang baliho. 'Saya percaya dengan netralitas aparat TNI dan Polri,' ujarnya. Sebelumnya, anggota Komisi III DPR RI fraksi PDIP Safaruddin menyebut ada oknum anggota kepolisian yang memasang baliho PSI di daerah Jawa Barat. Safaruddin mengaku mendapat informasi tersebut berdasarkan kabar yang beredar di media sosial dan media cetak. Ia pun meminta Kabaharkam Polri Fadil Imran mengklarifikasi hal tersebut. Apabila informasi itu benar, ia pun mempertanyakan netralitas Polisi di Pemilu 2024.  Sementara itu, Kabaharkam Polri Fadil Imran mengaku belum bisa memastikan kabar pemasangan baliho PSI oleh polisi di Jawa Barat. Kendati demikian, mantan Kapolda Metro Jaya itu bakal memberi perhatian khusus atas kasus tersebut jika terbukti benar terjadi. 'mengenai pemasangan bailho partai politik tertentu dibantu polisi kami barusan cek ke Kapolda Jawa Barat. Info tersebut belum bisa terklarifikasi pak,' jawab Fadil."
      }
    },
    {
      "id": 6,
      "title": "Politikus PDIP Sebut Polisi Pasang Baliho PSI, Fadil Imran Buka Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116134515-617-1025068/politikus-pdip-sebut-polisi-pasang-baliho-psi-fadil-imran-buka-suara",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/01/07/ef6c5c03-1b55-47bc-9f71-025ba09401aa_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "polri",
          "psi",
          "pdip"
        ],
        "article": "Anggota Komisi III DPR RI fraksi PDIPSafaruddin menyebut ada anggota kepolisian yang diduga memasang baliho Partai Solidaritas Indonesia (PSI) di daerah Jawa Barat. Safaruddin mengaku mendapat informasi tersebut berdasarkan kabar yang beredar di media sosial dan media cetak. Ia pun meminta Kabarharkam Polri Fadil Imran mengklarifikasi hal tersebut. 'Itu di Jawa Barat, kenapa balihonya dipasangkan oleh polisi? PSI. Di Jawa Barat, ada di media. Ini maksudnya biar bapak klarifikasi,' kata Safaruddin di Rapat Kerja Komisi III dengan Polri di Kompleks Parlemen, Jakarta, Rabu (15 11).    Safaruddin mengaku heran PSI dapat memasang baliho hingga daerah kecamatan. Menurutnya hal itu sulit dilakukan oleh PSI sebagai partai politik yang baru terbentuk. Ia membandingkan PSI dengan PDIP sebagai parpol yang telah puluhan tahun terbentuk. Berdasarkan informasi dari media cetak yang ia baca, Safaruddin menyebut PSI berhasil memasang ribuan baliho di tataran Kecamatan. 'PSI kan memang jadi bingung juga kita. PDIP itu kan sudah sekian puluh tahun jadi parpol, anak ranting sudah terbentuk sampai RT RW. Tapi dalam satu kecamatan hanya bisa memasang sekian baliho,' ujar Safaruddin. 'PSI baru saja terbentuk sudah masang 5.000 (baliho) per kecamatan. Menurut di koran,' imbuhnya.  Safaruddin menilai jika benar pemasangan baliho PSI itu dilakukan oleh polisi menurutnya itu membuktikan bahwa polisi tidak netral dalam Pemilu 2024. 'Ini kan susah kita itu pasti kalo polisi yang memasang itu pasti polisi jadi pemain,' kata dia. Terkait hal tersebut KabaharkamPolri Komjen Fadil Imran mengaku belum bisa memastikan kabar pemasangan baliho PSI oleh polisi di Jawa Barat. Kendati demikian, mantan Kapolda Metro Jaya itu mengklaim bakal memberi perhatian khusus atas kasus tersebut jika terbukti benar terjadi. 'Mengenai pemasangan bailho partai politik tertentu dibantu polisi kami barusan cek ke Kapolda Jawa Barat. Info tersebut belum bisa terklarifikasi, Pak,' jawab Fadil. 'Nanti kalau memang ada saya kira ekosistem dan mekanisme pelaporan terkait hal tersebut akan kami perhatikan,' tambahnya. Dikonfirmasi terpisah, PSI menepis dugaan partainya telah mendapat bantuan dari aparat kepolisian terkait pemasangan baliho di sejumlah daerah. 'Saya kira tidak mungkin ada bantuan dari institusi Polri dalam pemasangan baliho PSI,' kata Juru Bicara PSI Sigit Widodo saat dihubungi CNNIndonesia.com, Kamis (16 11). "
      }
    },
    {
      "id": 7,
      "title": "Jadwal Jeka Saragih vs Lucas Alexander di UFC Vegas 82",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116140543-178-1025080/jadwal-jeka-saragih-vs-lucas-alexander-di-ufc-vegas-82",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/05/jeka-saragih-kalah-4_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "lucas alexander",
          "ufc fight night",
          "ufc",
          "jeka saragih vs lucas alexander",
          "ufc vegas 82"
        ],
        "article": "Petarung asal Indonesia Jeka Saragihakan menghadapi Lucas Alexander pada UFCVegas 82. Berikut jadwal pertandingan Jeka Saragih vs Alexander di UFCVegas 82. Jeka akan tampil di babak preeliminasi melawan Alexander di kelas bulu. Ini akan jadi pertarungan pertama buat Jeka setelah resmi dikontrak oleh UFC. Pertarungan melawan Alexander dipastikan setelah Jeka terus berganti lawan. Petarung berusia 28 itu semula dijadwalkan meladeni Jesse Butler dan kemudian Charlie Campbell tetapi batal terealisasi karena keduanya cedera.    Duel Jeka Saragih vs Alexander pada UFCVegas 82 akan berlangsung di UFC Apex, Las Vegas, Amerika Serikat pada Sabtu (18 11) waktu setempat atau Minggu (19 11) dini hari WIB. Pertarungan ini direncanakan akan berlangsung pukul 02.00 WIB. Jeka datang ke pertarungan ini dengan mengusung rekor pertarungan 13 kali menang dan 3 kali kalah. Sedangkan Alexander menorehkan rekor delapan kemenangan dan tiga kali kalah. Jeka memastikan pergantian lawan hingga dua kali tidak memengaruhi persiapannya untuk menghadapi Alexander. Ia juga sudah mempelajari karakteristik pertarungan dari Alexander yang berlatar belakang Brazilian Jiujitsu. 'Kalau perubahan signifikan tidak ada, tapi perubahan tetap ada, karena gaya bertarung mereka berbeda,' ucap Jeka dalam wawancara eksklusif dengan CNNIndonesia.com.    'Alexander ini latar belakangnya BJJ dan dia bagus di situ, tapi secara umum tidak berpengaruh ke latihan saya.' Jeka Saragih vs Lucas Alexander  UFCVegas 82  Sabtu (18 11) atau Minggu (19 11) 02.00 WIB   "
      }
    },
    {
      "id": 8,
      "title": "Konser di GBK, Coldplay Pakai Visa Jenis Baru untuk Masuk Indonesia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116110602-269-1024973/konser-di-gbk-coldplay-pakai-visa-jenis-baru-untuk-masuk-indonesia",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/konser-coldplay-di-jakarta-6_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "konser coldplay",
          "music and art visa",
          "visa",
          "coldplay konser di indonesia"
        ],
        "article": "Konser Coldplayberjalan sukses dan meriah di Stadion GBK, Senayan, Jakarta, pada Rabu (15 11) malam WIB. Band asal Inggris itu sendiri telah tiba di Indonesia beberapa hari sebelumnya. Tapi, tahukah kamu, Coldplay ternyata datang ke Indonesia dengan menggunakan jenisvisa baru? Jenis visa baru ini disebut music and art visa. Informasi ini disampaikan Direktur Jenderal Imigrasi Silmy Karim. Jenis visa baru ini diluncurkan oleh pemerintah Indonesia pada September 2023.   Kedatangan Coldplay ke Indonesia menurut Silmy menjadi momentum yang tepat untuk menyosialisasikan music and art visa. 'Pemerintah berupaya menjadikan Indonesia sebagai negara destinasi kegiatan event internasional yang diperhitungkan. Untuk itu Direktorat Jenderal Imigrasi mengeluarkan kebijakan music and art visa, dengan persyaratan yang ringkas dan pengajuannya juga sangat mudah, dilakukan secara online,' jelas Silmy dalam keterangan resmi di situs Imigrasi, Selasa (14 11). Sekarang, artis internasional yang berencana menggelar konser di Indonesia tidak perlu lagi melampirkan izin tenaga kerja, Surat Keterangan Catatan Kepolisian (SKCK) hingga surat keterangan berpengalaman kerja minimal lima tahun. Silmy mengatakan, penyederhanaan persyaratan untuk artis mancanegara dilakukan karena mereka hanya beraktivitas dalam waktu singkat di Indonesia. 'Pekerjaan yang dilakukan oleh grup band atau penyanyi mancanegara di Indonesia juga tidak memberikan efek persaingan kepada tenaga kerja lokal. Selain itu, SKCK (Surat Keterangan Catatan Kepolisian) tidak ada di luar negeri sehingga jika dipersyaratkan akan menjadi hal yang tidak lazim,' terangnya. 'Permohonan music and art visa dapat dilakukan langsung oleh pihak penyelenggara acara atau promotor melalui website evisa.imigrasi.go.id,' tambah Silmy. Menurut Imigrasi, grup band Coldplay dan krunya terdiri dari empat music performer visa (indeks C7A) serta 158 music performer's crew visa (indeks C7B), sehingga music and art visa yang diterbitkan pun sebanyak itu. 'Kita dukung Indonesia agar menjadi negara destinasi wisata musik dan seni. Indonesia punya banyak spot wisata yang alamnya indah dan budayanya sangat unik,' tutur Silmy. 'Jika semakin banyak orang (WNA) datang ke sini untuk nonton konser musik, kita membuka peluang bagi mereka untuk mengeksplorasi sisi-sisi menarik Indonesia yang lain sehingga mendatangkan devisa. Selain itu, dari sisi WNI juga tak perlu ke luar negeri untuk nonton konser,' katanya."
      }
    },
    {
      "id": 9,
      "title": "Link Live Streaming Maroko vs Indonesia di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116133650-142-1025062/link-live-streaming-maroko-vs-indonesia-di-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-14_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia vs maroko",
          "maroko vs indonesia",
          "timnas indonesia",
          "live streaming",
          "link live streaming",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "timnas indonesia u-17",
          "timnas maroko u-17"
        ],
        "article": "Timnas Indonesia U-17akan melawan Maroko pada pertandingan terakhir Grup A Piala Dunia U-17 2023, Kamis (16 11). Berikut link live streaming Indonesia vs Maroko di Piala Dunia U-17. Pertandingan Indonesia vs Maroko yang digelar di Stadion Gelora Bung Tomo (GBT), Surabaya, akan disiarkan langsung stasiun televisi SCTV dan Indosiar pada pukul 19:00 WIB. Laga Indonesia vs Maroko di Piala Dunia U-17 juga bisa disaksikan lewat live streaming di Vidio.com pada pukul yang sama.   Melawan Maroko akan jadi pertandingan yang menentukan nasib Indonesia ke babak 16 besar Piala Dunia U-17 2023. Apabila bisa memberikan kejutan dengan menang atas Maroko, tim asuhan Bima Sakti ini secara otomatis akan lolos ke babak 16 besar. Indonesia juga akan tetap memiliki kans melangkah ke babak berikutnya apabila imbang lawan Maroko. Hanya saja untuk hasil ini harus berhitung dengan pencapaian tim berperingkat ketiga dari grup lain.  Garuda Asia perlu menghindari kekalahan dari Maroko. Pasalnya, kekalahan telak akan membuat peluang Indonesia otomatis tertutup. Sedangkan kekalahan tipis bakal mengecilkan kesempatan Indonesia ke 16 besar. Pelatih Indonesia U-17 Bima Sakti mengatakan para pemainnya siap tempur melawan Maroko. Bima menilai Timnas U-17 tidak terbebani dengan tuntuan dari suporter untuk lolos ke babak 16 besar Piala Dunia U-17. Link Live Streaming Maroko vs Indonesia di Piala Dunia U-17: Maroko vs Indonesia  Grup A  Stadion Gelora Bung Tomo  Vidio  Pukul 19:00 WIB "
      }
    },
    {
      "id": 10,
      "title": "Momen 2 Pesawat TNI Jatuh di Pasuruan: Terbakar di Ladang, Warga Panik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116134606-20-1025075/momen-2-pesawat-tni-jatuh-di-pasuruan-terbakar-di-ladang-warga-panik",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/10/21/e0f582c8-8cd6-4172-85b5-8ca897c34c66_169.jpg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pesawat jatuh",
          "pasuruan",
          "tni au"
        ],
        "article": "Dua pesawat latih tempur TNI AU jatuh di kawasan pegunungan di Pasuruan, Jawa Timur,Kamis (16 11) siang. Peristiwa tersebut telah dikonfirmasi Kepala Staf Angkatan Udara (KSAU) Marsekal Fadjar Prasetyo. 'Betul. Ada dua (pesawat jatuh),' kata Fadjar kepada CNNINdonesia.com, Kamis (16 11).   Berdasarkan laporan jurnalis Transmediayang berada di Pasuruan, IrsyaPriyongko, satu pesawat jatuh di kawasan ladang warga di Kecamatan Puspo, dansatu lainnya di duga di wilayah Kecamatan Lumbang. 'Untuk pesawat yang jatuh di Desa Keduwung, Kecamatan Puspoitu mudah dievakuasi, karena lokasinya berada di kebun kentang,' demikian laporan langsung Irsyayang disiarkan CNNIndonesiaTV. Sementara untuk pesawat yang jatuh di Kecamatan Lumbangmasih sedang didatangi regu evakuasi.  Jatuhnya dua pesawat TNI AU itu pun terekam video amatir warga dan viral di media sosial. Satu video menunjukkan pesawat yang jatuh terbakar di tengah ladang, dan terlihat warga panik. Kemudian satu video lain menunjukkan potongan body pesawat yang memperlihatkan nomor ekor TT-3103 di tengah-tengah patahanbatang pohon. Pesawat TNI AU jatuh di ladang warga di wilayah Desa Keduwung, Kecamatan Pospo, Pasuruan, Jawa Timur pada Kamis (16 11). Berdasarkan video yang diperoleh CNNIndonesia.com, pesawat itu mengeluarkan bunyi ledakan dan membuat warga sekitar sontak kaget dan menghindar dari lokasi. 'Ya Allah,' kata warga setelah mendengar bunyi ledakan dari pesawat yang jatuh. Dari video lainnya, tampak kondisi pesawat masih terbakar dan mengeluarkan asap.  Dikonfimrasi terpisah pihak Balai Besar Taman Nasional Bromo Tengger Semeru (BB TNBTS) membenarkan ada pesawat jatuh di wilayahnya. 'Kalau Informasi dari rekan-rekan di lapangan memang ada pesawat jatuh di dekat desa Kedawung, Puspo, Kabupaten Pasuran,' kata Humas BB TNBTS saat dihubungi CNNIndonesia.com, Kamis (16 11). Namun, kata Hendra, pihaknya belum bisa memastikan salah satu pesawat yang jatuh itu mengalami kecelakaan di wilayah TNBTSatau bukan. 'Untuk jenis pesawat kita belum bisa memastikan. Masih belum bisa dipastikan masuk TNBTS atau Perhutani,' ucapnya. "
      }
    }
  ]
}