{
  "page": 446,
  "main_url": "https://www.cnnindonesia.com/indeks/2/446",
  "time": "2023-12-08 06:07:39.229279",
  "datas": [
    {
      "id": 1,
      "title": "Propam Tahan 4 Anggota Polda Maluku Penganiaya Warga Batu Merah Ambon",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122124228-12-1027494/propam-tahan-4-anggota-polda-maluku-penganiaya-warga-batu-merah-ambon",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 02:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/bidang-propam-polda-maluku-mengamankan-empat-anggota-polisi_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "maluku",
          "ambon",
          "penganiayaan"
        ],
        "article": "Aparat Bidang Profesi dan PropamPolda Maluku mengamankan empat anggota polisi yang diduga telah menganiaya KR, warga Desa Batu Merah, Kecamatan Sirimau, Kota Ambon. Empat oknum anggota Polri yang diamankan masing-masing Aipda MT, Bripda R, Bripda AP (anggota Ditsamapta), dan Bripda FFDT (anggota Brimob). Kabid Humas Polda Maluku, Kombes Pol Mohamad Roem Ohoirat mengatakan empat anggota itu diamankan setelah korban mendatangi gedung SPKT Polda Maluku untuk membuat laporan polisi pada Sabtu (18 11).   Tak hanya itu, korban yang berusia 29 tahun juga mengadu ke Propam Polda Maluku pada Senin (20 11). 'Laporan penganiayaan sudah kita terima, dan Propam sudah periksa sembilan orang saksi, diantaranya saksi korban dan delapan anggota Polda Maluku pada hari Selasa kemarin,' ujar Phoirat,Rabu (22 11).  Sejauh ini, kata dia,Propam Polda Maluku sudah menahan empat anggota tersebut buntut dugaanmenganiaya warga Batu Merah tersebut. 'Mereka sudah ditahan di tempat khusus (Patsus) Bidpropam Polda Maluku,'ucapnya. Keempat anggota itu diproses karena melanggar Kode Etik Polri. Mereka juga dijatuhi pidana umum yang ditangani Direktorat Reskrimum Polda Maluku. Kapolda Maluku, Irjen Pol Lotharia Latif menyayangkan aksi tindakan penganiayaan oleh anak buahnya. Lotharia menegaskan anak buahnya akan dijatuhi sanksi berat sesuai dengan aturan hukum yang berlaku.i. 'Saya menyayangkan terjadinya kejadian tersebut anggota dan pasti akan diproses dan diberikan sanksi berat terhadap mereka sesuai aturan hukum yang berlaku,' tegasnya.  Ia menegaskan tindakan tegas yang diputuskan agar menjadi pembelajaran bagi anggota yang lain, karena masih banyak anggota Polri yang sudah memberikan dedikasi dan loyalitas tinggi terhadap Korps Bhayangkara. Menurut Lotharia, mereka bekerja dengan hati yang tulus dalam melayani, melindungi, dan mengayomi masyarakat, serta menegakkan hukum. 'Saya sering sampaikan hindari pelanggaran sekecil apapun, jangan menyakiti hati rakyat, lindungi mereka, jaga mereka, layani mereka. Jalankan tugas dengan baik. Siapa yang bekerja dengan baik akan mendapatkan reward dan yang melakukan pelanggaran akan mendapatkan punishment,' kata jenderal bintang dua itu. "
      }
    },
    {
      "id": 2,
      "title": "Uzbekistan Pasrah Tanpa Pelatih di Perempat Final Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122205330-142-1027753/uzbekistan-pasrah-tanpa-pelatih-di-perempat-final-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 02:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/piala-dunia-u-17-2023-timnas-inggris-vs-timnas-uzbekistan-15_169.jpeg?w=650&q=90",
        "tags": [
          "timnas uzbekistan u-17",
          "timnas inggris u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "inggris vs uzbekistan"
        ],
        "article": "Asisten pelatih Uzbekistan U-17 Anvar Rakhimov mengaku pasrah timnya bakal tanpa pelatih di perempat final Piala Dunia U-17 2023. Uzbekistan berhasil melaju ke babak delapan besar setelah menyingkirkan Inggris pada babak 16 besar Piala Dunia U-17 2023 di Jakarta International Stadium (JIS), Rabu (22 11). Skor 2-1 membuat mereka memastikan satu tempat di perempat final. Namun, satu insiden membuat pelatih Uzbekistan U-17, Jamoliddin Rakhmatullaev diusir wasit dengan kartu merah karena terlihat membuang bola yang keluar garis lapangan di akhir babak kedua.    Situasi ini membuat Rakhmatullaev tidak bisa mendampingi tim di babak perempat final. Menanggapi hal itu, asisten pelatih mengatakan timnya tidak punya pilihan lain. 'Dia [pelatih] begitu penting buat kami, tapi kami harus bermain tanpa dia nanti. Nanti kami akan berjuang sekuat mungkin juga untuknya,' kata Rakhimov selepas laga. 'Ini memang begitu sulit untuk langkah para pemain. Namun kami akan berdoa kepada Allah untuk melewati segala cobaan,' ia menambahkan. Sedangkan kapten Uzbekistan U-17 Lazizbek Mirzaev menyatakan ingin menjuarai Piala Dunia U-17 2023 setelah timnya menyingkirkan Inggris di babak 16 besar.    Kemenangan Uzbekistan dipersembahkan oleh Amirbek Saidov melalui gol di menit keempat, kemudian Mirzaev jadi penentu kemenangan Uzbekistan melalui gol tendangan bebas di menit ke-67. 'Kami berniat untuk menjadi juara di turnamen ini. Semua tim yang lolos ke fase gugur sangat kuat dan ini akan membuat pertandingan semakin sulit. Tapi kami akan berusaha sebaik mungkin untuk memenangkan laga selanjutnya,' kata Mirzaev.    "
      }
    },
    {
      "id": 3,
      "title": "Deklarasi Sumpah Pemuda 2.0, Sindir Anak Muda dari Putusan Haram MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122193313-32-1027726/deklarasi-sumpah-pemuda-20-sindir-anak-muda-dari-putusan-haram-mk",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 02:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/26/ketua-bem-ui-melki-sedek-huang_169.jpeg?w=650&q=90",
        "tags": [
          "sumpah pemuda",
          "bem",
          "ketua bem",
          "politik dinasti",
          "mk"
        ],
        "article": "Kaukus aktivis muda yang terdiri dari Ketua Badan Eksekutif Mahasiswa (BEM) dan mantan Ketua BEM se-Indonesia mendeklarasikan Sumpah Pemuda 2.0 di Gedung Joeang '45 Menteng, Jakarta Pusat, Rabu (22 11). Mereka mengkritik keras narasi politik yang mengatasnamakan keterlibatan kaum muda melalui Putusan MK 90 yang pada pokoknya mengubah syarat pencalonan capres dan cawapres. 'Beragam kebingungan terbesit dalam hati kami. Mengatasnamakan kaum dan generasi kami, putusan haram tersebut hadir dan merusak kepercayaan kami akan Mahkamah Konstitusi,' kata Ketua BEM UI Melki Sedek Huang kala membacakan deklarasi.   Pada kesempatan itu, Melki juga menyentil para politisi yang seakan 'menjual' nama generasi muda. Menurutnya, mereka tak paham terhadap konstitusi yang dilanggar melalui putusan tersebut. 'Mereka tak sedikit pun bersuara kontra akan putusan yang membunuh demokrasi dan konstitusi kita,' ucapnya.  Melki menyatakan Putusan MK 90 itu sama sekali tak memberikan arti positif sedikit pun bagi generasi muda. Putusan tersebut, bagi mereka justru meruntuhkan kepercayaan anak muda akan masa depan Indonesia. 'Bangkitnya politik dinasti yang hadir karena pembajakan konstitusi kemarin akan membunuh harapan jutaan pemuda dan anak-anak Indonesia yang bermimpi akan cerahnya masa depan,' ujar dia. Melki menegaskan politik dinasti merupakan ancaman bagi anak-anak muda Indonesia tanpa privilege yang bermimpi menjadi pemimpin bangsa. 'Politik dinasti adalah ancaman bagi setiap kita yang bukan berdarah biru dan merintis jalan sendiri untuk berkarya bagi baiknya kondisi negeri,' tegasnya. Sejauh ini, deklarasi tersebut ditandatangani oleh 83 aktivis muda yang berasal dari berbagai kalangan. Beberapa di antara mereka ialah, Ketua BEM UI Melki Sedek Huang, Ketua BEM Unpad Haikal Febrian Syah, Ketua BEM KM UGM Gielbran Muhammad Noor, hingga mantan Ketua BEM UI Muhammad Syaeful Mujab Turut menandatangani juga Ketua DPP Partai Perindo Michael Victor Sianipar dan mantan Ketua BEM UI sekaligus caleg Partai Perindo Manik Marganamahendra. "
      }
    },
    {
      "id": 4,
      "title": "Jackie Chan dan Ralph Macchio Akan Bintangi Film Karate Kid Terbaru",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122142320-220-1027558/jackie-chan-dan-ralph-macchio-akan-bintangi-film-karate-kid-terbaru",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 01:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jackie chan",
          "ralph macchio",
          "karate kid",
          "film"
        ],
        "article": "Jackie Chandan Ralph Macchiosiap kembali memerankan karakter populer mereka dalam film Karate Kid terbaru. Hal tersebut dikonfirmasi melalui video keduanya yang diunggah ke YouTube pada Selasa (21 11). 'Halo semuanya! Kami mempunyai kabar besar,' ujar Jackie Chan membuka video tersebut, seperti dilaporkan pertama kali oleh The Hollywood Reporter.    'Kami akan bersama-sama membintangi film Karate Kid terbaru,' timpal Macchio. Meskipun rincian plot Karate Kid terbaru masih dirahasiakan, sumber menyatakan film tersebut akan menjadi kelanjutan dari waralaba aslinya. Jackie Chan dan Ralph Macchio akan kembali memerankan karakter ikonis mereka masing-masing, yakni Tuan Han dan Daniel LaRusso. 'Macchio akan kembali berperan sebagai Daniel LaRusso, juara karate yang dilatih oleh Mr. Miyagi (Pat Morita),' tulis informasi tersebut, seperti diberitakan oleh Deadline, Selasa (21 11).   'Sementara Chan akan kembali menjadi Mr. Han, master kungfu yang membantu Jaden Smith melawan para perundung di film remake Karate Kid versi Sony 2010 silam,' sambung laporan tersebut. Jonathan Entwistle (The End of the F***ing World) diproyeksikan menjadi sutradara film ini melalui naskah yang ditulis oleh Rob Lieber, dengan Karen Rosenfelt yang duduk di kursi produser. Sementara itu, dalam video serupa, Karate Kid juga resmi membuka casting global untuk mencari karakter utama film ini. Proses pencarian aktor ini telah dibuka sejak Selasa (21 11) waktu AS. 'Kami sedang mencari Karate Kid selanjutnya,' ujar Jackie Chan.  'Itu benar, pencarian global untuk bintang utama film terbaru telah dimulai hari ini,' sambung Macchio. Sebagai fenomena budaya pop yang melintas selama nyaris tiga dekade, kisah Karate Kid orisinal pertama kali dirilis pada 1984, dan menjadi ledakan yang mengejutkan di masa itu. Lanjut ke sebelah... "
      }
    },
    {
      "id": 5,
      "title": "Jadwal Wakil Indonesia di 16 Besar China Masters 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123005936-170-1027770/jadwal-wakil-indonesia-di-16-besar-china-masters-2023",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 01:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/gregoria-mariska-3_169.jpeg?w=650&q=90",
        "tags": [
          "china masters",
          "china masters 2023",
          "anthony ginting",
          "gregoria mariska",
          "ahsan/hendra",
          "fajar/rian"
        ],
        "article": "Wakil Indonesia akan kembali turun bertanding di babak 16 besar China Masters 2023. Berikut jadwal wakil Indonesia di babak tersebut. Indonesia masih memiliki sembilan wakil di babak 16 besar. Seluruh wakil Indonesia akan berusaha keras untuk bisa menang dan melanjutkan perjalanan menuju babak perempat final. Di lapangan 1, Gregoria Mariska Tunjung akan memulai perjuangan wakil-wakil Indonesia. Gregoria yang jadi unggulan ketujuh bakal berjumpa Nozomi Okuhara dari Jepang. Gregoria masih tertinggal 2-3 dalam rekor pertemuan namun dua kemenangan yang didapat Gregoria semuanya terjadi di tahun ini.    Setelah itu Anthony Sinisuka Ginting yang jadi unggulan kedua bakal bertemu wakil Taiwan, Lin Chun Yi. Ginting unggul 1-0 dalam rekor pertemuan. Dejan Ferdinansyah Gloria Emanuelle Widjaja juga bakal berlaga di lapangan 1. Dejan Gloria bakal bertarung melawan unggulan ketujuh Kim Won Ho Jeong Na Eun. Salah satu laga menarik di babak 16 besar adalah duel Mohammad Ahsan Hendra vs Liang Weikeng Wang Chang. Rekor pertemuan kedua pasangan adalah 2-2.   Di lapangan 2, ada duel lain yang tak kalah seru yaitu Leo Rolly Carnando Daniel Marthin vs Kim Astrup Anders Skaarup Rasmussen. Leo Daniel tertinggal 2-4 dalam rekor pertemuan karena dua kali kalah dalam dua duel di tahun ini. Pada lapangan 2, juga ada duel lainnya yaitu laga Apriyani Rahayu Siti Fadia Silva vs Margot Lambert Anne Tran dan Fajar Alfian Muhammad Rian Ardianto vs Chen Bo Yang Liu Yi. Sedangkan di lapangan 3 ada duel Rinov Rivaldy Pitha Haningtyas Mentari vs Jiang Zhen Bang Wei Ya Xin dan Pramudya Kusumawardana Yeremia Rambitan vs Rasmus Kjaer Frederik Sogaard.    "
      }
    },
    {
      "id": 6,
      "title": "PAN Buka Suara Usai Ketua Dewan Kehormatan Sutrisno Bachir Dukung AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122180957-617-1027679/pan-buka-suara-usai-ketua-dewan-kehormatan-sutrisno-bachir-dukung-amin",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 01:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/12/4f9c0778-6080-46c6-bdba-bd7d20ab8a77_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "pilpres 2024",
          "pemilu 2024",
          "sutrisno bachir",
          "amin"
        ],
        "article": "Wakil Ketua Umum PAN Viva Yoga Mauladi menekankan sikap Sutrisno Bachir yang masuk ke Timnas pemenangan AniesBaswedan-MuhaiminIskandar(AMIN) di Pilpres2024tak mewakili sikap partai. Ia menyebut dukungan Sutrisno ke pasangan Amin itu dalam kapasitasnya sebagai kader Muhammadiyah. 'Posisi Mas SB masuk ke Timnas AMIN adalah dalam kapasitas sebagai kader Muhammadiyah, tidak ada kaitannya dengan Partai Amanat Nasional,' kata Viva ketika dikonfirmasi, Rabu (22 11).   Viva menyatakan pengurus PAN se-Indonesia tegak lurus dengan Ketum Zulkifli Hasan untuk mendukung paslon nomor urut dua, Prabowo-Gibran di Pilpres 2024. Ia pun menyinggung perbedaan sikap Sutrisno ini bukanlah untuk pertama kalinya. Pada Pilpres 2019 lalu, ia juga telah berbeda pilihan politik dengan partai. 'Di Pilpres 2019 ketika PAN mendukung Prabowo-Sandi Uno, Mas SB mendukung Jokowi,' ucap dia.  Terpisah, Waketum PAN Yandri Susanto mengaku hingga kini mereka masih belum membicarakan secara internal perihal persoalan tersebut. Nama Sutrisno sebelumnya masuk dalam susunan Timnas Amin. Ia didapuk sebagai Wakil Ketua Dewan Penasihat, di sisi lain, berdasarkan dokumen struktur DPP PAN Periode 2020-2025 namanya juga tercantum sebagai Ketua Dewan Kehormatan. Anies-Cak Imin sendiri diusung oleh Koalisi Perubahan yang digawangi Partai NasDem, PKB, dan PKS. Sementara, pada Pilpres 2024 PAN masuk dalam Koalisi Indonesia Maju pengusung paslon nomor urut dua, Prabowo-Gibran. "
      }
    },
    {
      "id": 7,
      "title": "Anies dan Cak Imin Jadi Anggota Kehormatan Muhammadiyah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122121903-32-1027482/anies-dan-cak-imin-jadi-anggota-kehormatan-muhammadiyah",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 01:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/02/anies-baswedan-cak-imin-berfoto-bersama-di-balkon-hotel-majapahit-2_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "muhammadiyah",
          "haedar nashir",
          "muhaimin iskandar"
        ],
        "article": "Pasangan calon presiden-wakil presiden Anies Baswedandan Muhaimin Iskandar (Cak Imin) diberikan penghargaan dengan diangkat menjadi anggota kehormatan Muhammadiyah. Ketua Umum PP MuhammadiyahHaedar Nashirmemberikan penghargaan tanda kehormatan warga Muhammadiyah kepada Anies dan Cak Imin usai menghadiri agenda Dialog Terbuka yang digelar PP Muhammadiyah di Universitas Muhammadiyah Surakarta, Solo, Jawa Tengah, Rabu (22 11). 'Souvenirnya tanda anggota kehormatan Muhammadiyah buat Mas Anies dan Cak Imin. sebagai bentuk dari kepercayaan kami,' kata Haedar sambil memberikan penghargaan tersebut ke Anies.   Haedar juga memberikan penghargaan serupa ke Cak Imin. Cak Imin terlihat semringah ketika mendapatkan penghargaan tersebut. Sekretaris Umum PP Muhammadiyah Abdul Mu'ti menilai meski Cak Imin merupakan kader Nahdlatul Ulama (NU), tapi berhak mendapatkan penghargaan sebagai anggota kehormatan Muhammadiyah. 'Selanjutnya adalah untuk Cak imin, walaupun jelas NU tapi boleh dapatkan penghargaan khusus dari Muhammadiyah juga sebagai anggota kehormatan Muhammadiyah,' kata Mu'ti. Pasangan Anies-Cak Imin mendapatkan nomor urut satu di Pilpres 2024. Pasangan ini didukung oleh koalisi PKB, NasDem, dan PKS. Mereka akan menghadapi Prabowo Subianto-Gibran Rakabuming Raka dan Ganjar Pranowo-Mahfud MD. Masa kampanye akan dimulai pada 28 November mendatang. Pemungutan suara akan digelar serentak di seluruh Indonesia oleh KPU pada 14 Februari 2024.   "
      }
    },
    {
      "id": 8,
      "title": "Kasus Pemerasan Firli, Polisi Sita Dokumen Penukaran Valas Rp7,4 M",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123004025-12-1027768/kasus-pemerasan-firli-polisi-sita-dokumen-penukaran-valas-rp74-m",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 00:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/02/thumbnail-video-1_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "syl",
          "firli bahuri tersangka",
          "ketua kpk",
          "kpk",
          "polda metro jaya"
        ],
        "article": "Polisi menyita sejumlah barang bukti dalam kasus dugaan pemerasan oleh Ketua KPK Firli Bahuri ke eks Mentan, Syahrul Yasin Limpo (SYL). Salah satunya dokumen penukaran valuta asing Rp7,4 miliar. 'Dokumen penukaran valas dalam pecahan SGD dan USD dari beberapa outlet money changer dengan nilai total sebesar Rp7.468.711.500 sejak bulan Februari 2021 sampai dengan bulan September 2023,' kata Dirkrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak, Rabu (23 11). Selain itu, polisi juga menyita tanda terima penyitaan pada rumah dinas Menteri Pertanian RI yang di dalamnya berisi lembar disposisi pimpinan KPK dengan nomor agenda LD 1231 tanggal 28 April 2021    Penyidik turut menyita pakaian, sepatu, hingga pin yang digunakan oleh SYL saat bertemu dengan Firli di GOR Tangki pada 2 Maret 2022. Kemudian, turut disita satu buah hardisk eksternal atau SSD dari penyerahan KPK RI berisi turunan ekstraksi data dari barang bukti elektronik yang telah dilakukan penyitaan oleh KPK RI. Kepolisian juga menyita ikhtisar lengkap LHKPN atas nama Firli pada periode waktu mulai tahun 2019 sampai tahun 2022. Lalu, polisi menyita 21 unit handphone para saksi, 17 akun email, empat flashdisk, dua unit kendaraan, tiga e-money, satu remote keyless hingga dompet warna cokelat. 'Dan penyitaan terhadap 1 buah anak kunci gembok dan gantungan kunci berwarna kuning berlogo atau bertuliskan KPK, serta beberapa surat atau dokumen lainnya atau barang bukti lainnya,' ucap Ade. Sebelummya, Polda Metro Jaya resmi menetapkan Ketua KPK Firli Bahuri sebagai tersangka kasus pemerasan terhadap SYL.  Penetapan Firli sebagai tersangka berdasarkan gelar perkara yang dilakukan penyidik gabungan Subdit Tipikor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri. 'Berdasarkan fakta-fakta penyidikan maka pada hari Rabu 22 Nov 2023 sekira pukul 19.00 WIB di ruang gelar perkara krimsus Polda Metro Jaya dilaksanakan gelar perkara dengan hasil ditemukannya bukti yang cukup untuk menetapkan saudara FB selaku ketua KPK RI sebagai tersangka,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak dalam konferensi pers di Polda Metro Jaya, Rabu malam (22 11). Dalam kasus ini, polisi menjerat Firli dengan Pasal 12 e dan atau pasal 12B dan atau pasal 11 UU Tipikor Juncto pasal 65 KUHP."
      }
    },
    {
      "id": 9,
      "title": "Jadwal Perempat Final Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122222614-142-1027759/jadwal-perempat-final-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 00:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-argentina-vs-jepang_169.mpo?w=650&q=90",
        "tags": [
          "spanyol vs jerman",
          "brasil vs argentina",
          "prancis vs uzbekistan",
          "mali vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Piala Dunia U-17 2023sudah menyelesaikan babak 16 besar. Berikut jadwal babak perempat final Piala Dunia U-17 2023. Delapan tim yang lolos ke babak perempat final Piala Dunia U-17 2023 adalah Brasil, Spanyol, Mali, Jerman, Argentina, Maroko, Uzbekistan, dan Prancis. Kedelapan tim ini akan terlibat duel sengit untuk memperebutkan tiket menuju babak semifinal. Menariknya, tiga dari empat laga yang terjadi di babak perempat final adalah duel dua tim dari kawasan yang sama. Hanya laga Uzbekistan vs Prancis yang merupakan pertarungan dua tim dari regional yang berbeda.    Sedangkan tiga duel lainnya adalah Brasil vs Argentina, Jerman vs Spanyol, dan Maroko vs Mali. Duel-duel tersebut juga memastikan babak semifinal Piala Dunia U-17 akan diisi oleh wakil dari Eropa, Afrika, dan Amerika Selatan. Laga perempat final Piala Dunia U-17 2023 akan berlangsung pada 24-25 November 2023. Laga 24 November yang akan berlangsung di Jakarta International Stadium adalah Spanyol vs Jerman dan Brasil vs Argentina. Sedangkan duel yang terjadi pada 25 November bakal digelar di Stadion Manahan, Solo. Duel tersebut adalah Prancis vs Uzbekistan dan Mali vs Maroko.   24 November (Jakarta International Stadium)Spanyol vs Jerman 15.30 WIBBrasil vs Argentina 19.00 WIB 25 November (Stadion Manahan Solo)Prancis vs Uzbekistan 15.30 WIBMali vs Maroko 19.00 WIB   "
      }
    },
    {
      "id": 10,
      "title": "Polisi Sita 21 Handphone di Kasus Dugaan Pemerasan Firli Bahuri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123002221-12-1027767/polisi-sita-21-handphone-di-kasus-dugaan-pemerasan-firli-bahuri",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 00:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/25/pelepasan-roadshow-bus-kpk-2023_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri tersangka",
          "ketua kpk",
          "kpk",
          "pemerasan",
          "polda metro jaya"
        ],
        "article": "Kepolisian menyita 21 telepon seluler dalam kasus dugaan pemerasan Ketua KPK Firli Bahuriterhadap mantan menteri pertanian Syahrul Yasin Limpo. Saat ini, Firlisudah ditetapkan sebagai tersangka. Dirkrimsus Polda Metro Jaya Kombes AdeSafriSimanjuntak mengatakan 21 handphone itu disita dari proses hukum yang dilakukan selama ini. Termasuk pemeriksaan terhadap 91 orang saksi. 'Juga dilakukan penyitaan terhadap 21 unit HP dari para saksi. Kemudian 17 akun email. 4 unit flasdisk, 2 unit kendaraan mobil,' kata Adedalam konferensi pers di Polda Metro Jaya, Rabu malam (22 11).    Ade Safri mengatakan kepolisian juga menyita uang dalam pecahan Dollar Singapura dan Amerika Serikat senilai Rp7,4 miliar. Barang bukti lainnya yaitu , 17 akun email, 4 flashdisk, 2 mobil, 3 kartu emoney, 1 kunci mobil Toyota Land Cruiser dan beberapa bukti lainnya. Pakaian yang dipakai Firli Bahuri saat bertemu SYL di sebuah gedung olahraga juga turut disita oleh kepolisian. Dalam kasus ini, Firli dijerat dengan pasal 12 e atau pasal 12B atau pasal 11 UU Tipikor juncto pasal 65 KUHP. Penetapan Firli sebagai tersangka berdasarkan gelar perkara yang dilakukan penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri. 'Berdasarkan fakta-fakta penyidikan maka pada hari Rabu 22 Nov 2023 sekira pukul 19.00 WIB di ruang gelar perkara krimsus Polda Metro Jaya dilaksanakan gelar perkara dengan hasil ditemukannya bukti yang cukup untuk menetapkan saudara FB selaku ketua KPK RI sebagai tersangka,' kata Ade Safri "
      }
    }
  ]
}