{
  "page": 265,
  "main_url": "https://www.cnnindonesia.com/indeks/2/265",
  "time": "2023-12-08 05:44:00.513665",
  "datas": [
    {
      "id": 1,
      "title": "Allianz Raih Best Global Brands 2023, Teguh di Puncak Asuransi Dunia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128211912-625-1030268/allianz-raih-best-global-brands-2023-teguh-di-puncak-asuransi-dunia",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 11:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/14/logo-allianz_169.jpeg?w=650&q=90",
        "tags": [
          "allianz",
          "allianz indonesia",
          "penghargaan",
          "asuransi"
        ],
        "article": "Allianz kembali dinobatkan sebagai merek asuransi nomor satu di dunia dalam Best Global Brands 2023 selama lima tahun berturut-turut. Pencapaian ini semakin mengukuhkan posisi Allianz sebagai pemimpin pasar asuransi global. Berdasarkan laporan Interbrand,Allianz berhasil menduduki peringkat pertama dengan nilai merek sebesar US$20,85 miliar. Nilai ini meningkat 11,5 persen dibandingkan tahun sebelumnya. Country Manager & Direktur Utama Allianz Life Indonesia, Alexander Grenz, mengatakan bahwa pemeringkatan Best Global Brands ini merupakan sebuah kebanggaan sebagai bagian dari Allianz di Indonesia. Dia menegaskan, sebagai bagian dari Allianz group,Allianz Indonesia turut berupaya dalam memperkuat posisinya sebagai perusahaan asuransi global terpercaya di dunia.   'Pencapaian ini tentu tak lepas dari pendekatan One-Allianz, di mana Allianz Life Indonesia,Allianz Utama Indonesia, dan entitas yang baru saja secara resmi beroperasi Allianz Life Syariah Indonesia, didukung penuh oleh semua pemangku kepentingan yang telah memberikan kepercayaan kepada Allianz untuk terus melindungi masa depan nasabah,' ujar dia dalam keterangan tertulis, Selasa (28 11). Hingga saat ini,Allianz telah menjadi perusahaan asuransi global yang turut memberikan perlindungan masa depan bagi 122 juta nasabah dengan dukungan dari 159 ribu karyawan dan lebih dari 315 ribu agen serta pialang yang menjadi bagian penting dalam perjalanan bisnisAllianz. Dengan menerapkan 'One Brand Strategy',Allianz berupaya menyatukan berbagai entitas di bawah brand utama dengan memastikan layanan perlindungan kelas dunia agar setiap nasabah mendapatkan pelayanan yang konsisten dan koheren di seluruh dunia. Allianz juga turut berkomitmen dalam menciptakan merek yang lebih nyata untuk dapat membangun kepercayaan nasabah secara lebih dekat. Berangkat dari komitmen tersebut, perusahaan berinisiatif untuk meningkatkan interaksi dengan nasabah terkait kejelasan mengenai pertanggungan, klaim, dan renewals di segala pasar. Allianzturut membangun kemitraan yang baik dengan organisasi olahraga dan budaya lewat dukungannya kepada gerakan Olimpiade dan Paralimpik untuk memberikan persepsi terhadap brand dengan cara yang lebih nyata. Komitmen AllianzIndonesia ini diupayakan melalui beragam inisiatif, termasuk menghadirkan perlindungan yang inklusif sesuai dengan nilai-nilai lokal yang tertanam di Indonesia demi menjangkau seluruh lapisan masyarakat. Salah satu bentuk nyata tersebut dibuktikan melalui pencanangan Gerakan Mengasuransikan 10.000 Masyarakat Indonesia melalui PT Asuransi AllianzLife Syariah Indonesia. Selain menyediakan perlindungan melalui produk asuransi yang relevan,Allianz Syariah juga berupaya untuk terus menyebarkan semangat berbagi kebaikan yang menguatkan. Sebagai informasi,Interband menerbitkan peringkat brand global terbaik setiap tahunnya. Laporan ini merupakan pemeringkatan dari hasil identifikasi 100 brand bernilai tinggi di dunia dan menjadi salah satu pemeringkatan yang paling diakui dalam manajemen merek di dunia."
      }
    },
    {
      "id": 2,
      "title": "FOTO: Giroud Gagal Penalti, Milan Dibungkam Dortmund di Liga Champions",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129074506-144-1030333/foto-giroud-gagal-penalti-milan-dibungkam-dortmund-di-liga-champions",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn hasil milan vs dortmund skor milan vs dortmund milan vs dortmund ac milan vs dortmund hasil liga champions liga champions liga champions 2023/2024",
        "media_url": null,
        "tags": [
          "foto cnn",
          "hasil milan vs dortmund",
          "skor milan vs dortmund",
          "milan vs dortmund",
          "ac milan vs dortmund",
          "hasil liga champions",
          "liga champions",
          "liga champions 2023/2024"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Kuat Nanjak, Berikut Kekurangan Mobil Penggerak Roda Belakang",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231128081520-587-1029844/kuat-nanjak-berikut-kekurangan-mobil-penggerak-roda-belakang",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/26/9dd4d4a7-f926-44d2-98a5-c608248e23d2_169.png?w=650&q=90",
        "tags": [
          "mobil rwd",
          "mobil fwd",
          "penggerak roda belakang",
          "penggerak roda depan"
        ],
        "article": "Mobil dengan sistem penggerak roda belakang (Rear Wheel Drive RWD) masih diminati oleh konsumen di Indonesia. Mobil RWD dipilih karena berbagai alasan mulai dari sanggup melibas jalan menanjak, rusak batu dan tanah. Kendati demikian ada sejumlah kekurangan untuk model RWD. Ada beberapa model mobil dengan sistem penggerak roda belakang seperti Toyota Avanza dan Daihatsu Xenia lawas, Wuling Confero, Daihatsu Terios, dan Toyota Rush. Ada juga mobil SUV medium seperti Toyota Fortuner dan Mitsubishi Pajero Sport yang mengadopsi penggerak roda belakang ini. Bicara soal kekurangan penggerak roda belakang adalah bobot yang berat. Pemindahan tenaga dari depan ke belakang membutuhkan komponen power train lebih banyak misal ada propeller shaft, gardan, as roda belakang, cross joint, dan lain-lain.   Selain menyebabkan bobot kendaraan jadi berat, pemindahan tenaga tersebut juga akan mengalami loss power akibat gesekan di power train, sehingga sistem penggerak roda belakang ini akan cenderung kurang irit dan kurang responsif dibanding penggerak roda depan (FWD), dan biasanya potensi terjadi gejala oversteerlebih besar dibanding FWD. Kekurangan lain adalah berupa kabin yang kurang lapang. Sebab mobil dengan RWD, lantai kendaraan menjadi tidak rata, karena di bawah menjadi tempat untuk menempatkan sistem transmisi dan propeller shaft.  Mobil RWD memanfaatkan roda belakang untuk menyalurkan tenaga dari mesin, sementara roda depan murni hanya untuk mengarahkan dan mengendalikan mobil. Secara teknis, terdapat poros penerus atau drive shaft (as kopel) yang diletakkan antara transmisi dan as roda belakang untuk menyalurkan tenaga yang dihasilkan mesin mobil ke dua roda belakang. Keuntungan pakai mobil RWD adalah distribusi bobot lebih merata lantaran posisi mesin di depan, transmisi dan as kopel di tengah dan differensial (gardan) di belakang. Lantaran distribusi bobot yang lebih ideal ini, penggerak roda belakang memiliki pengendalian lebih baik namun cenderung oversteer. Karena fungsi roda depan hanya untuk kemudi dan roda belakang untuk penggerak, beban kerja masing-masing roda dapat terdistribusi lebih optimal sehingga usia pakai komponen suspensi, kemudi, rem, dan penggerak dapat lebih panjang. Mobil dengan penggerak roda belakang juga dianggap lebih andal melahap tanjakan dibanding FWD. Hal itu karena roda penggerak di belakang membuat ban tidak mudah kehilangan traksi akibat pindahnya bobot mobil ke belakang saat di jalan menanjak.  "
      }
    },
    {
      "id": 4,
      "title": "Imbauan Jokowi di Masa Kampanye: Tetap Senyum dan Gembira",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129103213-617-1030406/imbauan-jokowi-di-masa-kampanye-tetap-senyum-dan-gembira",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/presiden-jokowi-pada-puncak-peringatan-hut-ke-78-pgri-dan-hari-guru-nasional-2_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "kampanye pemilu 2024",
          "pemilu 2024",
          "kampanye",
          "pilpres 2024"
        ],
        "article": "Presiden Joko Widodo (Jokowi) memberikan imbauan kepada para pesertaPemilu 2024 danrakyat Indonesia agar tetap gembira selama menjalani masa kampanye yang dimulai sejak Selasa (28 11) kemarin. Wanti-wanti itu Jokowi sampaikan usai menghadiri gerakan tanam pohon bersama di Hutan Kota JIEP, Pulo Gadung, Jakarta Timur, Rabu (29 11). 'Silakan adu gagasan, adu ide, tapi tetap dengan senyum dan gembira,' kata Jokowi.   Jokowi juga berharap agar Pemilu 2024 dapat berjalan secara aman dan damai.  'Kita laksanakan pesta demokrasi ini dengan kita bersama-sama, berharap pesta demokrasi ini semuanya kita jalani dengan damai, aman, penuh dengan senyum, penuh dengan kegembiraan,' ujarnya. Komisi Pemilihan Umum (KPU) telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara pada 14 Februari 2024. Ada tiga pasangan calon yang bakal berlaga dalam Pilpres 2024. Mereka yakni Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud MD nomor urut 3. "
      }
    },
    {
      "id": 5,
      "title": "Qatar Tampung Hamas dan Pangkalan Militer AS, Kini Mediator di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128170430-120-1030186/qatar-tampung-hamas-dan-pangkalan-militer-as-kini-mediator-di-gaza",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/16/ilustrasi-bendera-qatar_169.jpeg?w=650&q=90",
        "tags": [
          "qatar",
          "amerika serikat",
          "palestina",
          "israel",
          "jalur gaza",
          "gencatan senjata israel-hamas",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Qatarmenjadi mediator di antaraIsrael dan kelompok Hamasuntuk melakukan gencatan senjata di Jalur Gaza, Palestina. Namun, Qatar sebetulnya memiliki hubungan persahabatan, baik denganAmerika Serikat dan Hamas.    Qatar menjadi negara yang memiliki pangkalan militer Amerika Serikat terbesar di Timur Tengah. Pangkalan Udara Al Udeid yang berada di sebelah barat Doha, bisa menampung lebih dari 11.000 pasukan yang dilengkapi dengan jet tempur. Sedangkan, pangkalan militer terbesar kedua Amerika Serikat berlokasi di Bahrain, bernama Aktivitas Dukungan Angkatan Laut Bahrain (NSA Bahrain). Pangkalan militer itu bisa menampung lebih dari 8.500 pasukan dan pegawai departemen pertahanan, 78 komando penyewa, serta pasukan gabungan koalisi.    Di sisi lain, Qatar juga memiliki hubungan dengan kelompok Hamas. Kelompok tersebut memiliki kantor politik yang berlokasi di Doha. Seorang pejabat Qatar mengatakan kantor politik Hamas didirikan pada 2012 melalui koordinasi dengan pemerintah Amerika Serikat untuk membuka jalur komunikasi. 'Kantor politik Hamas sering digunakan dalam upaya mediasi utama yang dikoordinasikan di berbagai pemerintahan AS untuk menstabilkan situasi di Gaza dan Israel,' ungkap pejabat tersebut, seperti diberitakanFrance24 beberapa waktu lalu.  Selama ini, kantor politik Hamas di Qatar juga digunakan oleh Ismail Haniyeh, pemimpin kelompok tersebut, sebagai tempat tinggal dan mengasingkan diri. Meski demikian, Perdana Menteri Qatar Mohammed bin Abdulrahman Al-Thani juga mengatakan kantor politik Hamas digunakan sebagai sarana berkomunikasi untuk menciptakan perdamaian di antara negaranya dengan Palestina. Selain itu, pemerintah Qatar juga sudah bertahun-tahun memberikan bantuan keuangan yang disalurkan ke Jalur Gaza. Bantuan ini bisa mengalir setelah berkoordinasi dengan Israel, Perserikatan Bangsa-Bangsa (PBB), dan Amerika Serikat. Qatar menjadi mediator kesepakatan antara Israel dan kelompok Hamas untuk melakukan gencatan senjata di Jalur Gaza. Sejauh ini, gencatan senjata sudah memasuki tahap kedua. Juru bicara Kementerian Luar Negeri Qatar Majed-Al-Ansari mengatakan kesepakatan telah dicapai untuk memperpanjang gencatan senjata. Gencatan senjata tahap kedua ini berlaku pada 28 dan 29 November, mengikuti tahap pertama yang berlangsung selama empat hari, tepatnya pada 24-27 November lalu.  Hamas sejauh ini telah membebaskan 69 dari total sekitar 200 sandera. Sementara itu, Israel telah membebaskan sekitar 150 warga Palestina yang menjadi tahanan, mayoritas perempuan dan anak-anak. Sejak agresi Israel ke Palestina pada 7 Oktober lalu dan berlangsung hingga 49 hari, jumlah warga Palestina yang tewas mencapai 14.800 orang. Akibat agresi ini, ratusan ribu orang juga telah mengungsi."
      }
    },
    {
      "id": 6,
      "title": "Luhut Blak-blakan soal Rencana dan Mimpi Usai Pensiun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129102147-92-1030394/luhut-blak-blakan-soal-rencana-dan-mimpi-usai-pensiun",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/19/luhut-binsar-panjaitan_169.jpeg?w=650&q=90",
        "tags": [
          "luhut panjaitan",
          "investasi",
          "pensiun"
        ],
        "article": "Menko Kemaritiman dan InvestasiLuhutPanjaitanbuka-bukaan soal keinginannya kalau pensiun dan tak jadi pejabat lagi. Rencana itu ia ungkap dalam akunInstagram@luhut.pandjaitanpada Selasa (28 11) malam. Rencana ia sampaikan usai sembuh dari sakit yang dideritanya belakangan ini. Luhut mengatakan kalau Tuhan masih memberikan kesempatan, ia dan istriakan melanjutkan dan merawat cita-cita yang sudah diimpikan bersama; memajukan pendidikan.     Luhut mengatakan sudah mendirikan Research Center di Toba. Melalui lembaga itu, ia ingin memberikan kesempatan kepada anak-anak dari seluruh Indonesia belajar dan berinovasi dalam mengembangkan ilmu pengetahuan dan teknologi yang mereka minati. 'Kalau saya kan mau pensiun, mau lihat research center saya di Toba,' katanya. Luhutmengatakan keinginannya tersebut memang cukup sederhana dan kecil. Tapi, ia berharap lembaga itu nantinya bisa berperan besar dalam memajukan pendidikan Indonesia sehingga ke depan bisa sejajar dengan negara maju di dunia. 'Intinya kita lagi siapkan semua kita buat yang kecil-kecil lah tapi bermanfaat,' katanya. [Gambas:Instagram]  Luhutmengatakan mengabdi ke negara tidak perlu menjadi presiden atau wakil presiden. Mengabdi dalam mengembangkan pendidikan saja sudah besar dan bermanfaat. 'Hidupitu kan tidak hanya harus jadi presidenatau wakil presiden untuk mengabdi dan berkarya. Jadi apa pun kalau kita lakukan dengan sungguh sungguh itu ada value-nya,' katanya.  "
      }
    },
    {
      "id": 7,
      "title": "Pneumonia Tinggi di China, Kemenkes Minta Pelabuhan-Bandara Diperketat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129100836-20-1030382/pneumonia-tinggi-di-china-kemenkes-minta-pelabuhan-bandara-diperketat",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/rs-beijing-kewalahan-hadapi-pasian-penyakit-pernapasan-anak-6_169.jpeg?w=650&q=90",
        "tags": [
          "pneumonia",
          "china",
          "wna",
          "kemenkes",
          "bandara",
          "anak"
        ],
        "article": "Kementerian Kesehatan (Kemenkes) meminta semua jajarannya siaga menyusul adanya peningkatan kasus undefinedpneumonia yang menyerang anak-anak di China, tepatnya Tiongkok Utara. Hal itu mengacu pada laporan Organisasi Kesehatan Dunia (WHO). Kemenkesjuga meminta pintu-pintu kedatangan warga negara asing (WNA) seperti pelabuhan dan bandara udara diperketat. Hal itu menyusul kasus tinggi Pneumonia di China. Imbauan itu Kemenkes tuangkan dalam Surat Edaran Nomor: PM.03.01 C 4632 2023 tentang Kewaspadaan Terhadap Kejadian Mycoplasma Pneumonia di Indonesia yang ditandatangani oleh Direktur Jenderal Pencegahan dan Pengendalian Penyakit Maxi Rein Rondonuwu.   'Meminta KKP untuk meningkatkan pengawasan terhadap orang (awak, personel, dan penumpang), alat angkut, barang bawaan, lingkungan, vektor,' kataDirektur Jenderal Pencegahan dan Pengendalian Penyakit Maxi Rein Rondonuwu dalam keterangan tertulis, Rabu (29 11). 'Binatang pembawa penyakit di pelabuhan, bandar udara dan pos lintas batas negara, terutama yang berasal dari negara terjangkit,' lanjutnya. Kemenkes pun melalui Direktorat Jenderal Pencegahan dan Pengendalian Penyakit menerbitkan Surat Edaran Nomor: PM.03.01 C 4632 2023 tentang Kewaspadaan Terhadap Kejadian Mycoplasma Pneumonia di Indonesia. Surat edaran itu terbit pada 27 November 2023 dan ditunjukkan kepada seluruh Kepala Dinas Kesehatan Provinsi, Kepala Dinas Kesehatan Kabupaten Kota, Direktur Kepala Rumah Sakit, Kepala Kantor Kesehatan Pelabuhan hingga Kepala Puskesmas di Indonesia. 'Penerbitan surat edaran tersebut bertujuan mengantisipasi penyebaran pneumonia di Indonesia,' katanya Dalam surat edaran itu, Maxi juha meminta Kantor Kesehatan Pelabuhan (KKP) untuk melakukan pemantauan perkembangan kasus dan negara terjangkit di tingkat global serta meningkatkan kewaspadaan dini dengan melakukan pemantauan kasus dicurigai pneumonia. Lebih lanjut, Maxi meminta KKP untuk meningkatkan pengawasan terhadap orang (awak, personel, dan penumpang), alat angkut, barang bawaan, lingkungan, vektor, binatang pembawa penyakit di pelabuhan, bandar udara dan pos lintas batas negara, terutama yang berasal dari negara terjangkit.  Dia meminta KKP dan fasilitas pelayanan kesehatan (fasyankes) di daerah untuk melakukan surveilans ketat dengan memantau peningkatan kasus di wilayah. Maxi mengatarahkan KKP dan fasyankes di daerah melaporkan penemuan kasus melalui Sistem Kewaspadaan Dini dan Respon (SKDR) melalui link https:  skdr.surveilans.org. 'Atau nomor WhatsApp (WA) Public Health Emergency Operation Centre (PHEOC): 0877-7759-1097 atau email: [emailprotected] dan ditembuskan serta Dinas Kesehatan Provinsi dan Dinas Kesehatan Kabupaten Kota,' ujarnya. Setelah itu, Dinas Kesehatan nantinya akan menindaklanjuti laporan penemuan kasus yang dicurigai mycoplasma pneumoniae dari fasyankes. Kemudian, Dinkes akan memfasilitasi pengiriman spesimennya ke laboratorium rujukan Sentinel ILI SARI. Maxi menyatakan hingga saat ini belum diketahui secara pasti penyebab penyakit yang menyerang sistem pernafasan itu. Namun, berdasarkan laporan epidemiologi, terjadi peningkatan kasus mycoplasma pneumoniae sebesar 40 persen. Mycoplasma merupakan penyakit penyebab umum infeksi pernapasan sebelum COVID-19. Maxi mengatakan sejak Mei 2023, kasus rawat jalan dan rawat inap pada anak karena mycoplasma pneumoniae juga dilaporkan meningkat. Kemudian pada Oktober 2023, angka kesakitan akibat respiratory syncytial virus (RSV), adenovirus, dan influenza juga sempat naik bulan lalu, meski saat ini telah turun. Oleh sebab itu, dia meminta agar selalu waspada dan menjaga kesehatan. 'Meminta seluruh pihak untuk menggencarkan upaya promosi kesehatan berupa edukasi kesehatan untuk meningkatkan pengetahuan masyarakat terkait penyakit pneumonia,' ucap dia. "
      }
    },
    {
      "id": 8,
      "title": "Usai China, Pneumonia Misterius pada Anak Juga Ditemukan di Belanda",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129093153-255-1030372/usai-china-pneumonia-misterius-pada-anak-juga-ditemukan-di-belanda",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-anak-sakit-4_169.jpeg?w=650&q=90",
        "tags": [
          "pneumonia misterius anak di belanda",
          "pneumonia anak",
          "wabah pneumonia misterius di china",
          "pneumonia china",
          "pneumonia"
        ],
        "article": "Peningkatan kasus pneumonia misterius pada anak-anak di China baru-baru ini juga ditemukan di Belanda. Belanda jadi negara kedua yang melaporkan wabah serupa pekan ini. Institut Penelitian Layanan Kesehatan Belanda (NIVEL), sebuah lembaga penelitian di Utrecht, melaporkan bahwa 80 dari setiap 100.000 anak berusia antara 5 dan 14 tahun menderita pneumonia pada minggu lalu. Melansir The Messenger, ini adalah wabah pneumonia terbesar yang pernah dicatat NIVEL dalam beberapa tahun terakhir.   Pada puncak musim flu pada 2022 lalu, ketika kasus pneumonia paling umum terjadi, tercatat ada 60 kasus untuk setiap 100.000 anak dalam kelompok umur tersebut.  Sebuah kantor berita di Belanda mengatakan baik NIVEL maupun Institut Nasional untuk Kesehatan Masyarakat dan Lingkungan, yang setara dengan Pusat Pengendalian dan Pencegahan Penyakit (CDC) di Belanda, tidak dapat memberikan penjelasan mengapa kasus pneumonia meningkat. Sebelumnya, kasus pneumonia misterius di China juga mulai menimbulkan kekhawatiran. Laporan pertama muncul minggu lalu menyatakan bahwa rumah sakit anak-anak di Beijing dan provinsi Liaoning dipenuhi oleh anak-anak yang datang dengan penyakit pneumonia. Pada konferensi pers pada 13 November, para pejabat Komisi Kesehatan Nasional Tiongkok menyalahkan lonjakan tersebut sebagai akibat dari pencabutan pembatasan COVID-19, karena ini adalah musim flu pertama sejak negara tersebut melonggarkan kebijakan lockdown yang ketat. Pejabat China mengatakan kepada Organisasi Kesehatan Dunia (WHO) bahwa tidak ada patogen baru yang terdeteksi dalam wabah tersebut, dan sebaliknya penyakit tersebut disebabkan oleh virus musiman seperti flu dan RSV, serta bakteri Mycoplasma pneumoniae.     "
      }
    },
    {
      "id": 9,
      "title": "24 Jam Bersama Gaspar Tayang 14 Maret 2024 di Layanan Streaming",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129095405-220-1030379/24-jam-bersama-gaspar-tayang-14-maret-2024-di-layanan-streaming",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/film-24-jam-bersama-gaspar_169.jpeg?w=650&q=90",
        "tags": [
          "24 jam bersama gaspar",
          "reza rahadian",
          "film indonesia",
          "netflix",
          "film"
        ],
        "article": "Film 24 Jam Bersama Gasparakan tayang di layanan streaming tahun depan. Film terbaru dibintangi Reza Rahadian, Laura Basuki, Shenina Cinnamon dan Kristo Immanuel itu bakal dirilis di layar kaca setelah keliling festival film. Variteypada Selasa (28 11) memberitakan 24 Jam Bersama Gaspar akan tayang di Netflix, secara global, pada 14 Maret 2024. Hal itu dikonfirmasi pimpinan KawanKawan Media Yulia Evina Bhara selaku salah satu rumah produksi film itu.    'Kami sangat gembira atas kesempatan untuk membagikan film luar biasa ini, terutama dengan kisah yang unik dan berlatar masa depan Indonesia yang sangat dekat,' kata Yulia. 'Dengan film ini tersedia secara global di Netflix, kami berharap penonton dari seluruh dunia akan menikmati film ini, sehingga memungkinkan kami untuk menunjukkan lebih jauh bagaimana cerita Indonesia dapat menyebar secara global.' Begitu pula dengan Reza Rahadian selaku pemeran utama yang mengaku tak sabar berbagi kisah dengan peran terunik yang pernah ia lakoni kepada penonton seluruh dunia. 'Memerankan Gaspar sangat mendebarkan dan merupakan salah satu peran paling unik yang pernah saya mainkan, memberikan banyak ruang untuk eksplorasi,' pengakuan Reza Rahadian.    'Setelah memperkenalkan film ini di beberapa negara, saya sangat menantikan untuk membagikan kisah ini kepada khalayak yang lebih luas di seluruh dunia,' ungkapnya. Sebelumnya, 24 Jam Bersama Gaspar debut, tayang perdana, di Busan International Film Festival dan masuk nominasi Jiseok Awards. Film itu juga mengumpulkan sembilan nominasi dalam Festival Film Indonesia 2023 dan berhasil bawa pulang Piala Citra kategori Penulis Skenario Adaptasi Terbaik untuk Irfan Ramli.  Tanggal pemutaran selanjutnya 24 Jam Bersama Gaspar untuk festival, termasuk di Festival Film Jogja-Netpac, Singapore International Film Festival, dan Red Sea International Film Festival. 24 Jam Bersama Gaspar merupakan garapan terbaru sutradara Yosep Anggi Noen, diproduseri Cristian Imanuell dan Yulia Evina Bhara. Film penuh adegan action itu dibintangi Reza Rahadian sebagai Gaspar, Shenina Cinnamon sebagai Agnes, Laura Basuki sebagai KIK, Kristo Immanuel sebagai Njet, Sal Priadi sebagai Yadi, Dewi Irawan sebagai Bu Tati hingga Iswadi Pratama sebagai Wan Ali. 24 Jam Bersama Gaspar diadaptasi dari novel karya Sabda Armandio dengan judul yang sama. Film tersebut menceritakan Gaspar (Reza Rahadian), detektif partikelir yang terhubung dengan petunjuk tentang misteri hilangnya Kirana, sahabat masa kecilnya. Ketika petunjuk itu mengarah kepada Wan Ali yang terlibat sindikat perdagangan manusia, Gaspar yang divonis akan mati dalam 24 jam merencanakan perampokan sebuah toko emas bersama lima orang lain. 24 Jam Bersama Gaspar kini dikonfirmasi akan tayang 14 Maret di Netflix.  [Gambas:Youtube] "
      }
    },
    {
      "id": 10,
      "title": "Messi Diklaim Unfollow Garnacho karena Mengidolakan Ronaldo",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129101244-142-1030392/messi-diklaim-unfollow-garnacho-karena-mengidolakan-ronaldo",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/everton-vs-manchester-united_169.jpeg?w=650&q=90",
        "tags": [
          "rio ferdinand",
          "lionel messi",
          "messi",
          "alejandro garnacho",
          "garnacho",
          "argentina",
          "manchester united",
          "mu",
          "man united",
          "ronaldo",
          "cristiano ronaldo"
        ],
        "article": "Rio Ferdinand mengklaim Lionel Messiunfollow atau berhenti mengikuti Alejandro Garnachodi Instagram karena pemain Manchester United itu secara terang-teranganmengidolai Cristiano Ronaldo. 'Tahukah Anda apa yang saya sukai dari dia [Garnacho]? Dia tidak peduli! Teman saya mengatakan kepada saya bahwa Messi berhenti mengikutinya [Unfollowed Instagram] hanya karena dia [Garnacho] tidak merahasiakan kesukaannya terhadap Ronaldo,' ucap Rio Ferdinand dikutip dari Daily Mail. 'Dia tunjukkan itu, tidak peduli, 'Saya penggemar Ronaldo. Siapa GOAT itu? Ronaldo.' Bahkan ketika dia sedang berada di skuad Argentina!' kata Ferdinand menambahkan.   Sementara itu, para penggemar menyebut Messi telah berhenti mengikuti Garnacho di Instagram sejak April 2022 setelah pemain muda Argentina itu memposting foto Ronaldo dan menyebut bintang Portugal itu sebagai pemain terhebat sepanjang masa. 'Hingga saat ini Messi masih tidak mengikuti Garnacho di Instagram, meski bintang Manchester United itu mengikutinya,' tulis Daily Mail. Garnacho secara terang=terangan menunjukkan dirinya lebih mengidolai Ronaldo dengan meniru selebrasi 'siu' khas CR7 setelah mencetak gol salto saat Man United melawan Everton di Liga Inggris, Minggu (26 11).  Tendangan salto spektakuler yang dilesakkanGarnachotersebut membawa Manchester United unggul 1-0 pada menit ketiga hingga akhirnya menang 3-0 atas Everton. Gol saltoGarnachotersebut dianggap sebagai salah satu gol terbaik di Liga Inggris. "
      }
    }
  ]
}