{
  "page": 781,
  "main_url": "https://www.cnnindonesia.com/indeks/2/781",
  "time": "2023-12-08 06:53:28.227795",
  "datas": [
    {
      "id": 1,
      "title": "Babak Pertama Piala Dunia U-17: Brasil Unggul 2-0 atas Iran",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111194015-142-1023028/babak-pertama-piala-dunia-u-17-brasil-unggul-2-0-atas-iran",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 19:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/timnas-iran-u-17-tiba-di-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "timnas brasil u-17",
          "timnas iran u-17",
          "brasil vs iran",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Timnas Brasil U-17 untuk sementara unggul 2-0 atas Iran pada babak pertama pertandingan Grup CPiala Dunia U-17 2023 di Stadion Jakarta International Stadium (JIS), Sabtu (11 11). Duel Brasil vs Iran berlangsung sengit sejak awal pertandingan. Kedua tim sama-sama bermain dengan tempo cepat untuk mencuri keunggulan. VitorReis melepaskan tembakan keras dari luar kotak penalti pada menit ke-25. namun, tendangannya masih bisa ditepis kiper Nima Andarz.    Semenitberselang, Nima Andarz kembali melakukan penyelamatan luar biasa dengan menangkap sundulan jarak dekat pemain Brasil. Rayan akhirnya berhasil memecah kebuntuan pada menit ke-28. Proses gol Rayan terbilang ciamik berkat kerja sama cerdik dalam situasi sepak pojok. Lucas Camilo melepaskan sepak pojok mendatar dari sisi kanan. Pemain Brasil lainnya sengaja melepas bola melewati sela kaki sehingga bisa disambar tendangan melengkung Rayan. Lorran nyaris memperlebar skor melalui tendangan melengkung ke arah kiri gawang. Namun, masih bisa diblok Andarz yang sigap membaca arah bola. Iran sesekali menebar ancaman lewat serangan balik cepat, tapi tak ada satu gol pun yang bisa dihasilkan. Brasil yang tampil atraktif akhirnya mampu menggandakan keunggulan melalui gol bunuh diri Abolfazl Zamani di masa injury time. Skor 2-0 untuk keunggulan Brasil U-17 bertahan hingga babak pertama tuntas. Brasil XI (4-5-1): Phillipe Gabriel; Pedro Lima, Vitor Reis, Da Mata, Souza; Rayan, Lucas Camilo, Dudu, Lorran, Sidney; Kaua Elias. Iran XI: Arsha Shakouri; Nima Andarz, Hesam Nafari, Erfan Darvish Aali, Abolfazl Zoleikhaei; Amirmohammad Razaghinia, Yaghoob Barajeh, Abolfazl Zamani, Mahan Sadeghi, Abolfazl Moredi; Esmaeli Gholizadeh.    "
      }
    },
    {
      "id": 2,
      "title": "Jokowi soal Gaza: Dunia Seolah Tak Berdaya Setop Kekejaman Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111194015-120-1023026/jokowi-soal-gaza-dunia-seolah-tak-berdaya-setop-kekejaman-israel",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/presiden-terima-surat-pengunduran-diri-menteri-pertanian-2_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "palestina",
          "oki",
          "arab saudi",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "organisasi kerja sama islam oki",
          "ktt oki"
        ],
        "article": "Presiden Joko Widodo (Jokowi) menyindir negara di dunia dan organisasi internasional yang seolah tidak berdaya menghentikan kekejaman agresiIsrael ke Jalur GazaPalestina dalam sebulan terakhir. Dalam pidatonya di rapat darurat Liga Arab dan Organisasi Kerja Sama Islam (OKI) pada Sabtu (11 11), Jokowi mendesak negara Arab dan Muslim dapat menghasilkan aksi konkret untuk menyetop kekejaman Israel di Gaza.    'Satu bulan telah terjadi kekejaman ini dan dunia seolah-olah tak berdaya, lebih dari 7,9 miliar penduduk dunia dan 190 pimpinan negara, tapi sampai saat ini tak satupun yang mampu hentikan kekejaman ini,' kata Jokowi di Riyadh, Arab Saudi, Sabtu siang waktu setempat. Menurut Jokowi, OKI harus bersatu menggunakan segala cara damai dan berada di garis terdepan untuk membela keadilan dan kemanusiaan bagi bangsa Palestina. 'OKI harus gunakan semua lini untuk tuntut pertanggungjawaban Israel terhadap kekejaman kemanusiaan yang sudah dilakukan,' ucap Jokowi.  Pertemuan darurat Liga Arab dan OKI ini semula akan digelar secara terpisah. Namun, Kementerian Luar Negeri Arab akhirnya mengumumkan pertemuan puncak kedua organisasi ini akan digabungkan. Fokus kedua pertemuan darurat ini memang sama, yakni untuk membahas agresi Israel ke Jalur Gaza yang kian membabi buta sejak sebulan terakhir. 'Ini langkah penting untuk mencapai posisi kolektif yang bersatu dan mengekspresikan kehendak bersama Arab dan Muslim mengenai perkembangan berbahaya dan belum pernah terjadi sebelumnya di Gaza dan wilayah Palestina,' tulis kantor berita Arab Saudi. Para pemimpin negara terlihat mulai berdatangan ke lokasi sekitar pukul 13.00 waktu Riyadh dan rapat digelar sejam setelahnya. Menurut pantauan CNNIndonesia.com, terlihat Presiden Jokowi tiba mengenakan setelan jas biru dongker diikuti oleh kedatangan pemimpin Arab dan negara Muslim lainnya seperti Presiden Turki Recep Tayyip Erdogan, Perdana Menteri Malaysia Anwar Ibrahim, Presiden Iran Ebrahim Raisi, Raja Yordania, hingga Presiden Rusiah Bashar Al Assad.  Per Jumat (10 11), jumlah korban tewas akibat serangan Israel ke Jalur Gaza Palestina bertambah menjadi 11.078 orang Kementerian Kesehatan Palestina melaporkan sebanyak 4.506 korban tewas merupakan anak-anak. Selain itu, 27.490 warga dilaporkan luka-luka. Alih-alih meredam gempuran ke Gaza, Israel terus melancarkan invasi darat dan udara ke wilayah itu hingga menargetkan sejumlah rumah sakit. Juru Bicara Kemenkes Palestina Ashraf al-Qudra mengungkapkan 21 dari 35 rumah sakit di Gaza sudah tidak beroperasi."
      }
    },
    {
      "id": 3,
      "title": "Kaledonia Baru vs Inggris Jadi Laga Pertama Turnamen Resmi di JIS",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111184432-142-1023020/kaledonia-baru-vs-inggris-jadi-laga-pertama-turnamen-resmi-di-jis",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 19:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-inggris-melawan-kaledonia-baru-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas inggris u-17",
          "kaledonia baru vs inggris",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jakarta international stadium",
          "jis",
          "stadion jis"
        ],
        "article": "Pertandingan babak penyisihan Grup CPiala Dunia U-17 2023 antara Kaledonia Baru U-17 vs Inggris U-17 jadi momen bersejarah bagi Jakarta International Stadium (JIS). Inggris juga berhasil meraih kemenangan bersejarah dengan mencukur Kaledonia Baru 10-0. Th Young Lions jadi tim pertama yang mencetak gol dua digit di Piala Dunia U-17 Indonesia. Laga ini jadi yang pertama digelar di JIS dalam turnamen resmi. Tak tanggung-tanggung, momen pertandingan pertama itu menggulirkan turnamen level global.   Pada pertandingan Kaledonia vs Inggris, tercatat ada 6.684 penonton yang hadir. Kebanyakan penonton yang datang langsung ke JIS membawa keluarga. Tak sedikit anak-anak yang diajak orang tuanya untuk menyaksikan pertandingan. Setelah bisa digunakan sejak 2022 lalu, baru turnamen persahabatan atau laga uji coba yang berlangsung di JIS. Beberapa di antaranya adalah International Youth Championship (IYC) 2022 dan laga ekshibisi antara Persija Jakarta vs Chonburi. Selain itu, JIS dipakai untuk kegiatan di luar olahraga seperti konser musik Dewa 19 dan lokasi salat Idul Fitri. Persija dikabarkan sempat berencana memakai JIS sebagai kandang untuk Liga 1 namun wacana itu tak terwujud. Barulah pada Piala Dunia U-17 2023, JIS kembali dipakai untuk kegiatan sepak bola. Stadion berkapasitas 82.000 kursi itu menggelar hampir seluruh pertandingan babak penyisihan Grup C dan E dan sebagian laga Grup D dan F. Selain itu, JIS juga akan dipakai untuk dua pertandingan babak 16 besar dan dua pertandingan perempat final. Sedangkan babak semifinal hingga final akan berlangsung di Stadion Manahan, Solo. Indonesia berhak menjadi tuan rumah Piala Dunia U-17 2023 menggantikan Peru. Terdapat 24 peserta yang berasal dari seluruh dunia untuk bersaing memperebutkan gelar juara dari turnamen dua tahunan tersebut.    "
      }
    },
    {
      "id": 4,
      "title": "Demi Palestina, Presiden Iran Perdana Injak Tanah Saudi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111192421-120-1023024/demi-palestina-presiden-iran-perdana-injak-tanah-saudi",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/presiden-iran-ebrahim-raisi-1_169.jpeg?w=650&q=90",
        "tags": [
          "iran",
          "ebrahim raisi",
          "oki",
          "perang hamas vs israel",
          "rapat darurat oki",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "arab saudi",
          "normalisasi iran arab saudi"
        ],
        "article": "PresidenIranEbrahim Raisi tiba di Riyadh, Arab Saudi, pada Sabtu (11 12) untuk menghadiri rapat darurat Liga Arab dan Organisasi Kerja Sama Islam (OKI) terkait agresi Israel ke Jalur Gaza Palestina. Raisi berharap rapat pemimpin Arab dan Muslim hari ini bisa menghasilkan aksi nyata untuk menyetop kebrutalan Israel yang terus menggempur Jalur Gaza Palestina sejak 7 Oktober lalu.    'Gaza bukan arena untuk berkata-kata saja. Ini harus menjadi arena beraksi dan tindakan,' kata Raisi di Bandara Teheran sebelum berangkat ke Riyadh. Raisi terlihat tiba di Bandara Riyadh sekitar Sabtu siang dan langsung bertolak ke lokasi pertemuan. Ini merupakan pertama kalinya seorang Presiden Iran mengunjungi tanah Saudi sejak 11 tahun terakhir ketika kedua negara memutus hubungan diplomatik. Presiden Iran terakhir yang mengunjungi Saudi ialahMahmoud Ahmadinejadpada 2012.   Rapat ini pun menjadi pertama kalinya Presiden Iran berkunjung ke Saudi sejak Riyadh dan Teheran sepakat menormalisasi hubungan diplomatik pada Maret 2023 lalu. 'Saat ini, persatuan negara-negara Islam sangatlah penting,' kata Raisi.  'KTT ini akan mengirimkan pesan yang kuat kepada para penghasut perang di Timur Tengah dan menghasilkan penghentian kejahatan perang di Palestina,' paparnya menambahkan seperti dikutip Reuters. Raisi berharap rapat OKI dan Liga Arab hari ini bisa menghasilkan konsensus di antara sekitar 57 negara yang hadir, termasuk Presiden RI Joko Widodo. Dalam rapat ini, Raisi diperkirakan akan mendesak sanksi dan embargo terhadap Israel seperti boikot sepenuhnya pasokan gas dan minyak ke Israel."
      }
    },
    {
      "id": 5,
      "title": "FOTO: RS Al-Shifa Gaza dalam Kepungan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111170950-122-1022986/foto-rs-al-shifa-gaza-dalam-kepungan-israel",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn gaza israel palestina rs al shifa",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gaza",
          "israel",
          "palestina",
          "rs al shifa"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "NasDem Respons Ucapan Gibran Soal Tak Ada Perubahan Usai Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111185144-617-1023022/nasdem-respons-ucapan-gibran-soal-tak-ada-perubahan-usai-pilpres-2024",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/12/waketum-nasdem-ahmad-ali-2_169.jpeg?w=650&q=90",
        "tags": [
          "nasdem",
          "gibran rakabuming raka",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Wakil Ketua Umum Partai NasDem Ahmad Ali memberi respons atas pernyataan Gibran Rakabuming Rakayang menyebut bahwa tidak ada narasi perubahan, yang ada hanyalah keberlanjutan. Ali menyebut perubahan adalah sebuah keniscayaan yang terjadi. Ia kemudian memberi contoh sebuah prinsip yang menyebut hari ini harus lebih baik dari kemarin, kemudian hari esok harus lebih baik dari hari ini. 'Agama bilang, hari ini harus lebih baik dari kemarin, besok harus lebih baik dari hari ini. Artinya perubahan itu keniscayaan yang pasti terjadi,' ujar Ahmad Ali di NasDem Tower, Jakarta Pusat, Sabtu (11 11).    Ucapan itu menjadi balasan atas pernyataan Gibran dalam acara konsolidasi partai Koalisi Indonesia Maju (KIM) Lampung di Graha Wangsa, Lampung, Sabtu (11 11). Ia mengaku akan melanjutkan program pemerintahan Presiden RI Joko Widodo jika memenangkan Pilpres 2024. Gibran juga menyinggung bahwa saat ini tidak ada perubahan, melainkan keberlanjutan. Putra sulung Jokowi itu kemudian menyampaikan bahwa melanjutkan program yang sudah ada patut dilakukan demi kemajuan Indonesia. 'Bapak Ibu yang saya hormati, saya selalu menyuarakan keberlanjutan dan penyempurnaan. Jadi tidak ada yang namanya perubahan atau arah baru, yang ada keberlanjutan dan menyempurnakan,' kata Gibran, seperti diberitakan detik.com. 'Saya yakin dengan konsistensi dan keberlanjutan, ini jadi modal kita untuk menuju Indonesia maju,' ujarnya.  Pernyataan itu tak pelak berlawanan dengan slogan dan narasi yang dibawakan calon lawan Prabowo-Gibran di Pilpres 2024, yakni Anies Baswedan-Muhaimin Iskandar. Pasangan itu bahkan diusung partai politik dengan nama Koalisi Perubahan yang terdiri dari Partai NasDem, PKB, dan PKS. Di sisi lain, partai pengusung pasangan Prabowo-Gibran menggunakan nama Koalisi Indonesia Maju. Koalisi itu terdiri dari Gerindra, PAN, PBB, Golkar, Demokrat, Garuda, PSI, Prima, dan Gelora. Sementara itu, Pilpres 2024 juga akan diikuti pasangan Ganjar Pranowo dan Mahfud MD. Pasangan itu diusung oleh PDI Perjuangan, PPP, Perindo, dan Hanura."
      }
    },
    {
      "id": 7,
      "title": "Belanja Bebas Khawatir di Transmart Besok, Ada Diskon 50% + 20%",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109143056-97-1022025/belanja-bebas-khawatir-di-transmart-besok-ada-diskon-50-20",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-6_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Nikmati belanja bebas khawatir di TransmartFull Day Sale besok, Minggu (12 11) dengan diskon belanja 50 persen dan diskon tambahan 20 persen. Jangan sampai kelewatan karena promo ini cuma berlangsung satu hari, mulai jam operasional toko buka sampai toko tutup di seluruh gerai Transmart se-Indonesia.    Diskon sampai 50 persen berlaku untuk aneka produk terpilih. Mulai dari buah, daging segar, furnitur, hingga produk elektronik, seperti TV, AC, kulkas, sampai sepeda listrik! Sementara untuk diskon tambahan 20 persen, bisa didapat pelanggan jika pembayarannya menggunakan Kartu Kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Nah, bagi yang belum memiliki kartu kredit Bank Mega tidak perlu khawatir. Kamu bisa datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Kalau belum punya Allo Prime, caranya gampang banget. Tinggal download aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Jangan lupa belanja hemat cuma di Transmart Full Day Sale besok ya, dan nikmati beragamdiskon menariknya!"
      }
    },
    {
      "id": 8,
      "title": "Salman Khan Janjikan Tiger 3 Lebih Emosional dan Personal",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110211221-220-1022787/salman-khan-janjikan-tiger-3-lebih-emosional-dan-personal",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 19:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/tiger-3-1_169.png?w=650&q=90",
        "tags": [
          "tiger 3",
          "salman khan",
          "film",
          "bollywood"
        ],
        "article": "Salman Khan menjanjikan film terbarunya, Tiger 3, akan lebih personal dan emosional berkaitan dengan perjalanan karakter Tiger yang ia mainkan dalam film sukses Bollywooditu. 'Penonton akan punya keterkaitan dengan Tiger, mereka sudah mengikuti perjalanannya,' kata Khan dalam wawancara denganVariety yang dirilis pada Kamis (9 11).    'Mereka merasakan sebuah koneksi dengan karakter dan kali ini filmnya akan lebih personal, lebih emosional,' lanjutnya soal film yang akan dirilis 12 November 2023 itu. 'Selain itu, ini dirilis pada Hari Diwali, jadi kami mengharapkan para penonton menikmati kembang api di layar lebar dan menikmati hiburan ini dengan keluarga mereka di bioskop,' kata Khan. Tiger 3 merupakan sekuel langsung dari Tiger Zinda Hai (2017) sekaligus jadi film kelima dari waralaba thriller laga India, Spy Universe, setelah Ek Tha Tiger (2012), Tiger Zinda Hai (2017), War (2019), dan Pathaan (2023). Salman Khan akan kembali berperan sebagai Avinash Singh Rathore atau Tiger, anggota badan intelijen India RAW dalam cerita yang berlatar setelah War (2019) dan Pathaan (2023).    Tiger 3 akan mengisahkan aksi perjalanan Tiger dan Zoya (Katrina Kaif) yang dijebak sebagai pengkhianat oleh teroris yang ingin balas dendam. Mereka melakukan usaha pemberontakan yang mengancam nyawa demi membersihkan nama mereka dan keluarga mereka.  Ketiga alinya memerankan sosok Tiger, Khan menyebut masih mengalami berbagai tantangan dalam menjalani syuting film waralaba sukses Bollywood ini. 'Adegan kejar-kejaran dengan motor adalah yang tersulit, saya rasa!' kata Khan soal adegannya di Tiger 3. Menurut Khan, ia mesti sering berdiskusi dengan sutradara Maneesh Sharma untuk adegan yang disebut masif tersebut. Hal itu karena Khan ingin adegan itu punya dampak ke penonton yang besar. 'Saya sangat menikmati pengambilan gambar 'Leke Prabhu Ka Naam' di Cappadocia,' kata Khan. 'Ini adalah lagu dance yang saya suka secara pribadi,'  [Gambas:Youtube]  'Katrina [Kaif] dan saya beruntung memiliki hit yang menghibur orang-orang di seluruh dunia dan sekarang, Leke Prabhu Ka Naam adalah lagu lain yang ditambahkan ke daftar itu.' lanjutnya. Tiger 3 diarahkan oleh Maneesh Sharma dari naskah garapan Shridhar Raghavan, Anckur Chaudhry, dan Aditya Chopra. Film ini akan tayang pada 12 November 2023. "
      }
    },
    {
      "id": 9,
      "title": "Legenda Timnas: Kualitas Indonesia Setara Peserta Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111184346-142-1023019/legenda-timnas-kualitas-indonesia-setara-peserta-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 19:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-2023-4_169.jpeg?w=650&q=90",
        "tags": [
          "mundari karya",
          "pssi",
          "timnas indonesia u-17",
          "timnas indonesia",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Head of Youth DevelopmentPSSI Mundari Karya menilai kualitasTimnas Indonesia U-17 sudah setara kontestan Piala Dunia U-17 2023. Analisis Mundari ini berdasarkan performa Indonesia U-17 saat melawan Ekuador, Jumat (10 11). Pertandingan di Stadion Gelora Bung Tomo, Surabaya ini berakhir dengan skor 1-1. 'Kalau saya bandingkan dengan tahun 1979, saya pernah main di Piala Dunia juga, saat itu jauh kualitas kita dengan peserta Piala Dunia yang lain,' kata Mundari di Surabaya, Sabtu (11 11).   'Kalau tadi malam saya melihat, kita ga jauh perbedaannya. Memang ada aspek-aspek kalau kita bicara pemahaman permainan, mereka lebih di atas kita. Saya pikir itu yang kelihatan sekali.' Satu-satunya perbedaan paling mencolok dari kualitas Garuda Asia, kata Mundari, adalah soal fisik. Dalam laga itu terlihat pemain belum mampu main konstan selama 90 menit. 'Kalau di dalam aspek fisik itu kelihatan sekali. Kita masih agak kedodoran. Ini saya lihat kemungkinan karena kompetisi kita yang belum berjalan seperti yang kita inginkan,' katanya.  'Saya pikir itu ada pengaruhnya. Anak-anak tidak terbiasa dengan permainan yang intensitasnya begitu tinggi. Tapi di aspek yang lain, kualitas teknik, kemampuan, bisa kita bersaing.' Selain fisik, legenda Timnas Indonesia yang pernah tampil di Piala Dunia U-20 1979 ini, pengaruh kompetisi sangat kentara. Tak adanya liga usia muda membuat daya tahan pemain kalah. 'Kalau bicara fisik ini kan ga bisa lepas dari aspek yang lainnya. Dalam sepak bola kan ada empat aspek performa yang saling berhubungan, fisik, mental, taktikal, terus teknik,' ucap Mundari. 'Ini kelihatan karena kita tidak terbiasa dengan kompetisi dengan intensitas tinggi. Tekanan juga tinggi karena anak-anak dituntut untuk bisa tampil baik. Ini mempengaruhi,' katanya.  "
      }
    },
    {
      "id": 10,
      "title": "Jokowi-Erdogan Tiba di Saudi Hadiri Rapat Darurat soal Situasi di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111183251-120-1023021/jokowi-erdogan-tiba-di-saudi-hadiri-rapat-darurat-soal-situasi-di-gaza",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemberian-gelar-pahlawan-nasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "erdogan",
          "perang hamas vs israel",
          "arab saudi",
          "mbs",
          "anwar ibrahim",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Para pemimpin dari negara-negara Arab dan Muslimtiba di Riyadh, Arab Saudi, pada Sabtu (11 11) siang waktu setempat. Pertemuan fokus membahassituasi di Jalur Gaza Palestina dan tuntutan gencatan senjata antaraIsrael dan Hamas. Diberitakan AFP, rapat darurat itu akandiikuti oleh para pemimpin negara Liga Arab dan Organisasi Kerja Sama Islam (OKI), termasuk Indonesia. Presiden JokoWidodo(Jokowi) dijadwalkan hadir dalam rapat tersebut.    Kedua perkumpulan itu semula akan mengadakan rapat secara terpisah. Namun, Kementerian Luar Negeri Arab akhirnya mengumumkan pertemuan puncak kedua organisasi ini akan digabungkan. 'Ini langkah penting untuk mencapai posisi kolektif yang bersatu dan mengekspresikan kehendak bersama Arab dan Muslim mengenai perkembangan berbahaya dan belum pernah terjadi sebelumnya di Gaza dan wilayah Palestina,' tulis kantor berita Arab Saudi. Para pemimpin negara terlihat mulai berdatangan ke lokasi sekitar pukul 13.00 waktu Riyadh dan rapat digelar sejam setelahnya. Menurut pantauan CNNIndonesia.com, terlihat Presiden Jokowitiba mengenakan setelan jas biru dongerdiikuti oleh kedatangan pemimpin Arab dan negara Muslim lainnya seperti Presiden Turki Recep Tayyip Erdogan, Perdana Menteri Malaysia Anwar Ibrahim, Presiden Iran EbrahimRaisi, Raja Yordania, hingga Presiden RusiahBashar Al Assad.   [Gambas:Twitter] Putra Mahkota Saudi sekaligus pemimpin de facto negara kerajaan itu, Pangeran Mohammed bin Salman (MbS) menjadi tuan rumah pertemuan tingkat tinggi ini. Pertemuan ini pun menjadi kali pertama Presiden Iran Ebrahim Raisi bertolak ke Arab Saudi sejak kedua negara mencapai kesepakatannormalisasi hubungan pada Maret 2023. Sebelumnya, PresidenJokowimenilaiKTTdarurat ini sangat penting sebagai upaya tambahan untuk menghentikan serangan Israel atas bangsa Palestina. 'Malam ini saya bersama-sama dengan delegasi terbatas akan melakukan kunjungan ke Riyadh, Arab Saudi untuk mengunjungi KTT Luar Biasa OKI yang akan membahas mengenai situasi di Gaza,' ujar Jokowi dalam konferensi pers yang ditayangkan secara virtual, Jumat (10 11).  'Saya akan pertegas seruan agar gencatan senjata dapat segera dilakukan dan bantuan kemanusiaan dapat diperbesar,' ujarnya. Dari Riyadh, Jokowi akan melanjutkan perjalanan ke Washington DC, AS pada 12 November. Kunjungan tersebut, menurut Jokowi, merupakan kesempatan baik untuk menyuarakan posisi tegas Indonesia mengenai Gaza dengan Presiden AS Joe Biden. 'Kunjungan ini juga merupakan kesempatan baik untuk langsung menyampaikan hasil KTT OKI di Riyadh yang mencerminkan solidaritas negara-negara OKI untuk membela keadilan dan kemanusiaan,' terangnya."
      }
    }
  ]
}