{
  "page": 289,
  "main_url": "https://www.cnnindonesia.com/indeks/2/289",
  "time": "2023-12-08 05:47:08.784316",
  "datas": [
    {
      "id": 1,
      "title": "Erick Thohir Harap Sejarah Baru Tercipta di Piala Dunia U-17 Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128150924-142-1030070/erick-thohir-harap-sejarah-baru-tercipta-di-piala-dunia-u-17-indonesia",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/timnas-brasil-vs-timnas-argentina-2_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "pssi",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "argentina vs jerman",
          "prancis vs mali",
          "semifinal piala dunia u-17 2023"
        ],
        "article": "Ketua Umum PSSI Erick Thohirberharap sejarah baru tercipta jelang semifinalPiala Dunia U-17 2023 di Indonesia, Selasa (28 11). Erick menilai dua laga seru mempertemukan Argentina vs Jerman dan Prancis vs Mali yang tersaji di Stadion Manahan, Solo, Jateng bisa memberi hiburan bagi pencinta sepak bola Tanah Air. 'Empat tim yang berlaga di semifinal merupakan tim terbaik. Kita beruntung bisa menyaksikan langsung aksi-aksi tim elite Argentina, Jerman, Prancis, serta Mali, kuda hitam asal Afrika. Kita berharap disuguhkan dua pertandingan semifinal berkualitas yang akan meloloskan dua tim terbaik pada laga puncak nanti,' ujar Erick Thohir dalam keterangan pers di Jakarta, Selasa (28 11).    Dari semua semifinalis Piala Dunia U-17 edisi ke-19 ini, Prancis menjadi satu-satunya tim yang pernah merasakan gelar juara. Les Bleus pernah menjadi yang terbaik di Piala Dunia U-17 2001. Pada turnamen yang berlangsung di Trinidad Tobago, Tim Ayam Jantan Muda mengalahkan Nigeria dengan skor 3-0 di final. Sementara, Jerman dan Mali baru sebatas menjadi runner up di Piala Dunia U-17. Die Mannschaft menempati peringkat kedua pada edisi perdana, 1985. Selain itu, Jerman juga pernah dua kali menjadi tim peringkat ketiga pada 2007 dan 2011, serta pernah sekali finis keempat pada 1997. Mali menjadi runner-up pada 2015. Mereka juga pernah finis keempat pada edisi 2017. Sementara itu, Argentina sudah lima kali lolos ke semifinal. Mereka tiga kali finis ketiga pada 1991, 1995, dan 2003. Selain itu, tim Tango dua kali menjadi tim peringkat keempat pada 2001 dan 2013. 'Argentina, Jerman, dan Mali bermimpi mencetak sejarah di Piala Dunia U-17, menyusul jejak Prancis. Saya yakin dua laga semifinal hari ini akan berlangsung seru dan dramatis, tim terbaik yang akan lolos ke final. Sejarah baru akan tercipta di negara kita,' ujar Erick. Panitia Pelaksana Lokal (LOC) Piala Dunia FIFA U-17 2023 memastikan tiket nonton pertandingan final Piala Dunia U-17 telah habis terjual. Panitia menyediakan sebanyak 11 ribuan tiket untuk laga final digelar Jumat 2 Desember 2023 di Stadion Manahan, Kota Solo, Jawa Tengah. Sementara itu, untuk tiket perebutan juara 3 pada Jumat 1 Desember 2023, masih tersisa kuota sebanyak 2.000 tiket. 'Saya mengapresiasi antusiasme yang ditunjukkan masyarakat mulai penyisihan hingga babak 8 besar luar biasa. Bahkan saat Timnas Indonesia U-17 tersisih, mereka masih ramai-ramai berbondong-bondong ke stadion. Jelang berakhirnya event ini, ayo kita ramaikan dan sukseskan FIFA U-17 World Cup sampai partai final!,' ucap Erick.  "
      }
    },
    {
      "id": 2,
      "title": "Curhat Pemeran Belajar Bahasa Isyarat Demi Tell Me That You Love Me",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127160355-220-1029644/curhat-pemeran-belajar-bahasa-isyarat-demi-tell-me-that-you-love-me",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "tell me that you love me",
          "jung woo sung",
          "shin hyun been",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "Jung Woo-sung embali ke layar kacasebagai pemeran utama dalam Tell Me That You Love Me. Drama itu jadi serial pertama yang ia bintangi setelah Padam Padam (2011) dan gantikan Bae Sung-woo dalam empat episode akhir Delayed Justice. Menariknya, dalam drama tersebut, Jung Woo-sung menampilkan sisi yang sudah begitu lama tak ditunjukkan baik di layar kaca serta layar lebar yang sebagian besar bergenre thriller atau misteri.    Dalamserial melodrama terbaru, aktor pemenang Daesang BaekSang Arts Awards 2019 itu menjadi pelukis tuli bernama Cha Jin-woo. Hal itu yang diakui Jung Woo-sung jadi tantangan tersendiri karena gunakan bahasa isyarat. 'Ini adalah bahasa yang benar-benar berbeda ketika anda harus menggunakan tubuh anda. Saya merasa ada banyak tantangan baru,' kata Jung Woo-sung dalam konferensi pers yang berlangsung jelang perilisan episode pertama drama itu, Senin (27 11). 'Ketika belajar tentang bahasa isyarat, perbedaan arah dan pergerakan dapat sangat berpengaruh terhadap artinya. Gerakan tangan yang sangat kecil, dapat berarti sesuatu yang sangat berbeda. Jadi itu sangat sulit,' tuturnya. Dalam kesempatan itu, ia mengaku pernah bingung saat berkomunikasi dengan bahasa isyarat, terutama ketika percakapan dalam satu adegan begitu panjang. Ia ragu isyarat yang dilakukan kurang tepat dengan pesan yang hendak disampaikan.     'Ketika saya punya banyak dialog dengan bahasa isyarat, kadang-kadang saya bingung 'apakah ini gesture yang tepat?' Di dalam kepala, saya juga mengingat bahasa isyarat sekaligus dialognya, jadi bagian itu sangat susah.' Kendati demikian, Jung Woo-sung mengaku sangat menikmati dan bersenang-senang saat belajar bahasa baru. Apabila Jung Woo-sung tertantang dalam mengingat bahasa isyarat untuk dialog, Shin Hyun-been yang jadi lawan mainnya memiliki tantangan tersendiri. Aktris tersebut turut menggunakan bahasa isyarat dalam drama itu. Lanjut ke sebelah..."
      }
    },
    {
      "id": 3,
      "title": "MK Diminta Larang Peserta Pakai Teknologi AI di Kampanye Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128082325-617-1029847/mk-diminta-larang-peserta-pakai-teknologi-ai-di-kampanye-pilpres-2024",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/01/26/9c41fe0e-5b50-4218-a608-88ebaf629ffd_169.jpeg?w=650&q=90",
        "tags": [
          "teknologi ai",
          "pilpres 2024",
          "pemilu 2024",
          "mk"
        ],
        "article": "Advokat, Gugum Ridho Putra bersama Tim Advokasi Peduli Pemilu (TAPP) mengajukan permohonan uji materiil sejumlah pasal ke Mahkamah Konstitusi (MK) terkait kampanye di Undang-Undang Nomor 7 Tahun 2017 Tentang Pemilu (UU Pemilu). Mereka ingin peserta pemilu dilarang menggunakan teknologi Artificial Intelligence (AI) di Pemilu atau Pilpres 2024. Pasal yang dimaksud adalah frasa 'citra diri peserta pemilu' pada Pasal 1 angka 35, Pasal 274 ayat (1), Pasal 280 ayat (2), Pasal 281 ayat (1), Pasal 286 ayat (1) dan ayat (2), serta Pasal 299 ayat (1).   Permohonan ini diajukan karena pemohon menilai sepanjang Persiapan Pemilu Tahun 2024 telah ada beberapa peristiwa hukum dan politik yang belum pernah terjadi sebelumnya. 'Pelarangan itu ditujukan untuksemua paslon, baik yang sekarang ataupun yang akan datang. Kebetulan saja yang sekarang sudah gunakan salah satu paslon. Paparan risiko misinformasi bisa dilakukan siapa saja arenaitu kita uji norma UU-nya,' kataGugum Ridho, perwakilan dari TAPP. Pemohon juga menyinggung syarat usia minimal yang diubah MK secara kontroversial hingga Anwar Usman yang dicopot dari jabatan Ketua MK karena melanggar kode etik. Menurut pemohon, Pemilu 2024 menjadi momen pertama seorang anak kandung presiden maju pilpres di saat ayahnya masih menjabat. Sejumlah hal itu dinilai memunculkan risiko-risiko hukum dan politik yang terbilang baru bagi Pemilu Indonesia khususnya bagi pemilih.  Dalam berkas permohonannya, pemohon menilai penyajian citra diri peserta pemilu telah melibatkan berbagai teknologi yang belum pernah dipergunakan sebelumnya, baik itu manipulasi digital maupun AI. Pemohon menyebut citra diri yang disempurnakan secara berlebihan itu kemudian diterapkan dan dipergunakan dalam alat peraga kampanye seperti reklame, spanduk, umbul-umbul, termasuk dalam bahan kampanye yang disebarluaskan seperti selebaran, brosur, pamplet, poster, sticker, pakaian, penutup kepala, alat minum makan, kalender, kartu nama, pin, alat tulis dan atribut kampanye lainnya. Pemohon mengatakan ketiadaan larangan bagi peserta pemilu untuk menggunakan citra diri berupa gambar foto, audio, video dengan manipulasi digital atau bantuan teknologi AI yang dilakukan secara berlebihan sehingga berpotensi memanipulasi persepsi pemilih terhadap kandidat dan menggiring pemilih menggunakan hak pilihnya secara keliru (misguided voting). 'TAPP mengusulkan agar manipulasi foto, audio dan video untuk kampanye menggunakan teknologi digital ataupun AI supaya dilarang. Hal tersebut jelas bertentangan dengan asas pemilu jujur karena memunculkan keadaan misinformasi yang merugikan pemilih,' ujar TAPP dalam keterangan yang diterima CNNIndonesia.com. Lalu, pemohon mengatakan ketiadaan larangan bagi presiden, wakil presiden, menteri, gubernur, wakil gubernur, bupati, wakil bupati, walikota dan wakil walikota untuk mengikuti kampanye peserta Pemilu yang merupakan anggota keluarganya. Karenanya, TAPP mengusulkan agar larangan ikut kampanye keluarganya itu diberlakukan lantaran berpotensi membuat jabatan presiden dan ke semua jabatan tersebut dapat disalahgunakan untuk mendukung dan menguntungkan peserta pemilu yang merupakan anggota keluarganya. Hal ini dinilai bertentangan dengan asas pemilu bebas, jujur dan adil. Lebih lanjut, pemohon juga menyinggung isu Korupsi, Kolusi, dan Nepotisme (KKN). Menurut pemohon, ketiadaan larangan bagi presiden dan wakil presiden serta jabatan-jabatan lainnya untuk ikut serta dalam kampanye anggota keluarganya yang jadi peserta pemilu bertentangan dengan sumpah jabatan yang akan memegang teguh dan melaksanakan undang-undang selurus-lurusnya. Terlebih Undang-Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang Bersih dan Bebas dari KKN telah melarang penyelenggara melakukan perbuatan Nepotisme. UU tersebut memaknai nepotisme sebagai setiap perbuatan penyelenggara negara secara melawan hukum yang menguntungkan kepentingan keluarganya dan atau kroninya di atas kepentingan masyarakat, bangsa, dan negara. Selain itu, pemohon juga menilai ketiadaan larangan bagi pihak lain di luar peserta pemilu, pelaksana kampanye dan tim kampanye untuk memberikan uang atau materi lain untuk mempengaruhi penyelenggara Pemilu dan atau pemilih yang dilakukan secara Terstruktur, Sistematis dan Masif (TSM). 'Nyatanya, pengalaman kontestasi Pilkada menunjukkan pelanggaran TSM dapat terjadi dalam bentuk program-program resmi pemerintah yang diiringi kampanye terselubung,' kata TAPP. Oleh karena itu, TAPP mengusulkan agar pihak lain juga dilarang oleh UU Pemilu supaya pelanggaran TSM terselubung berupa program-program resmi pemerintah dapat ditindak, sehingga peserta pemilu yang menerima manfaat atau diuntungkan pelanggaran TSM itu juga dapat diberi sanksi pembatalan atau diskualifikasi. "
      }
    },
    {
      "id": 4,
      "title": "Akun X Militer Israel Dirujak Netizen, Dinilai Bikin Propaganda Lagi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128143410-120-1030049/akun-x-militer-israel-dirujak-netizen-dinilai-bikin-propaganda-lagi",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/benjamin-netanyahu-ke-gaza-sapa-pasukan-idf-1_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "militer israel",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Media sosial militerIsrael (Israel Defense Force IDF) kembali menjadi sorotan netizen lantaran dianggap mengunggah konten propaganda soal penyanderaan oleh milisi HamasPalestina. IDF menunggah sebuah video berdurasi 1 menit 22 detik pada Selasa (28 11) di akun X yang berisikan narasi soal kondisi ratusan orang yang menjadi sandera Hamas sejak 7 Oktober lalu.    Video itu diyakini diunggah IDF untuk menanggapi berbagai pemberitaan soal cerita beberapa sandera Israel yang mengaku diperlakukan baik selama diculik milisi Hamas. 'Jangan biarkan Hamas membodohi Anda,' bunyi caption dalam unggahan video IDF tersebut. Video itu mendapat beragam reaksi dari netizen, terutama para penentang agresi brutal Israel ke Jalur Gaza Palestina.  'Jangan biarkan Zionis membodohi Anda,' bunyi komentar salah satu netizen dalam unggahan IDF tersebut. 'Jangan biarkan IDF membodohi Anda,' kata netizen lainnya di kolom komentar. [Gambas:Twitter] 'Israel berdalih membela dirinya sendiri dari sebuah negara yang tidak memiliki militer baik angkatan darat, laut, dan udara, hingga senjata berat,' papar netizen lain. Hamas memang menyandera lebih dari 200 orang dari Israel saat melancarkan serangan dadakan ke negara Zionis itu pada 7 Oktober lalu. Serangan Hamas ini menjadi pematik agresi brutal Israel ke Jalur Gaza Palestina hingga hari ini telah menewaskan lebih dari 14.800 warga sipil, termasuk 6.000 anak.  Sebanyak 200 lebih sandera itu terdiri dari warga Israel hingga warga negara asing seperti warga Amerika Serikat, Prancis, hingga Thailand. Sekitar dua pekan setelah perang pecah, Hamas sempat membebaskan dua sandera. Saat itu, sejumlah cerita sandera yang mengaku diperlakukan sangat baik oleh milisi Hamas pun menjadi sorotan publik. Hamas, milisi penguasa Gaza itu pun akhirnya sepakat membebaskan puluhan sandera lainnya secara bertahap setelah menyepakati gencatan senjata dengan Israel pada pekan lalu. Sejak gencatan berlangsung pada Jumat (24 11) pekan lalu, Hamas juga sudah membebaskan puluhan sandera lainnya sebagai bagian dari kesepakatan. Baru-baru ini, viral sebuah surat berisikan ucapan terima kasih dari seorang sandera Israel kepada Hamas."
      }
    },
    {
      "id": 5,
      "title": "Hari Pertama Kampanye, Prabowo Rapat Bareng Jokowi di Istana Bogor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128145223-617-1030061/hari-pertama-kampanye-prabowo-rapat-bareng-jokowi-di-istana-bogor",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/deklarasi-relawan-matahari-08_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "kampanye prabowo",
          "prabowo gibran",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Menteri Pertahanan Prabowo Subiantomenghadiri rapat internal bersama Presiden Joko Widodo (Jokowi) di Istana Bogor, Selasa (28 11) sore. Prabowo tetap beraktivitas seperti biasa di hari pertama masa kampanye Pilpres 2024 dimulai. Pantauan CNNIndonesia.com Prabowo tiba pada pukul 14.38 WIB. Prabowo datang dengan mobil Alphard putih berpelat nomor 1-00. Ia sempat membuka jendela mobilnya dan melambaikan tangan kepada awak media di lokasi.   Adapun Prabowo dijadwalkan mengikuti rapat internal untuk membahas masalah pertahanan RI bersama Presiden Joko Widodo pada pukul 15.00 WIB. Selain Prabowo, hadir pula Panglima TNI Jenderal Agus Subiyanto.  Terpisah, Gibran Rakabuming Raka juga memilih tidak mengambil cuti pada hari pertama masa kampanye Pilpres 2024. Gibran, calon wakil presiden yang mendampingi Prabowo, berkantor seperti biasa di Kantor Balai Kota Surakarta, Jawa Tengah, Selasa (28 11). Gibran mengatakan pada Minggu ini akan memfokuskan pada penyelesaian sejumlah proyek infrastruktur yang menjadi prioritas pembangunan Kota Solo, diantaranya revitalisasi Solo Safari dan Taman Balekambang. Sementara paslon nomor urut 1 dan 3 sudah mulai berkampanye. Capres Anies Baswedan mengawali kampanye perdana di wilayah Tanah Merah, Jakarta Utara. Setelah kick off, ia akan mendatangi sejumlah titik di Jakarta.  Sementara Cak Imin mengawali kampanye di Jawa Timur. Ia akan sowan ke ibunda sebelum kemudian lanjut bergerak ke sejumlah titik di Jawa Timur. Sedangkan capres Ganjar Pranowo mulai berkampanye di Papua pada hari ini. Berpisah dengan cawapres Mahfud MD yang berangkat ke Aceh. Ganjar menyampaikan strategi kampanye itu dilakukan dalam rangka menjamah dua wilayah yang terletak di ujung timur dan barat Indonesia."
      }
    },
    {
      "id": 6,
      "title": "Vietnam Berpeluang Diperkuat Pemain Kelas Liga Europa di Piala Asia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128133151-142-1029995/vietnam-berpeluang-diperkuat-pemain-kelas-liga-europa-di-piala-asia",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/fbl-eur-c3-liberec-ghent_169.jpeg?w=650&q=90",
        "tags": [
          "timnas vietnam",
          "pemain naturalisasi",
          "pemain naturalisasi vietnam",
          "piala asia",
          "piala asia 2023",
          "piala asia 2024",
          "indonesia vs vietnam",
          "vietnam vs indonesia"
        ],
        "article": "Timnas Vietnam emungkinan bakal mendapatkan pemain baru ketika tampil di Piala Asia 2023 yang akan berlangsung pada Januari 2024. Skuad Golden Star dikabarkan bisa memainkan kiper veteran Filip Nguyen pada Piala Asia mendatang lantaran proses alih kewarganegaraan pemain yang sebelumnya memegang paspor Republik Ceko itu bakal berakhir pada Desember 2023. Dikutip dari Bongda, naturalisasi Nguyen berjalan mulus tidak seperti beberapa pemain 'asing' yang coba didatangkan pelatih Philippe Troussier lainnya.   Keberadaan Nguyen bakal menjadi angin segar bagi Troussier yang disebut kurang cocok secara strategi dengan penjaga gawang utama Vietnam saat ini Dang Van Lam. Nguyen adalah kiper berusia 31 tahun yang merupakan jebolan klub kenamaan Republik Ceko, Sparta Praha. Gagal mendapatkan tempat di tim utama Sparta Praha, Nguyen kemudian pindah ke SK Union Celakovice, Vlasim, Slovan Liberec, dan FC Slovacko. Saat bermain di Slovan Liberec, Nguyen mendapat kesempatan tampil di Liga Europa tepatnya pada musim 2020 2021. Dua musim kemudian Nguyen kembali merasakan atmosfer Europa League bersama Slovacko. Selain bermain di Liga Europa, Nguyen juga pernah merasakan berkompetisi di ajang Conference League. Nguyen yang memiliki darah Vietnam dari sang ayah sempat memiliki kesempatan menjadi kiper Republik Ceko pada September 2020, namun kans mendapatkan caps pertama tersebut batal karena terkait kasus Covid.  "
      }
    },
    {
      "id": 7,
      "title": "KPK Periksa Juliari Batubara Dalami Kasus Bansos Kuncoro Wibowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128142621-12-1030052/kpk-periksa-juliari-batubara-dalami-kasus-bansos-kuncoro-wibowo",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/03/juliari-p-batubara-1_169.jpeg?w=650&q=90",
        "tags": [
          "juliari batubara",
          "jokowi",
          "mensos",
          "bansos beras",
          "kpk"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) telah memeriksa mantan Menteri Sosial kabinet Presiden JokoWidodoJuliari Peter Batubara, Kamis (23 11). Pemeriksaan eks politikus PDIPitu untuk mendalami kasus dugaan korupsi penyaluran bantuan sosial (bansos) beras yang menjerat Direktur Utama (Dirut) PT Bhanda Ghara Reksa (BGR) periode 2018-2021 M. Kuncoro Wibowo. 'Yang bersangkutan diperiksa dan dikonfirmasi antara lain soal penjelasan proses pengadaan bantuan sosial beras Kemensos RI 2020,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Selasa (28 11).   Juliari diperiksa sebagai saksi. Materi tersebut juga didalami penyidik KPK lewat saksi Matheus Joko Santoso selaku mantan pegawai Kemensos. Juliari dan Matheus sebelumnya sudah diproses hukum atas kasus korupsi bansos Covid-19. KPK telah menjerat enam tersangka dalam kasus dugaan korupsi penyaluran bansos beras untuk keluarga penerima manfaat program keluarga harapan (KPM PKH) tahun 2020-2021 di Kemensos yang mengakibatkan kerugian keuangan negara sebesar Rp127,5 miliar.  Mereka ialah Kuncoro Wibowo, Direktur Komersial PT BGR periode 2018-2021 Budi Susanto dan Vice President Operasional PT BGR periode 2018-2021 April Churniawan. Tiga tersangka lainnya yaitu Direktur Utama Mitra Energi Persada (MEP) sekaligus Ketua Tim Penasihat PT Primalayan Teknologi Persada (PTP) Ivo Wongkaren; Tim Penasihat PT PTP Roni Ramdani; dan General Manajer PT PTP sekaligus Direktur PT Envio Global Persada (EGP) Richard Cahyanto. Para tersangka disangkakan melanggar Pasal 2 ayat 1 atau Pasal 3 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor). "
      }
    },
    {
      "id": 8,
      "title": "Bisakah Check-In Hotel Tanpa KTP? Ini Penjelasannya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231128115605-269-1029943/bisakah-check-in-hotel-tanpa-ktp-ini-penjelasannya",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/25/ilustrasi-ktp-elektronik_169.jpeg?w=650&q=90",
        "tags": [
          "bisakah check-in hotel tanpa ktp",
          "check-in hotel",
          "bolehkah check in hotel tanpa membawa ktp",
          "alasan check in hotel harus pakai ktp"
        ],
        "article": "Untuk menyewa kamar hotel, tamu memang harus menunjukkan KTP nya sebagai peraturan dasar hotel di Indonesia. Meski demikian tak sedikit yang lupa membawanya. Kalau sudah begitu, masih bisakah check-in tanpa KTP? KTP merupakan dokumen penunjuk identitas diri yang dibutuhkan jika tamu ingin booking dan check in hotel. Hal ini diperlukan untuk mencocokkan data diri yang diserahkan dengan tamu yang datang.   Kebutuhan dokumen KTP untuk check-in Hotel, utamanya adalah untuk keempat alasan berikut.  Pihak hotel membutuhkan KTP untuk mendata identitas tamu. Dengan identitas resmi tersebut, hotel bisa menganalisis bisnis dari profiling tamu-tamu yang datang. Ketika datang untuk check-in, pihak hotel akan melakukan konfirmasi data diri antara orang yang melakukan pemesanan dan tamu yang datang. KTP ini digunakan sebagai bukti bahwa orang yang memesan dan yang menginap adalah orang yang sama. Ada saja potensi penipuan datangnya tamu yang tidak sesuai dengan orang yang memesan. Untuk itu, penyesuaian dengan bukti identitas KTP ini adalah hal yang penting. Keperluan mendata identitas tamu juga dibutuhkan jika terjadi suatu hal yang tidak diinginkan berkaitan dengan tamu. Identitas yang terekam bisa membantu penelusuran lebih lanjut. Lalu, jika lupa membawa KTP, masih bisakah check-in di hotel yang sudah dipesan? Meski wajib, sebenarnya ada alternatif lain yang bisa digunakan jika skenario terburuknya, tamu tidak membawa KTP. Tamu bisa menggunakan dokumen identitas lain, seperti SIM atau dokumen lain yang memperlihatkan dengan jelas foto dan identitas. Khusus tamu luar negeri, bisa menggunakan paspor sebagai penunjuk identitas. Sementara itu, untuk tamu yang sudah menikah dan lupa membawa KTP, bisa menunjukkan buku nikah asli atau fotokopi. Dokumen ini menjadi bukti bahwa tamu yang bersangkutan satu alamat dengan pasangannya dan bisa menyewa kamar yang sama.     "
      }
    },
    {
      "id": 9,
      "title": "Sri Mulyani Apresiasi Pemeriksaan IVA dan Sadanis oleh DWP Klaten",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128145849-293-1030060/sri-mulyani-apresiasi-pemeriksaan-iva-dan-sadanis-oleh-dwp-klaten",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/adv-2_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Jawa Tengah Sri Mulyani mengapresiasi kegiatan Dharma Wanita Persatuan (DWP) Klaten terkait pemeriksaan Inspeksi Visual Asetat ( IVA ) dan Pemeriksaan Payudara Klinis (Sadanis) guna deteksi dini kanker serviks dan payudara secara gratis. Sebab, kata Sri Mulyani, kegiatan yang dilaksanakan di Rumah Sakit Umum Daerah (RSUD) Bagas Waras Klaten ini sebagai upaya untuk mendeteksi secara dini kanker serviks dan payudara. 'Ini deteksi yang sangat bagus dilakukan untuk kaum perempuan,' kata Sri Mulyani saat meninjau kegiatan ini secara langsung dikutip Selasa (28 11). Sri Mulyani pun berharap hasil pemeriksaan sesuai dengan keinginannya, yakni dalam keadaan yang baik dan sehat. Hal itu juga sesuai dengan peserta yang menjalani pemeriksaan. 'Harapannya hasil dari pemeriksaan ini nanti semuanya sehat dan bisa mendampingi para suaminya untuk menjabat di Kabupaten Klaten semakin semangat,' ujar Sri Mulyani. Tak lupa, Sri Mulyani juga menyampaikan terima kasih kepada semua pihak yang telah terlibat dalam kegiatan ini, baik instansi dan yang lainnya. 'Terima kasih DWP Klaten dan RSUD Bagas Waras Klaten yang telah menyelenggarakan kegiatan yang sangat dibutuhkan kaum ibu. Selamat Hari Ibu,' kata Sri Mulyani.  Sebelumnya, Ketua DWP Kabupaten Klaten, Efi Jajang Prihono mengatakan, kegiatan yang dilaksanakan di Rumah Sakit Umum Daerah (RSUD) Bagas Waras Klaten ini dalam rangka memperingati Hari Kesehatan Nasional ke-59, Hari Ibu, dan HUT ke-24 DWP. Sementara pemeriksaan Iva tes dan Sadanis merupakan kerjasama DWP Klaten dengan Dinas Kesehatan Klaten serta RSUD Bagas Waras Klaten. 'Peserta yang mengikuti pemeriksaan di RSUD Bagas Waras. Terdiri dari ASN Putri dan Anggota DWP baik dari badan, dinas, dan instansi vertikal. Sedangkan Anggota DWP di 26 Kecamatan akan dilaksanakan pemeriksaan juga mulai hari ini (28 November- 10 Desember 2023) di Puskemas wilayah masing-masing,' kata Efi. Dengan adanya kegiatan ini diharapkan semua dalam keadaan sehat. 'Harapannya adanya kegiatan ini, Anggota DWP ataupun pengurus DWP semuanya terbebas dari penyakit kanker leher rahim,' jelas Efi. Sebagai informasi, sebelum melaksanakan pemeriksaan IVA dan Sadanis seluruh peserta diberikan pengarahan dan mengisi formulir yang telah disediakan. Selanjutnya seluruh peserta dilakukan pemeriksaan secara bergilir."
      }
    },
    {
      "id": 10,
      "title": "Blak-blakan Bos LKPP soal Proses Pengadaan 500 Ribu Rice Cooker Gratis",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128135941-85-1030021/blak-blakan-bos-lkpp-soal-proses-pengadaan-500-ribu-rice-cooker-gratis",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/05/924bb98b-32ff-4336-a042-485b2fe65aa0_169.jpeg?w=650&q=90",
        "tags": [
          "lkpp",
          "rice cooker",
          "esdm"
        ],
        "article": "Lembaga Kebijakan Pengadaan Barang Jasa Pemerintah (LKPP) ikut bersuara soal proses pengadaan 500 ribu rice cookergratis oleh Kementerian Energi dan Sumber Daya Mineral (ESDM). Kepala LKPP Hendrar Prihadi meluruskan simpang siur soal pengadaan alat masak berbasis listrik (AML) tersebut. Ia menegaskan tender dengan katalog adalah proses yang berbeda di sistem LKPP. 'Proses pengadaan rice cooker sepengetahuan kami oleh Kementerian ESDM akan diselenggarakan melalui purchasing katalog, di mana pembukaan etalase dengan nama 'Alat Memasak Berbasis Listrik bagi Rumah Tangga' di Katalog Sektoral Kementerian ESDM. Ini sudah diumumkan sejak 3 November 2023,' jelasnya kepada CNNIndonesia.com, Selasa (28 11).   Pria yang akrab disapa Hendi itu mengatakan sudah ada sebagian produk yang tayang di etalase tersebut. Ia merinci sejauh ini sekitar 34 peserta bersaing untuk menyediakan rice cooker gratis tersebut.  Ia mengatakan para pelaku usaha lain yang ingin ikut serta tinggal menayangkan produknya di e-katalog. Hendi menyebut proses tersebut hanya memakan waktu maksimal dua hari, asalkan Klasifikasi Baku Lapangan Usaha Indonesia (KBLI) sesuai. 'Apabila produk sudah tayang, maka Kementerian ESDM dapat melakukan pemesanan melalui purchasing katalog. Proses purchasing relatif cepat, bisa 2-3 hari tergantung proses negosiasi atau mini kompetisinya,' ungkap Hendi. 'Iya (Kementerian ESDM tinggal memilih produk mana), kecuali mereka mau mengadakan proses konsolidasi harga, itu juga dimungkinkan,' tandasnya. Berdasarkan pantauan di situs e-katalog LKPP, ada setidaknya 34 peserta yang ikut bersaing, mulai dari Maspion, Cosmos, hingga Miyako. Secara total, ada 164 produk di etalase AML yang ditawarkan sejumlah peserta tersebut. Sedangkan KBLI yang sesuai dalam pengadaan ini terbagi menjadi tiga. Ada kategori C27520 atau industri peralatan elektrotermal rumah tangga, industri peralatan listrik rumah tangga (C27510), serta perdagangan besar peralatan dan perlengkapan rumah tangga (G46491). Pemerintah berencana membagikan 500 ribu rice cooker gratis ke masyarakat. Menteri ESDM Arifin Tasrif menjanjikan pembagian rice cooker gratis bisa dimulai pada pekan keempat November 2023.   Itu disampaikan langsung Arifin di hadapan para wakil rakyat. 'Diharapkan dapat dilaksanakan pada minggu keempat November 2023 sehingga distribusi dapat segera dilaksanakan sampai dengan pertengahan Desember 2023,' ucap Arifin dalam raker dengan Komisi VII DPR RI di Jakarta Pusat, Selasa (21 11). Tapi, Direktur Jenderal Ketenagalistrikan Kementerian ESDM Jisman Parada Hutajulumemberi kabar baru bahwa proses pembagian 500 ribu rice cooker gratis itu gagal dilakukan bulan ini. Ia menyebut pembagian pertama kemungkinan dilakukan pada Desember 2023. Ia mengatakan program AML gratis masih dalam pengadaan via e-katalog LKPP. Kendati, Jisman tak merinci apa kendala yang terjadi dalam proses pengadaan rice cooker gratis tersebut.  "
      }
    }
  ]
}