{
  "page": 532,
  "main_url": "https://www.cnnindonesia.com/indeks/2/532",
  "time": "2023-12-08 06:19:32.643145",
  "datas": [
    {
      "id": 1,
      "title": "Daftar Lengkap Pemenang Billboard Music Awards 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120112245-227-1026494/daftar-lengkap-pemenang-billboard-music-awards-2023",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "billboard music awards",
          "billboard music awards 2023",
          "musik"
        ],
        "article": "Billboard Music Awards (BBMA) 2023 telah selesai digelar pada Minggu (19 11) waktu Amerika Serikat. Penyanyi country Morgan Wallen mendominasi ajang penghargaan musik itu dengan membawa pulang total 11 piala. Sementara itu,Taylor Swift yang menguasai nominasi tahun ini menjadi runner up dengan raihan total 10 piala. Capaian Swift itu sekaligus membuatnya menjadi musisi perempuan peraih BBMA terbanyak tahun ini.    NewJeans, BLACKPINK, Stray Kids, hingga Jungkook BTS juga memenangkan piala untuk sejumlah kategori K-Pop. NewJeans menang kategori Top Global K-Pop Artist, sedangkan Stray Kids meraih piala Top K-Pop Album lewat 5-STAR. BLACKPINK membawa pulang Top K-Pop Touring Artist, sementara Jungkook meraih Top Global K-Pop Song lewat Seven.    Top ArtistTaylor Swift Top New ArtistZach Bryan Top Male ArtistMorgan Wallen Top Female ArtistTaylor Swift Top Duo GroupFuerza Regida Top Billboard 200 ArtistTaylor Swift Top Hot 100 ArtistMorgan Wallen Top Hot 100 SongwriterTaylor Swift  Top Hot 100 ProducerJoey Moi Top Streaming Songs ArtistMorgan Wallen Top Radio Songs ArtistTaylor Swift Top Song Sales ArtistTaylor Swift Top Billboard Global 200 ArtistTaylor Swift Top Billboard Global ArtistTaylor Swift Top R&B ArtistSZA Top R&B Male ArtistThe Weeknd Top R&B Female ArtistSZA Top R&B Touring ArtistBeyoncé  Top Rap ArtistDrake Top Rap Male ArtistDrake Top Rap Female ArtistNicki Minaj Top Rap Touring ArtistDrake Top Country ArtistMorgan Wallen Top Country Male ArtistMorgan Wallen Top Country Female ArtistTaylor Swift Top Country Duo GroupZac Brown Band Top Country Touring ArtistMorgan Wallen Top Rock ArtistZach Bryan Top Rock Duo GroupArctic Monkeys    Lanjut ke sebelah..."
      }
    },
    {
      "id": 2,
      "title": "FOTO: Aksi Teatrikal #Bersihkanlndonesia di Depan Kedubes Jepang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120112356-22-1026481/foto-aksi-teatrikal-bersihkanlndonesia-di-depan-kedubes-jepang",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn bersihkan indonesia energi bersih",
        "media_url": null,
        "tags": [
          "foto cnn",
          "bersihkan indonesia",
          "energi bersih"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Ijtima Ulama Dukung AMIN, Berkah Elektoral atau Malah Bumerang?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120103920-617-1026460/ijtima-ulama-dukung-amin-berkah-elektoral-atau-malah-bumerang",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-cak-imin-hadiri-ijtima-ulama-di-sentul-bogor-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies cak imin",
          "alumni 212",
          "anies baswedan",
          "cak imin",
          "politik identitas",
          "pilpres 2024",
          "pemilu 2024",
          "analisis",
          "analisis pemilu 2024"
        ],
        "article": "Dukungan Ijtima Ulamaterhadap calon presiden dan wakil presiden dari Koalisi Perubahan, Anies Baswedan-Muhaimin Iskandar(Cak Imin) bisa jadi salah satu pertaruhan politik paslonnomor urut satu ini di Pilpres2024. Peneliti dari Indikator Politik BawonoKumoromenyebut dukungan tersebutbisa menjadi motor penggerak baru bagi pasangan AMIN yang elektabilitasnyaselalu menduduki urutan buncit di berbagai hasil survei sejumlah lembaga. Namu, dukunganIjtimaUlama juga bisa berbalik merugikan jika tak dikelola dengan baik. Sebab kelompok-kelompok yang tergabung dalam IjtimaUlama telah kadung lekat dengancitra politik identitas.   'Itu akan menjadi pertaruhan politik Anies dalam 85 hari depan hingga tanggal 14 Februari 2024,' ucap peneliti Indikator Politik Indonesia, Bawono Kumoro saat dihubungi, Senin (20 11).  Ijtima Ulama diinisiasi oleh sejumlah organisasi Islam yang pernah memenangkan Anies-Sandiaga Uno di Pilkada DKI Jakarta 2017. Mereka yakni, Gerakan Nasional Pembela Fatwa (GNPF) Ulama, Persaudaraan Alumni 212, dan Front Persaudaraan Islam. Nama terakhir merupakan wujud lain dari Front Pembela Islam bekas pimpinan Habib Muhammad Rizieq Shihab. Front Persaudaraan Islam dipimpin Habib Muhammad bin Husein Alatas, yang tak lain merupakan menantu Habib Rizieq. 'Capres dan cawapres yang direkomendasikan adalah yang tadi pagi datang yaitu pak Anies Baswedan dan Muhaimin Iskandar,' ujar anggota Steering Committe Ijtima Ulama Aziz Yanuar saat membacakan hasil Ijtima Ulama di Kompleks Majelis Az Zikra, Sentul, Bogor. Anies yang didampingi Cak Imin sempat memberikan sambutan di pembukaan acara tersebut. Dia menyatakan ulama bukan musuh bagi negara. Menurut Anies, ulama adalah tempat meminta nasihat dan konsultasi dalam mengambil keputusan. 'Yang tidak kalah penting dari situ kita melihat bahwa alim ulama adalah mitra dari umara, bukan sebagai lawan apalagi musuh. Justru menjadi tempat kita mendapatkan nasihat,' kata dia. Bawono meyakini relasi Anies dengan sejumlah organisasi Islam konservatif seperti 212 sulit dilepaskan. Relasi itu, menurut dia,semakin kuat setelahPrabowo Subianto, sebagai tokoh politik yang didukung IjtimaUlama di Pilpres 2019, saat ini malah bergabung dengan barisan koalisi pemerintah Presiden Joko Widodo. Peristiwa ini telah menghadirkan kekosongan figur politik di kalangan kelompok Islam konservatif seperti IjtimaUlama.  Aniesjadi salah satu tokoh yang bisa mengisi kekosongan tersebut mengingat hubungan mesra mereka saat PilkadaDKI2017 silam. 'Karena itu masuk akal apabila saat ini kelompok-kelompok tersebut lebih dominan berada sebagai pendukung Anies Baswedan,' kata dia. Namun, di lain sisi, menurut Bawono, relasi Anies dengan kelompok Islam konservatif juga tidak mudah. Bawonomenyebut dengan dukungan IjtimaUlama, kubu AMIN harus bisa menyelaraskan dua kelompok Islam yang cukup bertolak belakang dalam tubuh mereka untuk bisa memaksimalkan keuntungan politik elektoral. Aspirasi maupun manuver IjtimaUlama harus bisa seiring sejalan dengan basis massa Islam pendukung PKBdi bawah Cak Imin. Bawonomengibaratkan pertemuan dua kelompok Islam ini sebagai proses kawin paksa. Menurut dia dua kelompok itu dalam satu dekade terakhir merupakan kelompok yang terus berlawanan. Bukan saja dalam kontestasi Pilpres, secara politis, mereka juga vis a vis dalam politik pemerintahan. Kelompok Islam tradisionalis yang mewakili basis massa PKB merupakan bagian dari koalisi pemerintah. Sikap keagamaan mereka juga cenderung moderat. Sedangkan, kelompok Islam konservatif, mewakili massa IjtimaUlama danPKS, 10 tahun terakhir menjadi instrumen lain dari oposisi. 'Jelas memang bukan hal mudah membuat basis massa pemilih dari PKB dan pemilih Anies Baswedan bersinergi satu sama lain,' ucap Bawono. Direktur Eksekutif Arus Survei Indonesia Ali Rif'an memandang dukungan kelompok 212 Cs memberi keuntungan kepada pasangan Anies-Cak Imin, mengingat dua kubu paslon capres-cawapres yang lain tak merepresentasikan kelompok Islam.  Namun, menurut Ali, kubu AMIN juga perlu mempertimbangkan kelompok 212 Cs yang kerap dikonotasikan negatif sebagai pemain politik identitas. Sebab, menurut dia, faktor itu justru bisa membuat sebagian pemilih NU sebagai basis PKB lari. 'Artinya, jika persepsi itu masih melekat, bukan tidak mungkin justru bisa membuat para pemilih islam tradisional (kelompok NU) sebagian akan lari,' kata Ali, Minggu (19 11). Ali menilai dukungan 212 Csbahkan bisabisa berpotensi menggerus suara kelompok nasionalis di kubu AMIN. Karenanya, menurut Ali, kubu AMIN perlu meyakinkan bahwa dukungan kelompok 212 Cs telah muncul dengan wajah baru. Bahwa mereka, misalnya, tak akan lagi memainkan politik identitas atau melakukan politisasi agama selama masa kampanye. 'Juga harus dipastikan bahwa tokoh2 yang ada dalam Ijtima Ulama bukan dari organisasi-organisasi terlarang. Ini penting karena kalau tidak, akan membuat para pemilih AMIN, khususnya pemilih Muhaimin Iskandar, akan lari,' ujarnya."
      }
    },
    {
      "id": 4,
      "title": "Kominfo Beri Peringatan, Perempuan Jadi Target Penyalahgunaan AI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231120105820-192-1026470/kominfo-beri-peringatan-perempuan-jadi-target-penyalahgunaan-ai",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/07/ilustrasi-artificial-intelligence-ilustrasi-ai-ilustrasi-kecerdasan-buatan-4_169.jpeg?w=650&q=90",
        "tags": [
          "ai",
          "kecerdasan buatan",
          "artificial intelligence",
          "kominfo",
          "deepfake",
          "pornografi"
        ],
        "article": "Kementerian Komunikasi dan Informatikamengungkap perempuan kerap jadi sasaran penyalahgunaan teknologi kecerdasan buatan atau Artificial Intelligence(AI) dalam bentuk deepfake bertema pornografi. Nezar Patria, Wakil Menteri Komunikasi dan Informatika, mengatakan ada tiga dampak dan viktimisasi yang mungkin terjadi imbas penyalahgunaan AI. Salah satunya adalah penargetan kelompok perempuan. 'Perempuan menjadi target dalam muatan pornografi yang sengaja diciptakan melalui teknologi deepfake,' ujar dia, di kampus Universitas Gadjah Mada, Yogyakarta, Kamis (16 11), dikutip dari siaran persnya.    Cristina López, analis senior di Graphika, sebuah perusahaan yang meneliti aliran informasi di jaringan digital, dikutip dari Business Insider, mengatakan 'Deepfake adalah rekaman yang dihasilkan oleh komputer yang telah dilatih melalui gambar-gambar yang tak terhitung jumlahnya.' Deepfakememakai AI untuk menghasilkan video, audio, atau foto yang benar-benar baru dengan tujuan akhir untuk menggambarkan sesuatu yang sebenarnya tidak terjadi pada kenyataannya. Istilah deepfakeini berasal dari teknologi yang mendasarinya, yakni algoritma pembelajaran mendalam, yang belajar sendiri untuk memecahkan masalah dengan kumpulan data yang besar dan dapat digunakan untuk membuat konten palsu dari orang sungguhan. Contoh terbaru kasusnya adalah Presiden Jokowi berbicara bahasa Mandarin dan artis Hollywood ScarletteJohanssonyang ditiru suaranya oleh perusahaan rintisan.  Wamenkominfomelanjutkan data Home Security Heroes menunjukkanada 95.820 videodeepfake yang tersebar secara global pada 2023. 'Ada peningkatan sebesar 550 persen dari tahun 2019 secara global. Hal yang sangat mengkhawatirkan karena bisa disalahgunakan dan dimanipulasi untuk penipuan, pornografi, dan tujuan jahat lain, yang berujung pada penyebaran disinformasi,' ujar Nezar. Senada, Biro Investigasi Federal AS (FBI) memperingkatkan peningkatan kasus konten porno deepfake untuk melakukan pemerasan aliassextortion. Dalam banyak kasus sextortion, konten yangdikirim ke korban biasanya tidak sungguhan. Parapelaku hanya berpura-pura memiliki akses terhadap konten pribadi untuk menakut-nakuti korban agar membayar tebusan.  FBImengungkap para pelakucukup mengambil banyak foto normal yang tersedia secara publik di media sosial, seperti foto dan video. Foto-foto ini kemudian dimasukkan ke dalam alat pembuatan konten deepfake yang mengubahnya menjadi konten seksual eksplisit yang dihasilkan AI.Hasil olahan AI itu terlihat sangat nyata meski tidak asli. 'Pada April 2023, FBI telah mengamati peningkatan jumlah korban sextortion yang melaporkan penggunaan foto atau video palsu yang dibuat dari konten yang diunggah di situs media sosial atau unggahan situs masing-masing.' 'Foto-foto itu diberikan kepada aktor jahat atas permintaan, atau diambil selama obrolan video,'FBImemperingatkan.   "
      }
    },
    {
      "id": 5,
      "title": "Abu Bakar Ba'asyir Datangi Balkot Solo, Kirim Surat Mau Ketemu Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120113126-20-1026492/abu-bakar-baasyir-datangi-balkot-solo-kirim-surat-mau-ketemu-gibran",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/abu-bakar-baasyir-mendatangi-balai-kota-solo_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "abu bakar ba'asyir",
          "solo",
          "gibran rakabuming raka"
        ],
        "article": "Abu Bakar Ba'asyirterlihat mendatangi Balai Kota Solo, Jawa Tengah, Senin (20 11) pagi. Kedatangan Abu Bakar Ba'asyiritu ternyata ingin menyerahkan surat kepada Cawapres yang juga Wali Kota Solo Gibran Rakabuming Raka. Dibertakan detikJateng, Ba'asyirtiba di kawasan Balai Kota Solo sekitar pukul 10.06 WIB. Dia tiba bersama pengurus pondok pesantren Al-Mukmin, Ngruki.   Dia terlihat memakai baju gamis berwarna putih dan berjalan dengan tongkatnya menuju ke kantor bagian umum di Balai Kota Solo. Selanjutnya ABB ke bagian umum untuk memasukkan surat tersebut. 'Ini tadi mau menyerahkan surat tateqiroh namanya, jadi kewajiban Allah, Allah mewajibkan umat Islam yang mengerti agama harus berusaha menyampaikan nasihat kepala kepala Negara, jadi itu kewajiban saya harus menyampaikan nasihat,' katanya di Balai Kota Solo. Dirinya juga berharap bisa bertemu dengan Gibran usai surat tersebut masuk ke Bagian Umum. 'Kita penginnya ketemu tapi susah, ini masukkan surat dulu,' ucapnya.  Selain kepada Gibran, Abu Bakar Ba'asyir juga telah menyampaikan surat yang sama kepadaAnies Baswedan. Dan selanjutnya ABB juga akan menyerah surat untuk bisa bertemu Ganjar Pranowo-Mahfud MD di Semarang. 'Nanti dari tiga capres dan cawapres upaya mengamalkannya. Tiga capres kita kasih surat, tentunya nasihat bagi yang menjadi Presiden, tapi tiga-tiganya kita kasih. Yang Pak Anies sudah sampai di Jakarta, ini Pak Prabowo kita harapkan nanti yang menyampaikan wakil beliau Mas Gibran. Nanti Pak Ganjar kita usahakan di Semarang,' ungkapnya. 'Karena surat ini kewajiban Agama, jadi yang mengerti Islam, ustaz atau ulama wajib memberi nasehat kepala presiden supaya dalam melaksanakan tugas bisa menyelamatkan negara dengan baik,' lanjut Abu Bakar Ba'asyir. Sebagai informasi, Pilpres 2024 telah ditetapkan akandiikuti tiga pasang calon. Mereka adalah: Anies-Muhaimin Iskandar, PrabowoSubianto-Gibran, danGanjar-Mahfud.  Baca berita lengkapnya di sini."
      }
    },
    {
      "id": 6,
      "title": "Kronologi Milisi Houthi Yaman Bajak Kapal Kargo Israel di Laut Merah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120112539-120-1026490/kronologi-milisi-houthi-yaman-bajak-kapal-kargo-israel-di-laut-merah",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/27/netherlands-fire_169.jpeg?w=650&q=90",
        "tags": [
          "milisi houthi",
          "houthi",
          "yaman",
          "houthi deklarasi perang lawan israel",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Kelompok milisi Houthi Yaman laim telah membajak sebuah kapal kargo milikIsrael di Laut Merah. Pembajakan kapal ini disebut Israel sebagai 'tindakan terorisme Iran' yang berkonsekuensi terhadap keamanan maritim internasional.    Berikut kronologi milisi Houthi Yaman membajak kapal kargo Israel di Laut Merah. Kapal tersebut bernama Galaxy Leader yang menampung kurang lebih 22 orang. Kapal tersebut berangkat dari Turki menuju ke India. Houthi 'mengendus' bahwa kapal tersebut milik pengusaha Israel. 'Kami telah menerima konfirmasi dari pejabat Houthi bahwa mereka membajak kapal ini. Sebelumnya hari ini [Minggu, 19 11], mereka mengumumkan dimulainya operasi untuk menyerang kapal-kapal berbendera Israel. Mereka memperingatkan pelaut internasional untuk tidak bekerja di perusahaan semacam itu,' kata Mohammed al-Attab, jurnalis Al Jazeeradi Yaman.  Juru bicara Houthi Yaman, Yahya Saree, mengatakan perlakuan kepada awak kapal sesuai dengan norma dan prinsip Islam. Kapal apapun milik Israel dan sekutunya akan menjadi target sah pasukan Houthi. Tindakan Houthi ini sejalan dengan kecamannya atas agresi militer Israel di Gaza. Operasi militer Houthi akan berhenti jika Israel tidak lagi menyerang warga Palestina di Gaza dan Tepi Barat.  Kepala perunding dan juru bicara Houthi, Mohammed Abdul-Salam, menyatakan bahwa Israel hanya memahami bahasa kekerasan. 'Penahanan kapal Israel merupakan langkah praktis yang membuktikan keseriusan angkatan bersenjata Yaman dalam melancarkan pertempuran laut, apapun biaya dan kerugiannya. Ini adalah awalnya.' ungkap Abdul-Salam, dikutip dari Associated Press News.  Kantor perdana menteri Israel menolak tuduhan Houthi atas kepemilikan kapal tersebut. Israel menyatakan tidak terlibat dalam kepemilikan kapal, pengoperasian, dan susunan awak internasionalnya. 'Ini adalah tindakan terorisme Iran lainnya yang mewakili peningkatan permusuhan Iran terhadap warga dunia bebas, dengan konsekuensi internasional terkait keamanan rute pelayaran global,' kata kantor perdana menteri Israel. Israel menegaskan tidak ada warga Israel di kapal tersebut. Kapal tersebut murni diawaki oleh berbagai warga sipil berbeda negara. Juru bicara Dewan Keamanan Nasional Amerika Serikat menilai tindakan penyitaan kapal Galaxy Leader sebagai pelanggaran hukum internasional. Diharapkan para tawanan dan kapal segera dibebaskan. Belum ada bukti kuat terkait keterlibatan Iran di balik insiden ini.  'Iran di masa lalu telah menjauhkan diri dari berbagai kelompok bersenjata di Timur Tengah yang menentang Israel. Tetapi mengingat pemboman terus-menerus yang dilakukan Israel terhadap Gaza dan apa yang mereka sebut sebagai 'genosida' terhadap penduduk Palestina, Iran mengatakan bahwa konflik tersebut dapat menyebar.' ungkap Dorsa Jabbari dari Al Jazeera. Memanasnya situasi di Gaza membuat konflik terus menyebar ke berbagai wilayah di sekitarnya."
      }
    },
    {
      "id": 7,
      "title": "Citibank Indonesia Tutup, Bisnis Konsumer Dicaplok UOB",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120112318-78-1026480/citibank-indonesia-tutup-bisnis-konsumer-dicaplok-uob",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/17/86526fec-9e98-4844-b8e9-6382ade93181_169.jpeg?w=650&q=90",
        "tags": [
          "citibank",
          "citi",
          "citigroup",
          "uob indonesia",
          "perbankan"
        ],
        "article": "UOB Indonesiaresmi mengakuisisi bisnis konsumerCitibank Indonesia hari ini (20 11). Akuisisi ini mencakup bisnis perbankan ritel, kartu kredit, dan pinjaman tanpa agunan, serta perpindahan karyawan. 'Penjualan ini tidak termasuk bisnis institutional banking Citi, dan Citi tetap fokus untuk melayani para klien institusional di Indonesia baik secara lokal, regional, maupun global,' kata Head of Legacy Franchises Citi Titi Cole dalam keterangan resmi, Senin (20 11). Pengumuman akuisisi hari ini menyusul selesainya proses integrasi di Malaysia dan Thailand pada November 2022 dan di Vietnam pada Maret 2023.   Penjualan ini diharapkan memberikan keuntungan modal yang sedang bagi Citi. Secara total, penjualan keempat bisnis konsumen tersebut kepada UOB telah memberikan keuntungan modal sekitar US$1,1 miliar atau Rp16,0 triliun (asumsi kurs Rp15.397 per dolar AS). UOB Indonesia mengatakan penambahan jumlah karyawan itu akan memperkuat tim bank. 'Dengan ekspansi organik, jangkauan ritel UOB di empat negara akan semakin luas didukung dengan basis nasabah ritel UOB di ASEAN yang mencapai hampir 8 juta,' demikian bank tersebut. Citigroup mengumumkan keluar dari bisnis consumer banking di 14 pasar di wilayah Asia, Eropa, Timur Tengah dan Meksiko sebagai bagian dari pembaruan strategi perusahaan. Penghentian bisnis consumer banking Citi yang telah diumumkan sebelumnya di Cina dan Korea. Perusahaan juga mengumumkan akan melakukan IPO untuk bisnis consumer banking, small business dan middle market banking operations di Meksiko, dan telah memulai kembali proses penutupan bisnis consumer banking di Polandia.   "
      }
    },
    {
      "id": 8,
      "title": "Survei IPO: Prabowo Masih Unggul, Ganjar-Mahfud Disalip AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120112044-617-1026479/survei-ipo-prabowo-masih-unggul-ganjar-mahfud-disalip-amin",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/ilustrasi-capres-2024-5_169.jpeg?w=650&q=90",
        "tags": [
          "survei ipo",
          "prabowo subianto",
          "prabowo gibran",
          "ganjar pranowo",
          "ganjar mahfud",
          "anies cak imin",
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Survei terbaru Indonesia Political Opinion (IPO) periode November 2023mencatatelektabilitas Prabowo Subiantounggul dari Ganjar Pranowodan Anies Baswedan. 'Prabowo Subianto 37,5 persen, disusul Anies Baswedan 32,7 persen, dan Ganjar Pranowo 28,3 persen,' kata Direktur Eksekutif IPO, Dedi Kurnia Syah dalam konferensi pers, Jakarta, Senin (20 11).    Kemudian, IPO juga merilis elektabilitas ketiga capres apabila disandingkan dengan cawapres masing-masing. Hasil masih menunjukkan hal serupa, Prabowo tetap unggul. Namun, elektabilitas Prabowo menurun jika disandingkan dengan Gibran. Elektabilitas yang mulanya 37,5 persen turun menjadi 36,2 persen. 'Prabowo yang semula sudah tinggi 37,5 persen, kehadiran Gibran justru membebani, ya mungkin kecil memang ya sekitar satu persen, sehingga turun menjadi 36,2 persen,' ucap dia. Tren serupa juga terjadi ke Ganjar, elektabilitasnya menurun dalam simulasi sepaket dengan Mahfud. Elektabilitas personal Ganjar yang semula 28,3 persen turun sekitar 1,2 persen menjadi 27,1 persen.  Berbeda dengan Anies, hasil survei IPO mencatat elektabilitas Anies justru meningkat kala disandingkan dengan Cak Imin. 'Begitu disandingkan dengan Muhaimin Iskandar meningkat menjadi 34,1 persen,' ujarnya. Survei ini dilakukan pada 10-17 November 2023 terhadap 1.400 responden dengan metode multistage random sampling dan margin of error kurang lebih 2,50 persen dengan tingkat kepercayaan 95 persen. Hasil survei lainnya, Populi Center mencatat Prabowo-Gibran juga unggul dengan perolehan 43,1 persen disusul Ganjar-Mahfud 23 persen, dan Anies-Cak Imin dengan 22,3 persen.  Namun hasil berbeda ditunjukkan survei Charta Politika yang mencatat Ganjar-Mahfud MD unggul dari Prabowo Subianto-Gibran Rakabuming dan Anies Baswedan-Muhaimin Iskandar. Ganjar-Mahfud unggul dengan elektabilitas sebesar 36,8 persen atau selisih 2 persen dari Prabowo-Gibran dengan 34,7 persen."
      }
    },
    {
      "id": 9,
      "title": "BLACKPINK Disebut Sepakati Kontrak Non-Eksklusif YG Entertainment",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120105140-227-1026474/blackpink-disebut-sepakati-kontrak-non-eksklusif-yg-entertainment",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/17/blackpink-tampil-di-coachella-4_169.jpeg?w=650&q=90",
        "tags": [
          "blackpink",
          "yg entertainment",
          "hallyu",
          "musik"
        ],
        "article": "BLACKPINKdikabarkan telah menyetujui kontrak baru denganYG Entertainment sehingga tetap melanjutkan aktivitas sebagai grup. Namun, berdasarkan laporan eksklusif Munhwa Ilbo, Senin (20 11), perpanjangan kontrak itu dilaporkan bersifat non-eksklusif. Kontrak itu membuka kesempatan bagi para member untuk memilih jalur individu masing-masing. Sehingga, kontrak itu membuat Jisoo, Jennie, Rose, dan Lisa bebas meneken kontrak dengan agensi lain untuk aktivitas solo.    Laporan itu juga menjelaskan bahwa sudah ada dua member yang menandatangani kontrak non-eksklusif tersebut. Namun, nama member yang sudah meneken kontrak itu tidak diungkapkan. Di sisi lain, YG Entertainment hanya merespons dengan jawaban singkat mengenai laporan itu. Agensi tersebut mengatakan bahwa pihaknya saat ini masih berdiskusi dengan keempat member BLACKPINK. 'Kami masih berdiskusi. Masih belum ada yang disepakati,' ujar YG Entertainment, seperti diberitakan News1 via Naver.    Keempat member BLACKPINK menjadi idol yang paling ramai diincar berbagai agensi dalam beberapa waktu terakhir. Bahkan, sejumlah rumor menyebut agensi mengajukan uang muka sebesar 10 miliar won atau sekitar Rp119 miliar (1 won Korea = Rp11.95) supaya dapat merekrut member. Namun, salah satu sumber mengatakan BLACKPINK tetap berdiskusi dengan YG Entertainment. Diskusi itu masih terjalin karena keempat idol tersebut yakin kerja sama dengan YG akan membuat aktivitas grup menjadi lebih efisien.  Rumor itu pun senada dengan pernyataan girl group tersebut saat mengakhiri tur dunia Born Pink di Seoul pada September 2023. Jennie mengatakan BLACKPINK akan terus berlanjut setelah tur dunia itu berakhir. 'Kami akan terus menjadi BLACKPINK yang kalian cintai,' pinta Jennie dalam konser saat itu. Di sisi lain, terdapat rumor lain yang pernah muncul mengenai nasib anggota BLACKPINK. Kala itu, Sports Seoul melaporkan Jisoo, Jennie, dan Lisa memilih tidak memperpanjang kontrak dengan YG Entertainment. Rose kemudian disebut menjadi satu-satunya anggota grup yang memperbarui kontrak. Informasi itu, menurut berita Sports Seoul, diperoleh dari sejumlah sumber industri musik. Laporan tersebut juga menyinggung pihak agensi yang sedang mendiskusikan aktivitas BLACKPINK sebagai grup selama enam bulan hingga satu tahun mendatang, dan juga nasib tiap member. Dalam rumor lain, Jisoo dan Jennie dilaporkan sedang mendirikan agensi individu masing-masing untuk mengatur aktivitas individu masing-masing. Namun, YG Entertainment saat itu menegaskan belum ada yang dikonfirmasi dari nasib perpanjangan kontrak member BLACKPINK. "
      }
    },
    {
      "id": 10,
      "title": "Head to Head Filipina vs Indonesia: Garuda Pernah Takluk 0-4",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120104314-142-1026463/head-to-head-filipina-vs-indonesia-garuda-pernah-takluk-0-4",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas filipina",
          "filipina vs indonesia",
          "indonesia vs filipina",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026"
        ],
        "article": "Timnas Indonesiabakal melanjutkan perjuangan melawan Filipina di Kualifikasi Piala Dunia 2023. Berikut head to head Filipina vs Indonesia. Duel Filipina vs Indonesia bisa dibilang sebagai pertemuan dua tim terluka. Keduanya berambisi meraih kemenangan setelah sebelumnya kalah di laga perdana. Timnas Indonesia kalah telak 1-5 dari Irak di Stadion Internasional Basra, sementara Filipina kalah 0-2 saat menjamu Vietnam di Stadion Rizal Memorial.   Kekalahan telak dari Irak membuat Indonesia terlempar di dasar klasemen dan Filipina berada satu tingkat di atas lantaran lebih sedikit kebobolan dari Indonesia. Sedangkan Puncak klasemen kini dikuasai Irak bersama Vietnam di posisi kedua. Dengan demikian, Indonesia wajib meraih kemenangan demi menjaga asa lolos ke putaran final. Begitu pula dengan Filipina yang tak mau jadi lumbung gol. Merujuk 11v11, Filipina dan Indonesia sudah bertemu sebanyak 25 kali sejak 1958. Hasilnya timnas Indonesia menang 20 kali, imbang empat kali, dan hanya sekali kalah. Satu-satunya kekalahan Indonesia terjadi pada Piala AFF 2014. Saat itu Indonesia dipaksa menyerah 0-4. Secara statistik Indonesia unggul jauh dari Filipina. Pasukan Garuda pernah menang 13-1 di Piala AFF 2002. Namun, The Azkals mulai menanjak dalam lima pertemuan terakhir. Selain menang di AFF 2014, Filipina juga mampu menahan imbangIndonesia di edisi 2016 dan 2018. Namun, Indonesia menang 2-1 pada laga terakhir di Piala AFF 2023. Asnawi Mangkualamdkk diharapkan bisa menambah catatan manis saat bersua dengan Filipina pada Selasa (21 11). Kemenangan di RizalMemorial bisa membuka peluang Indonesia lolos ke putaran final kualifikasi Piala Dunia 2026 zona Asia. "
      }
    }
  ]
}