{
  "page": 707,
  "main_url": "https://www.cnnindonesia.com/indeks/2/707",
  "time": "2023-12-08 06:43:41.208175",
  "datas": [
    {
      "id": 1,
      "title": "Pelatihan Digitalisasi BAKTI Kominfo Pacu Wisata Sumba Timur",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231114144452-218-1024035/pelatihan-digitalisasi-bakti-kominfo-pacu-wisata-sumba-timur",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/bakti-kominfo-1_169.png?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "kominfo",
          "digitalisasi",
          "pariwisata"
        ],
        "article": "Kabupaten Sumba Timur di Provinsi Nusa Tenggara Timur memiliki potensi wisata yang melimpah, mulai dari wilayah perbukitan, pesisir, padang sabana, air terjun dan yang lainnya. Sayangnya potensi ini belum dimaksimalkan. Melihat hal itu, pemerintah melalui Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kementerian Komunikasi dan informatika (Kominfo) melakukan pelatihan digitalisasi bagi pelaku wisata di daerah setempat. Tujuannya agar pelaku wisata bisa melakukan promosi digital terhadap potensi wisata yang ada di daerah tersebut. Dalam pelatihan ini, BAKTI Kominfobekerja sama dengan Atourin, salah satu perusahaan teknologi sektor pariwisata.   'Program ini memiliki berbagai tujuan strategis seperti meningkatkan optimalisasi pemanfaatan infrastruktur TIK BAKTI serta mendorong para pegiat wisata untuk memahami hospitality serta digital branding dan marketing,' kata Direktur Layanan TI untuk Masyarakat dan Pemerintah BAKTI Kominfo Bambang Noegroho, dalam keterangan tertulis dikutip Selasa (14 11). Bambang merinci, dalam kegiatan ini ada 30 pegiat pariwisata dari 15 desa wisata yang mendapatkan pelatihan dan pendampingan selama dua hari di Hotel Padadita Beach pada 30-31 Oktober 2023.'Desa wisata tersebut adalah Pambotanjara, Tandulajangga, Watuhadang, Mondu, Kaliuda, Lainjanji, Tarimbang, Praimadita, Rindi, Kadumbul, Lambanapu, Malumbi, Matawai, Prailiu, dan Napu, ' ucapnya. Sementara itu Staf Direktorat Layanan TI untuk Masyarakat dan Pemerintah BAKTI Kominfo, Ariella Cindy menjelaskan, BAKTI Kominfo setiap tahun rutin memiliki program untuk meningkatkan akses internet dan kapasitas sumber daya manusia di Sumba Timur.'Kami berharap dukungan ini dapat dimanfaatkan dengan baik oleh pelaku pariwisata yang ada di Sumba Timur,' ujarnya. Dalam kesempatan ini, Kepala Dinas Pariwisata Kabupaten Sumba Timur, Ida Bagus Putu Punia mengaku senang 14 desa wisata yang telah memiliki Surat Keputusan (SK) di Kabupaten Sumba Timur bisa mendapatkan kesempatan untuk mengikuti pelatihan ini selama dua hari ke depan.'Ini akan sangat bermanfaat untuk diimplementasikan di desa wisata masing-masing agar dapat meningkatkan kualitas dan daya saing desa,' katanya.Sementara Chief Executive Officer (CEO) Atourin, Benarivo Triadi Putra mengatakan, selain pemahaman informasi sesuai modul pelatihan, peserta juga dibekali dengan keahlian teknis tepat guna misalnya fotografi dan hospitality yang bisa langsung diterapkan oleh mereka.'Peserta terlihat sangat semangat dan antusias selama pelatihan berlangsung. Atourin juga membantu proses on-boarding desa wisata dan produk paket wisata mereka di platform Atourin,' jelasnya. Benarivo menjelaskan Atourin juga berkomitmen untuk mendampingi desa wisata peserta setelah pelatihan selesai dengan harapan semua materi dan keahlian yang diberikan selama pelatihan benar bisa terimplementasi dengan baik di desa wisata tersebut.'Diharapkan dengan digitalisasi desa wisata ini, maka terjadi potensi peningkatan kunjungan wisatawan dan pendapatan di desa wisata tersebut. Pastinya para peserta pelatihan ini bisa menjadi local champion dalam memajukan desa wisata masing-masing melalui digitalisasi,' kata Benarivo. "
      }
    },
    {
      "id": 2,
      "title": "Anies Ungkap Alasan Pilih M Syaugi Alaydrus Jadi Kapten Timnas AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114142033-617-1024025/anies-ungkap-alasan-pilih-m-syaugi-alaydrus-jadi-kapten-timnas-amin",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pasangan-amin-10_169.jpeg?w=650&q=90",
        "tags": [
          "anies cak imin",
          "timnas amin",
          "amin",
          "anies baswedan",
          "muhaimin iskandar",
          "m syaugi alaydrus",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "CapresAnies Baswedanmengungkapkan alasanKoalisi Perubahan menunjuk mantan Kepala Basarnas Muhammad Syaugi Alaydrus sebagai Kapten Timnas Pemenangan AMIN. Anies menyebut Syaugi merupakan sosok yang penuh dengan pengalaman. Salah satunya, Syaugi pernah memimpin sebuah organisasi yang besar. 'Beliau punya pengalaman di dalam kegiatan pengelolaan SAR, punya pengalaman kepemimpinan, kalau anda liat CV-nya, hampir di semua tempat memimpin,' kata Anies di Jalan Diponegoro 10, Jakarta, Selasa (14 11).   'Beliau juga mengerti bagaimana mengelola organisasi yang cukup besar. Oleh sebab itu pilihannya jatuh kepada Pak Syaugi,' lanjutnya.  Anies pun berharap dengan pengalaman Syaugibisa menambah kontribusi besar dalam pemenangan pasangan AMIN di Pilpres 2024. 'Kita ingin agar ketua kapten ini benar-benar bisa mengelola sumber daya yang kita miliki menjadi efisien, efektif dalam mencapai tujuan,' pungkasnya. Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrus diumumkan secara resmi menjadi Kapten Timnas AMIN oleh Anies.  'Kapten Timnas: Bapak Marsekal Madya (purn) Muhammad Syaugi, beliau adalah punya riwayat peraih Adhimakayasa' ujar Anies di lokasi.    "
      }
    },
    {
      "id": 3,
      "title": "Warga Palestina Gugat Biden karena Tak Cegah Genosida di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114143747-134-1024032/warga-palestina-gugat-biden-karena-tak-cegah-genosida-di-gaza",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "amerika serikat",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Sekelompok wargaPalestina diAmerika Serikat menggugat Presiden AS Joe Biden karena dinilai tidak bisa mencegah genosida di Gaza. Kelompok warga Palestina yang juga terdiri dari organisasi hak asasi manusia (HAM), Al-Haq dan Defense for Children International, mengajukan gugatan pada Senin (13 11) yang meminta Washington memenuhi kewajibannya di bawah hukum internasional.    Hal itu dilakukan untuk mencegah genosida terhadap warga Palestina yang saat ini sedang dilancarkan Negeri Zionis. 'Genosida yang sedang berlangsung terhadap warga Palestina di Gaza sejauh ini dimungkinkan karena dukungan tanpa syarat yang diberikan oleh Presiden Joseph Biden, Menteri Luar Negeri Antony Blinken, dan Menteri Pertahanan Lloyd Austin, merupakan pelanggaran tanggung jawab AS di bawah hukum humaniter internasional, sebagaimana diatur dalam Konvensi tentang Pencegahan dan Penghukuman Kejahatan Genosida,' bunyi gugatan tersebut, seperti dikutip Middle East Eye, Selasa (14 11). Sejak konflik Hamas vs Israel meletus 7 Oktober lalu, banyak pihak yang sudah mewanti-wanti bahwa Negeri Zionis berpotensi melakukan genosida di Palestina.  Genosida sendiri adalah tindakan yang dilakukan dengan maksud menghancurkan, secara keseluruhan atau sebagian, sebuah kelompok nasional, etnis, ras, maupun agama. Hal ini merujuk Pasal II Konvensi Genosida PBB dan Statuta Roma Pengadilan Pidana Internasional (ICC). Dengan pertimbangan ini, kelompok warga Palestina tersebut mengajukan gugatan hukum terhadap Biden, Blinken, dan Austin di Pengadilan Distrik untuk California Utara. Pengadilan ini punya yurisdiksi untuk masalah tersebut.  Gugatan ini sendiri diajukan oleh warga Palestina bersama Pusat Hak Konstitusional (Center for Constitutional Rights CCR) dan firma hukum, Van Der Hout, LLP. Menurut para penggugat, gugatan ini sama dengan upaya terakhir untuk menghentikan pembunuhan massal di Gaza. Gugatan ini juga untuk menghentikan AS mendukung dan memasok bantuan lebih lanjut ke Israel. AS sejauh ini tercatat telah mengirimkan bantuan tambahan 14 miliar dolar atau setara Rp219 triliun ke Israel. Jumlah ini di samping 4 miliar dolar (Rp62,8 triliun) bantuan tahunan yang diberikan Washington kepada Tel Aviv. AS bahkan telah menyetujui penjualan smart-guided bomb senilai 320 juta dolar (Rp5 triliun) ke Israel. 'Selama lima minggu terakhir, Presiden Biden dan Menlu Blinken dan Austin telah berdiri bahu-membahu dengan pemerintah Israel yang telah memperjelas niatnya menghancurkan penduduk Palestina di Gaza,' kata Katherine Gallagher, pengacara senior di CCR dan salah satu pengacara yang membawa kasus ini. 'AS punya kewajiban yang jelas dan mengikat untuk mencegah, bukan malah lebih jauh membiarkan genosida. Mereka telah gagal dalam memenuhi kewajiban hukum dan moral untuk menggunakan kekuatan mereka yang cukup besar guna mengakhiri kengerian ini,' lanjut dia. Kementerian Pertahanan AS sendiri tidak berkomentar mengenai hal ini. Gedung Putih dan Kementerian Luar negeri juga tidak segera menanggapi permintaan Middle East Eye untuk berkomentar.  Agresi Israel di Gaza sejauh ini telah menewaskan lebih dari 11.200 warga Palestina, dengan sebagian besar merupakan anak-anak dan perempuan. Kondisi Gaza semakin hari semakin mengkhawatirkan karena Negeri Zionis kini mengintensifkan serangan di rumah sakit-rumah sakit. Para warga sipil dikepung dari segala penjuru. Israel bahkan dengan keji menembak siapapun dan apapun benda yang bergerak."
      }
    },
    {
      "id": 4,
      "title": "Bintang Maroko: Insya Allah Kami Kalahkan Indonesia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114120051-142-1023917/bintang-maroko-insya-allah-kami-kalahkan-indonesia-u-17",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/maroko-kalahkan-panama-2_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia vs maroko",
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs maroko",
          "timnas maroko u-17",
          "timnas u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Bintang muda Maroko U-17 Adam Boufandar percaya diri bisa mengalahkanTimnas Indonesia U-17 di Piala Dunia U-17 2023. Indonesia dan Maroko akan bentrok pada pertandingan terakhir Grup A di Stadion Gelora Bung Tomo, Surabaya pada Kamis (16 11). Laga ini akan menentukan status kelolosan. Saat ini Indonesia berada di peringkat ketiga dengan dua poin, adapun Maroko di posisi kedua dengan tiga poin. Pemuncak klasemen sementara Grup A adalah Ekuador dengan empat poin.   Karena semua tim punya peluang lolos yang sama-sama besar, laga Indonesia versus Maroko dipastikan sengit. Bagi Indonesia kemenangan akan menjadi opsi terbaik. Situasi ini tak membuat Boufandar tertekan. Sebaliknya laga pemungkas grup akan dijadikan sarana untuk menunjukkan kualitas sesungguhnya Maroko di hadapan tuan rumah. 'Semua grup [Piala Dunia U-17] diisi tim yang sangat bagus. Insyaallah kami akan menang. Bagi saya kami adalah tim yang sangat bagus,' kata Boufandar seusai Maroko dikalahkan Ekuador. Selepas kekalahan itu Said Chiba mengumpulkan pemain di tengah lapangan. Baufandar mengatakan bahwa Chiba mencoba menyuntik semangat juang pemain untuk laga selanjutnya. Kekalahan dari Ekuador coba dilupakan dan mulai fokus untuk menjinakkan Indonesia. Tim tuan rumah dianggap tim terlemah, tetapi tak bisa dipandang sebelah mata. 'Ya [kami bisa kalahkan Indonesia U-17 dan lolos ke babak 16 besar]. Bagi saya itu semua [kalah, menang, atau imbang] mungkin saat melawan Indonesia,' ucap pemain Juventus ini.   "
      }
    },
    {
      "id": 5,
      "title": "Kemnaker Ungkap soal Asal Usul Indeks 0,10-0,30 di Rumus UMP Baru",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114141457-92-1024022/kemnaker-ungkap-soal-asal-usul-indeks-010-030-di-rumus-ump-baru",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-9_169.jpeg?w=650&q=90",
        "tags": [
          "ida fauziyah",
          "upah buruh",
          "upah"
        ],
        "article": "Menteri Ketenagakerjaan Ida Fauziyahmenjelaskan arti nilai indeks tertentu atau alpha (α) dalam rumus perhitunganupah minimum 2024. Ia mengatakan rumus kenaikan upah buruh sekarang ini telah diatur dalam Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan. Rumus kenaikan upah minimum mencakup tiga variabel yaitu Inflasi, pertumbuhan ekonomi, dan indeks tertentu (disimbolkan dalam bentuk α).   Pasal 26 ayat (4) PP itu memuat formula perhitungan upah minimum tahun depan, yakni upah minimum tahun berjalan ditambah nilai penyesuaian upah minimum tahun depan.  Adapun nilai penyesuaian upah minimum tahun depan dihitung dengan menambahkan inflasi dengan hasil perkalian antara pertumbuhan ekonomi dikali indeks tertentu (α) dalam rentang yaitu 0,10 sampai dengan 0,30, kemudian dikalikan dengan upah minimum tahun berjalan. Ida mengatakan kewenangan untuk memutuskan berapa indeks alpha yang digunakan berada di Dewan Pengupahan Provinsi. 'Indeksnya kalau di PP antara 0,10 persen dan 0,30 persen kemudian dipersilahkan pada Dewan Pengupahan Provinsi bersama-sama dengan Dewan Pengupahan Nasional mengkaji pada alpha mana provinsi tersebut, dari situ kemudian diberikan masukan pada gubernur,' jelas Ida di Kompleks DPR RI, Jakarta, Selasa (14 11). Sementara itu, Dirjen Pembinaan Hubungan Industrial dan Jaminan Sosial Tenaga Kerja Kemnaker Indah Anggoro Putri menjelaskan penetapan angka 0,10 hingga 0,30 pada indeks alpha berdasarkan hasil penelitian. Ia menyebut di Indonesia kontribusi tenaga kerja dalam pertumbuhan ekonomi mencapai 10 persen hingga 30 persen. Oleh karena itu, angka indeks alpha diambil dari capaian kontribusi tersebut.  'Makanya angkanya 0,1 itu artinya 10 persen, 0,3 atau 30 persen dari pertumbuhan ekonomi itu adalah kontribusi dari tenaga kerja makanya rumusannya 0,1 persen-0,3 persen dikali pertumbuhan ekonomi di PP nya,' ucap Indah. Selanjutnya, dewan pengupahan memiliki wewenang untuk menentukan angka indeks alpha berapa yang bakal digunakan. Pemerintah sendiri sudah menetapkan rumus kenaikan upah tahun depan. Pemerintah mewajibkan kepala daerah untuk menetapkan upah minimum UMR maksimal 21 November 2023. Dengan begitu, UMPbaru bakal diterapkan per Januari tahun depan.  "
      }
    },
    {
      "id": 6,
      "title": "Teh untuk Penderita Diabetes, Bantu Kontrol Kadar Gula Darah",
      "categories": "HARI DIABETES SEDUNIA Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113194052-262-1023708/teh-untuk-penderita-diabetes-bantu-kontrol-kadar-gula-darah",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/27/ilustrasi-macam-macam-teh_169.jpeg?w=650&q=90",
        "tags": [
          "teh untuk penderita diabetes",
          "hari diabetes sedunia",
          "hari diabetes sedunia 2023",
          "manfaat minum teh hijau untuk diabetes",
          "teh",
          "diabetes",
          "apakah penderita diabetes boleh minum teh"
        ],
        "article": "Apa penderita diabetes boleh minum teh? Boleh saja. Bahkan ada beberapa jenis teh untuk penderita diabetes yang bisa membantu mengontrol kadar gula darah. Untuk orang sehat, minum teh hitam, teh hijau, dan teh oolong bisa menurunkan risiko diabetes tipe 2. Melansir dari CNN, studi dari China ini menemukan risiko diabetes turun sampai 17 persen. Rupanya manfaat teh juga bisa dirasakan mereka yang sudah mengidap diabetes.    Teh mengandung antioksidan yang mampu melawan radikal bebas sehingga stres oksidatif bisa berkurang. Stres oksidatif inilah yang memicu beragam penyakit termasuk diabetes dan penyakit jantung. 'Teh adalah pilihan tepat untuk penderita diabetes yang mana teh bebas kalori, memberikan hidrasi dan antioksidan,' kata Lori Zanini, ahli diet yang berbasis di AS, mengutip dari Everyday Health. Teh hitam ternyata punya manfaat buat penderita diabetes. Riset pada hewan menemukan teh hitam dapat mengurangi penyerapan karbohidrat. Oleh karenanya, teh hitam meningkatkan kontrol gula darah. Selain itu, studi lain pada 2017 menemukan minum teh hitam setelah mengonsumsi gula membantu mengontrol glukosa darah. Teh jahe mampu memberikan sensasi segar dan hangat. Buat penderita diabetes, teh satu ini memberikan manfaat lebih. Tinjauan pada 2015 menunjukkan suplementasi jahe menurunkan kadar glukosa darah puasa pada penderita diabetes tipe 2. Melansir dari Everyday Health, studi kecil pada 2015 mengamati, konsumsi suplemen jahe selama 3 bulan meningkatkan kontrol glikemik. Jahe bekerja dengan menghambat enzim yang terlibat dalam proses metabolisme karbohidrat dan meningkatkan sensitivitas insulin. Teh hijau termasuk teh untuk penderita diabetes. Berdasar uji meta-analisis pada 2020, konsumsi teh hijau terbukti sedikit menurunkan kadar gula darah puasa. Melansir dari Eating Well, katekin pada teh dapat menghalangi penyerapan karbohidrat selama proses pencernaan. Anda bisa minum teh apa pun tapi tambahkan sejumput bubuk kayu manis. Kayu manis bisa menjaga kestabilan gula darah dan menjauhkan keinginan makan. Secara tidak langsung, kayu manis bisa menjaga berat badan. Melansir dari Healthshots, teh kayu manis bisa dibuat dengan merebus secangkir air bersama setengah sendok teh kayu manis atau kayu manis tumbuk. Saring rebusan air dan nikmati teh. Kurkumin merupakan komponen utama kunyit. Kurkumin terbukti meningkatkan efek pengobatan diabetes dengan membantu mengontrol kadar insulin. Oleh karenanya, teh kunyit jadi salah satu teh untuk penderita diabetes. Cara membuat teh kunyit terbilang sederhana. Kunyit cukup diiris tipis lalu rebus bersama segelas air. Setelah mendidih selama beberapa saat, angkat dan saring. Teh kunyit siap dinikmati.   "
      }
    },
    {
      "id": 7,
      "title": "Polda Metro Ungkap Alasan Tak Jemput Paksa Firli Bahuri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114140437-12-1024021/polda-metro-ungkap-alasan-tak-jemput-paksa-firli-bahuri",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/rafael-alun-rompi-oranye-kpk-16_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri diperiksa",
          "kpk",
          "polda metro jaya",
          "kasus pemerasan syl",
          "pemerasan pimpinan kpk"
        ],
        "article": "Polda Metro Jayaangkat bicara soal upaya jemput paksa terhadap Ketua KPKFirli Bahuri usai berulang kali absen dalam agenda pemeriksaan sebagai saksi kasus dugaan pemerasan ke eks Mentan, Syahrul Yasin Limpo (SYL). Firli diketahui sudah tiga kali mangkir dari panggilan pemeriksaan sebagai saksi. Ia pertama kali absen dalam pemeriksaan yang diagendakan pada Jumat (20 10).    Saat itu Firli beralasan masih memerlukan waktu mempelajari materi pemeriksaan di kasus pemerasan SYL. Namun, ia akhirnya memenuhi panggilan pemeriksaan pada Selasa (24 11) di Bareskrim Polri. Firli kemudian dijadwalkan menjalani pemeriksaan tambahan pada Selasa (7 11). Lagi-lagi Firli absen, kali ini dengan alasan memiliki kegiatan di Aceh. Penyidik lantas menjadwalkan ulang pemeriksaan pada Selasa (14 11). Namun, ia tak hadir dengan dalih sudah ada agenda klarifikasi di Dewan Pengawas (Dewas) KPK. Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya belum melakukan upaya jemput paksa kepada Firli lantaran masih berstatus sebagai saksi. 'Pertama kita panggil pada saat kapasitas sebagai saksi ya. Pemanggilan pertama, dan tidak hadir dan kemudian kita panggil ulang yang kedua,' kata Ade.  Pertimbangan lainnya, kata Ade, Firli dianggap memberikan alasan yang jelas saat absen dari agenda pemeriksaan. Firli, lanjut dia, juga sudah meminta agar pemeriksaan dijadwalkan ulang. 'Yang bersangkutan tidak hadir dan memberikan konfirmasinya dan meminta untuk dijadwal ulang dan meminta untuk pemeriksaan keterangannya dilakukan di gedung Bareskrim,' ucap dia. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya telah menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam penyidikan kasus ini, penyidik telah memeriksa 70 orang saksi serta lima ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Tak hanya itu, pada 26 Oktober lalu polisi juga menggeledah dua rumah yang disinggahi Firli. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi.  Buntut penggeledahan itu, polisi juga memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan."
      }
    },
    {
      "id": 8,
      "title": "Bakal Pensiun, Yudo Serahkan Upaya Pembebasan Pilot Susi Air ke Agus",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114141007-20-1024020/bakal-pensiun-yudo-serahkan-upaya-pembebasan-pilot-susi-air-ke-agus",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/uji-kepatutan-dan-kelayakan-calon-panglima-tni-3_169.jpeg?w=650&q=90",
        "tags": [
          "tni",
          "pilot susi air",
          "opm",
          "kkb",
          "papua"
        ],
        "article": "Panglima TNI Laksamana Yudo Margonobakal menyerahkan tugas pembebasan Pilot Susi Air Philip Mark Mehrtens yang disandera Kelompok Kriminal Bersenjata (KKB) kepada Jenderal Agus Subiyanto. Yudo diketahui bakal masuk usia pensiun pada 26 November mendatang. Sementara Agus, adalah calon Panglima TNI yang telah disetujui Komisi I DPR RI. Rencananya sikap DPR secara resmi untuk menyetujui Agus itu akan disahkan dalam Rapat Paripurna pada 21 November mendatang.    'Apa-apa yang telah kita lakukan, yang kita deteksi, yang telah kita prediksi, semuanya tentunya nanti akan saya serahkan pada Jenderal Agus Subiyanto untuk ditindaklanjuti terutama para komandan-komandan, para panglima yang di lapangan,' kata Yudo usai acara Soedirman Award 2023 yang digelar di Balai Samudera, Jakarta Utara, Senin (13 11) malam. Ia mengaku tidak merasa terbebani pembebasan belum rampung di masa kepemimpinannya. Yudo mengatakan telah melakukan tugas pembebasan dengan mengedepankan dialog. 'Bagi saya tidak ada beban. Tidak ada beban karena memang ini tugas yang sudah saya laksanakan selama kepemimpinan saya. Saya selalu sampaikan kepada kalian semuanya bahwa saya pengen dialog,' kata perwira tinggi dari TNI AL itu. Ia menjelaskan dalam kepemimpinannya, operasi militer tidak digunakan untuk membebaskan Philip karena khawatir masyarakat bakal menjadi korban. 'Saya punya kemampuan, saya tahu posisinya, tapi nanti masyarakat yang jadi korban. Tentunya saya memikirkan lebih baik ya kita dialog, melaksanakan dialog melalui Pj Bupati, entah dengan tokoh masyarakat di sana. saya akan terus update itu terus,' katanya.   Philip disandera KKB pimpinan Egianus Kogoya sejak 7 Februari sesaat setelah mendaratkan pesawat di lapangan terbang Paro, Kabupaten Nduga, Papua Pegunungan. Pada 26 Mei lalu, KKB merilis video yang menunjukkan kondisi Philip. Pilot berkebangsaan Selandia Baru itu menyebut KKB akan menembaknya jika tidak ada negosiasi dalam dua bulan. Pada September lalu, aparat mengklaim Philip masih hidup. Juru Bicara TPNPB-OPM Sebby Sambom juga mengatakan Philip dalam kondisi baik."
      }
    },
    {
      "id": 9,
      "title": "Link Live Streaming Senegal vs Polandia di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114141614-142-1024023/link-live-streaming-senegal-vs-polandia-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-argentina-lawan-senegal-1_169.jpeg?w=650&q=90",
        "tags": [
          "link live streaming senegal vs polandia",
          "link live streaming piala dunia u-17",
          "link live streaming piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas senegal u-17",
          "timnas polandia u-17",
          "senegal vs polandia"
        ],
        "article": "Senegal dan Polandia akan melanjutkan persaingan panas di Grup DPiala Dunia U-17 2023. Berikut link live streaming Senegal vs Polandia diPiala Dunia U-17 yang akan berlangsung di Stadion Si Jalak Harupat. Senegal untuk sementara memimpin klasemen Grup D dengan tiga poin berkat kemenangan 2-1 atas Argentina. Sementara Polandia menjadi juru kunci setelah kalah 0-1 dari Jepang. Link live streaming Senegal vs Polandia di Piala Dunia U-17 2023 dapat disimak di situs Vidio.com pada pukul 16.00 WIB.   Tak ada skor mencolok pada matchday pertama Grup D. Hal tersebut menandai kualitas keempat tim sama kuat dan setara. Senegal vs Polandia disinyalir bakal alot seperti ketika mereka menjalani laga pertama tiga hari lalu. Senegal berharap persiapan yang sudah dilakukan tak luntur lantaran hal non-teknis yang sempat membuat laga Jepang vs Polandia terhenti, yakni faktor hujan. 'Kami tidak terbiasa bermain bola dengan kondisi lapangan basah. Karena di Senegal turun hujan hanya beberapa bulan sekali, tapi kalau di sini hujan terus,' ucap bek Senegal U-17 Ibrahima Diallo, usai latihan di lapangan Sidolig, Kota Bandung, Senin (14 11) sore. Meski berharap cuaca bersahabat, Diallo dan rekan-rekan siap menghadapi pertandingan jika tetes air hujan membasahi lapangan. Polandia yang gagal menuai poin pada laga pertama menyimpan ancaman buat Senegal. Wakil Eropa tersebut terbukti bisa tampil agresif dan membuat Jepang tak leluasa bermain. Kemenangan wakil-wakil Eropa bisa menyulut Polandia bermain lebih baik demi poin pertama sekaligus menjaga kans ke babak 16 besar. Selasa (14 11) pukul 16.00 WIB   Stadion Si Jalak Harupat, Bandung   Vidio.com  "
      }
    },
    {
      "id": 10,
      "title": "1.318 Aparat Gabungan Kawal Undian Nomor Urut Capres-Cawapres di KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114134227-617-1023991/1318-aparat-gabungan-kawal-undian-nomor-urut-capres-cawapres-di-kpu",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/10/d5b68da9-d8c3-4b68-9ad1-0e9cd51ec3c8_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "kpu",
          "polisi"
        ],
        "article": "Sebanyak 1.318 personel gabungan dikerahkan untuk jaga keamanan acara pengundian nomor urut calon presiden (capres) dan calon wakil presiden (cawapres) yang digelar di Kantor KPU RI, Jakarta Pusat, Selasa (14 11)malam ini. Pengundian nomor urut ini dilakukan setelah KPUmenetapkan tiga pasangan capres-cawapres Pilpres2024 pada Senin (13 11) lalu. Tiga paslonitu adalah nies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka. 'Total ada ada 1.318 personel yang kita kerahkan untuk pengamanan,' kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko dalam keterangannya.   Trunoyudo menerangkan ribuan personel itu terdiri dari 388 personel Satgasda, 30 personel Satgasres, serta 900 personel BKO yang berasal dari Kodam Jaya, Korbrimob, dan Korsabhara.  Selain personel pengamanan, kata dia, kepolisian juga menyiapkan rekayasa lalu lintas di sekitar Kantor KPU. Tujuannya, untuk mengantisipasi kemacetan kendaraan di sekitar lokasi. 'Rekayasa lalu lintas kita laksanakan secara situasional,' ujarnya. Sebelumnya, KPU resmi menetapkan tiga pasangan capres-cawapres yang akan berkontestasi pada Pilpres 2024. Ketiga pasangan ini yakni Anies Baswedan-Muhaimin Iskandar, Prabowo Subianto-Gibran Rakabuming Raka, dan Ganjar Pranowo-Mahfud MD.  Usai menetapkan tiga pasangan capres-cawapres, KPU kemudian menggelar penetapan nomor urut capres-cawapres dengan mekanisme pengundian di kantor KPU RI pada Selasa malam ini. Berdasarkan agenda, acara akan dibuka dengan makan malam (gala dinner) KPU dengan elite partai politik dan masing-masingpaslon. KPU mengundang 150 orang dari tiap kubu capres-cawapres untuk menghadiri acara makan malam dan pengundian nomor urut tersebut. Mereka akan dijamu di tribun yang telah disiapkan KPU di halaman parkir kantor KPU. 'Rencananya mulai 18.30 WIB, jadi mulai dengan gala dinner, makan malam dengan capres-cawapres, dan pimpinan partai politik yang mengusulkan mendaftarkan masing-masing pasangan calon,' kata Ketua KPU RI Hasyim Asy'ari dalam konferensi pers di KPU RI. "
      }
    }
  ]
}