{
  "page": 225,
  "main_url": "https://www.cnnindonesia.com/indeks/2/225",
  "time": "2023-12-08 05:39:14.046525",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Kembalinya Artefak Bersejarah Indonesia dari Belanda",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130135022-243-1031059/foto-kembalinya-artefak-bersejarah-indonesia-dari-belanda",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "seni budaya"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Deretan Tempat Wisata yang Rusak Usai Viral Sepanjang 2023",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130142238-269-1031087/deretan-tempat-wisata-yang-rusak-usai-viral-sepanjang-2023",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/09/rumah-abah-jajang-cianjur-2_169.jpeg?w=650&q=90",
        "tags": [
          "daftar tempat wisata yang rusak usai viral 2023",
          "tempat wisata viral 2023",
          "tempat wisata viral yang rusak",
          "rumah abah jajang",
          "masjid al jabbar",
          "negeri di atas awan",
          "ranu manduro",
          "amaryllis garden"
        ],
        "article": "Banyak tempat wisata yang viral pada 2023. Sayangnya, antusiasme warga dalam mengunjungi tempat wisata ini justru berujung kerusakan. Berikut daftar tempat wisata yang rusak usai viral sepanjang 2023. Di era digital saat ini, informasi sangat mudah menyebar, pun dengan informasi mengenai keindahan pariwisata yang seringkali mengundang wisatawan datang berbondong-bondong.   Banyak tempat wisata yang berakhir rusak dan bahkan harus ditutup sementara. Melansir dari berbagai sumber, tempat wisata di bawah ini harus mengalami kerusakan usai viral.  Masjid Agung di Kecamatan Gedebage, Bandung, Jawa Barat ini baru saja diresmikan akhir tahun lalu. Destinasi wisata religi ini mengundang banyak pengunjung yang hadir dari berbagai daerah di Jawa Barat. Pengunjung yang membludak ini juga membawa permasalahan sampah pengunjung yang berserakan. Pasca dua bulan diresmikan, total sampah yang terkumpul mencapai 98 ton. Awal tahun ini, ramai di platform Tik Tok rumah 'surga' milik Pak Jajang di daerah Cianjur, Jawa Barat yang memiliki halaman luas dan menghadap langsung ke air terjun CItambur dan pernah ditawar seharga 2,5 miliar. Namun, Abah Jajang menolaknya. Karena viral, rumah ini dikunjungi banyak orang. Akibatnya, halaman rumah Abah Jajang menjadi rusak. Rumput hijau menjadi rata dengan tanah. Ironi yang sama juga harus dialami destinasi wisata taman bunga cantik, Amaryllis Garden di Yogyakarta. Pada 2015, setelah viral di media sosial, tempat ini diserbu wisatawan yang ingin berfoto bersama bunga-bunga di sana. Alhasil, taman bunga ini sempat rusak karena terinjak-injak serbuan wisatawan. Negeri di Atas Awan adalah destinasi wisata yang terletak di Serang, Banten. Tempat ini menawarkan keindahan panorama hamparan awan dari dataran tinggi. Usai viral pada 2019 lalu, destinasi ini dibanjiri pengunjung hingga menciptakan suasana yang penuh sesak. Selain itu, membludaknya pengunjung juga berakibat pada kemacetan. Ranu Manduro terletak di Kabupaten Mojokerja, Jawa Timur. Destinasi ini merupakan lahan luas mirip 'New Zealand' yang dulunya adalah lahan bekas tambang. Setelah viral pada 2020, keindahan tempat ini mengundang banyak wisatawan datang membludak. Hal ini membuat Ranu Manduro rusak dan sempat ditutup."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Pasukan Israel Tahan Anak 12 Tahun di Kamp Pengungsi Tepi Barat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130122028-124-1030968/video-pasukan-israel-tahan-anak-12-tahun-di-kamp-pengungsi-tepi-barat",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:15 WIB",
        "media_url": null,
        "tags": [
          "tepi barat",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "PasukanIsrael menahan seorang anak berusia 12 tahun di Jericho, Tepi Barat, Palestina, pada Rabu (29 11). Hal itu dilakukan pasukan Israel agar ayahnya menyerahkan diri.  Menurut Al Jazeera, Israel telah menahan lebih dari 12 ribu anak-anak Palestina dalam dua dekade terakhir. Sebanyak 500-700 anak-anak Palestina ditahan Israel setiap tahun tanpa pengadilan yang jelas."
      }
    },
    {
      "id": 4,
      "title": "KPK Cegah Wamenkumham Eddy Hiariej ke Luar Negeri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130150642-12-1031113/kpk-cegah-wamenkumham-eddy-hiariej-ke-luar-negeri",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/23/eddy-hiariej_169.png?w=650&q=90",
        "tags": [
          "kpk",
          "wamenkumham dicegah",
          "wamenkumham eddy hiariej",
          "wamenkumham eddy hiariej tersangka",
          "edward omar sharif hiariej"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menyurati Direktorat Jenderal Imigrasi Kementerian Hukum dan HAM untuk mencegah Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariejbepergian ke luar negeri selama enam bulan. Upaya itu dilakukan untuk memperlancar penanganan kasus dugaan suap dan penerimaan gratifikasi yang menjerat Eddy Hiariej. 'KPK pada 29 November telah mengajukan surat kepada Ditjen Imigrasi untuk mencegah agar tidak bepergian ke luar negeri terhadap empat orang di antaranya Wamenkumham, pengacara dan pihak swasta,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri di Kantornya, Jakarta, Kamis (30 11).   Berdasarkan sumber CNNIndonesia.com, tiga orang lainnya yang dicegah ialah Yosi Andika Mulyadi dan Yogi Arie Rukmana selaku orang dekat Eddy Hiariej serta Direktur Utama PT Citra Lampia Mandiri (PT CLM) Helmut Hermawan.  'Pencegahan agar tidak bepergian ke luar negeri ini kami ajukan untuk waktu selama 6 (enam) bulan sejak tanggal 29 November 2023,' kata Ali. Juru bicara berlatar belakang jaksa ini menjelaskan pencegahan dimaksudkan agar memudahkan tim penyidik memeriksa para pihak tersebut. 'Cegah dilakukan agar para pihak tersebut tetap berada di dalam negeri ketika keterangannya dibutuhkan pada proses penyidikan,' terang Ali.  'Kami sampaikan kembali bahwa penyidikan dugaan korupsi di Kemenkumham tersebut sudah ditetapkan beberapa orang sebagai tersangka, namun identitasnya akan kami sampaikan secara resmi pada saat penahanan para tersangka,' tandasnya. CNNIndonesia.com telah menghubungi Subkoordinator Humas Ditjen Imigrasi Achmad Nur Saleh untuk mengonfirmasi keterangan KPK tersebut, namun belum diperoleh jawaban."
      }
    },
    {
      "id": 5,
      "title": "Facelift Mazda 2 dan CX-5 Meluncur Bareng di Penghujung Tahun",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231130143830-587-1031103/facelift-mazda-2-dan-cx-5-meluncur-bareng-di-penghujung-tahun",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/mazda2-dan-cx-5_169.jpeg?w=650&q=90",
        "tags": [
          "mazda",
          "mazda indonesia",
          "eurokars motor indonesia",
          "mazda2",
          "mazda cx-5"
        ],
        "article": "Eurokars Motor Indonesia (EMI) meluncurkan dua model baru Mazda sekaligus pada Rabu (29 11), yaitu facelift 2 dan CX-5. Keduanya merupakan model top terlaris Mazda di dalam negeri dan diharapkan terus begitu. Mazda 2 sudah meluncur di Indonesia pada 2009 lalu, saat itu yang dijual adalah generasi ketiga. Lalu pada 2014 generasi keempatnya diluncurkan.    Kali ini Mazda memberi pembaruan pada 2 yang meliputi pembaruan eksterior pada bagian gril dan desain sayap pada wajah yang menjadi ciri khas, lalu bumper depan, aksentuasi merah pada bumper belakang dan desain baru pelek 16 inci. Ada pula pilihan warna baru, yaitu Aero Gray Metallic dan Air Stream Blue Metallic. Mazda juga memberikan varian baru bernama GT. Fitur baru lain yang ada di mobil ini yakni Leather+Cloth Seat, Autodimming Interior Mirror, Curtain & Side Airbags, Smart City Brake Support (Forward & Reverse), LaneDeparture Warning System (LDWS) dan Driver Attention Alert (DAA). Sementara pada CX-5 pembaruannya paling kentara dari desain baru eksterior, pelek baru 19 inci dan pilihan warna anyar Platinum Quarts Metallic. Faktor kenyamanan ditingkatkan dari keberadaan fitur Ventilated Front Seat, 10.25-inch Mazda Connect Display, dan USB Type-C Connectivity. CX-5 kini tersedia dua varian, Elite 2 WD dan Kuro AWD. Generasi pertama CX-5 sudah tersedia di Indonesia sejak 2012 lantas generasi keduanya muncul pada 2017 dan bertahan sampai sekarang.  Ricky Thio, Managing Director EMI menjelaskan kedua model baru ini bisa disaksikan langsung, bahkan di-test drive di acara khusus yang diselenggarakan perusahaan, Mazda Power Drive di Jakarta selama 9-10 Desember 2023. Ini merupakan ajang kegiatan test drive Mazda terbesar yang dilakukan Mazda Indonesia di penghujung tahun 2023, dimana kami menyiapkan hampir semua model Mazda yang di pasarkan untuk di coba para pelanggan setia kami, mulai dari model SUV, Hatchback, Sedan, Crossover, hingga hingga mobil sport Mazda MX-5,' kata Ricky dalam keterangan resminya. EMI melego Mazda2 seharga Rp367,7 juta, sementara CX-5 Elite 2WD Rp628,8 juta dan CX-5 Kuro AWD Rp668,8 juta."
      }
    },
    {
      "id": 6,
      "title": "Desain Surat Suara Pilpres 2024: AMIN Pakai Pose Pilgub DKI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130144158-617-1031104/desain-surat-suara-pilpres-2024-amin-pakai-pose-pilgub-dki",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/surat-suara-pilpres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "kpu",
          "capres",
          "surat suara"
        ],
        "article": "Komisi Pemilihan Umum (KPU) menyebar contoh desain surat suara untuk Pilpres 2024 mendatang. Latar belakang surat suara itu berwarna merah putih. Terdapat tiga kotak berisi foto masing-masing pasangan capres-cawapres. Semuanya diposisikan sesuai nomor urut masing-masing. Pada kotak pertama ada pasangan nomor urut 1 yakni Anies Baswedan dan Muhaimin Iskandar alias Cak Imin.    Keduanya menggunakan kemeja putih dibalut jas hitam. Pada jas mereka terpampang tulisan 'AMIN'. Dengan raut muka tersenyum, Anies dan Imin tampak mengangkat tangan seperti sedang menyapa. Keduanya juga sama-sama menggunakan peci hitam. Pose ini sama seperti pose Anies etika berkontestasi di Pilkada DKIJakarta 2017. Saat itu, Aniesberpasangan dengan SandiagaUno. Kemudian di kotak tengah ada pasangan nomor urut dua Prabowo Subianto dan Gibran Rakabuming Raka. Mereka menggunakan kemeja berwarna biru muda. Kemeja itu sama dengan yang mereka kenakan saat mendaftar sebagai peserta pemilu ke KPU. Tak ada atribut lain yang Prabowo dan Gibran pakai. Mereka juga hanya berpose tersenyum tanpa terlihat gigi. Pada kotak terakhir, ada pasangan nomor urut tiga yaitu Ganjar Pranowo dan Mahfud MD. Keduanya tampak senyum hingga terlihat barisan gigi. Ganjar dan Mahfud menggunakan kemeja yang berbeda. Ganjar menggunakan kemeja berwarna hitam, sementara Mahfud berwarna putih.     Komisioner KPU Idham Holik menyebut foto setiap paslon sepenuhnya menjadi kewenangan para capres dan cawapres. Dia mengatakan KPU hanya memberikan batasan foto capres-cawapres dalam surat suara harus sopan. 'Dan mereka memang kita berikan ruang kebebasan untuk memilih foto-foto terbaik menurut beliau-beliau,' jelas Idham saat dikonfirmasi, Rabu (29 11) Pada setiap masing-masing kotak, terdapat pula logo partai yang mengusungnya. Logo parpol itu berada tepat di bawah foto setiap paslon. Pada kotak nomor urut 1 misalnya, ada logo NasDem, PKB dan PKS. Pada kotak bomor urut 2 ada Gerindra, Golkar, Demokrat, PAN, PSI, PBB dan Partai Garuda. Kemudian, pada kotak nomor urut 3, terdapat logo partai PDIP, Hanura, PPP, dan Perindo."
      }
    },
    {
      "id": 7,
      "title": "Eks Dirut Unilever Indonesia Jual Saham UNVR Rp3,17 Miliar",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130142924-92-1031090/eks-dirut-unilever-indonesia-jual-saham-unvr-rp317-miliar",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 15:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/08/30/35439300-1aa7-4fce-a49d-d7e85b440351_169.jpg?w=650&q=90",
        "tags": [
          "unilever indonesia",
          "unilever",
          "saham",
          "bursa saham"
        ],
        "article": "EksDirektur Utama PTUnilever Indonesia Tbk Ira Noviarti melepas kepemilikan 870 ribu saham di emitenberkode UNVRitu. Jumlah ini setara dengan 0,002 persen dari modal yang ditempatkan dan disetorkan perseroan. Dilansir dari surat kepada Otoritas Jasa Keuangan (OJK), Rabu (29 11), penjualan saham ini dilakukan untuk 'keperluan pendidikan anak'. Harga rata-rata penjualan saham sebesar Rp3.650 per saham.   Jumlah 870 ribu saham ini adalah seluruh saham UNVR yang dimiliki oleh Ira.  Ia menjual saham itu pada 2 November 2023. Dari penjualan tersebut, Ira mengantongi dana sebesar Rp3,17 miliar. Ira mulai memimpin perusahaan multinasional itu dan menjadi presiden direktur sejak 25 November 2020. Sepanjang kepemimpinan Ira, saham UNVR terkoreksi 53,7 persen pada rentang periode 25 November 2020 hingga 1 November 2023. Harga saham UNVR di posisi Rp10 ribu per lembar saham pada 1 Februari 2019. Sementara, per 1 November 2023, saham UNVR jeblok di harga Rp3.580 per lembar saham. Sepanjang periode ini, berarti saham UNVR telah anjlok 64,2 persen. Sekretaris Perusahaan Nurdiana Darus pun melaporkan perubahan kepemilikan saham ini kepada OJK dalam rangka memenuhi Peraturan OJK No 11 POJK.04 2017 tentang Laporan Kepemilikan atau Setiap Perubahan Kepemilikan Saham Perusahaan Terbuka.  Ira Noviartihengkang dari Unilever Indonesia pada 24 Oktober 2023 lalu. Ira menyebut alasan pribadi menjadi dalih ia keluar dari perusahaan tersebut. Selang sebulan, dua direktur lain pun mengajukan mundur. Mereka adalah Shiv Sahgal dan Sandeep Kohli. Keduanya mengumumkan pengunduran diri pada Kamis (23 11). Alasan mundur keduanya pun sama seperti dalih Ira. Nurdiana memastikan kinerja perusahaan tidak terganggu sama sekali meskipun tiga petingginya kompak mengundurkan diri dalam waktu berdekatan. Menurutnya, tidak ada dampak signifikan terhadap operasional perusahaan. Kondisi keuangan juga dipastikan stabil. Namun, Unilever memang menjadi salah satu perusahaan yang terdampak setelah aksi boikot pro Israel menyeruak di Indonesia. Bahkan, eksistensi Unilever Indonesia juga kena imbas aksi boikot itu. Hal ini bisa dilihat dari harga saham emiten berkode UNVR yang terus mengalami penurunan. "
      }
    },
    {
      "id": 8,
      "title": "Ba'asyir Kirim Surat Nasihat Buat Ganjar via Kantor PDIP Solo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130143639-617-1031102/baasyir-kirim-surat-nasihat-buat-ganjar-via-kantor-pdip-solo",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/surati-ganjar-mahfud-baasyir-ingatkan-penerapan-sila-pertama-pancasila-inbox_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "solo",
          "abu bakar ba'asyir",
          "pilpres 2024",
          "pemilu 2024",
          "pdip"
        ],
        "article": "Pendiri Pondok Pesantren Al-Mumin Ngruki,Ustaz Abu Bakar Ba'asyir mengirimkan surat untuk pasangan capres-cawapres nomor urut 3 Ganjar Pranowo- Mahfud MD, Kamis (30 11). Surat tersebut disampaikan lewat Kantor Sementara Dewan Pimpinan Cabang (DPC) PDIP di Kelurahan Pucangsawit, Kecamatan Jebres, Solo, Jawa Tengah. Rombongan Ba'asyir tiba di Pucangsawit tepat pukul 10.00 WIB. Rombongannya disambut Tim Pemenangan Daerah (TPD) Ganjar-Mahfud Kota Solo.   Pria sepuh itu berjalan menuju Kantor sementara DPC PDIP Solo dengan dituntun salah satu pengasuh Ponpes Al-Mumin. 'Saya ini ya meskipun bukan kiai, sekadar ustaz, tapi merasa tanggung jawab menyampaikan nasihat kepada Bapak Ganjar Pranowo,' kata Ba'asyir kepada TPD Ganjar - Mahfuddi lokasi. Dalam suratnya, Ba'asyirmenegaskan pemerintah RI harus menjunjung tinggi Pancasila. Ia menekankan pentingnya sila pertama Pancisla-- Ketuhanan Yang Maha Esa--benar-benar diimplementasikan dalam pemerintahan. Ia mengingatkan penerapan sila pertama merupakan wujud syukur Bangsa Indonesia atas kemerdekaan yang dikaruniakan Tuhan Yang Maha Esa. 'Adapun maksud saya mensyukuri karunia Allah diberi negara ini tidak cukup hanya dengan memuji Allah,' katanya. Menurut Ba'asyirpenerapan sila pertama Pancasila selama ini masih kurang, dan bisa dilihat dari masih banyak terjadi tindakan amoral di Indonesia. Ia mencontohkan ada kasus perkosaan yang dilakukan seorang mertua kepada menantunya yang sedang hamil tujuh bulan. 'Saya mendengar saja malu. Dan banyak lagi macem-macem yang rusak di Indonesia ini,' katanya. Ia menambahkan nasihat serupa juga telah disampaikan kepada dua pasangan capres-cawapres lainnya di Pilpres2024. Ba'asyirmengatakan surat kepada Anies Baswedan - Muhaimin Iskandar disampaikan lewat dua anaknya, Abdurrachim Ba'asyir dan Rosyid Ba'asyir. Mereka berdua mendatangi kediaman Anies di Jakarta. 'Datang ke rumahnya tapi enggak ketemu. Hanya menyampaikan saja,' kataBa'asyir.  Sementara surat untuk pasangan Prabowo Subianto - Gibran Rakabuming Raka disampaikan lewat cawapres nomor urut 2 di Balai Kota Solo, Jawa Tengah. Tempat Gibran berkantor setiap harinya. Ba'asyir mendatangi langsung Kantor Bagian Protokoler dan Komunikasi Pimpinan (Prokompim) Pemkot Solo. 'Tapi itu pun nggak ketemu Gibran. Hanya pegawainya saja. Mudah-mudahan sampai,' katanya. Ketua TPD Ganjar-Mahfud, Henro Pramono berterima kasih atas nasihat yang disampaikan Ba'asyir. Ia memastikan pihaknya akan meneruskan surat dari Ba'asyir kepada Ganjar. 'Terima kasih kepada Ustaz Abu Bakar Ba'asyir, mudah-mudahan nasehat-nasehat yang disampaikan tadi bisa bermanfaat untuk Indonesia ke depan,' katanya. 'Nanti kita sampaikan langsung kepada beliau. Tapi ini kan beliau sedang keliling,' lanjut Hendro."
      }
    },
    {
      "id": 9,
      "title": "Erick Thohir: Kehadiran Radja Nainggolan Bikin Liga 1 Semakin Baik",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130141016-142-1031080/erick-thohir-kehadiran-radja-nainggolan-bikin-liga-1-semakin-baik",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/19/27448719-d465-40da-9d33-78ff8e19f7b7_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "erick thohir",
          "bhayangkara fc",
          "liga 1",
          "pssi",
          "bursa transfer liga 1"
        ],
        "article": "Ketua Umum PSSI Erick Thohirmenyambut positif Radja Nainggolangabung Bhayangkara FC yang manggung di Liga 1 2023 2024. Menurut Erick, kehadiran Radja bakal mendongkrak pamor Liga 1 di ASEAN. Kualitas dan profesionalisme eks AS Roma dan Inter Milan itu juga bisa jadi inspirasi pemain lain. 'Saya apresiasi keputusan Radja Nainggolan. Kehadirannya di Liga 1 pastinya semakin membuat liga ini semakin baik,' kata Erick Thohir dalam keterangan pers, Kamis (30 11).   Liga Indonesia yang bertekad menjadi liga terbaik di kawasan Asia Tenggara. Kehadiran pemain-pemain level internasional seperti Radja diharapkan bisa mendongkrak level Liga 1 di dunia internasional. 'Seperti yang sudah berulang kali saya tekankan bahwa kita harus menjadikan Liga Indonesia adalah Liga terbaik di Asia Tenggara, yang dikelola secara profesional, tidak boleh ada pengaturan skor dan yang tak kalah penting, semua penonton dan suporter, harus pulang selamat sampai di rumah,' ujar Erick. Semula Radja Nainggolan diundang PSSI sebagai duta besar Piala Dunia U-17 2023 di Indonesia. Mantan pemain timnas Belgia itu pun kepincut bermain di Liga 1. Gayung pun bersambut, Bhayangkara FC secara resmi mengontrak mantan timnas Belgia yang juga bintang Inter Milan dan AS Roma tersebut. Chief Operating Officer (COO) Bhayangkara FC,Sumardji,sebelumnya memastikanRadja Nainggolandikontrak hingga akhir musim Liga 1 2023 2024. 'Kalau tanda tangan kontrak sudah. Suratnya semalam [Selasa malam] sudah diurus semua, sudah masuk LIB semua. Tapi saya tidak tahu prosesnya bagaimana sekarang. Kalau kontraknya kemarin sudah, karena kemarin [Selasa] kan batas akhir pendaftaran. Tinggal LIB-nya,' ujar Sumardji, Rabu (29 11) malam. 'Ya, kontrak sampai akhir musim. Kalau kontraknya sudah kemarin-kemarin, hari Sabtu kemarin kalau tidak salah,' kata Sumardji. "
      }
    },
    {
      "id": 10,
      "title": "Tentara Israel Ubah Bangunan Warga di Gaza Jadi Sinagoge Yahudi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130143222-120-1031098/tentara-israel-ubah-bangunan-warga-di-gaza-jadi-sinagoge-yahudi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/penampakan-terowongan-rs-al-shifa-yang-ternyata-buatan-tentara-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "sinagoga"
        ],
        "article": "Pasukan militerIsrael dilaporkan mengubah bangunan warga di Jalur Gaza, Palestina, menjadi sebuah sinagoge untuk mereka ibadah. The Jerusalem Postmelaporkan militer Negeri Zionis mendirikan sebuah sinagoge di jantung Gaza kala mereka meluncurkan invasi darat di daerah kantong ini.    Rumah ibadah itu dibangun dari salah satu bangunan di Gaza. Bahkan mereka turut menambahkan bangku dan meja untuk keperluan doa. Menurut dokumentasi kantor pers pemerintah Israel, bangunan itu sebelumnya adalah Abraham Temple. Bangunan itu memiliki tanda yang menunjukkan waktu berdoa yang diperbarui setiap hari.  Pada awal November, tentara Israel disebut pernah berdoa di sebuah sinagoge abad ke-6 di Gaza, ibadah pertama yang diizinkan untuk orang Yahudi di tempat suci tersebut. Sinagoge kuno yang berasal dari tahun 508 masehi itu ditemukan pada 1965.  'Terletak di tempat yang dulunya merupakan kota pelabuhan Gaza yang ramai, yang dikenal sebagai 'Maiuma' atau El Mineh (pelabuhan) pada saat itu, situs bersejarah ini sekarang berada di distrik Rimal Kota Gaza,' tulis The Jerusalem Post. Sejak Israel meluncurkan agresi merespon serangan Hamas 7 Oktober lalu, pasukan militer Negeri Zionis membombardir segala fasilitas sipil mulai dari rumah sakit, sekolah, hingga tempat ibadah.  Banyak masjid hingga gereja yang hancur karena gempuran Israel. Salah satunya Gereja Ortodoks Yunani Saint Porphyrius."
      }
    }
  ]
}