{
  "page": 869,
  "main_url": "https://www.cnnindonesia.com/indeks/2/869",
  "time": "2023-12-08 07:03:38.621174",
  "datas": [
    {
      "id": 1,
      "title": "RS Al Quds di Gaza Terkepung Bombardir Israel, Ambulans Tak Bisa Masuk",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108201709-120-1021746/rs-al-quds-di-gaza-terkepung-bombardir-israel-ambulans-tak-bisa-masuk",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/rumah-sakit-al-quds-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "rs al quds",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "rumah sakit gaza",
          "jalur gaza"
        ],
        "article": "Palang Merah Palestina (The Palestine Red Crescent Society PRCS) melaporkan Israel terus menerus membombardir kawasan dekat Rumah Sakit Al Quds diJalur Gaza hingga menutup seluruh akses menuju fasilitas vital tersebut. PRCS melaporkan bombardir Israel terus menyasar bagian barat kompleks RS Al Quds sejak Selasa (7 11) malam hingga Rabu (8 11) sore siang lokal danterus meluas.    'Seluruh jalanan ke rumah sakit ditutup. Tim medis tidak bisa keluar masuk rumah sakit untuk membawa orang-orang terluka,' bunyi laporan PRCS melalui akun X. RS Al Quds juga terancam kehabisan bahan bakar dalam waktu dekat menyusul blokade Israel di Jalur Gaza yang membuat kelangkaan bahan bakar, listrik, makanan, hingga obat-obatan. PRCS bahkan terpaksa membatasi sebagian besar operasional RS Al Quds demi menghemat bahan bakar dan fasilitas. 'Hari ini, rumah sakit PRCS Al Quds membatasi sebagian besar operasinya dalam upaya menjatah penggunaan bahan bakar dan memastikan tingkat layanan minimum selama beberapa hari mendatang,' kata PRCSseperti dikutip Al Jazeera. 'Rumah sakit menghadapi kekurangan bahan bakar yang parah dan diperkirakan akan kehabisan bahan bakar hari ini.'  [Gambas:Twitter]  Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung pecah 2022 lalu. Per Rabu (8 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.569 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.324 di antaranya merupakan anak-anak dan 2.823 lainnya perempuan. Sementara itu, sebanyak 26.475 orang lainnya terluka akibat gempuran Israel di Gaza sejak 7 Oktober lalu. Masih ada 2.550 orang, termasuk 1.350 anak-anak, hilang di Gaza. "
      }
    },
    {
      "id": 2,
      "title": "Gempa Bumi M 6,8 Guncang Laut Banda, Tidak Berpotensi Tsunami",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108202649-20-1021752/gempa-bumi-m-68-guncang-laut-banda-tidak-berpotensi-tsunami",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/17/1db060af-1933-4880-a245-a4ff9edc6a81_169.jpeg?w=650&q=90",
        "tags": [
          "gempa",
          "laut banda",
          "maluku"
        ],
        "article": "Gempa bumi berkekuatan 6,8 magnitudomengguncang Laut Banda, Kepulauan Maluku pada pukul 20.02 Wib, Rabu (8 11). Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) melaporkan gempa tersebut tidak berpotensi tsunami. 'Gempa kekuatan 6,8 SR. Gempa ini tidak berpotensi tsunami,' tulis BMKGlewat keterangan tertulis. BMKGmengungkapkan gempa berada di 6,13 lintang selatan (SL), 129,93 bujur timur (BT) di kedalaman 10 kilometer (km).   Gempa tersebut juga tercatat berada di 255 km Barat Laut Tanimbar, 315 km Barat Daya Maluku Tenggara, 318 km Barat DayaTual Maluku, 336 km Tenggara Ambon-Maluku dan 2567 km Timur LautJakarta. "
      }
    },
    {
      "id": 3,
      "title": "Prabowo soal Rasio Pajak RI Kalah dari Kamboja: Apakah Kita Bodoh?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108200509-532-1021745/prabowo-soal-rasio-pajak-ri-kalah-dari-kamboja-apakah-kita-bodoh",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-17_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pdb indonesia",
          "pdb"
        ],
        "article": "Bakal calon presiden Prabowo Subianto menyoroti rasio pendapatan negara terhadap produk domestik bruto (PDB)Indonesia yang masih kalah dari negara-negara tetangga. 'Kalau kita lihat penerimaan sebagai rasio dari PDB kita ya, government revenue ratio terhadap PDB, kita melihat bahwa kita kalah dengan Kamboja. Government revenue to GDP kita sekarang berada di 11,8 persen, (sementara) Kamboja 18 persen. Sebenarnya data terakhir yang saya terima sudah mendekati 20 persen,' tuturnya dalam acara Sarasehan 100 Ekonom, Rabu (8 11). Sementara, berdasarkan data Prabowo, rasio perpajakan Indonesia saat ini baru 9,1 persen. Sementara Kamboja sudah 16,4 persen.   Tak hanya Kamboja, Prabowo mengatakan realisasi rasio perpajakan dan rasio pendapatan Indonesia juga kalah dari Malaysia, Vietnam, hingga Thailand.  Ia pun bertanya-tanya mengapa hal itu bisa terjadi. Menurut dia, hal ini perlu diperbaiki sebab kondisi ekonomi Indonesia dengan negara-negara tersebut tak jauh berbeda. 'Sebagai putra-putri Indonesia, bedanya kita sama orang Kamboja apa? Bedanya kita sama orang Vietnam apa? Apa orang Indonesia lebih bodoh? Lebih tidak becus? Saya kira ini adalah masalah manajemen, ini adalah masalah will,' tegas Prabowo. Oleh sebab itu, ia mengatakan angka tersebut bisa membaik jika manajemen yang baik juga diterapkan di Direktorat Jenderal Pajak dan Direktorat Jenderal Bea dan Cukai. 'Penerimaan kita perbaiki dengan IT dengan komputerisasi dan sebagainya. Kita bisa hitung 8 persen dari US$1.500 miliar peningkatannya cukup signifikan,' tutur Prabowo. 'Sudah sekalian ratusan miliar dolar. Dengan itu kita bisa investasi. Kita bukan hanya bisa swasembada pangan, tapi jadi lumbung pangan dunia,' sambung dia.   "
      }
    },
    {
      "id": 4,
      "title": "Pemain Ekuador Gugup Lawan Timnas Indonesia di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108194022-142-1021734/pemain-ekuador-gugup-lawan-timnas-indonesia-di-piala-dunia-u-17",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/timnas-ekuador-u-17_169.png?w=650&q=90",
        "tags": [
          "ekuador",
          "ekuador u-17",
          "timnas",
          "timnas indonesia",
          "timnas u-17",
          "timnas indonesia u-17",
          "timnas ekuador",
          "timnas indonesia u-17 vs ekuador",
          "indonesia vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Gelandang timnas Ekuador U-17, Jairo Reyes, mengungkapkan timnya merasa gugup jelang pertandingan melawanTimnas Indonesia U-17 di pertama mereka di Grup A Piala Dunia U-17 2023, di Stadion Gelora Bung Tomo, Surabaya, Jumat (10 11). Pasalnya mereka akan melawan tuan rumah sekaligus tampil di hadapan suporter dan publik Surabaya. Apalagi, pertandingan itu akan digelar setelah acara pembukaan yang dihadiri oleh banyak tokoh dan pesohor.    'Di awal tentunya kami bakal sedikit gugup di pertandingan pertama, tetapi ini pertandingan 11 pemain melawan 11 pemain. Tentunya semua akan berjalan semakin baik setelah pertandingan pertama,' kata Reyes, di sela latihan Timnas Ekuador, Rabu (8 11). Menurut Reyes, Timnas Indonesia memiliki kekuatan yang sangat mereka perhitungkan. Ekuador sendiri mengaku sudah memantau Garuda Asia sudah sejak lama. 'Saya pikir Indonesia adalah tim yang sangat kuat. Kami melihat mereka sudah sejak lama, sesuai dengan apa yang pelatih instruksikan kepada kami tentang mereka. Kami menganalisis permainan mereka, dan mempelajari bagaimana menghadapi mereka,' ujar Reyes. Tak hanya Indonesia, menurutnya, kontestan lainnya di Grup A, yakni Panama dan Maroko juga merupakan lawan yang kuat. Bagi Reyes, perlu kerja keras dan analisis yang tajam untuk melawan mereka. 'Kami sadar, semua yang ada di Grup A adalah lawan yang kuat, ini tentu akan sulit bagi kami. Untuk diri saya pribadi, saya akan menganalisis pertandingan yang akan kami hadapi. Saya tahu itu akan berjalan dengan baik karena kami bekerja keras untuk itu,' kata Reyes menambahkan.   "
      }
    },
    {
      "id": 5,
      "title": "Cara Kerja Wuling New Almaz RS Hybrid, Apa yang Beda?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231108155531-603-1021602/cara-kerja-wuling-new-almaz-rs-hybrid-apa-yang-beda",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/10/peluncuran-mobil-wuling-almaz-rs-3_169.jpeg?w=650&q=90",
        "tags": [
          "wuling",
          "wuling almaz",
          "wuling almaz hybrid",
          "wuling almaz rs pro",
          "wuling almaz rs pro hybrid"
        ],
        "article": "Wuling New AlmazRS Hybrid yang kini punya tampang baru membawa teknologi hybrid dengan cara kerja sedikit berbeda dibanding model hybrid lain sejenisnya di dalam negeri. Mobil ini tersedia tiga mode berkendara, yaitu EV, hybrid seri dan hybrid paralel. Di bawah kap mesinnya terdapat unit pacu 2.000 cc, 4 silinder, naturally aspirated, dengan rancangan siklus Atkinson. Tenaga yang dihasilkan 123 hp di titik puncak 5.600 rpm, sedangkan torsi tertinggi 169 Nm di rentang 4.000 - 4.400 rpm. Mesin itu dikolaborasikan dengan motor elektrik bertenaga 130 kW (174,3 hp) dan torsi 320 Nm.   Transfer daya perkawinan mesin dan motor elektrik ke roda dilakukan oleh transmisi satu percepatan yang dinamakan Dedicated Hybrid Transmission (DHT). DHT ini yang memungkinkan New Almaz RS Hybrid punya tiga mode berkendara karena susunan penggeraknya seri dan paralel.  Fungsi DHT meneruskan dan membagi daya antara mesin 2.000 cc dan motor elektrik yang kerjanya selain sebagai penggerak juga generator. 'Tiga pilihan mode itu yang membedakan New Almaz RS Hybrid dengan sejenisnya. Jadi, tidak hanya jenis hybrid paralel atau series saja,' kata Product Planning Wuling Motors, Danang Wiratmoko, Kamis (3 11). Menurut penjelasan Danang, ketika mode EV aktif, yakni berkendara hanya mengandalkan motor elektrik dan daya baterai, jarak penggunaannya hanya 1-2 kilometer. Hal ini disebabkan kapasitas baterai lithium yang diletakkan di area belakang mobil kapasitasnya cuma 1,8 kWh. Meski jarak yang ditawarkan pendek, mode EV bisa sangat membantu efisiensi, misalnya saat sedang macet dan mobil cuma dipakai stop and go. Mode kedua yang dimiliki adalah hybrid seri. Pada situasi mode ini roda tetap digerakkan motor elektrik dan mesin tetap menyala buat mengisi daya baterai via generator. 'Bedanya dari kebanyakan, pengisian baterai dari mesin itu biasanya saat deselerasi. Namun, New Almaz RS Hybrid ini baterainya juga bisa terisi saat mesin idle, misalnya di lampu merah,' jelas Danang. Sedangkan pada mode hybrid parallel, mesin bensin dan motor elektrik beroperasi bersamaan menggerakkan roda yang tujuannya mendapatkan performa maksimal.  Andaenggak bisa mengganti manual tiga mode New Almaz RS Hybrid, semuanya sudah diatur otomatis dan adaptif oleh komputer menyesuaikan kondisi baterai, kecepatan dan gaya berkendara pengguna. Anda hanya tinggal gas saja dan biarkan mobil memilih mode mana yang paling optimal. SGMW Motor Indonesia telah menampilkan wajah baru Almaz, termasuk New Almaz RS Hybrid, di Gaikindo Indonesia International Auto Show (GIIAS), pada Agustus lalu. Kedua model yang kini namanya Almaz RS Pro dan Almaz RS Pro Hybrid mendapatkan penyegaran di eksterior dan interior. Sama seperti model sebelumnya mobil ini juga tetap memiliki fitur keren yakni Advanced Driving Assistant System (ADAS), Wuling Indonesia Command (WIND), Internet of Vehicle (IoV), panoramic sunroof, kamera 360 derajat, adaptive cruise, Traction Control System (TCS), Antilock braking system (ABS), Electronic Stability Control (ESC) dan segudang lainnya. Harga New Almaz RS Pro Hybrid saat ini Rp438 juta untuk kawasan Jakarta."
      }
    },
    {
      "id": 6,
      "title": "Film Narnia Garapan Greta Gerwig Dijadwalkan Mulai Produksi 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108170927-220-1021669/film-narnia-garapan-greta-gerwig-dijadwalkan-mulai-produksi-2024",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/greta-gerwig-2_169.jpeg?w=650&q=90",
        "tags": [
          "narnia",
          "greta gerwig",
          "film"
        ],
        "article": "Film Narniagarapan sutradara Greta Gerwigdipastikan bakal masuk masa produksi tahun depan. Bos Netflix Film Scott Stuber mengonfirmasikan 2024 menjadi awal produksi proyek terbaru sutradara Barbie dan Little Women tersebut. Dalam perbincangan dengan Collider, Selasa (7 11), Stuber juga mengapresiasi keterlibatan Gerwig dalam proyek reboot The Chronicles of Narnia tersebut.    'Saya rasa orang-orang tahu bahwa kami berusaha untuk mengerjakan The Chronicles of Narnia milik Greta Gerwig dan membuat film itu, yang segera dilakukan tahun depan,' kata Stuber. Dalam kesempatan tersebut, ia juga mengungkap upaya Netflix mendaur ulang cerita-cerita klasik milik penulis ikonis di masa lampau, termasuk C.S. Lewis. Selain Narnia yang disadur dari karangan penulis C.S Lewis, Netflix juga mengerjakan kisah klasik karya Roald Dahl berjudul The Wonderful Story of Henry Sugar yang digarap oleh sutradara Wes Anderson dan dibintangi Benedict Cumberbatch.    'Kami mencoba menjadi agresif di tempat-tempat yang telah Anda perhatikan,' kata Stuber mengenai strategi Netflix dalam mengadaptasi cerita klasik. 'Kami pergi dan mendapatkan akses untuk katalog milik C.S Lewis. Lalu kami pergi dan mendapatkan [katalog] Roald Dahl,' sambungnya. 'Jadi kami memiliki kesempatan untuk membuat beberapa film animasi seputar Charlie [and the Chocolate Factory] dan judul-judul besar lainnya,' lanjut Stuber. Pada awal Juli 2023, Greta Gerwig disebut sudah mendapatkan tawaran menggarap dua film reboot The Chronicles of Narnia untuk layanan streaming Netflix. Ia pun sempat ungkap kecemasannya mgarap adaptasi kisah The Chronicles of Narnia.  Namun, dalam siniar Inside Total Film yang dirilis People pada Jumat (21 7), sutradara berusia 39 tahun itu menilai ketakutan adalah tanda yang bagus. 'Saya belum benar-benar memegang soal proyek itu. Namun saya benar-benar takut akan hal tersebut, yang rasanya itu jadi awal yang bagus,' kata Gerwig. 'Saya rasa ketika saya ketakutan, itu adalah tanda yang bagus. Mungkin ketika saya berhenti takut, saya akan seperti 'agaknya lebih baik tak kulakukan',' lanjutnya. 'Tapi tidak, saya sungguh takut kali ini. Ini luar biasa, dan jadinya kita lihat saja nanti,' kata Greta Gerwig. Niat Netflix menggarap ulang kisah-kisah dunia ajaib Narnia sudah diumumkan sejak 2018. Kala itu, mereka menyatakan sudah membeli hak film dan televisi dari serial buku The Chronicles of Narnia.    Namun semenjak akuisisi pada 2018 lalu, Netflix belum mengumumkan satu pun proyek mereka dari pembelian tersebut. 'Banyak keluarga telah jatuh cinta dengan berbagai karakter seperti Aslan dan seluruh dunia Narnia, dan kami bahagia akan menjadi rumah mereka bertahun-tahun mendatang,' kata Ted Sarandos kala itu. Hingga kini, Bos Netflix Film Scott Stuber mengonfirmasi Narnia garapan Greta Gerwig dijadwalkan mulai diproduksi 2024. Sebelumnya, buku karya C. S. Lewis tersebut sudah diadaptasi jadi film trilogi The Chronicles of Narnia yang digarap Andrew Adamson untuk film pertama dan kedua, lalu Michael Apted untuk film ketiga."
      }
    },
    {
      "id": 7,
      "title": "FOTO: Perlawanan Sengit Milisi Hamas vs Pasukan Israel di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108072956-122-1021329/foto-perlawanan-sengit-milisi-hamas-vs-pasukan-israel-di-gaza",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang israel palestina agresi israel ke palestina perang israel hamas jalur gaza hamas israel",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "jalur gaza",
          "hamas",
          "israel"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Momen Harapan dari Jokowi Disambut Pengurus BKM Pakai Kata 'Qobul'",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108180344-20-1021711/momen-harapan-dari-jokowi-disambut-pengurus-bkm-pakai-kata-qobul",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/23/jokowi-bertemu-cipayung-plus-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "bkm",
          "kemenag"
        ],
        "article": "Presiden RI JokoWidodo(Jokowi)membuka RakernasBadan Kesejahteraan Masjid (BKM) yang baru diaktifkan kembali oleh Menteri Agama YaqutCholilQoumas, Rabu (8 11). Pembukaan rakernasBKMyang dihadiri sejumlah pengurus organisasi yang baru aktif kembali itu digelar di Istana Negara, Jakarta Pusat. Saat membuka rakernas, Jokowimengungkap harapannya tentang pengelolaan masjid. Harapan dari Jokowiitu kemudian disambut pengurus BKMmenggunakan kata 'qobul'.   Momen itu terjadi ketikaJokowi berharap masjid nantinya dapat jadi pusat pembinaan umat dan pusat kemajuan bangsa. Ia pun berharap rumah ibadah bisa dijadikan sebagai tempat khidmat untuk beribadah, mempersatukan keberagaman, hingga tempat edukatif untuk pembelajaran karakter. 'Saya harap pengurus BKM dapat aktif bersinergi dan kolaborasi untuk jaga masjid dari ancaman Intoleransi dan ekstremisme serta dari politisasi yang memecah belah dan tak mempersatukan kita dan tak jadikan kita rukun. Sehingga persatuan dan kesatuan bangsa dapat dijaga,' kata dia. Jokowi yang hendak mengakhiri pidatonya mengucapkan selamat bekerja kepada para pengurus baruBKM. Ia kemudian berharap Allah SWT dapat meridai upaya BKM dan semua pihak dalam menjaga masjid di Indonesia. 'Terakhir saya sampaikan selamat bekerja kepada seluruh pengurus BKM, semoga Allah SWT senantiasa meridai upaya kita untuk mengembangkan dan menjaga masjid-masjid kita,' kata Jokowi. Kemudian terdengar ada pengurus BKM menjawab harapan dari Jokowi itu dengan kata 'qobul'. Mendengar ucapan 'qobul' itu, Jokowi sempat menghentikan pidatonya dan bertanya-tanya kepada hadirin yang datang. 'Kok qobul? Nangkep saya nangkep,' kata Jokowi sambil tersenyum yang disambut tepuk tangan meriah.  Jokowi kemudian melanjutkan hingga mengakhiri pidatonya. 'Saya rasa itu yang mau saya sampaikan. Bismillah secara resmi Rakernas BKM tahun 2023,' kataJokowi. Sebelumnya, ucapan 'qobul'juga sempat menggema dalam kegiatan deklarasi Yenny Wahid ketika mendukung pasangan Ganjar Pranowo-Mahfud MD. Ketika acara hendak ditutup dengan pembacaan doa, para Barikade Gus Dur tak menyebutkan ucapan 'amin' melainkan 'qobul'. Diksi 'amin' belakangan ini turut dijadikan akronim dari pasangan capres-cawapres Anies Baswedan-Muhaimin Iskandar yang akan maju di Pilpres 2024."
      }
    },
    {
      "id": 9,
      "title": "Bintang Red Sparks: Megawati Layak Jadi MVP Liga Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108171430-178-1021667/bintang-red-sparks-megawati-layak-jadi-mvp-liga-korea",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati megatron",
          "megawati hangestri pertiwi",
          "liga voli korea",
          "voli",
          "megawati mvp",
          "megawati mvp liga korea"
        ],
        "article": "Bintang Red Sparks, Giovanna 'Gia' Milana menyebut sosok Megawati 'Megatron' Hangestri Pertiwilayak mendapat penghargaan MVP putaran pertama Liga Korea. Megawati mencatat hasil impresif dengan raihan MVP bersama Red Sparks. Megawati punya peran luar biasa sebagai mesin pencetak angka Red Sparks meskipun statusnya merupakan pemain anyar di awal musim ini. Melihat Megawati terpilih jadi MVP putaran pertama, Gia menilai penghargaan tersebut layak didapatkan oleh Megawati.   'Sangat layak. Pemain yang luar biasa dan sosok pribadi yang baik. [Saya] penggemar Mega selamanya,' kata Gia dalam kolom komentar unggahan Red Sparks tentang terpilihnya Megawati sebagai MVP. Megawati mencatat 138 poin dari enam pertandingan yang telah dijalani. Ia duduk di posisi keempat dalam klasemen pencetak poin terbanyak di Liga Voli Korea. 'Mega meraih MVP putaran pertama!' tulis Red Sparks dalam unggahan tersebut.   Penampilan impresif Megawati turut mendongkrak performa Red Sparks. Red Sparks meraih empat kemenangan dan dua kekalahan di putaran pertama. Hasil itu membuat Red Sparks duduk di posisi ketiga. Perjuangan Megawati dan kawan-kawan akan berlanjut ke putaran kedua yang dimulai pada Kamis, 9 November. Red Sparks akan menghadapi Suwon Hyundai E&C Hillstate di laga pembuka putaran kedua Liga Voli Korea.   "
      }
    },
    {
      "id": 10,
      "title": "Catatan Kritis Ganjar soal Mimpi Indonesia Jadi Poros Maritim Dunia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108193710-92-1021731/catatan-kritis-ganjar-soal-mimpi-indonesia-jadi-poros-maritim-dunia",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 20:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-10_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "poros maritim dunia"
        ],
        "article": "Bakal calon presiden Ganjar Pranowo berkomentar soal gagasan Indonesia menjadiporos maritim dunia yang pernah disampaikan Jokowisaat akan menjadi presiden pada 2014 lalu. '(Poros) maritim 10 tahun enggak berubah, ya enggak niat. Mau pakai alasan apalagi? Masih land base, continental base,' kata Ganjar dalam Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Jakarta Selatan, Rabu (8 11). Ganjar menyebut pemerintah seharusnya membuat fasilitas mumpuni di laut jika memang ingin menjadikan Indonesia poros maritim dunia. Ia heran mengapa tidak ada puskesmas terapung hingga transportasi laut yang jelas.   Ia kemudian bercerita soal pengalamannya ketika masih menjadi anggota DPR RI. Menurutnya, kala itu Pemerintah Daerah Maluku sempat meminta Undang-undang Otonomi Khusus untuk wilayah kepulauan.  'Kenapa kita tidakmelibatkan para peneliti dan aktivis, mereka yang cukup ideologis untuk membangun kekuatan laut kita? Saya nemu kok orang-orang Indonesia yang hebat, saya panggil dan juga melamar, kita seriuskan yuk. Ini saya sudah ketemu kok beberapa orang,' bebernya. 'Contoh, rumput laut, secara teknis saya dikasih tahu, 'Mas Ganjar, cukup 15 meter pantainya kita bisa budi daya'. Anda hitung berapa (potensi keuntungan). Saya minta staf saya hitung, dihitung oh gede minta ampun, tapi kenapa kita tidak melakukan? Tidak niat,' tegas Ganjar. Ia menilai pihak-pihak yang berkepentingan selama ini lebih memilih mencari jalan mudah. Ketika sistem pemerintahannya tak jalan, Ganjar menyebut kritik akan muncul. 'Desain menciptakan konglomerasi itu dulu kan harapannya menjadi lokomotif yang akan menarik gerbong. Tapi, akhirnya putus lokomotifnya, jalan sendiri kemudian tidak terjadi. Ya sudah, ini sudah terjadi. Maka perbaikan yang mesti kita lakukan hari ini adalah yuk kita kembalikan dan orientasinya kita pindahkan,' tutupnya. Poros maritim dunia merupakan cita-cita Presiden Joko Widodo. Bahkan, Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (PMK) Muhadjir Effendy menyebut ini sudah diagendakan sejak periode pertama Jokowi.  Kendati, Muhadjir mengakui upaya ini memang belum maksimal. Ia juga menyayangkan Anggaran Pendapatan dan Belanja Negara (APBN) tidak ada penekanan tentang ketahanan laut Indonesia. 'Ini sebetulnya program prioritas Pak Presiden (Jokowi) sejak periode pertama beliau, menjadikan Indonesia sebagai poros maritim. Menurut saya, belum optimal kesungguhan kita dan belum maksimal pencapaiannya. Perlu kerja keras menjadikan Indonesia poros maritim,' ujarnya dalam Seminar Nasional Transformasi Peradaban Bahari Menuju Indonesia Emas 2045 di Kemenko PMK, Jakarta Pusat, Rabu (9 8). 'Justru Presiden Xi Jinping berkali-kali menyebut pentingnya Indonesia menjadi poros maritim terkait jalur sutra China. Karena sebetulnya posisi Indonesia sebagai negara maritim sudah diperhitungkan sejak dulu kala,' sambung Muhadjir.  "
      }
    }
  ]
}