{
  "page": 597,
  "main_url": "https://www.cnnindonesia.com/indeks/2/597",
  "time": "2023-12-08 06:28:04.170800",
  "datas": [
    {
      "id": 1,
      "title": "Mendag Promosikan IKN di New York, Bakal Temui Para Pengusaha Properti",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117144733-97-1025631/mendag-promosikan-ikn-di-new-york-bakal-temui-para-pengusaha-properti",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 15:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/pan_169.jpeg?w=650&q=90",
        "tags": [
          "mendag zulhas",
          "zulkifli hasan",
          "pan",
          "jokowi",
          "ikn nusantara"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan (Zulhas) melanjutkan kunjungannya di Amerika Serikat setelah mendampingi Presiden Joko Widodo (Jokowi) dalam KTT APEC 2023 di San Francisco. Zulhas kemudian mendapat tugas dari Jokowi ke New York untuk mempromosikan Ibu Kota Negara (IKN) Nusantara. Zulhas bakal bertemu dengan sejumlah pengusaha properti di New York. 'Besok akan bagi tugas, saya ke New York untuk membantu mempromosikan IKN bersama konjen dan para pengusaha properti yang ada di New York,' ujar Zulhas dalam keterangannya, Jumat (17 11).   Mendag yang juga Ketua Umum PAN itu mengungkapkan Jokowi dan pimpinan negara lainnya bicara mengenai perubahan iklim, energi terbarukan, dan tema lainnya dalam forum yang dibuka langsung oleh Presiden Amerika Serikat Joe Biden tersebut. 'Tadi mendampingi presiden pidato di APEC yang dibuka oleh Joe Biden bersama dengan leaders lainnya,' ucapnya. Zulhas juga ikut bertemu dengan United States Special Presidential Envoy for Climate John Kerry dan Presiden Peru Dina Boluarte. Selain itu, ia menyebutkan pembicaraan sesi kedua akan dilanjutkan pada esok hari. Seperti diketahui Presiden Jokowi menghadiri Konferensi Tingkat Tinggi (KTT) APEC 2023 di San Francisco, Amerika Serikat. Pertemuan para pemimpin APEC itu dibuka langsung oleh Joe Biden. APEC Economic Leaders' Informal Dialogue and Working Lunch mengangkat tema 'Sustainability, Climate and Just Energy Transitions'. Pertemuan digelar di Moscone Center, San Fransisco, Amerika Serikat, Kamis (16 11) waktu setempat. Dalam pidatonya, Jokowi menyampaikan sejumlah hal penting yang harus menjadi fokus kerja sama APEC dalam isu perubahan iklim."
      }
    },
    {
      "id": 2,
      "title": "Tutup, Citibank Indonesia Alihkan Kantor Cabang ke UOB Mulai Besok",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117153445-78-1025666/tutup-citibank-indonesia-alihkan-kantor-cabang-ke-uob-mulai-besok",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 15:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/17/86526fec-9e98-4844-b8e9-6382ade93181_169.jpeg?w=650&q=90",
        "tags": [
          "citibank",
          "citibank indonesia",
          "uob indonesia",
          "bank"
        ],
        "article": "CitibankIndonesia akan menutup kantor cabang dan mengalihkan layanan bisnis konsumer ke Bank UOB Indonesiamulai 18 November 2023. 'Bersama ini kami informasikan bahwa pengalihan aset dan liabilitas Bisnis Consumer Banking Citibank kepada UOB Indonesia akan dilakukan pada 18 November 2023 (Tanggal Penyelesaian),' bunyi pengumuman disitus resmi perusahaan, dikutip Jumat (17 11). Sementara itu, layanan Citibank Online dan Citi Mobile App hanya akan beroperasi hingga 17 November pukul 20.00 WIB.   Director Country Head of Public Affairs Citibank Indonesia Puni Ayu Anjungsari mengatakan ke depan Citibank Indonesia akan berfokus pada bisnis Institutional Banking untuk melayani para klien institusional baik secara lokal, regional, maupun global.  'Citi pertama kali mengumumkan transaksi penjualan bisnis konsumennya di Indonesia ke PT UOB Indonesia (UOBI) pada Januari 2022 sebagai bagian dari perjanjian penjualan yang lebih luas yang mencakup perbankan konsumen di Malaysia, Thailand, Vietnam, dan Indonesia,' katanya, dikutip dari Detik. 'Proses akuisisi ini ditargetkan akan selesai pada 18 November 2023. Hingga proses pengalihan usai, kami tetap berkomitmen untuk melayani dan mendukung nasabah kami,' imbuhnya. Citigroup keluar dari bisnis consumer bankingdi13 negara, termasuk Indonesia.  Melansir The Straits Times, pengumuman itu disampaikan perusahaan pada 2021 lalu. CEO Citigroup Jane Fraser mengatakan menyatakan upaya itu dilakukan untuk melipatgandakan bisnis wealth management perusahaan yang memiliki pertumbuhan lebih baik. 'Kami tidak memiliki skala yang kami butuhkan untuk bersaing (di pasar 13 negara tersebut),' ujarnya.  "
      }
    },
    {
      "id": 3,
      "title": "Kritikus Puji Rachel Zegler di Prekuel Hunger Games, 'Pedas' ke Plot",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117010026-220-1025320/kritikus-puji-rachel-zegler-di-prekuel-hunger-games-pedas-ke-plot",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 15:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "the hunger games the ballad of songbirds and snakes",
          "the ballad of songbirds and snakes",
          "the hunger games",
          "film"
        ],
        "article": "The Ballad of Songbirds and Snakesmenjadi film baru dari seriThe Hunger Games yang tayang sekitar delapan tahun sejak perilisan Mockingjay - Part 2, film terakhir hasil adaptasi trilogi novel karya Suzanne Collins. Film tersebut menjadi prekuel dari kisah The Hunger Games yang tayang pada 2012 dengan fokus pada perspektif Coriolanus Snow kala masih muda atau jauh sebelum menjadi Presiden Panem.    Film yang menampilkan wajah-wajah baru dari seri The Hunger Games itu membuat kritikus film terbelah. Berdasarkan lamanRotten Tomatoes yang diakses pada Jumat (17 11) pagi, The Ballad of Songbirds and Snakes raih skor 61 persen dari 90 kritikus film. Sebagian besar memberikan pujian bagi dua pemeran utama film ini, Tom Blyth dan Rachel Zegler sebagai Coriolanus Snow dan Lucy Gray. Penampilan mereka dinilai menyelamatkan plot yang kurang dikembangkan. Hoai-Tran Bui dari Inverse berpendapat Tom Blyth amat baik menampilkan sisi Snow yang berbeda sehingga penonton bisa turut bersimpati pada karakter yang dikenal sebagai antagonis dalam empat film The Hunger Games sebelumnya.    'Blyth memberikan penampilan yang apik sebagai Coriolanus, yang sangat simpatik sehingga menantang Anda untuk berempati dengannya,' tulis Hoai-Tran Bui. 'Pemeran muda lainnya terasa datar, tetapi Blyth dan Zegler sangat menarik untuk ditonton bersama.' Pujian juga diberikan David Ehrlich dari IndieWire untuk Rachel Zegler, lawan main Blyth dalam film tersebut. Zegler dinilai begitu mencolok dan mampu menyampaikan pesannya hanya dari ekspresi wajahnya. 'Alasan terbesar mengapa film ini menarik adalah karena Rachel Zegler berperan sebagai Lucy Gray Baird,' puji David Ehrlich. Chase Hutchinson dari Seattle Times juga mengatakan Zegler menjadi kunci film tersebut meski begitu banyak nama-nama besar di jajaran pemeran pendukung. 'Meski ada penampilan pendukung yang kuat dari Peter Dinklage, Viola Davis, dan Jason Schwartzman, Zegler kuncinya. Bahkan ketika film itu mulai untuk melakukan kesalahan, Zegler tidak pernah melakukannya,' puji Chase Hutchinson.     Di sisi lain, ada juga kritikus yang menyoroti kurang optimalnya plot hingga pengembangan kisah dari dua karakter utama The Hunger Games: The Ballad of Songbirds and Snakes yang berdurasi 157 menit. Lanjut ke sebelah... "
      }
    },
    {
      "id": 4,
      "title": "Gempa Magnitudo 6,9 Terjadi di Barat Laut Sangihe, Tak Potensi Tsunami",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114200953-20-1024248/gempa-magnitudo-69-terjadi-di-barat-laut-sangihe-tak-potensi-tsunami",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 15:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/1a6c82e7-a220-416f-89ca-d0bf27b2dd6b_169.jpeg?w=650&q=90",
        "tags": [
          "gempa bumi",
          "sangihe",
          "gempa"
        ],
        "article": "Gempa bumi berkekuatan magnitudo6,9 terjadi di barat laut Tahuna, Kepulauan Sangihe, Sulawesi Utara,Jumat (17 11) petang. Badan Meteorologi Klimatologi dan Geofisika (BMKG) melansir gempa bumi itu terjadi pada pukul 15.14 WIB.    Lokasi episentrum gempa itu berada sekitar 212 kilometer barat laut Tahuna. Adapun hiposentrum atau kedalaman gempa itu ada sekitar 44 kilometer di bawah permukaan bumi. Atas gempa yang terjadi, BMKGmenyatakan, 'Tidak berpotensi tsunami.' [Gambas:Twitter] 'Informasi ini mengutamakan kecepatan, sehingga hasil pengolahan data belum stabil dan bisa berubah seiring kelengkapan data,' demikian disclaimer dalam unggahan BMKG. Sejauh ini belum diketahui jauh dampak guncangan dari gempa tersebut. [Gambas:Twitter]  "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Melihat Kehancuran Jenin Pascaserbuan Tentara Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117152900-124-1025659/video-melihat-kehancuran-jenin-pascaserbuan-tentara-israel",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 15:31 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "israel palestina",
          "tepi barat",
          "jenin",
          "CNN INDONESIA TV"
        ],
        "article": "Pertempuran antara Israel dan Hamas meluas hingga ke Tepi Barat, kali ini di Jenin. Pasukan Israel berbondong-bondong mendatangi Jenin pada Kamis (16 11) malam. Mereka mengerahkan buldoser hingga tank dan mengelilingi kamp pengungsian di sisi timur dan barat. Saksi mata menyebut suara ledakan yang sporadis terdengar saat pasukan Israel datang. Kedatangan pasukan Israel pun disambut baku tempak di dekat kamp pengungsian pada Jumat (17 11) dini hari. Hamas mengklaim pasukan mereka dibantu kelompok bersenjata Palestina adalah pihak yang 'menyambut' kedatangan Israel."
      }
    },
    {
      "id": 6,
      "title": "Makna Kostum 'Ratu Luhur' Fabienne Nicole di Miss Universe 2023",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117141326-277-1025601/makna-kostum-ratu-luhur-fabienne-nicole-di-miss-universe-2023",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/04/miss-universe-indonesia-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "miss universe",
          "miss universe 2023",
          "fabienne nicole",
          "miss universe indonesia",
          "kostum nasional fabienne nicole",
          "bubah alfian"
        ],
        "article": "Miss Universe Indonesia 2023 Fabienne Nicole tampil di panggung kontes Kostum Nasional sebagai rangkaian kompetisi Miss Universe 2023 di El Salvador, Kamis (16 11). Fabienne tampil mengenakan kostum nasional bertajuk 'Ratu Luhur' yang merupakan buah konsep dari make up artist Bubah Alfian. Dengan gaun bernada tembaga-emas itu, Fabienne tampil tegap bak wayang yang mempesona. Fabienne tampil mengenakan gaun berwarna tembaga, hitam, dan emas. Sepotong headpiece 'menancap' di kepalanya dengan anggun.   Tak lupa juga, sebuah praba atau aksesoris yang biasa dipakai wayang hadir di balik punggung Fabienne.  Dalam unggahan Instagram-nya, Bubah menyebutkan bahwa kostum ini dibuat oleh beberapa seniman yang bekerja sama untuk menciptakan gaun tersebut. 'Atas nama @naranaia_ @jemberfashioncarnaval kami mempersembahkan kostum yang bercerita tentang perjalanan kecantikan dalam kekuatan perempuan Indonesia,' tulis Bubah dalam unggahannya, Jumat (17 11). CNNIndonesia.com telah meminta izin untuk mengutip unggahan tersebut. Dalam kostum ini, Bubah menyoroti perundungan yang menimpa banyak wanita di Indonesia. Bagi Bubah, semua perempuan di Indonesia akan melalui momen baik dan buruk, tapi tetap berjuang mencapai mimpinya meski harus melalui banyak rintangan. Warna-warna yang dipilih dalam gaun ini, lanjut Bubah, mewakili perjalanan seorang Fabienne.  [Gambas:Instagram]  Hitam melambangkan momen tergelap dalam perjalanan Fabienne menemukan kekuatannya dari perundungan. Emas melambangkan martabat dan keindahan dalam hatinya. Dan, tembaga yang mencerminkan ketekunan serta ketangguhannya. 'Kostum ini mewakili perjalanan kebaikan vs kejahatan. Fabienne akan memancarkan pesona yang tak terbendung saat mengenakan kostum tersebut untuk menghiasi panggung Miss Universe,' tulis Bubah. Ratu Luhur sendiri, lanjut Bubah, berdiri sebagai simbol bagi seluruh perempuan di Indonesia yang teguh melawan perundungan yang bisa jadi 'bahan bakar' untuk mencapai kesuksesan. 'Semoga kostum ini dapat menginspirasi dan memotivasi siapa pun yang memakainya serta berkontribusi dalam membangun masyarakat yang lebih welas asih dan inklusif di masa depan,' tulis Bubah. Fabienne mewakili Indonesia dalam ajang Miss Universe 2023. Gelaran puncak Miss Universe 2023 sendiri akan berlangsung pada Sabtu (18 11) malam waktu setempat. Sebelum melenggang ke El Salvador, Fabienne harus berhadapan dengan kisruh yang terjadi di tengah helatan Miss Universe Indonesia 2023. Helatan tersebut diwarnai oleh dugaan adanya pelecehan seksual.    "
      }
    },
    {
      "id": 7,
      "title": "ESDM Sebut Harga Minyak Sudah Tak Galak, Subsidi BBM Dijamin Aman",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117151741-85-1025657/esdm-sebut-harga-minyak-sudah-tak-galak-subsidi-bbm-dijamin-aman",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 15:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/23/raker-kementerian-esdm-komisi-vii-dpr-1_169.jpeg?w=650&q=90",
        "tags": [
          "bbm",
          "harga minyak",
          "menteri esdm",
          "arifin tasrif",
          "kementerian esdm"
        ],
        "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) menjamin subsidi bahan bakar minyak (BBM) aman meski ada Pemilu 2024. Arifin menilai pemerintah perlu segera menerbitkan revisi Peraturan Presiden Nomor 191 Tahun 2014. Beleid ini akan menjadi dasar subsidi BBM yang lebih tepat sasaran. Meski tahun depan ada Pemilu 2024, Arifin menegaskan masyarakat tak perlu khawatir proses revisi perpres tersebut akan terganggu.   'Tahun depan sementara ini (subsidi BBM dan listrik) masih terus dilaksanakan. Nanti kita lihat perkembangannya, ini kan (harga) minyak sudah gak terlalu galak-galak lagi ya. Mudah-mudahan itu bisa apa, terutama tentu saja itu harus kita rapiin itu (revisi Perpres Nomor 191 tahun 2014),' ucap Arifin di Kementerian ESDM, Jakarta Pusat, Jumat (17 11).  '(Tahun depan mau pemilu) Kapan pemilu? Kan pemilu sekali saja buat lima tahun,' tegas Arifin. Pada kesempatan sama, Arifin menyinggung soal nasib tarif listrik jika Pembangkit Listrik Tenaga Uap (PLTU) banyak yang dipensiunkan. Suntik mati PLTU merupakan bagian dari upaya Indonesia beralih dari energi kotor ke bersih. Ia mengatakan pemerintah akan terus memperhatikan nasib tarif listrik di masa mendatang. Ini dilakukan sejalan dengan suntik mati PLTU dan pembangunan pembangkit listrik energi baru terbarukan (EBT).  Terpisah, Direktur Jenderal Minyak dan Gas Bumi Kementerian ESDM Tutuka Ariadji mengatakan revisi Perpres Nomor 191 Tahun 2014 harus segera dirilis. Ia menyebut aturan ini diperlukan sebagai regulasi acuan penyaluran BBM bersubsidi. 'Saya mengimbau, pertalite itu untuk masyarakat yang membutuhkan. Jadi, kalau yang mampu janganlah menggunakannya karena bukan peruntukannya,' tegas Tutuka, dikutip dari keterangan resmi, Rabu (18 10).  "
      }
    },
    {
      "id": 8,
      "title": "Kepsek SD di Serang Banten Jadi Tersangka Pencabulan Siswa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117144949-12-1025639/kepsek-sd-di-serang-banten-jadi-tersangka-pencabulan-siswa",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 15:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/24/0676200f-0af8-4c87-a754-bff6467e55d7_169.jpg?w=650&q=90",
        "tags": [
          "pencabulan",
          "banten",
          "polisi"
        ],
        "article": "Oknum Kepala Sekolah Dasar Negeri (SDN) di Kecamatan Carenang, Kabupaten Serang, Banten yang berinisial AS (54) ditetapkan sebagai tersangka dalam kasus dugaan pencabulan terhadap anak didiknya.KasatreskrimPolres SerangAKP Andi Kurniadymengatakan oknum kepala sekolah tersebut telah diamankan Unit Perlindungan Perempuan dan Anak (PPA) Polres Serang di rumahnya pada Selasa (14 11) malam.  'Kami telah menetapkan AS sebagai tersangka,' ata Andi didi Serang, Banten, Kamis (16 11) seperti dikutip dari Antara.Andi menjelaskan kasus dugaan asusila ini terungkap setelah oknum Kepala Sekolah itu dilaporkan atas dugaan pencabulan pada 9 Oktober lalu. Korban mendapatkan pelecehan pada 28 September lalu.'Modusnya korban dipanggil tersangka untuk mengikuti pembelajaran perkalian di ruang terlapor. Namun di ruang korban justru dipeluk tersangka dari belakang dan meremas payudara korban,' jelasnya.Ia mengungkapkan setelah mendapatkan pelecehan dari kepala sekolah, korban menangis dan trauma. Orangtua yang curiga dengan perubahan perilaku anaknya kemudian mendesak korban untuk bercerita.'Sepulang sekolah korban terlihat murung dan tidak mau berbicara kepada kedua orang tuanya. Ketika ditanya hanya menjawab tidak apa-apa,'ujar Andi.Andi menjelaskan, dari hasil pemeriksaan tersangka perbuatan itu dilakukan karena terdorong hawa nafsu sehingga melakukan perbuatan tersebut.'Dari hasil pemeriksaan terungkap terdapat enam korban lainnya. Dan kini tersangka telah ditahan di Rutan Polres Serang,' katanya.Atas perbuatannya itu, AS dijerat dengan pasal 82 ayat (1) Undang-Undang RI Nomor 17 Tahun 2016 tentang Perubahan Kedua Atas UU Nomor 23 tahun 2002 Tentang Perlindungan Anak.   "
      }
    },
    {
      "id": 9,
      "title": "Nasib Indonesia di Piala Dunia U-17 Ditentukan Sabtu Besok",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117132842-142-1025571/nasib-indonesia-di-piala-dunia-u-17-ditentukan-sabtu-besok",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 15:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-indonesia-lawan-maroko_169.mpo?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas indonesia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "korea selatan vs burkina faso",
          "meksiko vs selandia baru"
        ],
        "article": "NasibTimnas Indonesia U-17 diPiala Dunia U-17 2023 ditentukan pada Sabtu (18 11) besok seiring laga terakhir grup E dan F. Timnas Indonesia U-17 tak lagi punya kuasa atas nasibnya sendiri di Piala Dunia U-17 2023. Arkhan Kaka dan kawan-kawan telah menyelesaikan tiga laga di fase grup dan kini tinggal menanti hasil tim lain. Timnas Indonesia U-17 saat ini masih ada di zona lolos via jalur peringkat tiga terbaik. Timnas Indonesia U-17 ada di urutan keempat dengan nilai dua poin, unggul atas peringkat tiga grup E (Korea Selatan) dan F (Meksiko).   Untuk bisa tetap bertahan di zona lolos via jalur peringkat tiga terbaik, Timnas Indonesia kini menggantungkan harapan pada hasil laga akhir grup E dan F. Dua laga yang berkaitan dengan nasib Timnas Indonesia U-17 adalah Korea Selatan vs Burkina Faso dan Meksiko vs Selandia Baru. Keempat tim ini juga sama-sama menduduki posisi etiga di grup masing-masing. Kemenangan bagi tiap tim akan mengantar mereka membuka peluang lolos ke babak 16 besar. Sedangkan bagi Timnas Indonesia U-17, mereka justru butuh hasil imbang di dua laga itu, dan dengan ketentuan yang lebih detail untuk laga Meksiko vs Selandia Baru.  Pada Sabtu nanti, duel yang lebih dulu digelar adalah Meksiko vs Selandia Baru pada pukul 16.00 WIB. Timnas Indonesia wajib berharap Meksiko vs Selandia Baru berakhir imbang tanpa gol alias 0-0. Bila situasi itu yang terjadi, Meksiko akan memiliki dua poin dan juga selisih gol serta jumlah gol yang sama dengan Timnas Indonesia (3-5). Namun Indonesia akan unggul karena punya poin disiplin yang lebih baik dari Meksiko. Tetapi bila Meksiko vs Selandia Baru berakhir imbang dengan gol (1-1, 2-2, dan seterusnya), Timnas Indonesia U-17 akan tersingkir karena kalah dalam hal jumlah mencetak gol. Bila Timnas Indonesia U-17 masih punya harapan lolos usai laga Meksiko vs Selandia Baru, Skuad Garuda masih perlu menggantungkan harapan pada duel Korea Selatan vs Burkina Faso yang berlangsung pukul 19.00. Timnas Indonesia U-17 mesti berharap duel tersebut berakhir imbang, berapapun skornya. Hasil imbang membuat Korea Selatan, juga Burkina Faso, mengakhiri fase grup dengan raihan satu poin. Hal itu berarti poin Korea Selatan sebagai penghuni peringkat tiga grup E tidak melampaui Indonesia. Jika itu terwujud, Timnas Indonesia U-17 akan lolos ke babak 16 besar Piala Dunia U-17 2023. "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Hari Kedua Israel Geledah Al Shifa, Hidup Puluhan Bayi Terancam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117131450-124-1025555/video-hari-kedua-israel-geledah-al-shifa-hidup-puluhan-bayi-terancam",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 15:16 WIB",
        "media_url": null,
        "tags": [
          "rs al shifa",
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "agresi israel ke palestina",
          "perang gaza",
          "CNN INDONESIA TV"
        ],
        "article": "Penggeledahan Rumah Sakit Al ShifadiGaza oleh tentaraIsrael masuk hari kedua. Namun, militer Israel belum menunjukkan bukti apa pun bahwa adanya pusat komando Hamas di dalam rumah sakit.  Sebanyak 36 bayi prematur di RS Al Shifa dalam keadaan bahaya karenalistrik yang tidak mencukupi. Sebagian besar penduduk Gaza saat ini telah memadati Gaza selatan dan Utara dalam mengevakuasi diri. Per Kamis (16 11) sebanyak 11.470 warga Palestina tewas akibat gempuran Israel sejak 7 Oktober lalu."
      }
    }
  ]
}