{
  "page": 124,
  "main_url": "https://www.cnnindonesia.com/indeks/2/124",
  "time": "2023-12-08 05:25:41.670689",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi Respons Agus Rahardjo: Diramaikan untuk Kepentingan Apa?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204105628-32-1032496/jokowi-respons-agus-rahardjo-diramaikan-untuk-kepentingan-apa",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/jokowo-hadiri-gerakan-tanam-pohon-di-pulo-gadung_169.jpeg?w=650&q=90",
        "tags": [
          "agus rahardjo",
          "istana soal pernyataan agus rahardjo",
          "jokowi"
        ],
        "article": "Presiden Joko Widodo (Jokowi) merespons pengakuan Ketua KPK periode 2015-2019 Agus Rahardjo yang mengaku pernah mendapat intervensi darinya untuk menghentikan kasus e-KTP yang menjerat mantan Ketua DPR RI Setya Novanto (Setnov) pada 2017 silam. Jokowi menegaskan dirinya telah menugaskan Kemensetneg untuk memeriksa agenda pertemuan sebagaimana yang diungkapkan Agus. Namun menurutnya tidak ada agenda tersebut. 'Saya suruh cek, saya sehari kan berapa puluh pertemuan, saya suruh cek di Setneg, enggak ada. Agenda yang di Setneg enggak ada, tolong dicek, dicek lagi saja,' kata Jokowi di Istana Negara, Jakarta, Senin (4 12).    Jokowi kemudian meminta publik untuk kembali mencari rekam jejak digital atau pemberitaan pada 2017 silam. Jokowi menegaskan kala itu dirinya sudah memerintahkan agar kasus Setnov diproses sesuai ketetapan hukum yang ada. Pun saat ini Setnov juga sudah dijatuhi pidana kurungan 15 tahun. 'Terus untuk apa diramaikan itu, kepentingan apa diramaikan itu, untuk kepentingan apa?' ujar Jokowi. Agus Rahardjo baru-baru ini mengungkapkan dirinya pernah dipanggil dan diminta Presiden Jokowi untuk menghentikan penanganan kasus korupsi pengadaan e-KTP yang menjerat Setnov. Setnov kala itu menjabat Ketua DPR RI dan Ketua Umum Partai Golkar, salah satu partai politik pendukung Jokowi. Status hukum Setnov sebagai tersangka diumumkan KPK secara resmi pada Jumat, 10 November 2017. Sebelum mengungkapkan kesaksiannya, Agus menyampaikan permintaan maaf dan merasa ada hal yang harus dijelaskan. 'Saya terus terang pada waktu kasus e-KTP, saya dipanggil sendirian oleh presiden. Presiden pada waktu itu ditemani oleh pak Pratikno [Menteri Sekretariat Negara]. Jadi, saya heran 'biasanya manggil [pimpinan KPK] berlima ini kok sendirian'. Dan dipanggilnya juga bukan lewat ruang wartawan tapi lewat masjid kecil,' tutur Agus dalam program Rosi dikutip dari YouTube KompasTV, Jumat (1 12). 'Itu di sana begitu saya masuk presiden sudah marah, menginginkan, karena begitu saya masuk beliau sudah teriak 'hentikan'. Kan saya heran yang dihentikan apanya. Setelah saya duduk saya baru tahu kalau yang suruh dihentikan itu adalah kasusnya pak Setnov, Ketua DPR waktu itu mempunyai kasus e-KTP supaya tidak diteruskan,' sambung Agus. Namun, Agus tidak menjalankan perintah itu dengan alasan Surat Perintah Dimulainya Penyidikan (Sprindik) sudah ditandatangani pimpinan KPK tiga minggu sebelum pertemuan tersebut. Agus menegaskan hal tersebut sebagai sebuah kesaksian. Ia mengaku telah menceritakan kejadian dimaksud kepada koleganya di KPK. Agus kemudian merasa kejadian tersebut berimbas pada diubahnya Undang-undang KPK. Dalam revisi UU KPK, terdapat sejumlah ketentuan penting yang diubah. Di antaranya KPK kini di bawah kekuasaan eksekutif dan bisa menerbitkan SP3. "
      }
    },
    {
      "id": 2,
      "title": "Chery Mulai Produksi Mobil Listrik Omoda 5 Pakai Nama Baru",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231204103853-603-1032488/chery-mulai-produksi-mobil-listrik-omoda-5-pakai-nama-baru",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/10/chery-omoda-5-ev-4_169.jpeg?w=650&q=90",
        "tags": [
          "chery sales indonesia",
          "chery",
          "omoda e5",
          "omoda 5 ev"
        ],
        "article": "Produksi completely knock down (CKD) mobil listrik Omoda 5 EV telah resmi dimulai di Indonesia pada Sabtu (2 12). Chery Sales Indonesia (CSI) mengumumkan nama SUV ini diganti seiring statusnya sebagai model rakitan lokal, menjadi Omoda E5. E5 lahir di pabrik Pondok Ungu, Jawa Barat yang merupakan fasilitas dikelola Handal Indonesia Motor. Selain Chery, pabrik ini juga memproduksi mobil Hyundai H-1 dan mobil listrik Neta mulai tahun depan.    Chery telah memutuskan menjadikan Indonesia sebagai pusat produksi dan distribusi kendaraan listrik setir kanan. E5 yang saat itu masih bernama 5 EV dan menggunakan setir kiri dipamerkan pertama kali di Indonesia dalam ajang Gaikindo Indonesia International Auto Show (GIIAS) pada Agustus lalu. Menurut CSI pemesanan pre-booking mobil ini sudah mencapai 400 unit. Perakitan E5 dikatakan tepat waktu sesuai rencana untuk memenuhi jadwal distribusi kepada para pemesan yang bakal dilakukan pada kuartal pertama 2024. Peresmian produksi pertama E5 di pabrik dihadiri Menteri Koordinator Bidang Perekonomian Airlangga Hartarto dan Wakil Gubernur Provinsi Anhui China Zhang Guibing yang merupakan orang nomor satu di struktur organisasi Chery International. Airlangga mengatakan mengapresiasi komitmen produksi Chery yang mendukung pengembangan otomotif Indonesia menuju transformasi elektrifikasi. 'Dengan pengalaman kuat Chery dalam produksi dan ekspor kendaraan, kami juga berharap bahwa Chery akan menjadikan Indonesia sebagai basis produksi dan ekspor untuk mobil listrik,' kata Airlangga dalam keterangan resmi CSI.  Sementara Guibing mengatakan E5 adalah mobil listrik perdana yang diproduksi di Asia Tenggara. 'Mobil listrik Chery, Omoda E5, yang diproduksi perdana kemarin di kawasan Asia Tenggara merupakan hasil terbaru dan menunjukkan komitmen kami terhadap pasar Indonesia,' ujar Guibing."
      }
    },
    {
      "id": 3,
      "title": "Israel Bunuh Lagi Komandan Hamas yang Terlibat Serangan 7 Oktober",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204102605-120-1032484/israel-bunuh-lagi-komandan-hamas-yang-terlibat-serangan-7-oktober",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir-5_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "israel",
          "hamas",
          "komandan hamas",
          "jalur gaza"
        ],
        "article": "Pasukan militerIsrael menyatakan telah membunuh Haitham Khuwajari, komandan Hamasdari Batalyon Shati, dalam sebuah serangan udara. Juru bicara militer Israel Daniel Hagari mengatakan Khuwajari tewas terbunuh dalam serangan di sekitar kamp pengungsi Al-Shati di luar Kota Gaza.    Hagari menyebut Khuwajari bertanggung jawab atas serangan dadakan Hamas 7 Oktober lalu di sejumlah daerah Israel. Dalam pengumuman lainnya, militer Israel pun bersumpah bakal melanjutkan serangan di sekitar kamp Al-Shati dan 'membasmi masing-masing komandan (Hamas) yang memerintah daerah di bawah kendali mereka.' Pengumuman tewasnya komandan Hamas yang kesekian kalinya ini disampaikan setelah pada Sabtu (2 12), Perdana Menteri (PM) Israel Benjamin Netanyahu mengatakan perang di Jalur Gaza tak akan berhenti hingga negaranya berhasil 'menumpas' kelompok Hamas.  Netanyahu mengklaim upaya diplomatik berhasil membuat sandera Israel dibebaskan oleh Hamas. Namun, hal itu di luar upaya menggunakan kekuatan militer untuk menghancurkan Gaza. '(Perang) akan terus berlanjut sampai kita mencapai semua tujuan kita, yaitu mendapatkan kembali para sandera dan melenyapkan Hamas,' jelas Netanyahu saat konferensi pers pada Sabtu (2 12) waktu setempat, dikutip dari Al Jazeera.  'Operasi darat diperlukan untuk mencapai tujuan yang disebutkan sebelumnya,' lanjut dia. Netanyahu kekeh bahwa pasukan militer Israel tak melanggar peraturan hukum internasional saat melancarkan agresi di Gaza. Padahal, Israel terang-terangan melakukan pelanggaran hukum internasional. Terdapat setidaknya tiga hukum internasional yang dilanggar Israel selama agresi ini.  Mereka menyerang warga sipil, menyandera, memblokir kebutuhan dasar, memindahkan paksa warga, hingga menyerang rumah sakit dan tempat ibadah. Sebanyak 15.523 orang pun tewas di Jalur Gaza sejak agresi Israel dimulai 7 Oktober lalu. Tujuh puluh persen dari korban jiwa merupakan perempuan dan anak-anak."
      }
    },
    {
      "id": 4,
      "title": "Debat Pilpres, Ujian Kualitas Capres-cawapres dan Momen Rebut Suara",
      "categories": "ANALISIS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204104044-617-1032489/debat-pilpres-ujian-kualitas-capres-cawapres-dan-momen-rebut-suara",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/bingkai-sepekan-edisi-20-november-2023_169.jpeg?w=650&q=90",
        "tags": [
          "analisis",
          "analisis pemilu 2024",
          "kpu",
          "anies baswedan",
          "prabowo subianto",
          "ganjar pranowo"
        ],
        "article": "Debat calon presiden (capres)-calon wakil presiden (cawapres) dinilai jadi salah satu tahapan yang ditunggu-tunggu dan jadi instrumen penting bagi pemilih untuk menentukan keputusan. Komisi Pemilihan Umum (KPU) bakal menggelar debat capres-cawapres Pilpres2024sebanyak lima kali. Jadwal debat yang telah ditetapkan oleh KPU adalah 12 Desember 2023, 22 Desember 2023, 7 Januari 2024, 21 Januari 2024, dan 4 Februari 2024. Debat digelar di Jakarta.    Analis politik Agung Baskoro mengatakan gelaran debat sangat berpengaruh terutama bagi pemilih yang belum menentukan pilihan. Menurut dia, jumlah swing voters dan undecided voters saat ini sangat signifikan untuk menentukan siapa capres-cawapres yang masuk ke putaran kedua. 'Secara elektoral debat sangat berpengaruh kepada pemilih rasional yang selama ini teridentifikasi dalam bentuk swing voters (pemilih mengambang) dan undecided voters (pemilih yang belum menentukan pilihan) yang dalam beragam survei kredibel terekam di kisaran 6 persen sampai 25 persen,' ujar Agung kepada CNNIndonesia.com, Minggu (3 12). Direktur Eksekutif Trias Politika Strategis itu menuturkan debat capres-cawapres bisa memperkuat atau memperlemah magnet figur masing-masing paslon. Sebab, kata Agung, pilpres adalah pertarungan tentang kualitas personal kandidat yang menguji soal rekam-jejak, warisan kebijakan visi misi, dan program. Ia berpendapat masing-masing calon boleh saja saling menjatuhkan kubu lawan saat debat selama itu bukan berisi fitnah, hoaks, dan ujaran kebencian.  Namun, Agung tetap berharap Pilpres 2024 dapat menjadi ajang adu rekam jejak dan kualitas personal antar capres-cawapres, sehingga pemilih dapat melihat para paslon sesuai kapasitas. Direktur Eksekutif Pusat Kajian Politik sekaligus dosen Departemen Ilmu Politik FISIP Universitas Indonesia (UI), Hurriyah, juga menilai debat menjadi momen krusial bagi pemilih kritis dan swing voters dalam menentukan pilihan. Karena itu, gelaran debat sangat dinanti. 'Publik, terutama para pemilih kritis dan yang belum menentukan pilihannya, akan sangat menantikan dan menjadikan debat sebagai pertimbangan pilihan. Karena mereka bisa melihat dan menilai bagaimana kapasitas calon,' kata Hurriyahsaat dihubungi, Senin. Dia pun menjabarkan berbagai peran penting debat dalam tahapan pemilu. Pertama, sebagai ajang menunjukkan gagasan dan program kampanye paslon.  Kedua, sebagai sarana calon menunjukkan penguasaannya terhadap isu-isu penting serta kemampuan mengartikulasikan dan mengkomunikasikan gagasannya kepada publik. 'Sarana penyampaian janji politik yang bisa didengar langsung dan dicatat oleh publik dan menjadi sarana literasi dan edukasi politik bagi pemilih untuk mengenal, mengetahui, dan menilai kapasitas calon yang akan mereka pilih,' ucanya. Direktur Eksekutif Kajian Politik Nasional (KPN) Adib Miftahul mengatakan gelaran debat bisa jadi sarana untuk menawarkan gagasan kepada pemilih. Selain itu juga sebagai sarana saling serang antar paslon. 'Untuk menyerang paslon yang lain yaitu melalui debat,' ujar Adib saat dihubungi CNNIndonesia.com, Minggu. Menurut dia, debat juga jadi instrumen bagi masyarakat untuk menagih janji calon yang terpilih nanti. Janji para paslon akan terekam secara digital.  'Jadi, janji politik dan jejak digital itulah salah satu yang ditunggu oleh rakyat. Karena bisa ditagih. Itulah kenapa debat menjadi penting. Itu yang menurut saya yang bisa digarisbawahi,' kata dia. Tiga paslonyang terdaftar untuk Pilpres2024 yaitu AniesBaswedan-MuhaiminIskandar, Prabowo Subianto-Gibran Rakabuming Raka, dan Ganjar Pranowo-MahfudMD. Kampanye sudah dimulai sejak 28 November 2023 dan akan berakhir pada 10 Februari 2024. Pemungutan suara digelar 14 Februari 2024."
      }
    },
    {
      "id": 5,
      "title": "Google Hapus Chrome di Hp Android Mulai 2024, Simak Faktanya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204100713-192-1032469/google-hapus-chrome-di-hp-android-mulai-2024-simak-faktanya",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/23/e3536281-8a4c-4ea7-a220-993faf0ddb23_169.jpg?w=650&q=90",
        "tags": [
          "google hapus chrome di android 2024",
          "google chrome",
          "google",
          "hp android",
          "android"
        ],
        "article": "Googlebakal menghapusChrome di Hp berbasis sistemAndroid lawas mulai tahun 2024. Simak fakta-faktanya. Google Chrome merupakan peramban paling populer di dunia. Menurut data Similarweb pada Oktober 2023, Chrome mencatatakan 59,58 persen market share untuk peramban di seluruh platform, unggul jauh dari posisi kedua yang ditempati safari dengan market share 27,44 persen. Meski kerap mendapatkan kritik tentang konsumsi memori yang boros, browser ini masih menjadi yang teratas selama bertahun-tahun.   Sayangnya, Google akan menghilangkan dukungan Chrome pada sejumlah pengguna yang belum meng-upgrade ponsel Android mereka selama lebih dari setengah dekade dan masih menggunakan Android 7.0 atau Android Nougat.  Dikutip dari halaman Chrome Enterprise and Education Google, yang terakhir diperbarui pada tanggal 29 November, Google menyebut Chrome 120 tidak akan diluncurkan untuk Android Nougat. Dengan demikian, Chrome 119 akan menjadi versi Google Chrome yang terakhir untuk Android Nougat. 'Versi terakhir Chrome yang mendukung Android Nougat adalah Chrome 119, dan menyertakan pesan kepada pengguna yang terdampak untuk menginformasikan agar mereka meningkatkan sistem operasi mereka,' demikianpernyataan perusahaan soal rencana GooglehampusChrome di Hp Android tahun 2024. Google Chrome pertama kali dirilis dalam kondisi stabil pada 2008. Aplikasi ini kemudian butuh waktu empat tahun untuk dirilis di Android pertama kalinya dengan Chrome 18 di akhir 2012.  Sejak saat itu, secara konsisten Chrome menjadi peramban seluler berbasis aplikasi yang paling banyak digunakan di dunia. Hal ini juga terjadi pada perangkat iOS, di mana browser ini terus bertarung memperebutkan supremasi dengan Safari milik Apple di kandangnya sendiri. Dikutip dari Android Police, Android Nougat dirilis pada 2016 bersamaan dengan Google Pixel pertama. Momen ini disebut seperti titik balik dalam komitmen Google untuk tidak hanya perangkat lunak tetapi juga perangkat keras. Saat itu adalah waktu yang menyenangkan di Googleverse. Saat ini, hanya 2,6 persen pengguna Android yang menggunakan ponsel dengan Android 7.0 atau 7.1. "
      }
    },
    {
      "id": 6,
      "title": "Kekayaan Bayu Krisnamurthi, Bos Baru Bulog Pengganti Buwas Rp19 M",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204093939-92-1032450/kekayaan-bayu-krisnamurthi-bos-baru-bulog-pengganti-buwas-rp19-m",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/11/25/996de336-d4dd-4309-a10d-6f5ae25e7f3c_169.jpg?w=650&q=90",
        "tags": [
          "bumn",
          "erick thohir",
          "bayu krisnamurthi",
          "bulog"
        ],
        "article": "Menteri BUMN Erick Thohirmengangkat Bayu Krisnamurthisebagai Direktur Utama Perum Bulog, menggantikan Budi Waseso (Buwas) per 1 Desember 2023. Pengangkatan Bayu tertuang dalam Surat Keputusan Menteri BUMN nomor SK-341 MBU 12 2023 tanggal 1 Desember 2023 tentang Pemberhentian dan Pengangkatan Anggota-anggota Direksi Perum Bulog. Usai ditunjuk mengemban amanah baru, Bayu Krisnamurthi mengatakan kepercayaan negara harus dijaga dengan baik, terlebih posisi BULOG dalam menjaga kedaulatan pangan.   'Sekaligus melanjutkan kepemimpinan Budi Waseso, yang menurut saya sudah baik dalam mengawal berjalannya transformasi BULOG sampai saat ini,' ungkap Bayu, dalam keterangan tertulis.  Mengutip situs Laporan Harta Kekayaan Pejabat Negara (LHKPN) KPK, Bayu terakhir melaporkan harta kekayaannya pada 31 Maret 2023. Saat itu ia masih menjabat sebagai salah satu komisaris PT Rajawali Nusantara Indonesia (Persero). Bayu memiliki total harta sebesar Rp19,77 miliar. Dari harta itu mayoritas berbentuk aset berupa tanah dan bangunan. Bayu memiliki aset tanah dan bangunan senilai Rp5,47 miliar. Sejumlah aset itu pun tersebar di Kota Bogor dan Depok. Lebih rinci, ia memiliki tanah dan bangunan seluas 647 meter persegi 192 meter persegi di Bogor hasil sendiri senilai Rp2,2 miliar. Lalu, tanah dan bangunan seluas 450 meter persegi 152 meter persegi di Bogor warisan senilai Rp1,26 miliar. Kemudian, tanah seluas 1.000 meter persegi di Bogor hasil sendiri senilai Rp312 juta.  Lalu, tanah dan bangunan seluas 508 meter persegi 192 meter persegi di Bogor hasil sendiri senilai Rp631,4 juta. Selanjutnya, bangunan seluas 27,35 meter persegi di Depok hasil sendiri senilai Rp479,38 juta. Lalu, bangunan seluas 27,5 meter persegi di Depok hasil sendiri senilai Rp586,9 juta. Selain tanah dan bangunan, Bayu juga memiliki harta berupa alat transportasi dan mesin senilai Rp980,35 juta. Ia juga memiliki harta bergerak lainnya senilai Rp41 juta serta kas dan setara kas senilai Rp13,27 miliar.  "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Dramatis Evakuasi Pendaki Terjebak Erupsi Gunung Marapi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204101227-22-1032472/foto-dramatis-evakuasi-pendaki-terjebak-erupsi-gunung-marapi",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn gunung marapi erupsi erupsi gunung marapi pendaki gunung marapi evakuasi pendaki marapi",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gunung marapi erupsi",
          "erupsi gunung marapi",
          "pendaki gunung marapi",
          "evakuasi pendaki marapi"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Man City Kesusahan Hadapi Jadwal 'Neraka' Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204095230-142-1032463/man-city-kesusahan-hadapi-jadwal-neraka-liga-inggris",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/soccer-england-mci-totreport-7_169.jpeg?w=650&q=90",
        "tags": [
          "manchester city",
          "erling haaland",
          "man city vs tottenham",
          "liga inggris",
          "manchester city vs tottenham hotspur"
        ],
        "article": "Manchester Cityhanya meraup tiga poin dari tiga laga yang masuk dalam kategori jadwal neraka bagi mereka di Liga Inggris. Sejak pertengahan November, Man City menghadapi tiga laga berat secara beruntun. Duel-duel tersebut adalah lawan Chelsea, Liverpool, dan Tottenham Hotspur. Dalam tiga laga tersebut, Man City memang tidak terkalahkan. Namun mereka hanya sanggup meraih tiga hasil imbang alias merebut tiga poin dari maksimal sembilan angka yang bisa didapatkan.   Catatan poin tersebut membuat Man City mulai tertinggal dari Arsenal dalam perburuan gelar. Man City saat ini tertahan di posisi ketiga dengan koleksi 30 poin, tertinggal tiga angka dari Arsenal yang ada di puncak klasemen. Sedangkan Liverpool ada di posisi kedua dengan raihan 31 angka. Pada tiga laga beruntun tersebut, Man City sering membuang keunggulan. Yang menyedihkan, keunggulan Man City sering musnah di pengujung laga. Saat melawan Chelsea, gol penalti Cole Palmer di menit kelima masa injury time membuat kedudukan jadi 4-4. Dalam duel lawan Liverpool, Trent Alexander Arnold menyamakan skor jadi 1-1 lewat gol di menit ke-80.  Sedangkan pada duel lawan Tottenham Hotspur, giliran Dejan Kulusevski yang menggetarkan gawang Man City di menit ke-90 untuk menyamakan skor menjadi 3-3. Man City masih menjalani satu laga berat lainnya setelah ini. Duel tersebut adalah laga tandang lawan Aston Villa pada 6 Desember mendatang. Aston Villa tampil cemerlang di awal musim ini dan kini duduk di posisi keempat klasemen Liga Inggris. Man City bisa tergusur dari posisi mereka bila kalah dari Aston Villa. "
      }
    },
    {
      "id": 9,
      "title": "FOTO: Serangan Bom di Misa Katolik Filipina, ISIS Klaim Tanggung Jawab",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203175302-108-1032305/foto-serangan-bom-di-misa-katolik-filipina-isis-klaim-tanggung-jawab",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn filipina serangan bom di filipina isis",
        "media_url": null,
        "tags": [
          "foto cnn",
          "filipina",
          "serangan bom di filipina",
          "isis"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "BCL Penuh Rona Bahagia Bersanding dengan Tiko Aryawardhana",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204102339-234-1032482/bcl-penuh-rona-bahagia-bersanding-dengan-tiko-aryawardhana",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/bunga-citra-lestari_169.png?w=650&q=90",
        "tags": [
          "bunga citra lestari",
          "tiko aryawardhana",
          "selebriti"
        ],
        "article": "Bunga Citra Lestari(BCL) memamerkan sejumlah video yang menggambarkan kemeriahan dan kebahagiaan dirinya dalam pesta pernikahan ia dengan Tiko Aryawardhana di Bali pada 2 Desember 2023. Dalam serentengStory di Instagrampada Minggu (3 12), Bunga mengunggah ulang berbagai video yang diambil teman-temannya yang hadir dalam acara pernikahan di Amankila Karangasem, Bali, tersebut.    Pernikahan kedua bagi masing-masing BCL dan Tiko tersebut juga dihadiri oleh orang tua mereka serta keluarga dari mendiang Ashraf Sinclair. BCL juga memamerkan foto ibundanya, ibu dari Tiko, dan ibu dari Ashraf, berfoto bersama. Setelah itu, BCL tampak mengunggah ulang Story dari teman-temannya, salah satunya adalah penyanyi Vidi Aldiano, yang datang ke acara pesta pernikahan bertema internasional tersebut. Dalam sejumlah unggahan tersebut, BCL dan Tiko tampak sangat berbahagia. Mereka selalu tersenyum, tertawa, dan melambai ke kamera teman-teman mereka yang menyoroti kebahagiaan pasangan baru itu. Salah satu video yang direkam oleh Vidi adalah saat BCL dan Tiko berbagi suapan kue bersama dan berciuman di depan para undangan sebagai suami dan istri.    Vidi yang tampil membawakan lagu di pesta itu juga merekam momen BCL dan Tiko yang saling berangkulan melihat pesta kembang api sebagai tanda perayaan awal baru bagi pasangan tersebut.  'Sungguh sebuah bajet yang fantastis. Berasa di Disneyland ngerayain tahun baru 2025 ya guys,' celoteh Vidi dalam video yang diunggah ulang BCL. Bukan cuma Vidi yang menyumbangkan suara pada acara tersebut. Muncul juga penyanyi Filipina, Christian Bautista, yang membawakan lagunya sendiri, The Way You Look at Me. BCL juga mengunggah ulang video dari Nia Ramadhani yang menampilkan Noah Sinclair, anak BCL dengan mendiang Ashraf, yang berjalan di hadapan para tamu sebelum mempelai memasuki arena acara. Beberapa selebritas lainnya yang hadir dalam acara tersebut ada Tara Basro, Reza Chandika, dan Reza Rahadian. CNNIndonesia.com sudah meminta izin kepada BCL untuk mengutip unggahan-unggahan tersebut.  BCL sendiri juga menampilkan sebuah video prosesi akad nikah dirinya dengan Tiko Aryawardhana yang bertema Jawa. Video itu juga bersamaan dengan narasi perjalanan hidupnya yang melanjutkan hidup selepas kepergian Ashraf hingga kemudian memutuskan bersama dengan Tiko.  [Gambas:Instagram]   [Gambas:Instagram]  Bunga Citra Lestari resmi menikah dengan Tiko Aryawardhana pada 2 Desember 2023 di Amankila Karangasem, Bali. Pernikahan dengan mahar seperangkat alat salat dan emas 212 gram ini adalah yang kedua kali baik bagi BCL maupun Tiko. BCL sebelumnya menikah dengan mendiang Ashraf Sinclair selama 12 tahun sejak 2008. Pernikahan mereka dikaruniai satu anak laki-laki, Noah. Ashraf meninggal dunia pada Februari 2020 dalam usia 40 tahun. Sementara itu, Tiko sebelumnya sempat membangun rumah tangga dengan Arina Winarto dan resmi cerai pada Oktober 2021. Pernikahan mereka dikaruniai tiga anak. "
      }
    }
  ]
}