{
  "page": 677,
  "main_url": "https://www.cnnindonesia.com/indeks/2/677",
  "time": "2023-12-08 06:39:08.781117",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Melihat Joget Prabowo di Pengundian Nomor Urut Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115104336-621-1024441/video-melihat-joget-prabowo-di-pengundian-nomor-urut-pilpres-2024",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:48 WIB",
        "media_url": null,
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "muhaimin iskandar",
          "anies baswedan",
          "video cnn",
          "pilpres 2024",
          "pemilu 2024",
          "CNN INDONESIA TV"
        ],
        "article": "Paslon Anies-Cak Imin dan Prabowo-Gibran berbagi gelak tawa saat pidato di Gedung KPU, Selasa (14 11) malam. Tak lama setelah Prabowo selesai menyampaikan pidato, duet AMIN langsung menghampiri dan kedua pasangan saling bersalaman. Hal itu dipicu oleh pernyataan Prabowo yang memuji paslon no urut 1 di pidatonya. Setelah saling bersalaman dan tertawa, Prabowo memeragakan joget andalannya di hadapan para pendukungnya. Joget itu pun disambut gelak tawa orang-orang yang hadir di acara pengundian no urut paslon untuk Pilpres 2024. Hasil dari pengundian itu adalah Anies-Cak Imin mendapat no urut 1, Prabowo-Gibran no urut 2, dan Ganjar-Mahfud no urut 3."
      }
    },
    {
      "id": 2,
      "title": "Kapal Angkut Ratusan Rohingya Terdampar di Aceh, 6 Orang Kabur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115094939-12-1024407/kapal-angkut-ratusan-rohingya-terdampar-di-aceh-6-orang-kabur",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/imigran-rohingya-terdampar-di-pidie-3_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "aceh",
          "rohingya"
        ],
        "article": "Kapal yang membawa ratusan imigran Rohingya embali terdampar di pantai Aceh. Kali ini setidaknya kapal bermuatan 200 orang itu berlabuh di bibir Pantai Kulee, Laweung, Kecamatan Muara Tiga, Kabupaten Pidie, pada Selasa (14 11). Informasi yang diterima, pengungsi Rohingya tersebut terdiri dari 67 orang laki-laki, 67 perempuan dan 60 orang anak-anak. Dari jumlah itu 6 orang di antaranya kabur ke pegunungan saat tiba di bibir pantai.   Kapolsek Muara TigaIpda Efendi mengatakan saat ini semua pengungsi Rohingya itu sudah dibawa ke tempat penampungan sementara di Yayasan Mina Raya, Desa Leun Tanjong, Kecamatan Padang Tijie.  Ia memastikan awalnya pengungsi Rohingya itu berjumlah 200 orang dan enam di antaranya kabur. 'Keseluruhan 200 orang, kurang 6 yang melarikan diri,' kata Ipda Efendi saat dikonfirmasi CNNIndonesia,com, Selasa malam. Dari hasil interogasi pihaknya, kapal yang digunakan pengungsi Rohingya itu berasal dari hasil patungan sesama mereka lalu diserahkan kepada agen agar mereka bisa berlayar. 'Kapal tersebut merupakan hasil dari uang yang dikumpulkan oleh para pengungsi melalui agen yang diduga jaringan internasional,' ujarnya. Sementara 6 pengungsi Rohingya yang kabur saat kapal bersandar di bibir pantai tersebut merupakan ABK kapal. Mereka diduga menjadi penentu koordinat agar bisa mendarat di Aceh. 'Kuat dugaan yang menentukan koordinat atau pun yang diduga agen tersebut ialah ke 6 orang ABK kapal yang berhasil melarikan diri,' ucapnya. Saat ini enam orang didugaABK itu masih dalam pengejaran petugas gabungan.   Terpisah, Panglima Laot Aceh, Miftach Cut Adekmengatakan kapal pengungsi Rohingyaitu mendarat di Pantai Kulee, Pidie. 'Ratusan Rohingya mendarat di Pantai Kulee Laweung,' kata Miftach. Mereka mendarat sekitar pukul 11.00 WIB. Para pengungsi itu tumpah ruah di pantai saat turun dari kapal. Miftach juga menyebutkan ada beberapa orang yang melarikan diri. 'Sejumlah pengungsi laki-laki ada yang melarikan diri,' ucapnya. "
      }
    },
    {
      "id": 3,
      "title": "Utang Luar Negeri Indonesia Tembus Rp6.097,5 T per Kuartal III 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115103644-532-1024439/utang-luar-negeri-indonesia-tembus-rp60975-t-per-kuartal-iii-2023",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/23/uang-dolar-as-3_169.jpeg?w=650&q=90",
        "tags": [
          "bank indonesia",
          "bi",
          "utang",
          "utang luar negeri"
        ],
        "article": "Bank Indonesia (BI) mencatatutang luar negeri (ULN) RI tembus di posisi US$393,7 miliar atau setara Rp6.097,5 triliun pada kuartal III 2023. Meski demikian, angka itu turun dibandingkan dengan posisi ULN pada akhir kuartal II 2023 yang mencapai US$396,5 miliar atau sekitar Rp6.140,8 triliun. Kepala Departemen Komunikasi BI Erwin Haryono mengatakan penurunan posisi ULN ini terutama bersumber dari ULN sektor publik. Dengan perkembangan tersebut, ULN Indonesia secara tahunan turun 0,1 persen (yoy).   'Melanjutkan kontraksi pada kuartal sebelumnya sebesar 1,2 persen (yoy),' imbuh Erwin melalui keterangan resmi, Rabu (15 11).  Penurunan juga terjadi pada ULN pemerintah. Tercatat posisi ULN pemerintah pada akhir kuartal III 2023 mencapai US$188,3 miliar atau sekitar Rp2.916,6 triliun. Angka ini turun 3,3 persen dibandingkan dengan posisi kuartal sebelumnya, yakni US$192,5 miliar atau Rp2.981,6 triliun. Menurut Erwin, penurunan posisi ULN pemerintah dipengaruhi oleh perpindahan penempatan dana investor nonresiden pada pasar Surat Berharga Negara (SBN) domestik ke instrumen lain. Hal ini seiring dengan volatilitas di pasar keuangan global yang meningkat. 'Selain itu, pemerintah berkomitmen tetap menjaga kredibilitas dengan memenuhi kewajiban pembayaran pokok dan bunga utang secara tepat waktu, serta mengelola ULN secara hati-hati, efisien, dan akuntabel,' jelas Erwin. Di sisi lain, ULN swasta malah meningkat. Tercatat, posisi ULN swasta pada akhir kuartal III 2023 mencapai US$196 miliar atau Rp3.034,9 triliun.  Angka ini lebih tinggi dibandingkan dengan posisi kuartal sebelumnya yang sebesar US$194,6 miliar atau Rp3.014,6 triliun. Secara tahunan, ULN swasta kembali melambat sebesar 3,8 persen (yoy), melanjutkan kontraksi pada kuartal II 2023 sebesar 5,3 persen (yoy). Erwin menyebut kontraksi pertumbuhan ULN tersebut bersumber dari lembaga keuangan (financial corporations) dan perusahaan bukan lembaga keuangan (nonfinancial corporations) yang masing-masing melemah 3,5 persen (yoy) dan 3,9 persen (yoy). Berdasarkan sektor ekonomi, ULN swasta terbesar berasal dari sektor industri pengolahan, jasa keuangan dan asuransi, pengadaan listrik, gas, uap air panas, dan udara dingin, serta pertambangan dan penggalian, dengan pangsa mencapai 78,4 persen dari total ULN swasta. 'ULN swasta juga tetap didominasi oleh ULN jangka panjang dengan pangsa mencapai 75,7 persen terhadap total ULN swasta,' jelas Erwin. Lebih lanjut, Erwin mengatakan struktur ULN Indonesia tetap sehat. Hal ini didukung oleh penerapan prinsip kehati-hatian dalam pengelolaannya.  Ia menuturkan ULN Indonesia pada kuartal III 2023 tetap terkendali sebagaimana tecermin dari rasio terhadap Produk Domestik Bruto (PDB) yang turun dari 29,3 persen menjadi 28,9 persen. Utang juga didominasi oleh ULN jangka panjang dengan pangsa mencapai 87,6 persen dari total ULN. Dalam rangka menjaga agar struktur ULN tetap sehat, BI dan pemerintah terus memperkuat koordinasi dalam pemantauan perkembangan ULN, didukung oleh penerapan prinsip kehati-hatian dalam pengelolaannya. 'Peran ULN juga akan terus dioptimalkan dalam menopang pembiayaan pembangunan dan mendorong pertumbuhan ekonomi nasional yang berkelanjutan, dengan meminimalisasi risiko yang dapat memengaruhi stabilitas perekonomian,' tandas Erwin. "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Senyum Merekah Para Pemenang Piala Citra FFI 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115095100-222-1024399/foto-senyum-merekah-para-pemenang-piala-citra-ffi-2023",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "piala citra 2023",
          "film",
          "film indonesia"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "FOTO: JIS Lolos Ujian Hujan Deras di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115102159-144-1024428/foto-jis-lolos-ujian-hujan-deras-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "TOPIK TERKAIT\nrumput jis jis jakarta international stadium piala dunia u-17 inggris vs iran foto cnn piala dunia u-17 2023",
        "media_url": null,
        "tags": [
          "rumput jis",
          "jis",
          "jakarta international stadium",
          "piala dunia u-17",
          "inggris vs iran",
          "foto cnn",
          "piala dunia u-17 2023"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "TKN Prabowo Respons Pidato Ganjar soal Suguhan 'Drakor' Pilpres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115100220-617-1024421/tkn-prabowo-respons-pidato-ganjar-soal-suguhan-drakor-pilpres",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/12/10/b9587fce-b509-4f82-915e-db099c0053b9_169.jpg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "ganjar pranowo",
          "prabowo subianto",
          "gibran rakabuming raka"
        ],
        "article": "Komandan Alpha (Teritorial) Tim Kampanye Nasional Prabowo Subianto-Gibran Rakabuming, Ahmad Doli Kurnia, merespons pidato Ganjar Pranowo yang menyebut saat ini ada 'drama Korea' (drakor) jelang Pilpres 2024. Ia mengaku tak tahu maksud dari pernyataan Ganjar itu. Namun, Doli menilai pernyataan itu tidak tepat disampaikan Ganjar saat penetapan nomor urut calon presiden-wakil presiden di KPU.    'Saya enggak tahu tadi maksudnya apa ya. Kalau kemudian memang itu maksudnya menyerang di antara kita semua, saya rasa kurang pas ya, disampaikan malam hari ini,' kata Doli di Kantor KPU, Jakarta Pusat, Selasa (14 11) malam. Menurut politisi Golkar itu, sambutan para capres-cawapres mestinya menyejukkan. Doli menuturkan pernyataan dari paslon yang bertanding harusnya bisa membuat suasana menjadi riang gembira dan mengedepankan persatuan. 'Penuh kekeluargaan, penuh persaudaraan gitu. Momentum ini sebetulnya harus kita manfaatkan untuk saling ya, saling menjaga,' ucapnya. Dalam pidatonya usai pengundian nomor urut, Ganjar sempat mengatakan publik kini tengah disuguhkan drakor dengan jalan cerita yang menarik. Ia menuturkan drama tersebut tak semestinya terjadi di tengah kontestasi politik jelang Pilpres 2024.  'Beberapa hari ini kita disuguhkan untuk menonton drakor yang sangat menarik. Drama-drama itulah yang sebenarnya tidak perlu terjadi,' kata Ganjar. Istilah drakor sebelumnya juga disebut Presiden Joko Widodo (Jokowi) dalam pidatonya di HUT ke-59 Golkar pada 6 November lalu. Ia menganggap terlalu banyak sajian drama hingga sinetron dalam perpolitikan nasional kini. "
      }
    },
    {
      "id": 7,
      "title": "Sikap Redaksi CNN Indonesia soal Agresi Israel ke Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115101732-540-1024427/sikap-redaksi-cnn-indonesia-soal-agresi-israel-ke-palestina",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Jurnalis Irak Pamer Pemain Premier League, Klok Beri Jawaban Berkelas",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115100816-142-1024424/jurnalis-irak-pamer-pemain-premier-league-klok-beri-jawaban-berkelas",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/06/soccer-1_169.png?w=650&q=90",
        "tags": [
          "irak vs indonesia",
          "timnas indonesia",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026",
          "timnas irak",
          "marc klok"
        ],
        "article": "GelandangTimnas Indonesia Marc Klokmemberi jawaban berkelas ketika ditanya jurnalis Irak mengenai kekuatan tim tuan rumah yang diklaim punya pemain dari Premier League Inggris. Dikutip dari Kooora, Klok mendapat pertanyaan seputar kekuatan timnas Irak yang akan menjadi lawan pertama Grup F Kualifikasi Piala Dunia U-17 2023 di Stadion Internasional Basra, Kamis (16 11). Dalam video yang viral di media sosial, seorang jurnalis Irak bertanya mengenai kekuatan tim tuan rumah kepada Klok.    'Anda akan bermain melawan kami, apa pendapat Anda tentang timnas Irak. Kami punya pemain pro dari seluruh dunia, mereka bermain di Premier League, Championship [kasta kedua Inggris]. Bagaimana menurut Anda, apakah ini akan jadi pertandingan berat atau mudah?' tanya sang jurnalis. Klok memberikan balasan berkelas. Meski memuji timnas Irak, Klok tetap yakin Timnas Indonesia bisa meraih kemenangan di Basra pada Kualifikasi Piala Dunia 2026. 'Tentu ini akan jadi pertandingan yang berat. Kami sudah melihat daftar pemain Irak, yang berisikan banyak pemain profesional dari seluruh dunia, dan mereka punya kualitas bagus,' ujar Klok.  'Tentu pertandingan akan berjalan sangat sulit. Tapi kami hadir di sini untuk menampilkan performa bagus dan meraih kemenangan. Semoga tim terbaik akan menang,' kata Klok menambahkan. Pelatih Irak Jesus Casas sembilan pemain berbasis di Eropa untuk laga Kualifikasi Piala Dunia 2026 melawan Indonesia dan Vietnam. Namun tidak ada pemain yang berasal dari Premier League atau Championship seperti yang diklaim jurnalis asal Irak. Satu-satunya pemain asal klub Inggris yang dipanggil Casas adalah Ali Al Hamadi yang bermain untuk Wimbledon, klub League Two atau liga kasta keempat Liga Inggris. Klok juga ditanya mengenai timnas Irak yang akan mendapat dukungan sekitar 65 ribu suporter di Stadion Basra saat melawan Indonesia. Pemain Persib Bandung itu justru senang bermain di depan puluhan ribu suporter Irak. 'Fans di Basra luar biasa, mereka akan datang dengan jumlah yang banyak untuk mendukung Irak. Itu sangat indah, karena pertandingan tanpa fans bukanlah sepak bola,' ucap Klok. "
      }
    },
    {
      "id": 9,
      "title": "Menaker Klaim Rumus Upah Buruh Baru Sudah Serap Aspirasi Pekerja",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114151249-92-1024056/menaker-klaim-rumus-upah-buruh-baru-sudah-serap-aspirasi-pekerja",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/22/28b43697-7d41-411c-a619-55f3b0f50e11_169.jpeg?w=650&q=90",
        "tags": [
          "upah",
          "upah pekerja",
          "ida fauziyah",
          "menaker"
        ],
        "article": "Menteri Ketenagakerjaan Ida Fauziyahmengklaim penentuan rumus perhitungan upah minimum 2024 sudah serap aspirasi pekerja. Adapun rumus kenaikan upah terbaru termaktub dalam Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan yang dirilis pada 10 November 2023. Ida mengatakan proses penetapan rumus kenaikan upah dalam PP tersebut dimulai dari penyerapan aspirasi publik termasuk pekerja sejak April 2023.   'Ketika men-draft PP ini kami sudah melakukan serap aspirasi, semua terdokumentasi dengan baik, setelah menjadi Rancangan Peraturan Pemerintah kami juga melakukan serap aspirasi,' katanya di Kompleks DPR RI, Jakarta, Selasa (14 11).  Ida menyebut akademisi menilai rumusan kenaikan upah dalam PP Nomor 51 Tahun 2023 juga sudah mencakup teori-teori pengupahan manapun. Rumus kenaikan upah minimum 2024 mencakup tiga variabel yaitu inflasi, pertumbuhan ekonomi, dan indeks tertentu (disimbolkan dalam bentuk α). Pasal 26 ayat (4) PP itu memuat formula perhitungan upah minimum tahun depan, yakni upah minimum tahun berjalan ditambah nilai penyesuaian upah minimum tahun depan. Adapun nilai penyesuaian upah minimum tahun depan dihitung dengan menambahkan inflasi dengan hasil perkalian antara pertumbuhan ekonomi dikali indeks tertentu (α) dalam rentang yaitu 0,10 sampai dengan 0,30, kemudian dikalikan dengan upah minimum tahun berjalan.  Dirjen Pembinaan Hubungan Industrial dan Jaminan Sosial Tenaga Kerja Kemnaker Indah Anggoro Putri menjelaskan penetapan angka 0,10 hingga 0,30 pada indeks alpha berdasarkan hasil penelitian. Ia menyebut, di Indonesia kontribusi tenaga kerja dalam pertumbuhan ekonomi mencapai 10 persen hingga 30 persen. Oleh karena itu, angka indeks alpha diambil dari capaian kontribusi tersebut. 'Makanya angkanya 0,1 itu artinya 10 persen, 0,3 atau 30 persen dari pertumbuhan ekonomi itu adalah kontribusi dari tenaga kerja makanya rumusannya 0,1 persen-0,3 persen dikali pertumbuhan ekonomi di PP nya,' ucap Indah.  Selanjutnya, dewan pengupahan memiliki wewenang untuk menentukan angka indeks alpha berapa yang bakal digunakan. Pemerintah sendiri sudah menetapkan rumus kenaikan upah tahun depan. Pemerintah mewajibkan kepala daerah untuk menetapkan upah minimum UMR maksimal 21 November 2023. Dengan begitu, UMR baru bakal diterapkan per Januari tahun depan.  "
      }
    },
    {
      "id": 10,
      "title": "Israel Langsung Gempur Al Shifa Usai AS Tuding Hamas 'Sembunyi' di RS",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115100153-120-1024423/israel-langsung-gempur-al-shifa-usai-as-tuding-hamas-sembunyi-di-rs",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "jalur gaza",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "GempuranIsrael ke RS Al Shifa di Jalur GazaPalestina pada Rabu (15 11) berlangsung beberapa jam usai Amerika Serikat mendukung tudingan Tel Aviv bahwa Hamas memanfaatkan RS tersebut sebagai situs komandonya. Beberapa jamsebelum Israel mengumumkan 'operasi militer' ke RS Al Shifa, juru bicara Dewan Keamanan Nasional AS John Kirby mengatakan Washington telah mendapat 'informasi' bahwa Hamas menggunakan rumah sakit-rumah sakit di Gaza untuk operasi mereka, termasuk RS Al Shifa.    Namun, Kirby tidak menjelaskan dan memaparkan bukti atas klaimtersebut, yang selama ini dijadikan Israel pembenaran atas serangan brutal mereka ke rumah sakit dan fasilitas medis lainnya di Gaza. Kementerian Pertahanan AS (Pentagon) juga menuding RS Al Shifa menjadi tempat Hamas menyimpan senjata dan mengoperasikan komandonya. 'Hamas dan Jihad Islam Palestina menggunakan beberapa rumah sakit di Jalur Gaza, termasuk RS Al Shifa dan terowongan di bawahnya untuk menyembunyikan dan. mendukung operasi militer mereka serta penyanderaan,' ucap Kirby seperti dikutip CNN. Kirby mengutip 'berbagai sumber' intelijen terkait penilaian AS tersebut. Namun tetap tidak memberikan rincian lebih lanjut.   Sementara itu, Wakil Sekretaris Pers Pentagon, Sabrina Singh, berkali-kali menolak untuk menjelaskan lebih lanjut bagaimana AS mendapat informasi intelijen itu termasuk pembuktiannya. Namun, ia mengatakan ada 'beberapa lembaga yang mengumpulkan, menilai, dan menganalisis intelijen' terkait hal ini. Di sisi lain, Hamas membantah tudingan ini mentah-mentah. Milisi tersebut kembali menyebut sikap AS ini hanya 'memberi lampu hijau kepada Israel untuk melakukan pembantaian massal brutal lebih jauh lagi' yang menargetkan rumah sakit-rumah sakit di Gaza. Dikutip Al Jazeera, Hamas bahkan mempersilakan Perserikatan Bangsa-Bangsa (PBB) membentuk tim penyelidikan internasional untuk menginspeksi dan menyelidiki RS Al Shifa dan rumah sakit lainnya di Gaza. Militer Israel mengumumkan bakal melancarkan 'serangan terbatas' ke sejumlah area-area di RS Al Shifa yang diyakini menampung milisi Hamaspada Rabu dini hari waktu setempat.  Militer Israel memberi waktu 30 menit kepada dokter, perawat, hingga pasien untuk evakuasi keluar RS tersebut. Namun, dokter dan petugas medis menolak mengevakuasi pasien lantaran tidak ada jaminan keamanan. Seorang dokter di RS Al Shifa, Mokhallalati, menuturkan tank-tank hingga buldoser Israel sudah menerobos masuk halaman rumah sakit. 'Kami melihat tank-tank dan buldoser di pusat kampus RS,' kata Mokhallalati kepada Al Jazeera. Kementerian Kesehatan Gaza melaporkan pasukan Israel juga sudah memasuki ruang unit gawat darurat RS Al Shifa. Namun, kementerian itu tidak menjelaskan detail kondisi dan kejadian tersebut. 'Baku tembak masih besar-besaran terjadi dan kami mendengar ledakan di mana-mana,' kata Mokhallalati. Mokhallalati menuturkan penembakan dan bombardir Israel di sekitar rumah sakit juga terus terjadi selama empat jam terakhir. Israel terus melancarkan serangan membabi buta dengan menargetkan kamp pengungsi hingga rumah sakit terlepas dari kecaman dunia. Hampir seluruh rumah sakit di Gaza Utara kini lumpuh total akibat gempuran Israel sejak 7 Oktober lalu. PBB mengatakan Rumah Sakit Baptis Al-Ahli satu-satunya rumah sakit yang masih beroperasi di Gaza utara setelah serangan bertubi-tubi Israel ke wilayah yang dikuasai oleh Hamas. "
      }
    }
  ]
}