{
  "page": 119,
  "main_url": "https://www.cnnindonesia.com/indeks/2/119",
  "time": "2023-12-08 05:25:09.024803",
  "datas": [
    {
      "id": 1,
      "title": "Transmart Diskon Setiap Hari, Harga Ikan Shisamo Cuma Segini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204103521-97-1032487/transmart-diskon-setiap-hari-harga-ikan-shisamo-cuma-segini",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-1_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart diskon setiap hari",
          "ikan shisamo",
          "diskon transmart"
        ],
        "article": "Ibu-ibu mau beli ikan shisamo dengan harga murah yang pastinya hemat? Belinya di Transmartaja karena sudah pasti selalu ada diskon untuk semua pelanggan setianya. Salah satunya ikan shisamo dari harga normal Rp74.900 per pack diskon 20 persen jadinya cuma Rp59.920 per pack.    Harga diskon tersebut hanya berlaku kalau bayarnya menggunakan Allo Prime, Kartu Kredit Bank Mega atau Bank Mega Syariah. Selain dari ketiga bank yang direkomendasikan, pembelian ikan shisamo di Transmart berlaku harga normal. Nggak cuma ikan shisamo yang diskon, masih ada banyak produk-produk segar berkualitas lainnya yang didiskon di Transmart setiap hari. Mulai dari daging, sayur-sayuran, buah-buahan sampai seafood. Diskon 20 persen ini berlaku setiap hari di seluruh gerainya di Indonesia. Para pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Tinggal unduh aplikasinya dari hp kemudian upgrade ke Allo Prime. Cara lainnya bisa segera mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart di seluruh Indonesia."
      }
    },
    {
      "id": 2,
      "title": "Buku Biografi Jokowi Karya Dirut PLN Versi Bahasa Arab Diluncurkan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204125200-625-1032588/buku-biografi-jokowi-karya-dirut-pln-versi-bahasa-arab-diluncurkan",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/bnr-pln-33-mo-49167_169.jpeg?w=650&q=90",
        "tags": [
          "pln",
          "darmawan prasodjo",
          "presiden jokowi",
          "buku biografi jokowi",
          "jokowi"
        ],
        "article": "Buku biografi Presiden Joko Widodo karya Direktur Utama PLN Darmawan Prasodjo, 'Jokowi Mewujudkan Mimpi Indonesia', telah diterbitkan dalam versi bahasa Arab. Peluncuran buku ini dilakukan di sela-sela acara COP28 di Dubai, Uni Emirat Arab pada Sabtu (2 12). Buku yang pertama kali diterbitkan tahun 2020 telah diperbanyak dengan berbagai versi bahasa asing. Selain bahasa Inggris, bahasa Korea, kini versi buku ini juga dilansir dan beredar dengan bahasa Arab. Buku ini merangkum capaian-capaian Jokowi dalam membangun Indonesia di berbagai bidang, mulai dari pembangunan pemerataan layanan dasar seperti kesehatan dan pendidikan, pembangunan ekonomi kerakyatan hingga infrastruktur yang menghubungkan jalan-jalan utama di berbagai provinsi sehingga mampu membangun kesejahteraan.   Darmawan menjelaskan buku ini bukan hanya menggambarkan kisah sukses Jokowi semata, namun juga cerita panjang perjalanan Indonesia menjadi bangsa yang besar. Lewat kepemimpinan heroik Jokowi, Indonesia bisa mencapai posisi yang kuat dan memiliki daya tawar di kancah global. 'Buku ini mengupas karakter pemimpin yang mampu membawa mimpi dalam perancangan pembangunan yang solid. Pemimpin yang memiliki keberpihakan kepada rakyat sehingga seluruh program dan kebijakan yang dihasilkan selalu mengutamakan kesejahteraan rakyat,' kata Darmawan saat peluncuran Buku Jokowi dalam versi bahasa arab, Minggu (3 12). Salah satu capaian terpenting kepemimpinan Jokowi adalah membawa Indonesia menuju transisi energi. Darmawan juga mengakui arahan Presiden dalam memperkuat Indonesia menjalankan transisi energi menjadi salah satu langkah akselerasi yang dilakukan PLN. 'Indonesia telah mendeklarasikan peta jalan net zero emissions. Lewat arahan dan bimbingan Presiden, saat ini Indonesia mempunyai Perencanaan Ketenagalistrikan Nasional yang paling ramah lingkungan sepanjang sejarah Indonesia,' ujar Darmawan. Langkah cepat Indonesia justru paling masif terjadi saat pandemi. Saat semua negara terpuruk imbas pandemi, Indonesia justru mampu menjaga pertumbuhan ekonomi yang sehat sekaligus menjalankan langkah transformatif untuk menjawab tantangan krisis iklim. 'Kita telah menghadapi bencana yang belum pernah terjadi sebelumnya di seluruh dunia. Tapi apa yang terjadi? Indonesia tidak terjatuh, namun justru mampu berdiri tegar. Bahkan pulih dan bangkit dengan cepat,' kata Darmawan. Menurutnya, kepemimpinan Jokowi menjadi tonggak sejarah baru bagi Indonesia. Sebab, kepemimpinan Jokowi mampu membawa pertumbuhan ekonomi yang stabil didukung oleh konektivitas dari seluruh sektor Darmawan menjelaskan, dalam perjalanan lebih dari setengah dekade, Indonesia di bawah komando Jokowi telah membangun kapasitas nasionalnya. Mulai dari rantai pasokan yang dikembangkan, membangun industri hilir, membuka pintu investasi, hingga menata ekosistem investasi yang sehat. 'Setiap potensi yang ada di daerah mampu dikembangkan untuk menciptakan lebih banyak lapangan kerja dan untuk memperjuangkan kesejahteraan rakyat,' tegas Darmawan. Darmawan berharap buku ini bukan hanya sekedar catatan sejarah. Namun, bisa menjadi inspirasi dan pemecut semangat bagi semua pembaca terhadap visi misi masa depan dunia yang lebih baik. 'Buku ini bisa menjadi contoh pemimpin yang baik, contoh leadership tak hanya di Indonesia, tetapi juga di seluruh dunia,' kata Darmawan. Buku ini mendapat banyak apresiasi, salah satunya dari Duta Besar Uni Emirat Arab (UEA) untuk Indonesia Abdulla Salem Aldhaheri. Dia menilai buku ini mampu menjadi insight untuk para pemimpin maupun calon pemimpin di dunia. Aldhaheri menilai Presiden Joko Widodo merupakan sosok yang berpengaruh dalam mendorong perekonomian Indonesia. 'Saya sangat kagum dengan visi dan strategi Presiden Joko Widodo dalam menjadikan Indonesia sebagai salah satu negara yang berpengaruh saat ini. Terutama, menjadi salah satu epicentrum of growth di dunia,' ujar Aldhaheri. Director of Alhokama Center for Peace Research, yang merupakan dewan tinggi ulama dunia Islam yang berpusat di UEA, Samir Boudinar menyampaikan bukua 'Jokowi Mewujudkan Mimpi Indonesia' merupakan rujukan tepat untuk mengenal Indonesia dan kepemimpinan Jokowi. Menurutnya, penulis buku ini mampu menjelaskan latar belakang dan nilai-nilai yang dipedomani Jokowi, sehingga mampu menggerakkan seluruh warga untuk membangun Indonesia. 'Sungguh Indonesia dan buku ini sangat menginspirasi kita semua. Buku ini harus dibaca oleh kita semua, warga Arab dan warga dunia Islam. Buku ini, jujur memberikan informasi yang berlimpah, bahwa Indonesia berdasarkan akhlak dan nilai-nilai kemanusiaan,' kata Samir. 'Saya baru datang dari Yogyakarta, Jakarta dan Surabaya. Saya merasakan langsung denyut kemajuan Indonesia, kita dapat melihat pembangunan infrastruktur, seperti bandara dan jalan tol,' pungkas Samir."
      }
    },
    {
      "id": 3,
      "title": "Sinyal Marc Marquez Terpaksa Cerai dengan Honda",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204130041-156-1032592/sinyal-marc-marquez-terpaksa-cerai-dengan-honda",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/hari-pertama-motogp-mandalika-2023-4_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "repsol honda",
          "motogp",
          "motogp 2023",
          "gresini",
          "ducati"
        ],
        "article": "Marc Marquez mengirimkan sinyal bahwa ia terpaksa bercerai dengan Honda di MotoGP lantaran keadaan yang tidak memungkinkan. Marquez menyatakan besarnya cinta dirinya terhadap Honda dan betapa besar rasa terima kasih yang ia miliki untuk pabrikan Jepang tersebut. Namun lantaran situasi yang ada, Marquez dan Honda terpaksa berpisah jalan di akhir musim ini. 'Bagi saya, menjadi bagian dari keluarga hebat ini akan selalu jadi sebuah kebanggaan. Repsol Honda adalah tim dalam karier saya, tim yang terdiri dari orang-orang yang tak mungkin saya lupakan.'   'Seperti kalian tahu bahwa tujuan saya adalah kembali menang dan inilah alasan saya harus mencair solusi terbaik untuk mencapainya, seperti yang selalu saya lakukan dalam karier,' ucap Marquez dalam acar Honda Thanks Day, dikutip dari Marca. Meski harus meninggalkan Honda demi mengejar mimpi kembali jadi juara dunia, Marquez secara terbuka berharap bisa kembali ke pabrikan tersebut di masa depan. 'Siapa yang tahu hal yang bakal menanti di masa depan, mungkin kita berjumpa lagi. Saya tak tahu apakah saat ini jadi Honda Thanks Day terakhir saya, namun saya harap tidak.'    'Saya harap di masa depan saya bisa kembali sebagai pembalap Honda. Kita bisa sama-sama gembira dengan pencapaian yang telah didapat dalam beberapa tahun. Terima kasih pada seluruh staf, kepada seluruh orang di perusahaan. Honda akan selalu ada di hati saya,' ucap Marquez. Marquez telah mereguk banyak kesuksesan bersama Honda sejak naik kelas ke MotoGP pada 2013. Marquez merebut enam gelar juara dunia dalam tujuh musim perdana yang ia jalani di MotoGP. Namun sejak mengalami kecelakaan di awal MotoGP 2020, Marquez dan Honda mulai kehilangan magisnya. Mereka kesulitan bersaing di lintasan balap dan tidak bisa tampil konsisten sepanjang musim. Di MotoGP 2023, performa buruk Marquez bersama Honda mencapai puncaknya. Awalnya Marquez optimistis bisa tampil impresif di MotoGP 2023 karena ia sudah pulih 100 persen. Namun Marquez mengalami kecelakaan di MotoGP Portugal dan harus absen di tiga seri berikutnya. Setelah kembali ke lintasan, performa motor Honda miliknya tidak bisa menandingi pembalap-pembalap yang menggunakan motor Ducati. Poin yang dicapai Marquez di tahun ini bahkan lebih buruk dibanding poin yang ia dapatkan di MotoGP 2021 dan 2022. Padahal saat itu Marquez masih harus menjalani beberapa operasi lanjutan di tulang humerus dan sempat absen di beberapa seri sedangkan di tahun ini ada tambahan sprint race yang bisa jadi tambang poin tambahan untuk pembalap.    "
      }
    },
    {
      "id": 4,
      "title": "Gus Baha Lempar Senyum Saat Ditanya soal Klaim Dukung AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204122102-617-1032566/gus-baha-lempar-senyum-saat-ditanya-soal-klaim-dukung-amin",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gus-baha-lempar-senyum-saat-ditanya-soal-klaim-dukung-amin_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "berita daerah",
          "gus baha",
          "anies-muhaimin"
        ],
        "article": "Ulama kharismatik Ahmad Bahauddin Nursalim alias Gus Bahatak memberikan jawaban alias bungkam saat dikonfirmasi perihal kabar yang menyebut dirinya mendukung pasangan Pilpres 2024 nomor urut satu Anies Baswedan-Muhaimin Iskandar(AMIN). Gus Baha yang ditemui usai mengisi acara Ngaji Bareng di Auditorium Prof Abdul Kahar Mudzakir Universitas Islam Indonesia (UII), Sleman, DIY, Senin (4 12) itu cuma melambaikan tangan sambil melempar senyum. Pertanyaan-pertanyaan terkait yang dilempar pun dijawabnya dengan senyuman dan lambaian tangan tersebut.   Setelahnya dia masuk ke dalam mobilnya dengan pengawalan ketat. Sebelumnya, Gus Bahadiklaim kakaknya, NasirulMahasin, ikut mendukung AMIN di Pilpres2024. Nasirulyang menjadi Co-captain Tim Nasional (Timnas) AMIN mengatakan Gus Bahamengikuti jejaknya untuk mendukung pasangan calon nomor urut 1 tersebut. 'Ikut kakaknya. Gus Baha ikut siapa? Ikut kakaknya, masa ikut orang lain,' kata Gus Mahasin di Rumah Perubahan, Menteng, Jakarta, Kamis (16 11). Gus Mahasin mengklaim banyak tokoh lintas agama kini banyak mendukung pasangan AMIN. Dukungan ini, lanjutnya, untuk menjaga 'berkah langit' karena pasangan AMIN kini banyak mengalami keajaiban hingga titik saat ini. Ia juga mengatakan komponen relawan, kiai, ulama, dan tokoh agama terus bekerja di lapangan untuk memenangkan pasangan AMIN. 'Tokoh-tokoh di Jawa Timur kalau top-top kiai ya di AMIN ini, seperti KH RKholil Asa'ad Syamsul Arifin, dan lainnya, banyak sekali kiai-kiai, menurut saya kiai langit,' ujar Gus Mahasin.  Gus Mahasin dan Gus Baha merupakan anak dari tokoh NU Kiai Nursalim Al-Hafidz sekaligus pengasuh pesantren Tahfidzul Qur'an LP3IA di Kragan, Narukan, Rembang. Nama Gus Baha kini sangat populer di media sosial dengan dakwahnya. Bahkan, nama Gus Baha sempat masuk di peringkat pertama dari 20 dai NU (D20) paling populer di media sosial versi Lembaga Dakwah Pengurus Besar Nahdlatul Ulama (LD PBNU) tahun 2022 lalu."
      }
    },
    {
      "id": 5,
      "title": "Daftar Merek Setop Beriklan di X Imbas Tudingan Antisemit",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204095243-206-1032462/daftar-merek-setop-beriklan-di-x-imbas-tudingan-antisemit",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/08/ilustrasi-logo-x-twitter-1_169.jpeg?w=650&q=90",
        "tags": [
          "twitter",
          "x alias twitter",
          "media sosial x",
          "perusahaan tarik iklan dari x",
          "elon musk"
        ],
        "article": "Lusinan merek berhentiberiklan di platform media sosialX (sebelumnya dikenal sebagai Twitter), imbas isu teori konspirasi antisemit, termasuk anti-Yahudi yang dituduhkan ke pemiliknya, Elon Musk. Beberapa merek yang sudah cabut dari Twitter di antaranya yakni Fox Sports, Ubisoft, Axios, TechCrunch, dan 11:11 Media Paris Hilton. Semuanya mengatakan bahwa mereka telah menghentikan pemasangan iklan mereka di X, bergabung dengan pengiklan besar lainnya yang mengambil keputusan serupa. Keluarnya pengiklan yang sedang berlangsung menandai krisis yang semakin mendalam bagi X, yang telah berjuang untuk menarik merek kembali ke platform tersebut setelah pengambilalihan Musk tahun lalu.   Hal ini terjadi seiring semakin banyaknya pengguna X yang beralih ke platform alternatif. Gedung Putih bergabung dengan Threads minggu ini, memicu persaingan antara Meta dan X kian memanas.  Aksi menarik iklan dari X terbaru dimulai minggu lalu ketika IBM mengatakan mereka telah menangguhkan iklan setelah laporan dari pengawas media progresif Media Matters menemukan bahwa iklannya berjalan bersamaan dengan konten pro-Nazi di platform tersebut.Keputusan IBM juga diambil setelah Musk secara terbuka mendukung teori konspirasi antisemit dalam sebuah postingan di X awal pekan lalu. Pada hari Jumat, banyak nama media besar termasuk Disney, Paramount, Comcast, Lionsgate, NBCUniversal dan perusahaan induk CNN, Warner Bros. Discovery, mengikuti langkah tersebut, meskipun mereka tidak merinci alasan mereka menghentikan iklan di X. Apple juga dilaporkan menarik pemasangan iklannya di X pada minggu lalu, menurut laporan CNN. X telah meminta mitra periklanannya untuk membantu melindungi apa yang disebutnya 'kebebasan berbicara.' Perusahaan tersebut sudah mengajukan gugatan yang menuduh Media Matters salah mengartikan seberapa besar kemungkinan iklan ditayangkan bersamaan dengan konten ekstremis di situs tersebut. Perusahaan juga mengatakan bahwa mereka telah membuat akun pro-Nazi yang diidentifikasi oleh Media Matters tidak memenuhi syarat untuk monetisasi, yang berarti iklan tidak lagi dapat dijalankan di halaman mereka. CEO Linda Yaccarino terus menggembar-gemborkan kontrol keamanan merek yang menurut perusahaan dapat membantu mencegah iklan ditayangkan di samping konten yang tidak pantas. Namun perusahaan tersebut tidak berbuat banyak untuk meyakinkan pengiklan bahwa platformnya aman. Akun-akun pro-Nazi yang diidentifikasi oleh Media Matters tetap aktif di situs tersebut, bersama dengan akun-akun sayap kanan dan supremasi kulit putih lainnya, beberapa di antaranya telah diaktifkan kembali oleh Musk di platform tersebut setelah pengambilalihannya.  Meski begitu, Musk tidak mau ambil pusing saat menghadapi kenyataan bahwa X genting secara finansial usai para pengiklan besarnya kabur. Kepergian para pengiklan itu berpotensi membuatnya kehilangan US$75 juta (sekitar Rp1,5 triliun). 'Saya ogah mereka ngiklan,' katanya di acara The New York Times DealBook Summit di New York, dikutip dari CNN.  'Kalau seseorang ingin memeras saya dengan iklan atau uang, persetan dengan kalian (go f*** your self). Go. F***. Yourself,' cetus dia. 'Apakah itu jelas? Hai Bob, jika Anda termasuk di antara penontonnya, itulah yang saya rasakan,' tambah Musk,mengacu pada CEO Disney Bob Iger, pimpinnan salah satu perusahaan yang mengancam menarik iklannya dari X, yang berbicara sebelumnya pada pertemuan puncak pada Rabu (29 11). Disney tidak segera menanggapi permintaan komentar atas pernyataan Musk ini."
      }
    },
    {
      "id": 6,
      "title": "The Weeknd Donasi Rp38 M untuk Pasok Makanan ke Warga Gaza",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204124057-234-1032574/the-weeknd-donasi-rp38-m-untuk-pasok-makanan-ke-warga-gaza",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/abel-tesfaye_169.jpeg?w=650&q=90",
        "tags": [
          "abel tesfaye",
          "the weeknd",
          "selebriti",
          "palestina",
          "gaza",
          "perang israel hamas"
        ],
        "article": "Abel Tesfayealias The Weeknd mengirim donasi sebesar US$2,5 juta atau sekitar Rp38 miliar untuk membantu warga Palestina di Gaza yang masih diserang Israel. Bantuan itu berupa pasokan makanan yang akan dikirim melalui Program Pangan Dunia (WFP) PBB. Donasi yang diberikan oleh The Weeknd berasal dari yayasan miliknya bernama XO Humanitarian Fund.    'WFP bekerja sepanjang waktu untuk memberikan bantuan di Gaza, tetapi peningkatan skala dibutuhkan demi mengatasi tingkat kelaparan yang parah,' ujar Direktur WFP untuk kawasan Timur Tengah Corinne Fleischer. 'Kami berterima kasih kepada Abel [Tesfaye] atas kontribusinya yang berharga terhadap rakyat Palestina. Kami berharap orang lain akan mengikuti langkah Abel dan mendukung upaya kami,' lanjutnya, seperti diberitakanBillboard pada Sabtu (2 12). WFP menjelaskan donasi yang disalurkan The Weeknd dipakai untuk memasok makanan menuju Gaza. Pasokan makanan dari donasi itu setara dengan empat juta makanan darurat. Dengan demikian, donasi itu bakal mengirim sekitar 820 ton paket makanan yang nantinya dapat memberi makan lebih dari 173 ribu warga Palestina selama dua minggu.    Donasi yang diberikan The Weeknd tidak lepas dari perannya sebagai Duta WFP. Ia ditunjuk sebagai Duta WFP sejak Oktober 2021 dan telah mendukung misi bantuan kelaparan global badan tersebut.  The Weeknd tercatat pernah memberi sumbangan pribadi sebesar US$1,8 juta melalui XO. Dia juga mengadakan kampanye dengan menyisihkan US$1 untuk setiap tiket yang terjual selama tur After Hours 'til Dawn. Sementara itu, Israel melanjutkan agresi di Jalur Gaza setelah negosiasi gencatan senjata tidak menemui kesepakatan dengan kelompok Hamas. Gencatan senjata di wilayah tersebut pun berakhir pada Jumat (1 12). Gencatan senjata antara Israel dan Hamas sempat berlangsung pada 24 November selama empat hari. Gencatan senjata itu hanya bertahan seminggu setelah diperpanjang dua kali. Selama gencatan senjata sepekan, Hamas telah melepaskan 105 sandera, baik warga Israel maupun warga asing. Sebagai imbalan, Israel membebaskan 240 warga Palestina yang ditahan di penjara-penjara negara itu. Usai gencatan senjata berakhir, pasukan militer Israel langsung menggempur Gaza secara brutal. Lebih dari 700 orang pun tewas dalam 24 jam serangan Israel usai gencatan senjata berakhir. Sementara itu, sebanyak 15.523 orang tewas di Jalur Gaza sejak agresi Israel dimulai 7 Oktober lalu. Tujuh puluh persen dari korban jiwa merupakan perempuan dan anak-anak. "
      }
    },
    {
      "id": 7,
      "title": "Kemendag Panggil Promotor Konser Coldplay Buntut Masalah Tiket",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204124711-92-1032581/kemendag-panggil-promotor-konser-coldplay-buntut-masalah-tiket",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/konser-coldplay-di-jakarta-3_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian perdagangan",
          "konser coldplay",
          "coldplay"
        ],
        "article": "Kementerian Perdagangan(Kemendag) memanggil promotor konser Coldplaydi Jakarta, PT Mitra Muda Jaya (PK Entertainment) untuk meminta klarifikasi terkait pengaduan konsumen soal konser tersebut. Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga (PKTN) Moga Simatupang mengatakan pihaknya telah bertemu dengan PK Entertainment pada Kamis (30 11). 'Kementerian Perdagangan menindaklanjuti pengaduan konsumen, dalam hal ini pembeli tiket konser musik Coldplay yang merasa dirugikan. Terkait hal itu, kami telah bertemu dan meminta klarifikasi PK Entertainment selaku penyelenggara konser musik tersebut,' kata Moga dalam keterangan resmi, Sabtu (2 12).   Dalam pertemuan tersebut, PK Entertainment diwakili oleh tim hukum, Joy Muntheyang mengatakan pihaknya bertanggung jawab atas pembelian tiket secara resmi melalui situs www.coldplayinjakarta.com yang dikirimkan melalui alamat surel konsumen yang terdaftar saat pembelian dalam bentuk tiket elektronik.  Tiket elektronik, lanjutnya, memiliki kode unik yang akan dipindai dengan pemindai kode batang (scanner barcode) saat konsumen memasuki lokasi konser. Terjadinya masalah tiket ganda, kata Joy, disebabkan adanya oknum yang membeli tiket dari situs resmi, kemudianmenjualnya kembali kepada pihak lain dengan menduplikasi tiket dan kode unik. Sedangkan pemindai hanya membaca satu kali kode unik. Sehingga apabila terjadi duplikasi, kode unik tersebut tidak dapat digunakan. Sementara terkait masalah gerbang ultimate yang jebol, Joy mengatakan itu disebabkan karena pengunjung berdesakan masuk. Ditambah lagi, pengecekan dilakukan secara manual. 'Pengunjung yang kedapatan tidak memiliki tiket resmi dipersilahkan keluar dari lokasi. Pengunjung yang bisa masuk hanya yang dapat menunjukkan kepemilikan tiket elektronik dan Nomor Induk Kependudukan (NIK)yang tertera dalam tiket tersebut,' kata Joy.  Ia menambahkan promotor sebenarnya sudah menempatkan tim keamanan dan pengendali kerumunan di setiap gerbang untuk mengatur antrean. Sebanyak 1.043 tenaga keamanan dan 4.000 anggota kepolisian juga disiagakan. Pengaduan lainnya terkait konser Coldplay di antaranya antrean penonton yang berantakan, antrean panjang gerai makanan serta beberapa pengunjung pingsan. Joy mengatakan antrean penonton yang berantakan disebabkan karena kemungkinan penonton tidak mengikuti panduan yang telah dicantumkan di tiket elektronik. Sementara terkait antrean gerai makanan dan penonton yang pingsan, promotor mengatakan pihaknya telah menyediakan 60 gerai makanan, 12 posko kesehatan penunjang, 28 orang tenaga dokter, 120 orang perawat, dan 18 ambulans di area konser. Informasi itu, kata Joy, sudah dicantumkan di akun media sosial promotor. 'Pengunjung juga dapat membaca petunjuk atau menanyakan kepada petugas pengantar (usher) di lapangan mengenai lokasi gerai makanan dan fasilitas penunjang lainnya. Kami juga telah melakukan perawatan bagi konsumen yang mengalami masalah kesehatan. Permasalahan tersebut menjadi evaluasi bagi PK Entertainment agar hal serupa dapat diminimalisasi untuk tidak terjadi kembali,' pungkas Joy.   "
      }
    },
    {
      "id": 8,
      "title": "Harganya Kian Menanjak, Ini Cara Menanam Cabe Rawit di Rumah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130112103-284-1030943/harganya-kian-menanjak-ini-cara-menanam-cabe-rawit-di-rumah",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/01/07/13360f54-6924-4836-a7fe-b4f5f91ed59d_169.jpg?w=650&q=90",
        "tags": [
          "cara menanam cabe rawit",
          "cara menanam cabe rawit di rumah",
          "cara menanam cabe",
          "cara menanam cabe rawit di pot",
          "harga cabe rawit"
        ],
        "article": "Akhir-akhir ini harga cabe kian mengkhawatirkan, terutama cabe rawit. Tak perlu khawatir, Anda bisa menyimak cara menanam cabe rawit di rumah berikut ini. Berdasarkan Pusat Informasi Harga Pangan Strategis (PIHPS) Nasional, harga cabai rawit merah melesat 9,88 persen ke Rp90.600 per kg. Bahkan, di Pasar Alok, Kota Maumere harganya menembus Rp250 ribu per kg. Bagi Anda yang sehari-hari suka makan masakan pedas, tentu pusing bukan kepalang karena harga cabe yang kian mahal. Salah satu cara agar tetap bisa memakai cabe pada bahan masakan Anda yaitu dengan menanam cabe rawit di rumah sendiri.   Mengutip situs resmi Dinas Pertanian dan Pangan Kota Magelang, cabe rawit atau cabai kecil (Capsicum frutescens) termasuk dalam famili Solanaceae dan merupakan tanaman berumur panjang (menahun), dapat hidup sampai 2-3 tahun apabila dipelihara dengan baik dan kebutuhan haranya tercukupi.  Terdapat beberapa macam cabe rawit antara lain rawit kecil, sedang dan besar. Umumnya cabe rawit kecil rasanya sangat pedas. Cabai rawit digunakan untuk sayur, bumbu masak, asinan dan obat. Budidaya cabai rawit secara umum tidak berbedanya tadengan budidaya cabai merah. Namun yang harus diperhatikan adalah jarak tanam dan pemupukannya. Karena umurnya yang panjang, pemupukannya lebih banyak. Umumnya tanaman cabai rawit lebih tahan terhadap penyakit dibanding cabai yang lainnya. Menanam cabe rawit di rumah bisa menggunakan pot. Berikut caranya: Untuk menanam cabe, Anda bisa memilih pot berlubang. Pot jenis ini punya sistem drainase yang baik sehingga air dapat keluar dari pot dan tidak membuat tanaman jadi busuk. Isi pot dengan media tanam hingga menyisakan 5-10 cm dari bibir pot. Cara menanam cabe rawit selanjutnya, Anda bisa langsung menyebar bibitnya yang bisa dibeli di toko pertanian dengan jarak 5-10 cm. Setelah itu tutup dengan media tanam. Anda juga bisa membuat bibit cabe sendiri dari bijinya. Caranya, Anda bisa mengambil biji cabe dari cabe yang sudah matang dan merah. Rendam cabai dalam campuran air hangat dan bawang merah yang sudah dihaluskan. Diamkan selama semalam. Keesokan harinya, ambil biji cabe yang tenggelam lalu keringkan. Biji cabe kini sudah jadi bibit cabe siap tanam. Siram bibit cabe yang telah ditanam dengan air bersih menggunakan semprotan tanaman. Lakukan penyiraman sebanyak dua kali sehari pada pagi dan sore hari agar bibit tetap lembap. Sinar matahari memang dibutuhkan tanaman untuk fotosintensis, namun untuk proses pertumbuhan awal, kelembapanyang lebih dibutuhkan. Jauhkan pot dari paparan sinar matahari langsung. Setelah beberapa hari, daun akan mulai tumbuh. Ini juga jadi tanda untuk memindahkan tanaman cabe ke pot lain atau ke taman. Itulah cara menanam cabe rawit di rumah saat harganya tengah meroket di pasaran. Semoga bermanfaat.  "
      }
    },
    {
      "id": 9,
      "title": "Doni Monardo Dimakamkan Satu Blok dengan Tjahjo Hingga Sudi Silalahi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204125244-20-1032589/doni-monardo-dimakamkan-satu-blok-dengan-tjahjo-hingga-sudi-silalahi",
      "konten": {
        "posted": "Senin, 04 Des 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/prosesi-pemakaman-doni-monardo-1_169.jpeg?w=650&q=90",
        "tags": [
          "doni monardo",
          "doni monardo meninggal"
        ],
        "article": "Jenazah eks Kepala BNPB Letjen (Purn) Doni Monardodimakamkan di Blok Z Nomor 474 Taman Makam Pahlawan (TMP) Kalibata, Jakarta Selatan, Senin (4 11). Pantauan CNNIndonesia.com, letak makam Doni tak jauh dari makam eks Wamen PUPR Achmad Hermanto Dardak dan Mantan Mensesneg Sudi Silalahi. Sejumlah tokoh telah dimakamkan di Blok Z TMP Kalibata lainnya seperti mantan Mendagri Tjahjo Kumolo, hingga mantan Menteri Penerangan di era Orde Baru Harmoko yang wafat pada 4 Juli 2021 lalu.   Doni Monardo meninggal dunia pada Minggu (3 12) di usianya ke 60 tahun di RS Siloam Jakarta sekitar pukul 17.32 WIB.  Panglima TNI Jendral Agus Subiyanto bertindak sebagai Inspektur Upacara (Irup) pada prosesi pemakaman Doni di TMP Kalibata. Doni merupakan pensiunan TNI AD dengan bintang tiga dipundak. Ia pernah menjadi komandan jenderal (Danjen) Kopassus pada 2014. Doni sempat diangkat menjadi sekretaris jenderal Dewan Ketahanan Nasional (Wantannas) pada 2018 sampai 2019 oleh Presiden Jokowi. Setelah itu, ia pernah menjabat sebagai Kepala BNPB pada Januari 2019."
      }
    },
    {
      "id": 10,
      "title": "Di COP28 Dubai, Heru Tekankan Komitmen Jakarta Turunkan Emisi Karbon",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204124918-25-1032583/di-cop28-dubai-heru-tekankan-komitmen-jakarta-turunkan-emisi-karbon",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/pemprov-dki-1_169.jpeg?w=650&q=90",
        "tags": [
          "dki jakarta",
          "cop28 dubai",
          "dubai",
          "emisi karbon",
          "pemprov dki",
          "ibu kota"
        ],
        "article": "Penjabat (Pj) Gubernur DKI Jakarta Heru Budi Hartono menghadiri Conference of The Parties 28 (COP28) Local Climate Action Summit, yang diselenggarakan oleh Presidensi COP28 dan Bloomberg Philanthropies pada 1-2 Desember 2023 di Dubai, Uni Emirat Arab. Dalam kegiatan ini, Heru Budi menjadi pembicara pada Diskusi Panel Subnational Climate Action Leaders' Exchange (SCALE) bertema Advancing Ambitious Multi-Level Climate Action. Dalam diskusi, HeruBudi menyampaikan komitmen Kota Jakarta untuk menurunkan emisi karbon dan upaya-upaya yang telah dilakukan untuk mencapai Low Carbon Society.   'Jakarta berkomitmen untuk menurunkan emisi gas rumah kaca sebesar 30 persen dan secara ambisius sebesar 50 persen pada 2030. Kami juga menargetkan nol emisi pada 2050,' kata Heru Budi dikutip Senin (4 12). Adapun COP merupakan Konferensi Tingkat Tinggi (KTT) Perubahan Iklim bagi pemimpin dunia yang mendiskusikan langkah-langkah dalam mengatasi perubahan iklim di masa depan. Tahun ini adalah penyelenggaraan yang ke-28. Dalam lawatannya, Heru turut menghadiri pertemuan bilateral dengan mitra sister city Jakarta, yaitu Gubernur Tokyo, Yuriko Koike. Di samping itu, Heru juga melaksanakan pertemuan dengan Walikota Melbourne, Sally Capp. Peran Kota dalam Perubahan Iklim Untuk diketahui, Local Climate Action Summit menjadi pertemuan pertama dalam perhelatan COP28 yang mengakui peran penting para pemimpin kota dalam mengurangi emisi, mengatasi risiko iklim, dan meningkatkan upaya nasional untuk bergerak lebih jauh dan lebih cepat dalam kemajuan aksi iklim. Selama dua hari, ratusan pemimpin kota di dunia berdiskusi membahas peran kota dalam perencanaan iklim, mentransformasi pendanaan iklim, meningkatkan aksi global, dan mempercepat transisi energi. Acara dibuka secara resmi oleh Sekretaris Jenderal Perserikatan Bangsa-Bangsa, António Guterres, Michael Bloomberg sebagai utusan khusus Sekjen PBB untuk perubahan iklim, dan Sultan Al Jaber sebagai Presiden COP28. Mereka menyampaikan apresiasi kepada para pemimpin kota yang telah bertindak cepat dalam mengatasi krisis iklim. Melalui konferensi ini, diharapkan kota-kota dunia dapat memimpin aksi percepatan iklim melalui sejumlah sektor. Mulai dari investasi pada infrastruktur transportasi publik, transisi menuju energi terbarukan, memprioritaskan udara bersih, serta menciptakan lapangan kerja dalam ekosistem ekonomi yang ramah lingkungan (green job). "
      }
    }
  ]
}