{
  "page": 627,
  "main_url": "https://www.cnnindonesia.com/indeks/2/627",
  "time": "2023-12-08 06:32:17.637682",
  "datas": [
    {
      "id": 1,
      "title": "Ayah Arkhan Kaka Kecewa Anaknya Dibully Netizen",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116161958-142-1025172/ayah-arkhan-kaka-kecewa-anaknya-dibully-netizen",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/ayah-arkhan-kaka-purwanto-suwondo_169.jpeg?w=650&q=90",
        "tags": [
          "arkhan kaka",
          "purwanto suwondo",
          "piala dunia u-17",
          "netizen",
          "indonesia vs maroko",
          "timnas indonesia u-17",
          "timnas indonesia"
        ],
        "article": "Ayah penyerang Timnas Indonesia U-17 Arkhan Kaka, Purwanto Suwondo, menyayangkan kritikan tajam netizen terhadap anaknya di Piala Dunia U-17 2023. Bagi Purwanto respons netizen terhadap Kaka sudah masuk dalam tindakan bullying. Kritikan warganet itu salah satunya mengomentari soal gaya selebrasi Kaka usai mencetak gol ke gawang Panama. Dia merayakannya dengan melakukan joget Terminator. 'Ada beberapa hal yang sangat saya sayangkan, ada beberapa hal kritikan yang menurut saya sangat-sangat terlalu, tidak harus dilakukan kepada anak seusia Timnas U-17 ini,' kata Purwanto ditemui di Information Center Piala Dunia U-17 2023 di Surabaya, Jawa Timur, Kamis (16 11).   Menurut mantan Striker Persija ini, anak seusia Kaka masih sangat memerlukan banyak pembinaan, perhatian dan motivasi. Bukan mendapat bully jika penampilannya tidak sesuai harapan. 'Masalah bully buat anak-anak memang sangat saya sayangkan. Cuma memang saya juga tidak bisa menyalahkan [pelaku bullying], siapa mereka karena saya juga tidak tahu mereka, apa tujuan mereka juga saya tidak tahu,' ucap Purwanto. Purwanto mengaku hanya bisa meminta Arkhan Kaka untuk tidak menggunakan banyak waktu bermain media sosial. Purwanto ingin anaknya itu fokus melakukan persiapan pertandingan Piala Dunia U-17 2023.  'Karena saya bilang ke Kaka bahwa saat ini jangan pernah kami fokus ke media sosial. Fokuslah di mana kamu mempersiapkan diri kamu untuk pertandingan, step by step setiap pertandingan,' ucap Purwanto. 'Jadi kalau media sosial saya sering membatasi buat dia, apalagi kalau mau pertandingan ini saya harap dia satu hari itu tidak melihat media sosial, hanya saya harap dia telepon orang tua, untuk media setop dulu, karena media belum tentu baik buat kamu,' kata Purwanto menambahkan. Arkhan Kaka sejauh ini sudah mencetak dua gol untuk Indonesia di Piala Dunia U-17 2023, masing-masing ia cetak ke gawang Ekuador dan Panama. Selanjutnya Kaka akan kembali menjadi andalan Timnas Indonesia U-17 saat melawan Maroko pada laga krusial Grup A di Stadion Gelora Bung Tomo GBT, Surabaya, Kamis (16 11), mulai pukul 19.00 WIB. "
      }
    },
    {
      "id": 2,
      "title": "INFOGRAFIS: Membongkar Sumber Uang Israel untuk Gempur Gaza",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116142353-535-1025088/infografis-membongkar-sumber-uang-israel-untuk-gempur-gaza",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:40 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "israel",
          "gaza",
          "anggaran",
          "anggaran perang"
        ],
        "article": "Sudah sebulan Israel menggempur Gaza, Palestina. Dananya diperkirakan US$51 miliar atau sekitar Rp795 triliun untuk agresi ini. Israel mendapatkan dana dari berbagai sumber mulai dari bisnis senjata, bantuan AS, hingga ekspor kurma."
      }
    },
    {
      "id": 3,
      "title": "Presiden Israel Ungkap Dalih Bombardir Gaza dan Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116160843-120-1025174/presiden-israel-ungkap-dalih-bombardir-gaza-dan-hamas",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/09/presiden-israel-isaac-herzog_169.jpeg?w=650&q=90",
        "tags": [
          "isaac herzog",
          "israel",
          "gaza",
          "jalur gaza",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Presiden Israel Isaac Herzogmengungkapkan dalih negaranya membombardir Gaza termasuk menumpas milisi Hamas. Herzog menyebut tidak bisa meninggalkan kekosongan di Gaza, Palestina. Ia merasa harus mempertahankan kekuatan yangsolid di Gaza dengan mengontrol wilayah itu untuk mencegah kelompok milisi Hamastetap berkuasa. 'Jika kita mundur, lalu siapa yang mengambil alih? Kita tidak bisa meninggalkan ruang kosong. Kita harus memikirkan mekanisme apa yang akan terjadi, ada banyak ide yang dilontarkan,' kata Herzog dalam sebuah wawancara, dilansir Al Arabiya News, Kamis (16 11).   Herzog menyebut upaya itu dilakukan agar Gaza tak lagi menjadi basis terorisme. 'Tidak ada yang ingin kembali ke tempat ini, Gaza, menjadi basis terorisme lagi,' tambahnya. Meski demikian, cap teroris yang disematkan Israel kepada Hamasmenuai banyak kritik dari sejumlah pemimpin dunia. Presiden Turki RecepTayyip Erdoganyang paling lantang membela Hamasbukan sebagai teroris. 'Hamas bukan lah organisasi teroris, namun sebuah kelompok pembebasan yang berjuang untuk melindungi tanah dan warganya,' papar Erdogan pada Rabu (15 11). Dalam pidatonya, Erdogan justru blak-blakan menyebut Israel sebagai negara teroris. Ia juga blak-blakan mengatakan bahwa penumpasan Hamasmenjadi dalih bagi Israel untuk melakukan genosida terhadap warga sipil Palestina dan menguasai Jalur Gaza. 'Israel menerapkan strategi pemusnahan total terhadap sebuah kota dan penduduknya. Saya mengatakan dengan sangat jelas dan terus terang bahwa Israel adalah negara teroris,' kata Erdogan pada Rabu (15 11). Kecaman serupa juga pernah dilontarkan Perdana Menteri MalaysiaAnwarIbrahim yang menganggap Israel berdalih menumpas Hamasuntuk menguasai Jalur Gaza. Anwartermasuk pemimpin di dunia yang menolak tegasmelabelHamassebagai teroris seperti yang disematkan oleh Israel dan negara-negara Barat.  Perdana Menteri Israel Benjamin Netanyahu pada pekan lalu mengatakan akan terus bertempur melawan Hamas hingga akhir. Jika perang dengan Hamas selesai, ia berencana untuk mengontrol Gaza dalam jangka waktu tak terbatas dan akan bertanggung jawab terkait keamanan di wilayah tersebut. Namun, Amerika Serikat menolak usul tersebut dengan mengatakan Palestina harus tetap memerintah Gaza setelah Israel mengakhiri perang melawan Hamas. Herzog kemudian mengaku pemerintah Israel saat ini sedang berdiskusi tentang bagaimana Gaza akan dikelola setelah perang antara Israel dan Hamas berakhir. Dia berasumsi Amerika Serikat dan aliansinya akan terlibat dalam perencanaan itu. Sementara itu, Presiden Amerika Serikat (AS) Joe Biden menegaskan kepada Perdana Menteri (PM) Israel Benjamin Netanyahu bahwa menduduki Gaza, Palestina, merupakan sebuah 'kesalahan besar'.  Biden juga mengatakan solusi yang paling tepat agar perang antara Israel dan Palestina bisa berakhir adalah dengan solusi dua negara atau two state solution. 'Saya mengatakan kepada Israel bahwa adalah sebuah kesalahan besar bagi mereka jika berpikir mereka akan menduduki dan mempertahankan Gaza. Saya rasa itu tidak akan berhasil,' kata Joe Biden pada Rabu (15 11) waktu AS, seperti dikutip Reuters. 'Saya menegaskan kepada Israel, kepada Bibi [Benjamin Netanyahu] dan kabinet perangnya. Saya rasa jawabannya adalah solusi dua negara,' imbuhnya. Perang antara Israel dan Hamas masih panas sejak perang pecah pada 7 Oktober lalu. Kini, Israel telah merangsek masuk ke dalam Rumah Sakit Al Shifa di Gaza yang merupakan fasilitas medis terbesar di wilayah terbesar itu. Per Rabu (15 11), korban tewas akibat agresi Israel di Jalur Gaza mencapai 11.500 orang, termasuk 4.710 anak-anak dan 3.160 perempuan. Sementara, sekitar 29.800 orang lainnya luka-luka.   "
      }
    },
    {
      "id": 4,
      "title": "Polisi Sita Catatan Lengkap Harta Firli Bahuri Sejak 2019",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116171230-12-1025196/polisi-sita-catatan-lengkap-harta-firli-bahuri-sejak-2019",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/firli-bahuri-diperiksa-terkait-dugaan-pemerasan-syl-di-bareskrim-hari-ini_169.png?w=650&q=90",
        "tags": [
          "firli bahuri",
          "lhkpn",
          "pemerasan",
          "bareskrim polri"
        ],
        "article": "Polisi menyita ikhtisar lengkapLaporan Harta Kekayaan Pejabat Negara (LHKPN) milik FirliBahurisebagai barang bukti terkait kasus dugaanpemerasan terhadap eks Mentan Syahrul Yasin Limpo. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan penyitaan dilakukan penyidik saat memeriksa Firli di Gedung Bareskrim Polri, pada Kamis (16 11) hari ini. Ia merincikan beberapa barang bukti yang disita penyidik dari Firli diantaranya berupa ikhtisar lengkap LHKPN milik Firli dari periode 2019 hingga 2022.   'Pada hari ini juga penyidik melakukan penyitaan atas dokumen ataupun surat iktisar lengkap LHKPN atas nama saudara FB selaku ketua KPK RI dalam periode 2019, 2020 2021 hingga 2022,' ujarnya dalam konferensi pers di Bareskrim Polri.  Ade tidak menjelaskan lebih lanjut ihwal tujuan penyitaan dokumen LHKPN milik Firli tersebut. Hanya saja, ia memastikan hal itu diperlukan penyidik untuk membuat terang perkara dan menentukan tersangka. 'Termasuk penyitaan beberapa surat maupun dokumen, itu ada kaitannya dengan dugaan tindak pidana korupsi yang saat ini sedang dilakukaan penyidikan oleh tim penyidik gabungan,' jelasnya. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam penyidikan kasus ini, penyidik telah memeriksa 86 orang saksi serta delapan ahli sejak surat perintah penyidikan terbit pada 9 Oktober.  Polisi juga sempat menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Sementara itu, Kapolda Metro Jaya Irjen Karyoto sempat menyatakan pihaknya akan segera melakukan gelar perkara penetapan tersangka kasus dugaan pemerasan ini. 'Ya nanti dari tim kami, mungkin segera,' kata Karyoto kepada wartawan, Senin (13 11)."
      }
    },
    {
      "id": 5,
      "title": "Xi Jinping di Depan Elon Musk Cs: Kami Mau Jadi Sahabat AS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116170606-92-1025193/xi-jinping-di-depan-elon-musk-cs-kami-mau-jadi-sahabat-as",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/10/xi-jinping-cetak-sejarah-jadi-presiden-china-untuk-ketiga-kali-5_169.jpeg?w=650&q=90",
        "tags": [
          "xi jinping",
          "amerika serikat",
          "china",
          "pengusaha"
        ],
        "article": "PresidenChina Xi Jinpingmengatakan bahwa negaranya bersedia menjadi mitra sekaligus sahabat Amerika Serikat (AS). Hal ini ia sampaikan di depan para pebisnis ternama AS, termasuk CEO Tesla Elon Musk dan CEO Apple Tim Cook, sembari berusaha melakukan pendekatan kepada mereka di tengah penurunan investasi asing di China. Pada Rabu (15 11) di sela acara KTT APEC, Xi menyampaikan pidato yang membangkitkan sejarah bersama selama puluhan tahun antara AS dan China. Ia mengatakan persoalan paling mendasar yang membentuk hubungan bilateral adalah apakah kedua negara adalah rival atau mitra.   'Jika kita menganggap satu sama lain sebagai saingan terbesar, tantangan geopolitik yang paling signifikan, dan ancaman yang terus menerus menekan, maka hal ini pasti akan mengarah pada kebijakan yang salah, tindakan yang salah, dan hasil yang salah,' kata Xi, dilansir dari CNN Business.  'China bersedia menjadi mitra dan teman Amerika Serikat,' tambahnya. Xi menyampaikan pernyataan tersebut beberapa jam usai ia mengadakan pembicaraan ekstensif dengan Presiden AS Joe Biden. Dalam pembicaraan itu, keduanya mengambil langkah positif dalam menstabilkan hubungan yang renggang di antara dua negara dengan perekonomian terbesar di dunia ini. Diselenggarakan oleh Dewan Bisnis AS-China dan Komite Nasional Hubungan AS-China, malam itu memberikan Xi kesempatan untuk menarik perhatian para eksekutif AS.  Para eksekutif itu diketahui semakin waspada terhadap perlambatan ekonomi China dan kontrol Xi yang semakin ketat terhadap perekonomian, termasuk tindakan keras keamanan nasional yang semakin meluas yang menakutkan para bisnis asing. Dalam pidatonya, Xi menyampaikan sikap konsiliasi dengan mengatakan bahwa China dan AS tidak boleh terlibat dalam permainan zero-sum, di mana salah satu pihak menang dengan mengorbankan pihak lainnya. 'China tidak pernah bertaruh bahwa Amerika Serikat akan kalah, tidak pernah mengintervensi urusan dalam negeri AS dan tidak berniat menantang atau menggantikan AS. China senang melihat AS yang percaya diri, terbuka, dan makmur,' ujar Xi. Demikian pula, ia mengatakan AS harus 'menyambut China yang damai, stabil dan makmur.'  Xi mendedikasikan sebagian besar pidatonya untuk menyoroti hubungan yang telah berlangsung lama antara rakyat Amerika dan China, serta peran penting yang mereka mainkan dalam membina hubungan diplomatik. Ia kemudian menggali lebih jauh ke dalam sejarah untuk mencari tahu tentang 'Flying Tigers', sekelompok pilot AS yang membantu China melawan Jepang selama Perang Dunia II. Xi juga mengutip 'pengalaman tak terlupakan' saat tinggal bersama sebuah keluarga AS di Iowa selama perjalanan pertamanya ke AS hampir empat dekade yang lalu. 'Bagi saya, mereka adalah AS,' katanya tentang keluarga tuan rumahnya.  Xi juga mengenang saat memasuki AS dalam perjalanan tersebut melalui San Fransisco, yang menurutnya membentuk 'kesan pertamanya' tentang AS. Pria berusia 31 tahun ini juga berpose untuk foto di depan Jembatan Golden Gate yang ikonik, sebuah foto yang dia katakan telah ia simpan sampai hari ini. 'Pagi ini Presiden Biden mengambil (foto itu) dari suatu tempat dan menunjukkannya kepada saya,' ujarnya yang disambut riuh tawa di ruangan itu. Dalam upaya untuk membina hubungan pribadi antara kedua negara, kata Xi, China akan mengundang 50 ribu anak muda AS untuk mengunjungi China untuk melakukan pertukaran dan studi selama lima tahun ke depan.  "
      }
    },
    {
      "id": 6,
      "title": "Polda Jabar Pastikan Tak Ada Anggota Bantu PSI Pasang Baliho",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116170417-12-1025191/polda-jabar-pastikan-tak-ada-anggota-bantu-psi-pasang-baliho",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/31/kabid-humas-polda-sulsel-kombes-polisi-ibrahim-tompo-1_169.jpeg?w=650&q=90",
        "tags": [
          "polda jawa barat",
          "polda jabar",
          "psi",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Polda Jawa Barat memastikan tidak ada anggotanya yang membantu pemasangan baliho Partai Solidaritas Indonesia (PSI) jelang Pemilu 2024. Sebelumnya, Anggota DPR Fraksi PDIP Safaruddin yang menyebut ada dugaan polisi memasangkan baliho PSI di Jawa Barat. 'Sudah kita lakukan penelusuran terhadap anggota, baik dilakukan oleh propam maupun oleh intel maupun terhadap polres, tidak ada anggota satupun yang memasang baliho,' kata Kabid Humas Polda Jabar, Kombes Ibrahim Tompo, di Mako Brimob, Jatinangor, Sumedang, Kamis (16 11).    Jika terdapat indikasi polisi khususnya anggota Polda Jabar tidak netral, dia memastikan bakal ada sanksi tegas sesuai dengan aturan yang berlaku. 'Kalaupun memang ada indikasi ketidaknetralan, aturan kan sudah jelas. Anggota polisi harus netral, apabila memang ada hal-hal yang terkait ketidaknetralan, sanksi bagi anggota yang tidak netral tersebut pasti akan diberlakukan,' katanya. Ibrahim kembali menegaskan bahwa pengecekan sudah dilakukan hingga ke level Polres. Hasilnya, tidak ada informasi mengenai anggota membantu pemasangan baliho. 'Hasil penyelidikan, pendalaman, pengecekan sampai ke tingkat polsek kita belum menemukan adanya informasi terkait adanya anggota yang memasang baliho tersebut,' katanya. Anggota Komisi III DPR RI fraksi PDIP Safaruddin menyebut ada anggota kepolisian yang diduga memasang baliho Partai Solidaritas Indonesia (PSI) di daerah Jawa Barat. 'Itu di Jawa Barat, kenapa balihonya dipasangkan oleh polisi? PSI. Di Jawa Barat, ada di media. Ini maksudnya biar bapak klarifikasi,' kata Safaruddin di Rapat Kerja Komisi III dengan Polri di Kompleks Parlemen, Jakarta, Rabu (15 11).  Terkait hal tersebut Kabaharkam Polri Komjen Fadil Imran mengaku belum bisa memastikan kabar pemasangan baliho PSI oleh polisi di Jawa Barat. Kendati demikian, mantan Kapolda Metro Jaya itu mengklaim bakal memberi perhatian khusus atas kasus tersebut jika terbukti benar terjadi. Terpisah, Juru Bicara PSI Sigit Widodo membantah ada keterlibatan aparat dalam pemasangan baliho. 'Saya kira tidak mungkin ada bantuan dari institusi Polri dalam pemasangan baliho PSI. Saya percaya dengan netralitas aparat TNI dan Polri,' kata dia saat dihubungi CNNIndonesia.com, Kamis (16 11)."
      }
    },
    {
      "id": 7,
      "title": "Irak vs Indonesia: Hokky Caraka Makin Dipercaya STY",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116160700-142-1025154/irak-vs-indonesia-hokky-caraka-makin-dipercaya-sty",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/17/timnas-indonesia-u-20-kalahkan-fiji-u-20-1_169.jpeg?w=650&q=90",
        "tags": [
          "hokky caraka",
          "egy maulana vikri",
          "timnas indonesia",
          "timnas irak",
          "irak vs indonesia",
          "indonesia vs irak",
          "shin tae yong",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "PemainTimnas IndonesiaHokky Carakasemakin dipercaya olehShin Tae Yong jelang bentrok kontra Irak pada babak kedua Kualifikasi Piala Dunia 2026. Pelatih Shin Tae Yong telah memilih 23 pemain untuk laga kontra Irak di Stadion Basra, Irak, Kamis (16 11) malam WIB. Dari 23 pemain yang didaftarkan terdapat nama Hokky yang berusia 19 tahun. Hokky lebih dipilih Shin Tae Yong ketimbang Egy Maulana Vikri yang tak masuk skuad untuk laga nanti. Pemain Dewa United itu ditepikan bersama bek sayap Persib Bandung, Edo Febriansah.   Egy dan Edo masuk dalam 25 pemain yang dibawa STY ke Basra, Irak. Namun, Egy tak masuk tim dari sederet pemain lini depan yang ada seperti Witan Sulaeman, Saddil Ramdani, Rafael Struick, Dendy Sulistyawan, Ramadhan Sananta, Dimas Drajad, hingga Hokky. Hokky termasuk salah satu pemain termuda di skuad Timnas Indonesia yang dibawa untuk lawatan ke markas Irak. Satu pemain lainnya yakni Arkhan Fikri yang baru berusia 18 tahun. Meski belum genap berusia 20 tahun, Hokky belakangan selalu masuk dalam rencana permainan Shin Tae Yong. Pemain PSS Sleman itu bermain starter dalam dua leg melawan Brunei Darussalam di babak pertama Kualifikasi Piala Dunia 2026.    Di leg pertama, Hokky bermain selama 58 menit saat tim Merah Putih menang 6-0 di Stadion Gelora Bung Karno, Jakarta, 12 Oktober lalu. Hokky lantas unjuk gigi di leg kedua dengan mencetak brace saat Timnas Indonesia menang dengan skor serupa hanya lima hari berselang. Dua golnya itu sekaligus menandai gol debut Hokky bersama Timnas Indonesia.   "
      }
    },
    {
      "id": 8,
      "title": "Jangan Kalah Sama Pantun Coldplay, Ini 20 Pantun Gombal untuk Pacar",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116115830-284-1025009/jangan-kalah-sama-pantun-coldplay-ini-20-pantun-gombal-untuk-pacar",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/09/ilustrasi-pasangan-6_169.jpeg?w=650&q=90",
        "tags": [
          "pantun",
          "cinta",
          "pantun cinta"
        ],
        "article": "Bukan cuma Chris Martin Coldplayyang bisa bikin dag dig dug karena pantunnya. Kamu juga bisa kasih pantun gombal untuk pacar kamu. Kalau saat konser Coldplay, Rabu (15 11), Chris Martin ikut berpantun soal pinjam dulu seratus, kamu juga jangan mau kalah buat bikin pantun lucu. Ada beberapa pantun gombal untuk pacar yang bisa kamu berikan dan bikin dia makin terpesona.   Coba deh sontek beberapa pantun gombal untuk pacar berikut ini:  Pagi-pagi minumnya jamuDi depan rumah ada bakul tahuSedikit malu ku katakan padamuSungguh aku cinta kepadamu Dari mana datangnya lalatKalau bukan dari pasarDari mana datangnya suratKalau bukan dari pacar Duduk santai membaca bukuBaca buku cerita cintaSaat aku bertemu kamuEh... aku langsung jatuh cinta Buah salak baru dipetikBuah duku buah delimaAda banyak wanita cantikCuma kamu yang aku cinta Jika mau menanam tebuTanamlah di dekat pohon waruJika kamu cinta padakuBilang saja I love you  Ke Ciamis cari kopiahKopiah indah pasti kan didapatiBegitu banyak gadis yang singgahHanya kamu yang memikat hati Siang hari minum jamuMalam hari gunting kukuBolehkah aku memilikimuAgar jadi penyemangat hidupku Ada santen di campur teriguPunten I miss You Ke Maluku naik odong-odongCintaiku aku dong Kapal laut kapal selamKena ombak goyang-goyangTidak siang tidak malamHanya wajahmu yang terbayang Jalan jalan ke BrastagiMampir pasar beli ladaKemanapun kamu pergiDi sanalah aku berada  Habis gelapTerbitlah terangTidurku nggak pernah lelapKarena mikirin sayang Ikan salmon ikan tunaEnak dimakan sampai kenyangHai kamu yang di sanaSemangat dong sayang Pohon mahoni pohon randuTerkena longsor jadinya tumbangBukan rindu sembarang rinduIni sayang tiada terbilang Hanya satu si pohon randuSaat malam terasa dinginHanya wajahmu yang aku rindu Hanya satu si pohon randuSaat malam terasa dinginHanya wajahmu yang aku rindu Ikan cucut, ikan hiu,You're so cute, I love you Burung elang sayapnya patahTapi tetap terbang di udaraKau selalu jadi yang terindahDalam hidupku sepanjang masa Kejar pencuri pakai belatiOrang yang takut langsung lariKu tutup mata nampak di hatiCantik dirimu bagai bidadari Sapu rumah hingga bersihAtapnya satu dibawa pergiTatap mataku wahai kekasihCintaku satu tak terbagi-bagi Masih banyak pantun gombal untuk pacar yang bisa kamu ucapkan buat si dia."
      }
    },
    {
      "id": 9,
      "title": "Link Live Streaming Irak vs Indonesia di Kualifikasi Piala Dunia 2026",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116170338-142-1025189/link-live-streaming-irak-vs-indonesia-di-kualifikasi-piala-dunia-2026",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/latihan-timnas-indonesia-di-stadion-internasional-basra-irak-2_169.jpeg?w=650&q=90",
        "tags": [
          "link live streaming",
          "live streaming",
          "timnas indonesia",
          "timnas irak",
          "irak vs indonesia",
          "indonesia vs irak",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Timnas Indonesiaakan menghadapi Irak pada putaran kedua Kualifikasi Piala Dunia 2026. Berikut link live streaming Irak vs Indonesia. Tim asuhan Shin Tae Yong langsung dihadapkan pada laga sulit di Grup F. Timnas Indonesia meladeni Irak yang difavoritkan bisa melaju ke fase selanjutnya. Rekor pertemuan melawan Irak juga tidak memihak Timnas Indonesia. Dari 11 pertemuan, tim Merah Putih hanya mampu meraih dua kemenangan, menelan enam kekalahan dan tiga kali imbang.   Terakhir Timnas Indonesia dikalahkan Irak 0-2 pada laga kualifikasi Piala Asia 2015 di Stadion Utama Gelora Bung Tomo, 19 November 2013. Duel Irak vs Indonesia akan berlangsung di Stadion Internasional Basra, Irak, Kamis (16 11) pukul 21.45 WIB. Pertandingan ini bisa disaksikan di RCTI dan live streaming di Vision+. Persiapan terbaik dilakukan Timnas Indonesia untuk memperbaiki rekor pertemuan tersebut. Adaptasi selama empat hari di Basra diharapkan bisa membantu Jordi Amat dan kawan-kawan dalam berjuang untuk membawa pulang poin dari kandang Irak. Seluruh pemain yang dibawa Shin Tae Yong dalam laga tandang ini juga siap bermain membela Timnas Indonesia. Pelatih asal Korea Selatan itu juga telah menetapkan 23 pemain dengan menepikan Egy Maulana Vikri dan Edo Febriansah. Irak vs Timnas Indonesia  Kualifikasi Piala Dunia 2016  Stadion Internasional Basra, Kamis (16 11) pukul 21.45 WIB  Vision+ "
      }
    },
    {
      "id": 10,
      "title": "Irjen Karyoto Sambangi Bareskrim saat Firli Diperiksa Kasus Pemerasan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116164857-12-1025184/irjen-karyoto-sambangi-bareskrim-saat-firli-diperiksa-kasus-pemerasan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 17:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/06/kapolda-metro-jaya-irjen-karyoto_169.png?w=650&q=90",
        "tags": [
          "firli bahuri",
          "karyoto",
          "irjen karyoto",
          "kapolda metro jaya",
          "pemerasan"
        ],
        "article": "Kapolda Metro Jaya Irjen Karyotomendatangi Bareskrim Polri, pada Kamis (16 11) siang, bertepatan dengan pemeriksaan Ketua Komisi Pemberantasan Korupsi Firli Bahuri. Karyoto nampak tiba di Gedung Bareskrim Polri sekitar pukul 13.16 WIB. Ketika itu, Firli masih diperiksa penyidik terkait kasus dugaan pemerasan terhadap eks Mentan Syahrul Yasin Limpo. Karyoto tiba didampingi sejumlah ajudannya dengan mengenakan seragam lengkap dan langsung naik menggunakan lift khusus Perwira Tinggi di Gedung Bareskrim.   Dikonfirmasi terpisah, Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak tidak menampik ihwal kedatangan Karyoto itu. Hanya saya ia mengklaim pemeriksaan tetap dilakukan oleh penydik gabungan Bareskrim Polri dan Polda Metro Jaya.  Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam penyidikan kasus ini, penyidik telah memeriksa 86 orang saksi serta delapan ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Polisi juga sempat menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Sementara itu, Kapolda Metro Jaya Irjen Karyoto sempat menyatakan pihaknya akan segera melakukan gelar perkara penetapan tersangka kasus dugaan pemerasan ini. 'Ya nanti dari tim kami, mungkin segera,' kata Karyoto kepada wartawan, Senin (13 11)."
      }
    }
  ]
}