{
  "page": 832,
  "main_url": "https://www.cnnindonesia.com/indeks/2/832",
  "time": "2023-12-08 06:59:11.045281",
  "datas": [
    {
      "id": 1,
      "title": "Terbongkar, Pelatih Al Ittihad Dipecat usai Sebut Benzema Pemalas",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109161713-142-1022101/terbongkar-pelatih-al-ittihad-dipecat-usai-sebut-benzema-pemalas",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 02:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/09/sambutan-meriah-benzema-di-al-ittihad-3_169.jpeg?w=650&q=90",
        "tags": [
          "al ittihad",
          "karim benzema",
          "nuno espirito santo",
          "nuno espirito dipecat",
          "liga champions asia",
          "liga arab saudi"
        ],
        "article": "Keributan Karim Benzemadan pelatih Al Ittihad Nuno Espirito Santodi ruang ganti terbongkar di media. Imbasnya, sang pelatih dipecat dari jabatannya. Al Ittihad resmi memecat Espirito Santo menyusul kekalahan 0-2 dari Al Quwa Al Jawiya pada laga fase grup Liga Champions Asia awal pekan ini. Hasil negatif itu memang tak menggoyahkan Al Ittihad di puncak klasemen Grup C Liga Champions Asia dengan raihan sembilan poin dari empat laga. Namun, cekcok dengan Benzema membuat Espirito Santo dipecat.   Daily Mailmelaporkan isi perdebatan Benzema dan Espirito Santo di ruang ganti. Mantan bintang Real Madrid itu tak terima disebut pemalas oleh Espirito Santo. Perdebatan antara Benzema dan Espirito Santo terjadi di ruang ganti pemain saat jeda babak pertama. Kala itu Al Ittihad tertinggal 0-1 lewat gol Ali Jasim di menit ke-44. 'Anda adalah pemain hebat, tapi nampaknya Anda terlalu malas untuk memberikan tekanan kepada pemain lawan,' kata Espirito Santo kepada Benzema yang dilaporkan Al Riyadiah. Benzema tak terima dengan tudingan Espirito Santo. Pemain asal Prancis itu mendesak Espirito Santo untuk mengatakan hal serupa kepada pemain lain. 'Jangan hanya bicara kepada saya, katakan juga kepada seluruh pemain,' kata Benzema menjawab pernyataan Espirito Santo. Pelatih asal Portugal itu kemudian membalas Benzema dan mengatakan ia harus jadi contoh bagi pemain lain karena punya latar belakang mentereng sebagai pemain bintang. 'Anda adalah pemimpin tim dan juga teladan bagi para pemain lain dan termasuk pemain terpenting. Anda harus mengambil inisiatif dan menjadi contoh bagi semua pemain,' tegas Espirito Santo. Menurut laporan Al Riyadiah, Benzema diyakini telah mengatakan kepada dewan direksi Al Ittihad bahwa kinerja Espirito Santo menghambat kemajuan proyek klub.  Mantan pelatih Tottenham Hotspur itu kemudian dipecat dari jabatannya pada Selasa (7 11) waktu setempat. Al Ittihad dikabarkan berniat mendatangkan pelatih asal Prancis untuk membuat Benzema nyaman. Dari sekian banyak opsi, mantan pelatih Lyon Laurent Blanc disebut-sebut sebagai kandidat kuat untuk menggantikan posisiEspirito Santo. Mantan pelatih Real Madrid Zinedine Zidane juga masuk dalam daftar incaran. Namun, sejauh ini Zidane menolak tawaran dari sejumlah klub.  "
      }
    },
    {
      "id": 2,
      "title": "AS Sebut Israel Setuju Jeda Militer Empat Jam per Hari",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110014134-120-1022285/as-sebut-israel-setuju-jeda-militer-empat-jam-per-hari",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 01:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "israel",
          "palestina",
          "perang israel hamas",
          "hamas"
        ],
        "article": "Pemerintah Amerika Serikat (AS) menyebutIsrael menyetujui jeda militer selama empat jam per hari diGaza utara untuk tujuan kemanusiaan. Dilansir AFP, Kamis (9 11), Presiden AS Joe Biden telah menekan Perdana Menteri Israel Benjamin Netanyahu untuk menghentikan pertempuran lebih lama setelah perang dengan Hamas berlangsung lebih dari sebut. Juru bicara Dewan Keamanan Nasional Gedung Putih John Kirby mengatakan jeda selama empat jam itu tersebut merupakan 'langkah maju yang signifikan' ketika pertempuran sengit terjadi di utara jalur Gaza.   'Israel akan mulai menerapkan jeda empat jam di wilayah utara Gaza setiap hari, dengan pengumuman akan dilakukan tiga jam sebelumnya,' kata Kirby kepada wartawan.  Berdasarkan informasi yang diterima Kirby, Israel tidak akan melakukan operasi militer selama jeda tersebut. Jeda itu akan memungkinkan bantuan kemanusiaan masuk ke wilayah tersebut dan memungkinkan warga sipil melarikan diri dari pertempuran. Israel juga telah membuka 'koridor kemanusiaan' selama beberapa hari terakhir yang telah memungkinkan 'ribuan' orang meninggalkan wilayah Gaza utara yang paling parah terkena dampaknya ke selatan. 'Kami ingin melihat jeda terus berlanjut selama bantuan kemanusiaan diperlukan,' katanya.  Sementara itu, sebuah pernyataan dari kantor Perdana Menteri Netanyahu yang dimuat The Times of Israel tidak menyebutkan jeda kemanusiaan selama empat jam itu. Dilansir Aljazeera, pemerintah Israel malah mendorong narasi bahwa pasukannyaberhasilmenghentikan pertempuran selama beberapa jam sehari untuk memungkinkan warga sipil melakukan perjalanan selatan. 'Pertempuran terus berlanjut dan tidak akan ada gencatan senjata tanpa pembebasan tawanan kami,' ujar Kantor Perdana Menteri dalam pernyataannya.   'Israel memungkinkan koridor yang aman dari utara ke selatan Jalur Gaza, seperti yang dilakukan 50 ribu (warga Palestina di Gaza) kemarin,' sambung pernyataan itu. Pertempuran antara Israel dan kelompok militer Palestina Hamas berlangsung sejak 7 Oktober lalu. Perang berkobar usai penyerangan Hamas yang, menurut pejabat Israel, menewaskan 1.400 orang dan membuat 240 orang disandera. Israel membalas dengan pemboman udara dan serangan darat. Menurut Kementerian Kesehatan di Jalur Gaza yang dikuasai Hamas, serangan Israel menewaskan lebih dari 10.500 orang, termasuk wanita, orang tua, dan anak-anak."
      }
    },
    {
      "id": 3,
      "title": "KPK Sebut Ada Diskusi Panjang soal Laporan Nepotisme Anwar Usman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109193349-12-1022212/kpk-sebut-ada-diskusi-panjang-soal-laporan-nepotisme-anwar-usman",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 01:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/20/ad95dd43-1a0c-4460-9814-53a7b8c21b14_169.jpg?w=650&q=90",
        "tags": [
          "kpk",
          "nepotisme",
          "tipikor",
          "uu tipikor",
          "anwar usman",
          "mahkamah konstitusi"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) mengungkap terdapat diskusi panjang terkait laporan dugaan kolusi dan nepotisme yang dilakukan eks Ketua MK Anwar Usman terkait putusan perkara perkara nomor: 90 PUU-XXI 2023. Kepala bagian pemberitaan KPK Ali Fikri mengatakan diskusi panjang tersebut berkaitan dengan pembahasan apakah nepotisme termasuk unsur yang diatur dalam UUNomor 30 Tahun 2022 tentang Tindak Pidana Korupsi (Tipikor). 'Yang menarik memang di sini laporannya nepotisme. Ini juga diskusi panjang. UU materiilnya kan UU Tipikor, 30 [UU Nomor 30 Tahun 2022-red], tipologi korupsi Apakah termasuk ada nepotisme misalnya seperti itu. Ini diskusi panjang,' kata Ali saat ditemui wartawan di kantornya, Jakarta, Kamis (9 11).   Ali menjelaskan KPK saat ini masih mendiskusikan apakah persoalan nepotisme dapat diproses lembaga antirasuah tersebut.  Diskusi tersebut, jelasnya, dilakukan untuk memastikan apakah laporan tersebut telah tepat dilayangkan ke KPK. Lebih lanjut, Ali menyebut KPK tak bisa memproses laporan yang masuk ke dalam ranah pidana umum. Oleh karena itu, kata Ali, masih dibutuhkan proses klarifikasi dan verifikasi terkait laporan tersebut. 'Apakah itu ranah tipikor yang bisa ditangani oleh penegak hukum misalnya KPK, Kepolisian, atau Kejaksaan. Karena itu pada umumnya bisa juga masuk wilayah pidana umum, karena bukan UU Tipikor,' jelas Ali. 'Di situlah dibutuhkan analisis, dibutuhkan verifikasi, dibutuhkan klarifikasi, dibutuhkan waktu untuk biar klir jelas,' imbuh pria berlatar belakang jaksa tersebut. Sebagai informasi, putusan yang menjadi dasar laporan ini memberi karpet merah bagi anak Presiden Jokowi yang sekaligus Walikota Solo untuk maju di pilpres 2024. Laporan dilayangkan Tim Pembela Demokrasi Indonesia (TPDI) dan Persatuan Advokat Nusantara ke KPK pada (23 10) lalu.   Jokowi dan Gibran pun telah merespons laporan yang dilayangkan ini. Keduanya merespons santai meski nama mereka terseret. 'Ya, biar ditindaklanjuti KPK ya. Monggo, silakan,' kata Gibran di Balai Kota Solo, Selasa (24 10). Senada dengan Gibran, Jokowi juga tak masalah namanya diseret dalam laporan ke KPK atas dugaan nepotisme. 'Ya, itu kan proses demokrasi di bidang hukum. Ya, kita hormati semua proses itu,' ucap Jokowi. Sementara itu AnwarUsmanbeberapa waktu lalu saat ditanya wartawan terkait pelaporan dugaan kolusi-nepotisme di KPKitu menjawab dengan tawa. 'Ketawa aja saya. Ha-ha-ha,' kata Anwar saat ditemui usai pelantikan anggota MKMK di Gedung MK RI, Jakarta, Selasa (24 10). "
      }
    },
    {
      "id": 4,
      "title": "Hancur Lebur di Liga Champions, Sinyal Man Utd Bangkit di Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109133049-142-1021980/hancur-lebur-di-liga-champions-sinyal-man-utd-bangkit-di-liga-inggris",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 01:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/soccer-england-ful-munreport_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "man utd",
          "man united",
          "mu",
          "liga champions",
          "liga inggris",
          "premier league"
        ],
        "article": "Setiap kali setelah kalah diLiga Champions musim ini,Manchester United bisa meraih kemenangan dalam dua laga selanjutnya. Pada matchday keempat Liga Champions, Kamis (9 11), Man Utd menelan kekalahan dramatis dari Copenhagen. Bisa jadi The Red Devils bakal kembali menjalani tren yang sudah berlangsung sejak Liga Champions 2023 2024 berlangsung. Setelah kalah 3-4 dari Bayern Munchen pada matchday pertama Liga Champions musim ini, Man Utd kemudian menang atas Burnley di Liga Inggris dan Crystal Palace di Piala Liga.    Begitu pula ketika anak asuh Erik Ten Hag kalah dari Galatasaray di matchday kedua Liga Champions. Man Utd kemudian bangkit dengan mengemas kemenangan atas Brentford dan Sheffield United dalam lanjutan Liga Inggris. Setelah Man Utd mengalahkan Copenhagen pada matchday ketiga Liga Champions, Stadion Old Trafford malah menjadi saksi kehancuran Man Utd yang dilibas Manchester City dan Newcastle United. Setelah menghadapi Copenhagen pada tengah pekan ini, Man Utd bakal bertemu Luton Town dan Everton. Ditilik dari posisi di klasemen, Bruno Fernandes dan kawan-kawan unggul. Kendati demikian Man Utd tak selalu menang menghadapi klub-klub medioker. Musim ini Man Utd sudah pernah merasakan kekalahan dari Brighton & Hove Albion dan Crystal Palace. Penguasa Premier League tahun 1990-an hingga 2000-an tersebut kini berada di peringkat kedelapan klasemen dengan 18 poin. Man Utd hanya meraih enam kemenangan dari 11 laga, sementara lima pertandingan lainnya berakhir dengan kekalahan. Jika bisa menang atas Luton dan Everton, Man Utd punya kans mendekati peringkat lima besar atau zona Eropa. Sementara bila menelan kekalahan maka Man Utd bakal tenggelam di papan tengah.  "
      }
    },
    {
      "id": 5,
      "title": "HBO Beri Kode Nasib Spin-off Game of Thrones tentang Jon Snow",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109205546-220-1022264/hbo-beri-kode-nasib-spin-off-game-of-thrones-tentang-jon-snow",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 00:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/15/0de7f7d5-2ac9-4235-a27e-386680f3d5f6_169.jpg?w=650&q=90",
        "tags": [
          "game of thrones",
          "jon snow",
          "serial televisi",
          "film"
        ],
        "article": "Para penggemar yang menantikan serial spin-off soal Jon Snow tampaknya mesti lebih bersabar. Pihak HBO menyebut merekasudah dapat izin soal sebuah proyek pengembangan Game of Thrones, tapi bukansoal Jon Snow. CEO HBO Casey Bloys mengatakan kepada TV Line bahwa mereka sudah mendapatkan lampu hijau untuk memproduksi A Knight of the Seven Kingdoms: The Hedge Knight, yang didasarkan pada novela karya George R.R. Martin, Dunk and Egg.    'Kami selalu mengembangkan naskah Game of Thrones. Kami mendapat lampu hijau Dunk and Egg,' kata Bloys, seperti diberitakanNew York Post pada Rabu (8 11). 'Saya tidak akan mengatakan ada hal lain di dunia ini yang mendekati lampu hijau atau apa pun,' katanya. 'Namun kami selalu mengerjakan skrip dan ide yang berbeda,' George R.R. Martin pada Juni 2022 mengatakan melalui unggahan di blognya bahwa serial soal Jon Snow nantinya hanya akan bertajuk Snow. Sementara itu, The Hollywood Reporter melaporkan kala itu bahwa Kit Harington akan kembali ambil peran dalam serial spin-off tersebut.    Selain itu, spin-off ini akan terjadi setelah Game of Thrones selesai. Sehingga, penonton mungkin akan melihat kehidupan Jon Snow setelah menyerahkan takhta Westeros kepada adiknya, Bran Stark (Isaac Hempstead Wright).  Terakhir kali Jon Snow muncul di musim terakhir Game of Thrones, ia telah mengetahui identitas aslinya yang ternyata memiliki darah trah Targaryen, bernama Aegon. Sebagai keturunan keluarga itu, Jon Snow berpotensi menduduki takhta Westeros. Namun, ia menyerahkan nasib dan kursinya sebagai trah Targaryen. Jon Snow diusir dari Westeros dan ikut bertualang bersama para Wildlings ke luar tembok. Kit Harington pada Desember 2022 pernah mengatakan bahwa nasib Jon Snow tidak dalam kondisi baik pasca cerita Game of Thrones. 'Aku rasa ketika kita meninggalkannya di akhir serial, ada perasaan seperti... Aku rasa dia ingin memberikan senyuman kecil yang mengatakan semua baik-baik saja. Tapi, dia tidak baik-baik saja,' kata Kit Harington. Dengan adanya rumor spin-off ini akan berlatar setelah akhir dari Game of Thrones, kedua adik Jon Snow, Sansa (Sophie) dan Arya (Maisie Williams), serta Brienne of Tarth (Gwendoline Christie) mungkin akan muncul dalam serial tersebut. Selain spin-off Jon Snow, HBO diketahui sedang mengerjakan tujuh project Game of Thrones lainnya. Salah satunya adalah House of the Dragon yang tayang pada 21 Agustus 2022. Serial tersebut berfokus pada trah Targaryen 200 tahun sebelum peristiwa yang terjadi di Game of Thrones. "
      }
    },
    {
      "id": 6,
      "title": "DPR Ingin Jokowi Lantik Panglima TNI Baru Sebelum 26 November",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109201234-32-1022242/dpr-ingin-jokowi-lantik-panglima-tni-baru-sebelum-26-november",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 00:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/25/93bf02d8-9160-4232-afcd-e699b5884eae_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "panglima tni",
          "panglima tni baru",
          "calon panglima tni",
          "jokowi",
          "tni",
          "jenderal agus subiyanto"
        ],
        "article": "Wakil Ketua DPRLodewijk Freidrich Paulus berharap Presiden Joko Widodo(Jokowi) melantik Panglima TNI baru penggantiLaksamana Yudo Margonosebelum 26 November 2023. Lodewijkmengatakan Yudo bakal memasuki masa pensiun pada 26 November. Ia tak ingin ada kesan panglima TNI dijabat oleh orang yang sudah pensiun.    'Nanti kan orang melihat, oh ada panglima TNI dipimpin seorang pensiunan kan enggak bagus ya, diharapkan sebelum tanggal 26 November, Presiden diharapkan sudah melantik panglima TNI,' kata Lodewijk di Kompleks Parlemen, Senayan, Jakarta, Kamis (10 11). Lodewijk mengaku pihaknya telah menggelar rapat Badan Musyawarah (Bamus) dan telah melimpahkan proses uji kelayakan dan kepatutan (fit and proper test) calon Panglima TNI Jenderal Agus Subiyanto kepada Komisi I DPR. Tes rencananya akan dimulai Senin, 13 November pekan depan. Sekretaris Jenderal Golkar itu menyebut hasil fit and proper test akan dibawa ke rapat paripurna pada 21 November. 'Pengambilan keputusan tingkat dua itu pada tanggal 21 November nanti,' ujarnya.  Sebelumnya Jokowi telah mengusulkan nama Jenderal Agus Subiyanto sebagai penggantinya lewat Surpres yang dikirim ke DPR pada akhir Oktober lalu. Usulan nama Agus sebagai calon Panglima TNI pengganti Yudo sempat menuai polemik. Pasalnya, Agus baru beberapa hari setelah dilantik sebagai KSAD. Kepala Staf KepresidenanMoeldoko membantah spekulasi publik tentang Jokowi mengebut pengajuan Agus sebagai calon Panglima TNI. 'Tidak ada percepatan tidak ada upaya tetek bengek, memang sudah waktunya,' kata Moeldoko di Istana Kepresidenan Jakarta."
      }
    },
    {
      "id": 7,
      "title": "PDIP Bicara Palestina, Ungkit Ganjar Tolak Israel di Piala Dunia U-20",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110000645-12-1022284/pdip-bicara-palestina-ungkit-ganjar-tolak-israel-di-piala-dunia-u-20",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 00:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/hasto-kristiyanto-1_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "israel",
          "palestina"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIP Hasto Kristiyantomenegaskan sikap partainya tegas mendukung kemerdekaan Palestina. Ia kemudian menyinggung aksi penolakan Ganjar Pranowo yang agar tim Israel tidak ikut berlaga pada Piala Dunia U-20 di Indonesia pada Maret 2023 lalu. Sebagai kader PDIP, Ganjar dinilai sudah memegang teguh amanat Bung Karno untuk terus mendukung kemerdekaan Palestina.   'Maka mengapa ketika Israel mau datang dengan kesebelasan sepak bola, kami langsung menyampaikan sikapnya [menolak],' kata Hasto saat memberikan sambutan dalam acara pengukuhan Guru Besar Universitas Muhammadiyah Jakarta (UMJ) Ma'mun Murod, Kamis (9 11).  Hasto menyebut imbas sikap Ganjar dan PDIP itu, elektabilitas Ganjar sempat mengalami penurunan, lantaran banyak masyarakat marah. Buntut sejumlah penolakan terhadap Israel itu, FIFA resmi membatalkan Indonesia sebagai tuan rumah Piala Dunia U-20 2023. Hal itu disampaikan FIFA melalui situs resmi, Rabu (29 3) lalu. 'Meskipun elektoral pak Ganjar turun 7 persen. Itu tidak ada artinya dengan dukungan terhadap Palestina,' ujarnya.  Belakangan, konflik di Israel dan Palestina semakin memanas. Milisi Hamas Palestina dan Israel berperang di Gaza sejak sebulan lalu. Korban jiwa di Gaza sudah mencapai 10 ribu orang. Agresi Israel di Gaza yang diluncurkan sejak 7 Oktober ini telah menewaskan lebih dari 10.500 orang hingga Rabu (8 11). Dari jumlah ini, 60 persen korban tewas merupakan anak-anak dan perempuan. Pemerintah Indonesia telah mendesak gencatan senjata melalui Dewan Keamanan PBB. Namun, gagasan itu masih belum terwujud karena Inggris dan Amerika Serikat menolak. "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Latihan Serius Tapi Santai Jelang Indonesia vs Ekuador",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109200016-144-1022221/foto-latihan-serius-tapi-santai-jelang-indonesia-vs-ekuador",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn timnas indonesia timnas indonesia u-17 timnas timnas u-17 piala dunia piala dunia u-17 piala dunia u-17 2023 indonesia vs ekuador timnas indonesia vs ekuador",
        "media_url": null,
        "tags": [
          "foto cnn",
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas",
          "timnas u-17",
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs ekuador",
          "timnas indonesia vs ekuador"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "5 Destinasi Wisata Impian di Asia yang Wajib Masuk Daftar Kunjung",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110153804-305-1022613/5-destinasi-wisata-impian-di-asia-yang-wajib-masuk-daftar-kunjung",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/adv-rankpillar_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Asia adalah benua yang kaya akan budaya dan keindahan alam. Setiap negara di Asia memiliki keunikan tersendiri, menawarkan destinasi wisata yang indah dengan jaminan pengalaman tak terlupakan. Di Asia, ada kota-kota besar dengan berbagai pilihan akomodasi saat dikunjungi, seperti hotel di Bangkok, dengan panorama alam yang mempesona. Jika sedang merencanakan liburan, manfaatkan pula kemudahan yang ditawarkan oleh Traveloka yang memiliki pilihan kamar Free Cancellation, sehingga pengajuan refund bisa diajukan hanya melalui aplikasi. Traveloka akan membuat perencanaan liburan jadi lebih fleksibel dan nyaman. Terlebih, Traveloka juga menyediakan opsi pembayaran fleksibel, memungkinkan pengguna untuk pesan sekarang dan bayar nanti di tanggal tertentu. Berikut adalah lima destinasi wisata di Asia yang wajib dikunjungi: 1. Gardens by the Bay (Singapura) Gardens by the Bay di Singapura adalah sebuah taman futuristik yang menjadi favorit baik bagi wisatawan lokal maupun internasional. Tempat ini terkenal dengan konsep taman kota yang inovatif dan keberlanjutan lingkungan, memberikan ruang hijau yang luas di tengah hiruk-pikuk kota modern. Dengan struktur ikonik yang disebut Supertree Grove, taman ini menyuguhkan pemandangan cahaya dan musik yang memukau setiap malam. Di dalam taman ini, terdapat dua kubah konservatori raksasa, Flower Dome dan Cloud Forest, yang menampilkan beragam spesies tumbuhan dari berbagai iklim dan sudut dunia. Flower Dome adalah rumah bagi koleksi bunga dan tumbuhan kering, sedangkan Cloud Forest menakjubkan dengan air terjun buatannya yang merupakan yang tertinggi di dunia dalam ruangan, serta taman-taman vertikal yang luar biasa. 2. Grand Palace (Bangkok, Thailand) Grand Palace di Bangkok tidak hanya menjadi simbol kerajaan Thailand, tetapi juga merupakan contoh arsitektur Thai yang mengesankan. Kompleks istana yang luas ini dikelilingi dinding-dinding putih yang menjaga kekayaan sejarah dan budaya di dalamnya. Setiap detail dari Grand Palace juga mencerminkan kemegahan dan kehalusan seni Thai yang telah berabad-abad menjadi pusat perhatian. Mengunjungi Grand Palace tentu akan membuat pengunjung menghabiskan sebagian besar hari untuk mengeksplorasi setiap sudut yang kaya akan sejarah dan keindahan. Setelah hari yang panjang dan penuh penemuan, beristirahat di salah satu hotel di Bangkok yang nyaman adalah pilihan tepat. Tersedia beragam pilihan akomodasi di kota ini, menawarkan tempat sempurna untuk bersantai sambil merenungkan keagungan yang baru saja disaksikan. 3. Gunung Fuji (Jepang) Gunung Fuji di Jepang merupakan salah satu simbol paling ikonik dari Negeri Sakura ini, terkenal dengan keindahan alam yang menawan dan puncak bersalju sebagai subjek dari banyak karya seni. Gunung ini tidak hanya menawarkan pemandangan yang memukau dari kejauhan, tetapi juga menjadi destinasi populer bagi pendaki dari seluruh dunia. Keanggunan Gunung Fuji telah menempatkannya sebagai situs Warisan Dunia UNESCO yang diakui. Saat musim pendakian tiba, para pendaki akan berkumpul untuk menantang diri menaklukkan jalur pendakian yang telah ditentukan. Rute-rute pendakian yang ditawarkan memiliki tingkat kesulitan yang beragam, baik pendaki pemula maupun berpengalaman. Pesona matahari terbit yang terlihat dari puncak Gunung Fuji, yang dikenal sebagai Goraiko, adalah salah satu pengalaman paling menakjubkan yang bisa didapatkan pendaki. 4. Menara Kuala Lumpur (Kuala Lumpur, Malaysia) Menara Kuala Lumpur, atau Menara KL, adalah bangunan yang menonjol di skyline kota Kuala Lumpur, Malaysia, dan merupakan salah satu menara tertinggi di dunia dengan tinggi mencapai 421 meter. Menara ini menawarkan pengunjung kesempatan untuk melihat panorama kota dari ketinggian melalui dek observasi. Menikmati pemandangan kota yang berkelip di malam hari dari dek observasi Menara KL merupakan pengalaman tak terlupakan. Salah satu daya tarik Menara KL adalah Sky Box, sebuah kotak kaca yang membuat pengunjung merasa seakan-akan mereka tergantung di udara. Pengalaman ini memberikan perspektif unik dan sensasi yang mendebarkan, serta kesempatan untuk mengambil foto dari ketinggian. Setelah menghabiskan waktu di Menara KL, saatnya mencari tempat untuk beristirahat yang nyaman dan dekat dengan atraksi ini. Berbagai hotel di Kuala Lumpur hadir menawarkan kemewahan dan pemandangan kota yang indah, sehingga wisatawan bisa terus menikmati keindahan Kuala Lumpur, bahkan dari kenyamanan di kamar hotel. 5. Istana Nurul Iman (Brunei Darussalam) Istana Nurul Iman adalah istana resmi Sultan Brunei Darussalam yang dikenal sebagai salah satu istana terbesar dan paling megah di dunia. Terletak di ibu kota Bandar Seri Begawan, istana ini jadi simbol kemakmuran dan kemegahan negara. Dengan luas yang mengesankan dan arsitektur yang menggabungkan elemen Melayu Islam dengan pengaruh modern, Istana Nurul Iman mencerminkan identitas kultural dan keagungan kerajaan Brunei. Pengunjung sering terpesona oleh keindahan dan grandeur dari Istana Nurul Iman, terutama selama bulan Ramadan atau perayaan Hari Raya Idulfitri, ketika istana ini dibuka untuk umum. Pada saat-saat tersebut, pengunjung bisa melihat lebih dekat interior istana yang mewah, lengkap dengan hiasan emas dan kristal, yang merefleksikan kekayaan dan selera estetika kerajaan. Setiap destinasi wisata di Asia memiliki keistimewaan yang akan membuat perjalanan jadi tak terlupakan. Traveloka hadir untuk mempermudah segala urusan rencana liburan, mulai pembayaran yang fleksibel, atau memastikan opsi pengembalian dana untuk reservasi yang sudah dilakukan, kepastian dan kenyamanan adalah prioritas Traveloka dalam setiap perjalanan."
      }
    },
    {
      "id": 10,
      "title": "Anwar Usman Dilaporkan ke Ombudsman soal Majelis Kehormatan Banding",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109161745-12-1022103/anwar-usman-dilaporkan-ke-ombudsman-soal-majelis-kehormatan-banding",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 23:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/tak-bentuk-majelis-kehormatan-banding-anwar-usman-dilaporkan-ke-ombudsman_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "anwar usman",
          "mahkamah konstitusi",
          "ombudsman"
        ],
        "article": "Hakim konstitusiAnwar Usmandilaporkan dugaan malaadministrasi keOmbudsman RI (ORI) akibat tak membentuk Majelis Banding sebelum Majelis Kehormatan Mahkamah Konstitusi (MKMK) memutus laporan dugaan pelanggaran etik hakim MK. Saat itu Anwarmasih Ketua MK. Diadiputus sanksi dicopot dari jabatan Ketua MK oleh MKMK arena terbukti melakukan pelanggaran etik berat terkait konflik kepentingan putusan syarat usia cawapres, Selasa (7 11) lalu. Pelapor Anwar e Ombudsman yang mengatasnamakan sebagai Pembela Demokrasi Indonesia (TPDI) dan Persatuan Advokat Nusantara ini menilai perbuatan adik ipar Presiden RI JokoWidodo(Jokowi) tak membentuk Majelis Banding itu adalah tindakanmalaadministrasi.   'Untuk itulah kami lapor ke Ombudsman karena ini adalah bagian dari maladministrasi perbuatan melawan hukum yang dilakukan oleh penyelenggara negara selaku dalam rangka pelayanan publik,' kata koordinator Perekat Nusantaran dan TPDI, Petrus Selestinus di Kantor Ombudsman RI, Jakarta, Kamis (9 11). Petrus menyebut dengan tidak dibentuknya Majelis Banding itu membuat laporan kelompoknya kepada MKMK untuk memecat Anwar dari MK jadi terhambat. Hal itu terjadi karena Majelis Banding diperlukan untuk mengakomodasi hak hakim konstitusi yang dipecat untuk membela diri. Pihaknya pun mempertanyakan alasan Anwartak sekaligus menyusun peraturan Majelis Banding saat masih menjabat Ketua MK dan melantik anggota MKMK. Padahal, menurutnya, saat itu masih cukup waktu sebelum MKMK membaca putusan soal pelanggaran etik hakim MK. 'Kami tidak bisa dilayani untuk menempuh upaya karena tidak ada dibuat aturannya, tidak dibentuk majelis kehormatan banding, padahal waktu untuk itu masih banyak,' jelas Petrus. 'Dia (Anwar) pada Februari 2023 bisa menyusun peraturan MK nomor 1 tahun 2023 tentang majelis kehormatan mahkamah konstitusi, mengapa dia tidak sekaligus menyusun peraturan tentang banding,' imbuhnya. Dia mengatakan pihaknya pun telah menelusuri proses pengundangan dari peraturan MKMK. Petrus mengaku pihaknya tak menemukan bukti peraturan itu telah diundangkan. 'Kalau itu benar terbukti (tak diundangkan) itu proses kemarin percuma karena landasan hukumnya tidak ada kalo peraturan itu tidak diundangkan. Nah, itu yang kita mau laporkan ke Ombudsman,' ata dia. Sebagai informasi, Petrusdan kelompoknya menjadi salah satu pelapor yang menginginkan agar Anwar dijatuhkan sanksi berupa Pemberhentian Tidak Dengan Hormat (PTDH) atas pelanggaran etik beratnya.   Petrus menyebut laporan itu telah diterima langsung oleh bagian keasistenan utama pengaduan masyarakat ORI. Laporan pengaduan yang diterima Ombudsman RI itu berjenis laporan baru dengan tanggal surat 9 November 2023. Dalam keterangan surat penerimaan aduan, laporan itu bertuliskan perihal pengaduan terkait MKMK Banding. 'Jadi setelah dijelaskan tadi klir lalu kita diminta untuk kalau ada informasi tambahan segera susulkan ke sini. begitu juga kalau dari pihak ORI ada membutuhkan informasi tambahan kami akan dikontak,' kataPetrus.  "
      }
    }
  ]
}