{
  "page": 786,
  "main_url": "https://www.cnnindonesia.com/indeks/2/786",
  "time": "2023-12-08 06:54:03.292941",
  "datas": [
    {
      "id": 1,
      "title": "Gibran: Tidak Ada Perubahan, Adanya Keberlanjutan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111145933-617-1022956/gibran-tidak-ada-perubahan-adanya-keberlanjutan",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 15:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/deklarasi-bacapres-dan-bacawapres-prabowo-subianto-gibran-rakabuming-di-indonesia-arena-komplek-gbk-2_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "prabowo subianto"
        ],
        "article": "Bakal calon wakil presiden Gibran Rakabuming Rakamenegaskan bakal melanjutkan program pemerintahan Presiden Joko Widodo jika memenangkan Pilpres 2024 nanti. Dia menyampaikan itu dalam acara konsolidasi partai Koalisi Indonesia Maju (KIM) Lampung di Graha Wangsa, Lampung, Sabtu (11 10) 'Bapak Ibu yang saya hormati, saya selalu menyuarakan keberlanjutan dan penyempurnaan. Jadi tidak ada yang namanya perubahan atau arah baru, yang ada keberlanjutan dan menyempurnakan,' kata Gibran mengutip detik.com.   Slogan perubahan kerap dipakai oleh calon lawan Prabowo-Gibrandi Pilpres2024 nanti, yakni Anies Baswedan-Muhaimin Iskandar. Mereka juga diusung oleh partai-partai politik dengan nama Koalisi Perubahan.  Gibran menyampaikan bahwa melanjutkan program yang sudah ada patut dilanjutkan demi kemajuan Indonesia. 'Saya yakin dengan konsistensi dan keberlanjutan, ini jadi modal kita untuk menuju Indonesia maju,' ujarnya. Gibran juga meminta jajaran partai koalisi pengusungnya di Lampung untuk menjaga kekompakan. Dia mengatakan masih ada cukup waktu untuk mendatangi masyarakat hingga waktu pencoblosan pada 14 Februari 2024 mendatang. Dalam waktu dekat, ada pengundian nomor urut yakni pada 14 November 2023. Gibran menyampaikan bahwa momen itu akan ia pakai untuk mempromosikan sejumlah program yang akan ia jalankan bersama Prabowo Subianto nanti.  Gibran melakukan konsolidasi di Lampung didampingi sejumlah petinggi partai koalisi. Di antaranya Sekjen Gerindra Ahmad Muzani, Sekjen Golkar Lodewijk F Paulus. Lalu Gubernur Lampung sekaligus politikus Golkar Arinal Djunaidi, Wamendag sekaligus Ketum AMPI Jerry Sambuaga, Ketua DPD Gerindra Lampung Rahmat Mirzani, Wakil Ketua TKN Silfester Matutina, Wakil Sekretaris TKN Renanda Bachtar, Wakil Sekretaris TKN Michael Umbas."
      }
    },
    {
      "id": 2,
      "title": "Survei Cawapres Indo Barometer: Gibran Unggul Tipis dari Mahfud MD",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111144239-617-1022952/survei-cawapres-indo-barometer-gibran-unggul-tipis-dari-mahfud-md",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 15:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-28_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "mahfud md",
          "pilpres 2024",
          "survei cawapres"
        ],
        "article": "Elektabilitasatau keterpilihan bakal cawapres Koalisi Indonesia Maju (KIM) GibranRakabuming Raka unggul tipis dari bakal cawapres diusung PDIP, Mahfud MD, dalam simulasi survei tiga nama cawapres yang dirilis lembaga Indo Barometer. Tingkat elektabilitas 25 persen di posisi puncak atau hanya selisih 1,2 persen dari Mahfud yang mendapatkan elektabilitas 23,8 persen. 'Sementara Muhaimin Iskandar 13,7 persen, tidak menjawab belum tentukan pilihan rahasia 35 persen dan tidak memilih 1,8 persen,' kata Peneliti Indo Barometer Christopher Nugroho dalam konferensi persnya secara daring, Sabtu (11 11).   Sementara dari pertanyaan terbuka soal calon Wakil Presiden, Gibran tetap mendapatkan elektabilitas tertinggi ketimbang nama-nama lain.  Gibran mendapatkan elektabilitas 19,6 persen disusul Mahfud MD 15,7 persen, laluMuhaimin Iskandar 10,3 persen. Sementara nama-nama lainnya tak mencapai lebih dari 2,5 persen dan yang tidak tahu tidak jawab 44,5 persen. Nugroho menjelaskan responden kebanyakan memilih Gibran dengan alasan sebagai sosok pintar intelektual dan dari kalangan anak muda. Sementara para responden yang memilih Mahfud melihat sosok Menko Polhukam itu berpengalaman. Sementara responden yang memilih Cak Imin dengan alasan taat beragama.  Survei Indo Barometer ini digelar pada tanggal 25 Oktober- 31 Oktober 2023. Jumlah sampel pada survei ini sebanyak 1.230 responden, dengan margin of error sebesar plus-minus 2,79 persen pada tingkat kepercayaan 95 persen. Metode penarikan sampel yang digunakan adalah multistage random sampling. KPU sudah menerima berkas pendaftaran tiga pasangan calon presiden-wakil presiden. Masa pendaftaran juga sudah ditutup sejak 25 Oktober 2023 lalu."
      }
    },
    {
      "id": 3,
      "title": "Mengenal Unsur-Unsur Lakon Teater dan Penjelasannya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231026065843-569-1016056/mengenal-unsur-unsur-lakon-teater-dan-penjelasannya",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 15:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/18/penutupan-teater-broadway-phantom-of-the-opera-2_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "unsur lakon teater",
          "lakon teater",
          "teater",
          "unsur lakon",
          "unsur pementasan teater"
        ],
        "article": "Teater merupakan salah satu jenis seni pementasan dengan medium utamanya yakni manusia. Pementasan ini dibangun oleh beberapa unsur pembentuk, salah satunya unsur lakon dalam teater. Lakon adalah tokoh utama yang memiliki peranan penting. Dalam penulisan naskahnya, lakon sebagai karyasastra dapat diartikan sebagai ungkapan pribadi manusia.    Ungkapan tersebut dapat berupa pengalaman, pemikiran, perasaan, ide, semangat, keyakinan, dan keyakinan dalam suatu bentuk gambaran konkret yang membangkitkan pesona dengan alat atau media bahasa. Pesona atau daya tarik (keindahan) di dalam sastra, harus dapat dipahami melalui bentuk, isi, ekspresi, dan bahasa. Merujuk buku Seni Budaya SMA MA SMK MAK Kelas X Kementerian Pendidikan dan Kebudayaan (2017), harus ada unsur-unsur lakon dalam teater. Syarat unsur-unsur di dalamnya yakni alur, tema, tokoh, karakter, setting, dan sudut pandang pengarang. Berikut penjelasannya. Alur merupakan jalan cerita, susunan cerita, garis cerita, atau disebut juga rangkaian cerita yang menghubungkan dengan sebab akibat (hukum kausalitas). Ini berarti, tidak akan terjadi akibat atau dampak jika tidak ada sebab atau kejadian sebelumnya. Ada beberapa jenis alur, seperti alur maju dan alur mundur. Alur maju artinya rangkaian cerita mengalir dari A sampai Z. Sementara alur mundur adalah penggambaran cerita yang mengakhirkan bagian awal. Kisah di dalam cerita tersebut disebut dengan flashback. Adapun struktur lakon dalam teater adalah sebagai berikut. Tema merupakan pokok pikiran yang di dalamnya terdapat tiga unsur pokok yakni masalah, gagasan, dan pesan. Masalah yang diangkat berisi persoalan-persoalan tentang kehidupan. Sementara gagasan yang ditawarkan dalam tema adalah jalan pikiran pengarang untuk memberikan gambaran cerita dari awal sampai akhir. Kemudian pesan di dalam tema sebuah lakon berupa kesimpulan pokok cerita dari pengarang. Contoh tema pada lakon drama atau teater biasanya tentang kepahlawanan (heroic), pendidikan (educative), sosial (social), kejiwaan (psychology), dan keagamaan (religious). Unsur lakon teater berikutnya adalah penokohan. Penokohan di dalam teater dapat dibagi dalam beberapa peran sebagai berikut. Karakter adalah watak yang dimiliki tokoh atau pemeran di dalam lakon. Watak atau perwatakan yang dihadirkan memiliki ciri-ciri khusus seperti status sosial, fisik, intelektual, dan religi. Setting dalam sebuah lakon merupakan unsur yang menunjukkan tempat dan waktu kejadian peristiwa dalam sebuah babak. Berubahnya setting berarti terjadi perubahan babak, begitu juga sebaliknya. Perubahan babak berarti terjadi perubahan setting. Setiap lakon teater baik itu anak-anak, remaja, dewasa melibatkan sudut pandang pengarang atau penulis yang disebut point of view.    Unsur-unsur lakon teater di atas, harus memiliki muatan-muatan tertentu. Berikut ini hal penting yang perlu ada dalam unsur lakon teater. Keutuhan atau unity adalah bagian atau unsur yang menunjang usaha pengungkapan isi hati sastrawan. Dengan kata lain tidak ada unsur kebetulan, semuanya direncanakan dan dipertimbangkan secara seksama. Keselarasan atau harmony adalah berkenaan dengan hubungan satu unsur dengan unsur lain. Artinya harus saling menunjang dan mengisi bukan mengganggu atau mengaburkan unsur yang lain. Keseimbangan atau balance merupakan unsur atau bagian karya sastra baik dalam ukuran maupun bobotnya harus sesuai atau seimbang dengan fungsinya. Sebagai contoh, adegan yang kurang penting dalam naskah drama akan lebih pendek daripada adegan yang penting. Fokus atau pusat penekanan sesuatu unsur (right emphasis) merupakan bagian yang dianggap penting dan harus mendapat penekanan yang lebih daripada unsur atau bagian yang kurang penting. Unsur yang dianggap penting akan dikerjakan sastrawan lebih seksama, sedang yang kurang penting mungkin hanya garis besar dan bersifat skematik saja.  Demikian penjelasan mengenai unsur lakon teater. Semoga bermanfaat!"
      }
    },
    {
      "id": 4,
      "title": "Surya Paloh Sindir Aparat Negara Hanya Layani Golongan Tertentu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111143750-617-1022950/surya-paloh-sindir-aparat-negara-hanya-layani-golongan-tertentu",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 15:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/hut-ke-12-partai-nasdem-14_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "ppp",
          "mardiono",
          "jokowi",
          "surya paloh"
        ],
        "article": "Ketua Umum Partai NasDem Surya Palohmenyoroti aparat negara yang berupaya melayani kepentingan golongan tertentu. Hal itu diungkapkan Paloh di hadapan para kader dalam perayaan HUT ke-12 Partai NasDem. Paloh mengungkapkan saat ini dia melihat ada golongan tertentu yang berusaha memanfaatkan aparatur negara untuk kepentingan mereka sendiri. Ia lantas menilai cara tersebut dapat memicu turunnya kepercayaan publik terhadap negara. 'Hari-hari ini kita menyaksikan betapa banyaknya upaya membawa negara dan aparaturnya melayani kepentingan pribadi dan golongan,' ungkap Surya Paloh di NasDem Tower, Jakarta Pusat, Sabtu (11 11).   'Upaya membawa negara dan aparaturnya kepada kepentingan praktis semacam itu telah melahirkan social distrust, ketidakpercayaan sosial, ketidakpercayaan rakyat kepada negara.' lanjutnya. Plt Ketua Umum Partai Persatuan Pembangunan (PPP) Mardionomenuntut netralitas aparatjelang Pilpres 2024.Mardiono merespons pertanyaan tentang dugaan penurunan spanduk atau baliho bergambarkan Ganjar-Mahfud di beberapa daerah. 'Nanti kita banyak pengawasan. Ada Bawaslu, Penegakan Hukum Terpadu (Gakkumdu). Kemudian, rakyat sendiri pasti akan menilai, rekan-rekan media juga akan berperan serta untuk mengawasi setiap kecurangan-kecurangan,' katanya sebelum memberi Pembekalan Caleg PPP se-Indonesia di Hotel Mercure Ancol, Jakarta Utara, Sabtu (11 11). Salah satu insiden dugaan pencopotan baliho pasangan Ganjar-Mahfud terjadi di Bali. Aksi ini dilakukan bertepatan dengan kunjungan kerja Presiden Joko Widodo ke Pulau Dewata pada Selasa (30 10). PDI Perjuangan sebelumnya sempat meradang dengan pencopotan baliho serta bendera partai mereka. Mardionomenuturkan peran aparat pun harus tak memihak.'Aparat agar menjalankan tugasnya. Tentu karena aparatur negara adalah penyelenggara, maka dia harus netral.'  Sebelumnya, Pj Gubernur Bali Sang Made Mahendra Jaya mengklaim alasan pencopotan baliho Ganjar-Mahfud murni tak bermuatan politis. Menurutnya, penertiban itu mengacu pada prosedur tetap (protap) kunjungan kenegaraan, baik itu presiden maupun wakil presiden. 'Salah satu kegiatan yang dilakukan Bapak Presiden (Jokowi) di Gianyar adalah penyerahan bantuan paket sembako kepada masyarakat. Hal ini merupakan implementasi kebijakan pemerintah dalam pengendalian inflasi. Sehingga pembersihan alat sosialisasi politik itu penting agar acara yang dilaksanakan tak bernuansa politik,' kata Mahendra dalam keterangan tertulis, Rabu (1 11). Ganjar Pranowo dan Mahfud MD adalah pasangan bakal calon presiden dan calon wakil presiden yang disusung koalisi PDIP, PPP, Hanura, dan Perindo. Pasangan ini sudah mendaftarkan diri ke Komisi Pemilihan Umum (KPU) pada Kamis (19 10)."
      }
    },
    {
      "id": 5,
      "title": "Klasemen MotoGP Usai Sprint Race Malaysia: Bagnaia Semakin Terkikis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111145358-156-1022955/klasemen-motogp-usai-sprint-race-malaysia-bagnaia-semakin-terkikis",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/sprint-race-motogp-malaysia-2023_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2023",
          "klasemen motogp",
          "klasemen motogp 2023",
          "motogp malaysia",
          "motogp malaysia 2023",
          "sprint race motogp malaysia",
          "francesco bagnaia",
          "jorge martin"
        ],
        "article": "Keunggulan Francesco Bagnaiadi puncak klasemen MotoGP 2023semakin terkikis setelah finis di belakang Alex Marquez dan Jorge Martin di Sprint Race MotoGP Malaysia 2023 di Sirkuit Sepang, Sabtu (11 11). Bagnaia membuang keunggulan di Sprint Race MotoGP Malaysia. Memulai balapan dari posisi pole, pembalap Ducati itu sempat memimpin hingga lap keenam. Namun Bagnaia gagal mempertahankan posisi terdepan. Di lap keenam, Alex Marquez dan Jorge Martin berhasil menyalip Bagnaia. Alex Marquez akhirnya menang Sprint Race dengan mengalahkan Martin dan Bagnaia.    Kegagalan menang di Sprint Race MotoGP Malaysia membuat posisi Bagnaia di puncak klasemen MotoGP 2023 semakin dalam ancaman. Pecco saat ini mengoleksi 396 poin dan hanya unggul 11 poin atas Martin. Melihat tren penampilan Martin dalam beberapa balapan terakhir, bukan tidak mungkin keunggulan Bagnaia akan semakin terkikis pada balapan Grand Prix MotoGP Malaysia 2023, Minggu (12 11). Marco Bezzecchi masih berada di posisi ketiga klasemen MotoGP 2023 dengan 313 poin, disusul Brad Binder, Aleix Espargaro dan Johann Zarco.  Posisi ketujuh ditempati Maverick Vinals dengan 170 poin, unggul atas Luca Marini, Jack Miller dan Fabio Quartararo. Balapan Grand Prix MotoGP Malaysia 2023 akan digelar Minggu (12 11) mulai pukul 14.00 WIB. Siaran langsung balapan MotoGP Malaysia 2023 bisa disaksikan melalui Trans7. 1. F. Bagnaia 3962. J. Martin 3853. M. Bezzecchi 3134. B. Binder 2545. A. Espargaro 1986. J. Zarco 1967. M. Vinales 1708. L. Marini 1659. J. Miller 14810. F. Quartararo 145 "
      }
    },
    {
      "id": 6,
      "title": "Makin Bertambah, Ada 1.100 Anak Indonesia Terkena Diabetes",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231111144408-255-1022954/makin-bertambah-ada-1100-anak-indonesia-terkena-diabetes",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/07/ilustrasi-diabetes-anak-2_169.jpeg?w=650&q=90",
        "tags": [
          "diabetes anak",
          "diabetes",
          "kesehatan anak",
          "kesehatan"
        ],
        "article": "Project Lead ChangingDiabetes in Children (CDiC) dan Direktur Eksekutif International Pediatrics Association, Asosiasi Dokter Anak Sedunia Aman Bhakti Pulungan menyebut kasus diabetes anak di Indonesia terus mengalami peningkatan. Data terbaru yang berhasil dihimpun CDiC, saat ini ada sekitar 1.100 anak yang terdata menderita diabetes. Dengan hampir 90 persen merupakan diabetes tipe 1 dan sisanya diabetes tipe 2. 'Memang yang terdata itu hanya segitu dan yang terdata banyak diabetes tipe 1,' kata Aman Bhakti dalam media briefing IDAI jelang Hari Diabetes Sedunia, Sabtu (11 11).   Meski begitu, Aman Bhakti meyakini kasus sebenarnya dari diabetes anak bisa lebih banyak dari data yang ada saat ini. Alasannya, tentu karena banyak orang tua yang tidak sadar bahwa anak mereka mengalami diabetes.  Hal ini terbukti dari banyaknya pasien anak yang datang ke rumah sakit saat kondisinya sudah parah, bahkan kritis. 'Diagnosisnya memang banyak yang terlambat. Kalau masih awal-awal apalagi untuk tipe 1 dan sama tipe 2 juga orang tua tidak sadar jadi membiarkan sampai kondisi anak parah,' kata Aman. Untuk saat ini Aman juga melihat kurangnya pembaruan data terkait anak-anak diabetes ini. Skrining juga masih terbilang minim dilakukan, terutama di daerah-daerah luar Jakarta dan kota besar lainnya.  Hal ini terbukti dari data tertinggi kasus diabetes lebih banyak di Jakarta dan kota besar. Sementara di daerah lain justru sangat minim. 'Makanya orang tua harus lebih tanggap, lebih aware dengan kondisi-kondisi yang merujuk pada gejala diabetes,' katanya."
      }
    },
    {
      "id": 7,
      "title": "Kento Momota ke Final Korea Masters Usai Rentetan Hasil Buruk",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111142435-170-1022937/kento-momota-ke-final-korea-masters-usai-rentetan-hasil-buruk",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 14:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/15/kento-momota_169.jpeg?w=650&q=90",
        "tags": [
          "kento momota",
          "koki watanabe",
          "korea masters 2023",
          "hasil korea masters",
          "korea masters",
          "lei lan xi"
        ],
        "article": "Pebulutangkis Jepang Kento Momota lolos ke finalKorea Masters 2023 usai rentetan hasil buruk dalam sejumlah turnamen terakhir. Momota ke final Korea Masters 2023 setelah menyingkirkan Lei Lan Xi lewat dua gim langsung 21-10, 21-19 di Gwangju Women's University Stadium, Sabtu (11 11). Melangkah ke final Korea Masters 2023 seperti kebangkitan bagi Momota yang kini menduduki peringkat ke-52 dunia.   Sebelum lolos ke final Korea Masters 2023, Kento Momota mengalami sederet hasil buruk dalam BWF World Tour. Di Australian Open 2023, Momota disingkirkan Jonatan Christie pada babak 32 besar. Ketika di Japan Open, Momota dikalahkan kompatriotnya Koki watanabe di babak yang sama. Sebelum dua hasil buruk di Australia dan Jepang, Momota bisa mencapai babak 16 besar Korea Open 2023 sebelum dikalahkan andalan China Shi Yu Qi.  Hasil di Indonesia Open dan Kanada Open 2023 tidak jauh berbeda dengan laga-laga sebelumnya. Momota kalah dari wakil asal Jerman Fabian Roth di 32 besar dan takluk di tangan Angus Ng Ka Long di Indonesia Open. Momota juga tak berkutik saat tampil di All England serta Malaysia Masters. Di All England, Momota dibekuk Kunlavut Vitidsarn di 32 besar, di Malaysia Master 'dihajar' Weng Hong Yang di babak yang sama. German Open 2023 adalah pencapaian terbaik Kento Momota sebelum ke final Korea Masters 2023. Yakni dengan mencapai babak semifinal sebelum dikalahkan Li Shi Feng 11-21, 7-21. Kali terakhir Kento Momota lolos ke final adalah di Malaysia Open 2022 ketika bertemu Viktor Axelsen. Namun dalam laga itu Momota menyerah dengan 'mudah' 4-21, 7-21. Sedangkan kali terakhir Kento Momota juara BWF World Tour adalah di Indonesia Masters 2021, ketika mengalahkan Anders Antonsen 21-17, 21-11. Pada babak final Korea Masters 2023, Momota akan melawan rekan senegaranya, Koki Watanabe yang juga unggulan ketujuh turnamen ini, Minggu (12 11). "
      }
    },
    {
      "id": 8,
      "title": "Spanyol Desak Israel soal Gaza: Setop Genosida, Uni Eropa Munafik",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111133812-134-1022938/spanyol-desak-israel-soal-gaza-setop-genosida-uni-eropa-munafik",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/23/bendera-uni-eropa_169.jpeg?w=650&q=90",
        "tags": [
          "spanyol",
          "uni eropa",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Spanyolmulai lantang menentang agresiIsrael keJalur GazaPalestina imbas peperangan dengan Hamas yang pecah sejak 7 Oktober lalu. Menteri Sosial Spanyol Ione Belarra menyerukan komunitas internasional untuk menjatuhkan sanksi ke Israel yang dinilainya tengah melangsungkan 'genosida terencana' di Gaza.    Belarra bahkan menyerukan Spanyol dan negara lain harus memutus hubungan diplomatik dengan Israel sebagai hukuman dan protes atas agresi mereka ke Gaza. 'Negara Israel harus menghentikan genosida terencana ini terhadap warga Palestina,' kata Belarra pada Rabu pekan ini seperti dikutip Al Jazeera. 'Mengapa kita bisa memberikan pelajaran tentang hak asasi manusia dalam konflik lain dan tidak di sini ketika dunia menyaksikan kengerian ini? Kematian ribuan anak, para ibu-ibu berteriak putus asa karena menyaksikan pembunuhan anak-anaknya,' ucap Belarra lagi. Belarra bahkan menyindir negara-negara besar yang seakan tutup mata atas kebrutalan yang terjadi di Jalur Gaza. 'Ada keheningan yang memekakkan telinga di banyak negara dan begitu banyak pemimpin politik yang bisa melakukan sesuatu. Saya berbicara tentang apa yang saya ketahui dengan baik, yaitu Uni Eropa. Tampaknya kemunafikan yang ditunjukkan oleh Komisi Eropa tidak dapat diterima,' kata Belarra.  Belarra meminta Uni Eropa agar bisa merespons agresi militer Israel ke Gaza dengan cepat seperti blok tersebut menanggapi invasi Rusia ke Ukraina2022 lalu. Saat itu, Uni Eropa langsung melayangkan sanksi ke Presiden Vladimir Putin dan para tangan kanannya. 'Politikus yang bertanggung jawab untuk 'menekan tombol perang' harus dibawa ke Pengadilan Kriminal Internasional dan diadili karena menyetujui kampanye pengeboman yang menargetkan penduduk sipil, pelanggaran hak asasi manusia yang mencolok,' katanya. 'Saya menuntut negara saya dan negara lain memutuskan hubungan diplomatik dengan Israel. Saya pikir ini akan mengirimkan pesan politik yang tepat, yaitu kami tidak ingin ada hubungannya dengan penjahat perang seperti pemimpin ini. Kita harus bertindak dan kita harus lebih tegas meskipun faktanya [Israel] sangat kuat dan mempunyai teman-teman yang kuat.' Per Jumat (10 11), jumlah korban tewas akibat serangan Israel ke Jalur Gaza Palestina bertambah menjadi 11.078 orang  Kementerian Kesehatan Palestina melaporkan sebanyak 4.506 korban tewas merupakan anak-anak. Selain itu, 27.490 warga dilaporkan luka-luka. Alih-alih meredam gempuran ke Gaza, Israel terus melancarkan invasi darat dan udara ke wilayah itu hingga menargetkan sejumlah rumah sakit. Juru Bicara Kemenkes Palestina Ashraf al-Qudra mengungkapkan mayoritas rumah sakit atau 21 dari 35 rumah sakit di Gaza sudah tidak beroperasi akibat gempuran Israel dan kelangkaan obat serta alat medis."
      }
    },
    {
      "id": 9,
      "title": "Link Live Streaming Argentina vs Senegal di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111135648-142-1022926/link-live-streaming-argentina-vs-senegal-di-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/timnas-argentina-u-17-tiba-di-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "argentina vs senegal",
          "link live streaming",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "live streaming",
          "timnas argentina u-17",
          "timnas senegal u-17"
        ],
        "article": "Timnas Argentina U-17 akan mengawali perjuangan diPiala Dunia U-17 2023 melawan Senegal, Sabtu (11 11). Berikut link live streaming Argentina vs Senegal di Piala Dunia U-17 2023. Pertandingan ini akan berlangsung di Jalak Harupat, Bandung, mulai pukul 19.00 WIB. Duel kedua dari Grup D ini bisa ditonton via live streaming di Vidio.com. Duel Argentina vs Senegal jadi salah satu yang diprediksi akan berjalan ketat di Grup D. Pasalnya Argentina U-17 datang ke Piala Dunia U-17 2023 sebagai peringkat ketiga dari zona Conmebol, sedangkan Senegal merupakan juara Piala Afrika U-17.   Laga ini krusial, karena baik Argentina maupun Senegal dituntut meraih poin. Maklum, Grup D adalah salah satu yang paling berat di Piala Dunia U-17 2023. Selain Argentina dan Senegal, ada juga Jepang serta Polandia. Pelatih Argentina Diego Placente mengakui Grup D adalah yang paling sulit pada turnamen ini. Melawan Senegal bakal jadi tantangan yang tidak mudah untuk Tim Tango. Senegal kuat secara fisik, sementara Jepang memiliki tim yang sangat bagus, terorganisasi dengan sangat baik. Sedangkan Polandia merupakan tim Eropa dengan kekuatan fisik yang bagus.  'Ini adalah grup yang sangat sulit,' ucap Placente. Pada Piala Dunia U-17 2023, Diego Placente berharap Argentina U-17 bisa menembus partai final. Argentina sendiri sejauh ini belum pernah juara Piala Dunia U-17. Dikutip dari Antara, pelatih Senegal U-17 Serigne Dia timnya sudah melihat permainan Argentina melalui rekaman video. 'Kami belum tahu pasti [tentang Argentina]. Hanya lewat beberapa video. Namun menurut saya kami harus bermain dengan nilai-nilai kami, tidak terlalu memikirkan Argentina,' ujar Dia. 'Namun yang lebih penting bermain dengan nilai-nilai kami, titik kekuatan kami, dan kami akan berusaha bermain dengan kekuatan kami,' tutur Dia melanjutkan. Link Live Streaming Argentina vs Senegal di Piala Dunia U-17: Argentina vs Senegal  Grup D Piala Dunia U-17  Vidio.com  Pukul 19:00 WIB "
      }
    },
    {
      "id": 10,
      "title": "Prabowo-Gibran Ungguli Ganjar-Mahfud dan AMIN di Survei Indo Barometer",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111141036-617-1022929/prabowo-gibran-ungguli-ganjar-mahfud-dan-amin-di-survei-indo-barometer",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 14:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-paslon-prabowo-gibran-rev1_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "prabowo subianto",
          "gibran rakabuming raka",
          "gibran rakabuming"
        ],
        "article": "Bakal capres-cawapres dari Koalisi Indonesia Maju (KIM) Prabowo Subianto-Gibran Rakabuming Rakaunggul dalam simulasi survei tiga pasangan capres-cawapres yang dirilis Indo Barometer, Sabtu (11 11). Elektabilitas Prabowo-Gibran mencapai 34,2 persen, unggul sekitar delapan persen dari Ganjar Pranowo-Mahfud MD dengan 26,2 persen. Sedangkan, pasangan Anies Baswedan-Muhaimin Iskandar berada di posisi paling buncit dengan elektabilitas sebesar 18,3 persen. Ada 19 persen responden tak menjawab merahasiakan.    Dari sisi simulasi capres tiga nama, Prabowo menempati urutan teratas dengan elektabilitas 35,8 persen. Diikuti Ganjar 26 persen dan Anies 18,5 persen. Prabowo juga unggul dalam simulasi head to head atau duel dengan dua capres lainnya, baik melawan Ganjar maupun Anies. Melawan Ganjar, Prabowo unggul elektabilitas 40,6 dan Ganjar hanya mendapatkan 27,5 persen. Kemudian, melawan Anies, Prabowo unggul elektabilitas sebesar 45,3 persen berbanding 20,7 persen. Sementara, Ganjar ketika melawan Anies unggul dengan 35,2 persen berbanding 23,2 persen. Peneliti Indo Barometer Christopher Nugroho menyebut persepsi publik menilai Prabowo memiliki keunggulan dalam kemampuan memimpin, jujur, bersih dan berwibawa. 'Sedangkan Ganjar itu unggul dalam hal pintar, atau intelektual, perhatian dekat dengan rakyat dan berpengalaman. Anies itu dipersepsikan dalam unggul Islami taat beragama,' kata Nugroho.  Survei Indo Barometer dilakukan sepanjang 25 Oktober- 31 Oktober 2023 dengan melibatkan 1.230 responden. Margin of error sebesar ± 2.79 persen, pada tingkat kepercayaan 95%. Metode penarikan sampel yang digunakan adalah multistage random sampling. Senada dengan hasil survei Indo Barometer, survei yang digelar lembaga Poltracking Indonesia menunjukkan pasangan Prabowo-Gibran berada di urutan teratas dengan elektabilitas mencapai 40,2 persen. Kemudian disusul Ganjar-Mahfud berada di urutan kedua dengan angka 30,1 persen dan diikuti Anies Baswedan-Muhaimin Iskandar atau Cak Imin dengan elektabilitas 24,4 persen. Responden yang tak menjawab sebesar 5,3 persen. Survei ini dilakukan 28 Oktober-3 November 2023."
      }
    }
  ]
}