{
  "page": 103,
  "main_url": "https://www.cnnindonesia.com/indeks/2/103",
  "time": "2023-12-08 05:23:24.575385",
  "datas": [
    {
      "id": 1,
      "title": "Kominfo Luncurkan eBook Pemilu Damai Pedia, Apa Isinya?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204212854-192-1032836/kominfo-luncurkan-ebook-pemilu-damai-pedia-apa-isinya",
      "konten": {
        "posted": "Senin, 04 Des 2023 21:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/kominfo-luncurkan-ebook-pemilu-damai-pedia_169.jpeg?w=650&q=90",
        "tags": [
          "kominfo",
          "pemilu damai pedia",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu",
          "pilpres"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kominfo) meluncurkan buku elektronik Pemilu Damai Pedia yang memuat informasi lengkap terkait Pemilu 2024. Selain itu, kanal ini juga dapat digunakan untuk mengecek hoaksyang berkaitan denganpemilu. 'Sebagai salah satu sarana menambah wawasan dan pemahaman terkait Pemilu juga untuk memudahkan masyarakat memperoleh berbagai informasi Pemilu 2024, Kementerian kominfo meluncurkan buku elektronik Pemilu Damai Pedia,' ujar Direktur Jenderal Informasi dan Komunikasi Publik (Dirjen IKP) Kominfo Usman Kansong pada peluncuran Pemilu Damai Pedia di kantor Kominfo, Jakarta, Senin (4 12). 'Pemilu Damai Pedia diharapkan bisa memberikan pengetahuan menyeluruh kepada masyarakat terkait berbagai hal pemilu, mulai proses tahapan hingga pelaksanaannya untuk kemudian masyarakat turut mengambil peran menyukseskan pesta demokrasi Pemilu 2024,' imbuhnya.   Pemilu Damai Pedia dapat diakses lewattautanberikut. Pada halaman tersebut terdapat daftar buku elektronik dengan berbagai topik, mulai dari info pemilu 2024 secara umum, profilpartai peserta pemilu 2024, profil capres dan cawapres, hingga jadwal pemilu.  Kemudian, kita juga dapat mengecek apakah diri kita sudah masuk ke dalam Daftar Pemilih Tetap (DPT) atau belum. Kita tidak bisa mengecek seluruh DPT, melainkan hanya nama kita sendiri. 'Di dalam Pemilu Damai Pedia masyarakat bisa mengetahui Daftar Pemilih Tetap. Jadi bisa mengetahui apakah dirinya sudah masuk DPT. Jadi bukan tahu semua data pemilih,' terang Usman. 'Jangan salah paham seolah-olah di Pemilu Pedia kita bisa melihat seluruh DPT. Tidak, tidak seperti itu ya. Jadi khusus untuk kita atau mungkin keluarga kita,' tambahnya. Selain itu, kita juga dapat mengecek daftar calon legislatif mulai dari DPD, DPRD, hingga DPR. Pemilu Damai Pedia juga menyertakan kanal pengecekan untuk hoaks terkait pemilu. Pengunjung kanal ini tinggal memasukkan kata kunci pada sub topik pengecekan hoaks. Selain mengecek, masyarakat juga bisa ambil bagian dalam memerangi hoaks pemilu dengan melaporkan dugaan hoaks di kanal tersebut. Lebih lanjut, Pemilu Damai Pedia juga menyediakan chatbot yang siap sedia memberikan informasi terkait pemilu 2024. 'Kita juga punya layanan chatbot Ayo memilih dari buku elektronik ini. Jadi masyarakat bisa berinteraksi secara langsung,' pungkas Usman.  "
      }
    },
    {
      "id": 2,
      "title": "Nilai Kontrak Radja Nainggolan: Lebih dari Rp5 M untuk 6 Bulan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204212641-142-1032835/nilai-kontrak-radja-nainggolan-lebih-dari-rp5-m-untuk-6-bulan",
      "konten": {
        "posted": "Senin, 04 Des 2023 21:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/radja-nainggolan_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "bhayangkara fc",
          "sumardji",
          "bursa transfer",
          "liga 1",
          "liga 1 2023/2024"
        ],
        "article": "Chief Operating Officer (COO)Bhayangkara FC Sumardji mengatakan harga kontrak Radja Nainggolan untuk durasi enam bulan lebih dari Rp5 miliar. Lelaki yang juga menjabat sebagai anggota Komite Eksekutif (Exco) PSSI ini menyebut perekrutan Radja mendapat persetujuan dan dukungan pihak sponsor. 'Mendatangkan Radja pertama erat kaitannya dengan sponsor yang menaungi tim. Jadi berkaitan dengan perekrutan ini kami sudah komunikasi dengan sponsor BNI,' kata Sumardji di GBK.   'Sehingga nilai yang kami sepakati memang boleh dikatakan cukup besar dalam setengah musim Rp5 sekian miliar dan tentu angka itu merupakan kesepakatan dengan sponsor,' ujarnya. Soal alasan mendatangkan Radja yang secara karier sudah di ujung karier, erat kaitannya dengan kebanggaan. Adanya darah Indonesia di DNA Radja diakui sebagai alasan lain. 'Kenapa kami datangkan Radja, karena erat dengan kebanggaan kami terhadap Radja yang merupakan bagian dari orang-orang dengan keturunan Indonesia,' kata Sumardji.  'Saya orang yang senang dengan pemain yang punya darah Indonesia, sehingga walaupun dengan angka fantastis tapi itu bagian dari pride [kebanggaan]. Maka kami ambil,' ucap Sumardji. Dalam kesempatan itu Sumardji juga menuturkan Radja Nainggolan akan dibawa ke Parepare saat The Guardian, julukan Bhayangkara FC, melawat ke markas PSM Makassar, Jumat (8 12). Meski demikian Sumardji tidak menjelaskan dengan rinci apakah Radja Nainggolan akan debut saat melawan PSM atau tidak.  "
      }
    },
    {
      "id": 3,
      "title": "Mengapa Ibu Hamil Butuh Asupan Asam Folat?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204184745-255-1032793/mengapa-ibu-hamil-butuh-asupan-asam-folat",
      "konten": {
        "posted": "Senin, 04 Des 2023 21:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/07/ilustrasi-ibu-hamil-lagi-makan_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "ibu hamil",
          "kehamilan",
          "asam folat",
          "asam folat untuk ibu hamil",
          "manfaat asam folat untuk ibu hamil",
          "kebutuhan asam folat untuk ibu hamil",
          "dosis asam folat untuk ibu hamil"
        ],
        "article": "Masa kehamilan sejatinya membutuhkan asam folat untuk kesehatan janin dan ibu yang sedang mengandung. Asam folat sendiri merupakan vitamin B yang berguna untuk membuat sel-sel baru di tubuh. Hal ini-lah yang jadi alasan kenapa ibu hamil sangat membutuhkan asam folat selama masa kehamilan. Melansir laman Center for Disease and Prevention Control (CDC), ketika bayi berkembang di masa awal kehamilan, asam folat membantu membentuk tabung saraf. Zat ini juga penting karena bisa membantu mencegah kasus cacat lahir pada bayi.   Selain itu, jika asam folat dikonsumsi sebelum dan selama kehamilan ada banyak perlindungan yang bisa diberikan asam folat. Berikut beberapa manfaat asam folat untuk ibu hamil:  - mencegah bibir sumbing pada anak,- mencegah lahir prematur,- mencegah berat lahir rendah,- mencegah keguguran,- mencegah rahim tidak tubuh. Selain itu, mengutip WebMD, asam folat juga baik dikonsumsi untuk mencegah terjadinya komplikasi selama kehamilan, penyakit jantung, stroke, hingga berbagai jenis kanker. Semua wanita di usia reproduksi setidaknya membutuhkan 400 mcg asam folat setiap hari, baik sebelum atau selama masa kehamilan. Tapi, kelebihan asam folat juga belum tentu baik. Terkecuali jika dokter menyarankan Anda untuk mengonsumsi lebih banyak untuk kesehatan di masa kehamilan. Untuk lebih jelasnya, berikut beberapa dosis asam folat yang dibutuhkan wanita dari mulai sebelum hamil hingga di masa menyusui. Saat memasuki masa subur dan berencana memiliki anak, maka Anda perlu mengonsumsi asam folat sebanyak 400 mcg per hari. Di masa ini, Anda membutuhkan 400 mcg asam folat. Sebelum anak lahir, mulai dari bulan keempat dosis asam folat yang dibutuhkan akan meningkat. Total dosisnya yakni sebanyak 600 mcg. Di masa menyusui, ibu tetap memerlukan asam folat. Dosisnya sebanyak 500 mcg per hari. Selain dari vitamin dan suplemen, ada beberapa makanan yang mengandung asam folat. Anda bisa mengonsumsi sereal saat sarapan, hati sapi yang direbus, bayam, hingga berbagai jenis kacang-kacangan. "
      }
    },
    {
      "id": 4,
      "title": "Demokrat Soal Dokter Berlian Mundur: Beda Alasan saat Masuk",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204205310-617-1032829/demokrat-soal-dokter-berlian-mundur-beda-alasan-saat-masuk",
      "konten": {
        "posted": "Senin, 04 Des 2023 21:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/07/koordinator-juru-bicara-partai-demokrat-herzaky-mahendra-putra_169.jpeg?w=650&q=90",
        "tags": [
          "demokrat",
          "pilpres 2024",
          "pemilu 2024",
          "gibran rakabuming",
          "anies baswedan"
        ],
        "article": "Partai Demokratmerespons keputusan politik dokter spesialis jantung sekaligus pegiat media sosial Berlian Idris yang menyatakan mundur sebagai kader partai menjelang Pilpres2024. Kepala Bakomstra DPP Partai Demokrat Herzaky Mahendra Putra menyebut alasan Berlian keluar karena berbeda dukungan cawapres itu berbeda dengan alasannya masuk ke Partai Demokrat dulu. 'Beliau keluar karena alasan Demokrat tidak mendukung Anies Baswedan setahu kami. Beda alasan dengan ketika masuk,' ucap Herzaky ketika dikonfirmasi melalui pesan singkat, Senin (4 12).    Herzaky menyebut alasan Berlian bergabung Partai Demokrat lantaran ingin memperjuangkan bidang kesehatan dan profesi dokter. Berbeda dengan alasannya saat memutuskan keluar. Alasan perjuangan bidang kesehatan itu disambut baik Demokrat, mereka merasa senang dan yakin Berlian akan memperkuat perjuangan partai di bidang tersebut. Meski begitu, Herzaky menghormati keputusan Berlian. Ia menyatakan setiap warga negara berhak menentukan pilihan politiknya masing-masing. 'Meski beda pilihan politik, tetap jaga silaturahmi kita sesama anak bangsa,' ucap dia. Keputusan Berlian keluar dari Partai Demokrat itu disampaikan melalui akun X-nya @berlianidris, Senin (4 12). Ia beralasan tak bisa mendukung cawapres Gibran Rakabuming Raka yang didukung Demokrat di Pilpres 2024. Perbedaan sikap membuat Berlian merasa tak etis jika mempertahankan status sebagai kader. 'Bismillah. Dengan berat hati saya kabarkan bhw minggu lalu, Senin, 27 Nov 2023, saya menyampaikan surat pengunduran diri saya sbg kader & pengurus Partai Demokrat,' tulis Berlian melalui cuitannya. Berlian mengucapkan terima kasih kepada Demokrat atas ilmu dan kebaikan selama ini sekaligus meminta maaf atas kesalahan yag diperbuat selama menjadi kader. Meski telah berpisah jalan, ia yakin persahabatannya dengan Demokrat akan tetap langgeng. "
      }
    },
    {
      "id": 5,
      "title": "Bahlil Ungkap Investor Mulai Ragu Gegara Ada Capres Mau Batalkan IKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204210043-92-1032832/bahlil-ungkap-investor-mulai-ragu-gegara-ada-capres-mau-batalkan-ikn",
      "konten": {
        "posted": "Senin, 04 Des 2023 21:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/menteri-investasi-kepala-badan-koordinasi-penanaman-modal-bkpm-bahlil-lahadalia_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "bahlil lahadalia",
          "ibu kota baru",
          "ikn nusantara",
          "menteri investasi",
          "kepala bkpm"
        ],
        "article": "Menteri Investasi  Kepala Badan Koordinasi Penanaman Modal (BKPM) Bahlil Lahadalia mengungkapkan sejumlah investor mulai ragu usai ada calon presiden di Pilpres 2024yang memberikan sentimen negatifterhadap pembangunan Ibu Kota Negara (IKN) Nusantara. Bahlil tidak menyebut secara gamblang siapa capres yang dimaksud. Namun belakangan dari ketiga peserta Pilpres 2024, hanya pasangan nomor urut 1, Anies Baswedan-Muhaimin Iskandar (AMIN) yang memberikan sentilan negatif ke megaproyek di Kalimantan Timur itu. 'Sekarang kan banyak investor yang mulai nanya, mulai ada keraguan. Karena ada beberapa capres yang menyampaikan visi dan misinya itu melahirkan keraguan bagi investor,' kata Bahlil di Jalan Diponegoro, Menteng, Jakarta Pusat, Senin (4 12).   Saat ditanya apakah keraguan investor itu betul pada pembangunan proyek IKN, Bahlil tak mengelak.  'Oh iya (soal IKN), iya dong. Masa tiba-tiba mau bilang batalkan, ya kami harus mampu menjawab itu dengan baik,' imbuhnya. Sebagai salah satu cara membendung keraguan para investor, Bahlil hingga Staf Khusus III Menteri BUMN Arya Sinulingga membentuk media center Indonesia Maju sebagai upaya melawan serangan kepada pemerintah di tahun politik. Bahlil menyebut tujuan pembentukan 'tim' itu untuk meluruskan dan memberikan klarifikasi kepada publik, terutama isu terkait ekonomi dan investasi. 'Sekarang kan banyak juga serangan ke pemerintah. Urusan capres tapi serangannya ke pemerintah. Nah kami harus bisa menampilkan klarifikasi,' kata dia.  Bahlil menilai ada urgensi pembentukan media center di tahun politik. Pasalnya, pertumbuhan ekonomi nasional menurutnya harus tetap terjaga. Ia menjelaskan salah satu ciri pertumbuhan ekonomi tetap bisa terjaga apabila stabilitas dan kondusivitas negara dapat terjaga pula. 'Supaya apa? target investasi yang diberikan presiden kepada Kementerian Investasi itu bisa tercapai,' ujarnya. Adapun hal berbeda Bahlil katakan belum lama ini. Usai menghadiri rapat bersama Presiden Jokowi di Istana Negara, Jakarta, Senin (27 11) lalu, Bahlil menyebut kritik yang dilayangkan kubu pasangan capres-cawapres AMIN tidak berdampak pada keberlanjutan IKN. Bahlil memastikan isu kritik AMIN tidak berdampak pada investor. Ia justru menilai keberlanjutan IKN mungkin mengganggu pasangan tersebut.  'Enggak (berefek), mungkin mengganggu pasangan AMIN kali, investor enggak,' kata Bahlil beberapa waktu lalu. IKN Nusantara belakangan memang mendapat kritik, terutama dari kubu pasangan AMIN. Kritik itu langsung dilontarkan oleh Anies, Imin, hingga petinggi PKS dan PKB yang menjadi partai pengusung AMIN yang tergabung dalam Koalisi Perubahan. Anies misalnya menilai pembangunan IKN hanya akan menimbulkan ketimpangan baru. Anies mengatakan pembangunan IKN tak menghasilkan pemerataan, tetapi justru akan membuat munculnya ketimpangan antara kota baru tersebut dengan daerah-daerah yang ada di sekitarnya. Padahal, menurutnya, pemerataan bisa dilakukan dengan cara mengembangkan kota-kota kecil hingga menengah yang ada di berbagai wilayah.  Terpisah, Cak Imin mengaku lebih memilih tinggal di Jakarta daripada pindah IKN yang menurutnya hingga kini belum layak untuk ditinggali. Sementara PKS menyebut mereka bakal mengupayakan untuk memperjuangkan Jakarta sebagai Ibu kota adalah salah satu gagasan yang akan dibawa dalam Pemilu 2024. Sedangkan PKB menyinggung potensi ketimpangan baru dari megaproyek itu. Presiden Joko Widodo juga telah buka suara. Ia menyebut IKN Nusantara yang disebut akan menimbulkan ketimpangan baru justru berbalik dengan tujuan utama dari pembangunan mega proyek di Kalimantan Timur itu. Ia mengatakan IKN adalah salah satu solusi menghilangkan ketimpangan. Jokowi mengatakan IKN dibangun dengan tujuan memberikan pemerataan ekonomi, penduduk, dan lainnya. Dengan demikian, Jokowi tidak sejalan dengan calon presiden nomor urut 1, Anies Baswedan menyentil pembangunan IKN hanga aman menimbulkan ketimpangan dan kesenjangan baru dengan daerah sekitar. 'Justru kebalikannya (dari ketimpangan). Kita ini tidak ingin Jawa-sentris, tapi ingin Indonesia-sentris,' kata Jokowi usai menghadiri gerakan tanam pohon bersama di Hutan Kota JIEP, Pulo Gadung, Jakarta Timur, Rabu (29 11).  "
      }
    },
    {
      "id": 6,
      "title": "Houthi Gempur 3 Kapal Komersial di Laut Merah, AS Luncurkan Drone",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204203231-120-1032820/houthi-gempur-3-kapal-komersial-di-laut-merah-as-luncurkan-drone",
      "konten": {
        "posted": "Senin, 04 Des 2023 21:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/07/roket-hamas-bombardir-wilayah-israel-6_169.jpeg?w=650&q=90",
        "tags": [
          "houthi",
          "yaman",
          "israel",
          "laut merah"
        ],
        "article": "Milisi di Yaman, Houthi, menggempur tiga kapal komersial di Laut Merah menggunakan rudal dan drone pada Minggu (3 12) waktu setempat. Serangan Houthi mengenai kapal komersial berbendera Bahama, Unity Explore, dan kapal berbendera Panama yakni Number 9 serta Sophie II. Juru bicara Angkatan Bersenjata Houthi, Yahya Saree, mengklaim milisi ini menghantam kapal pertama menggunakan rudal dan yang kedua memakai drone di Selat Bab El Mandeb. Selat Bab El Mandeb menghubungkan Laut Merah dengan Teluk Aden.   'Angkatan bersenjata Yaman terus mencegah kapal Israel mengarungi Laut Merah (dan Teluk Aden) hingga agresi Israel ke saudara-saudara kita di Jalur Gaza dihentikan,' kata Saree, dikutip Associated Press.  Sareejuga memperingatkan semua kapal Israel atau kapal apa pun yang berafiliasi dengan pemerintahan Zionis itu. 'Mereka akan menjadi target sah jika mereka melanggar yang tertuang dalam pernyataan ini,' ungkap Saare. Merespons serangan ini, AS bersumpah bakal mempertimbangkan semua respons yang menurut mereka tepat.Amerika Serikat lalu membalas serangan itu dengan meluncurkan drone. Komando pusat militer AS juga menyatakan serangan tersebut mewakili ancaman terhadap keamanan dan maritim internasional. 'Mereka telah membahayakan kehidupan kru internasional yang mewakili berbagai negara di dunia,' demikian menurut AS. Menurut laporan pusat komando AS, serangan pertama terjadi sekitar pukul 09.15 waktu setempat. Pasukan kapal perusak Angkatan Laut AS, USS Carney, lalu mendeteksi satu rudal balistik yang diluncurkan dari Yaman ke kapal curah berbendera Bahama, Unity Explorer.     Rudal tersebut menghantam dekat kapal. Setelah itu, pasukan AS membalas serangan mereka. Sekitar 30 menit kemudian, Unity Explorer terkena serangan rudal. AS lalu melakukan panggilan darurat terkait insiden itu. Di waktu yang bersamaan, Carney meluncurkan drone untuk menghalau rudal yang masuk. Pusat Komando AS menyatakan kapal itu mengalami sedikit kerusakan. Dua kapal komersial lain berbendera Panama yakni Number 9 dan Sophie II juga terkena rudal. Kapal Number 9 dilaporkan mengalami kerusakan tetapi tak ada korban jiwa, sementara Sophie II tak mengalami kerusakan signifikan. Saat berlayar membantu Sophie II sekitar pukul 16.30 waktu setempat, Carney menembak jatuh drone lain yang menuju ke arahnya. Drone tersebut tak menimbulkan kerusakan.   "
      }
    },
    {
      "id": 7,
      "title": "Resmi Diperkenalkan Bhayangkara, Radja Nainggolan Pakai Nomor 10",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204202917-142-1032818/resmi-diperkenalkan-bhayangkara-radja-nainggolan-pakai-nomor-10",
      "konten": {
        "posted": "Senin, 04 Des 2023 21:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/soccer-1_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "bursa transfer",
          "liga 1",
          "bhayangkara fc",
          "radja nainggolan nomor 10"
        ],
        "article": "Radja Nainggolanresmi diperkenalkan Bhayangkara FC sebagai pemain anyar di Stadion Utama Gelora Bung Karno(GBK), Senin (4 12). Radjaakan memperkuat Bhayangkara FC selama setengah musim di putaran kedua Liga 1 2023 2024. Mantan pemain Inter Milan ini datang di lokasi jumpa pers tepat pukul 20.00 WIB. Pemain 35 tahun ini didampingi beberapa petinggi klub dan langsung duduk di meja jumpa pers. Sejurus kemudian Sumardji menyampaikan kata sambutan mengapa Bhayangkara FC mengontrak Radja. Diterangkan Sumardji bahwa Radja adalah pemain yang dibutuhkan klub.   'Malam ini saya mewakili manajemen Bhayangkara FC memperkenalkan rekrutan baru untuk memperkuat Bhayangkara FC,' kata Sumardji dalam sambutan awalnya. 'Di musim 2023 2024 ini, sisa musim ini berupaya berusaha untuk memperbaiki klasemen kami karena di putaran pertama Bhayangkara FC kesulitan lepas dr zona merah,' ujarnya. Manajemen klub dan seluruh pemain, kata Sumardji, meyakini kehadiran Radja akan memberi dampak positif. Radja pun berjanji akan memberikan permainan terbaiknya.  'Saya senang bisa berada di Indonesia saya yakin dan percaya proyek ini. Semoga bisa memberikan yang terbaik di sini. Ayo sama- sama berusaha agar tim ini tetap bertahan di Liga 1,' kataRadja. Nantinya Nainggolan akan mengenakan nomor punggung 10. Sumardji berharap kehadiran Radja bisa mengangkat performa tim dan berdampak secara ekonomis untuk klub. 'Nainggolan akan menggunakan nomor punggung 10,' kata Sumardji sambil mengabarkan bahwa jersey Radja sudah bisa dipesan secara daring dengan harga terjangkau.  "
      }
    },
    {
      "id": 8,
      "title": "Sinopsis Jatuh Cinta Seperti di Film-film, Romansa Dunia Sinema",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204183704-220-1032791/sinopsis-jatuh-cinta-seperti-di-film-film-romansa-dunia-sinema",
      "konten": {
        "posted": "Senin, 04 Des 2023 21:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "sinopsis film",
          "jatuh cinta seperti di film-film",
          "ringgo agus rahman",
          "film indonesia",
          "film"
        ],
        "article": "Jatuh Cinta Seperti di Film-filmmerupakan karya terbaru Yandy Laurens, sutradara di balik Keluarga Cemara (2019) hingga serial Yang Hilang dalam Cinta (2022). Film ini kembali mempertemukan Yandy Laurens dengan Ringgo Agus dan Nirina Zubir setelah Keluarga Cemara. Jatuh Cinta Seperti di Film-film juga menjadi reuni Yandy dengan dua aktor langganannya, Dion Wiyoko dan Sheila Dara.    Bagus (Ringgo Agus Rahman) bekerja sebagai penulis naskah film. Ia telah lama terlibat dalam industri tersebut, menggarap berbagai skenario adaptasi film dan sinetron populer. Suatu hari, ia akhirnya mendapat kesempatan untuk menulis skenario asli buatan sendiri. Bagus lantas mengajukan ide cerita bergenre omedi romantis (romcom). Ide itu mengisahkan laki-laki yang melajang pada usia akhir 30-an. Ia lantas jatuh cinta dengan teman lamanya yang baru empat bulan menjanda.   Bagus kemudian mengungkapkan bahwa cerita itu ditulis berdasarkan kisah nyata tentang dia dengan Hana (Nirina Zubir), teman lamanya yang baru menjanda itu.  Ia diam-diam menulis cerita tentang Hana, dari pertemuan pertama setelah sekian lama terpisah hingga obrolan manis yang membuat jatuh cinta. Cerita itu diharapkan bisa diangkat ke layar lebar, kemudian menjadi hadiah kejutan dan ungkapan perasaan Bagus terhadap Hana. Namun, ide itu sempat ditentang oleh teman dekat bagus, Celine (Sheila Dara) dan Dion (Dion Wiyoko). Mereka khawatir Hana kecewa jika Bagus diam-diam mengisahkan momen dan obrolannya menjadi naskah film. Lanjut ke sebelah..       "
      }
    },
    {
      "id": 9,
      "title": "Ketua DPR Puan Maharani Resmikan Pasar Gedhe Klaten",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204205714-293-1032831/ketua-dpr-puan-maharani-resmikan-pasar-gedhe-klaten",
      "konten": {
        "posted": "Senin, 04 Des 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/adv-3_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Ketua Dewan Perwakilan Rakyat (DPR) RI, Puan Maharani, memuji fasilitas modern yang ada di Pasar Gedhe Klaten, Jawa Tengah. Modernitas pasar tradisional ini diharapkan mampu meningkatkan perekonomian masyarakat dan daerah. Demikian disampaikan Puan saat peresmian Pasar Gedhe Klaten, Senin (4 12). Pasar Gedhe Klaten dibangun oleh Kementerian mulai 2021 dan selesai pada Mei 2023. Pasar yang kembali beroperasi pada Agustus 2023 ini telah dilengkapi travelator dan eskalator di setiap lantainya yang memudahkan akses pedagang maupun pembeli yang beraktivitas di dalamnya. Sementara suplai energi di pasar yang terdiri dari tiga bangunan ditunjang dengan panel surya yang menyuplai hampir 50 persen kebutuhan listrik setiap harinya. Selain itu, keberadaan parkir motor di lantai tiga bangunan dan jembatan penghubung antar bangunan, semakin mempermudah akses masyarakat dalam berbelanja. 'Pasar itu cerminan ekonomi suatu wilayah, jadi saya berharap dengan semakin modernnya Pasar Klaten ini pedagang dan pembeli bisa melakukan aktivitas jual beli dengan nyaman. Dan ini merupakan satu-satunya pasar yang ada di Indonesia yang sudah sangat modern,' kata Puan. Menurut Puan, Pasar Gedhe Klaten akan menjadi role model pembangunan pasar-pasar yang dibangun oleh Pemerintah Pusat. Untuk itu, ia meminta pihak terkait menjaga pasar tetap dalam kondisi baik. 'Saya minta dijaga kebersihannya, keamanannya, dan kenyamanannya. Sehingga ke depannya bisa seperti ini terus, pasarnya bersih dan nyaman,' paparnya. Dalam kesempatan tersebut, Puan menyempatkan berbelanja langsung ke pedagang Pasar Gedhe Klaten. Menurutnya, keberadaan Pasar Gedhe Klaten sudah menjadi ikon dari Kabupaten Klaten itu sendiri. 'Ini merupakan ikon Klaten, orang ke Klaten ya harus berkunjung ke Pasar Gedhe Klaten. Di mana lagi bisa belanja di pasar tradisional yang nyaman dan modern seperti ini,' katanya. Sementara itu, Bupati Klaten, Sri Mulyani, mengatakan pembangunan Pasar Gedhe Klaten merupakan bentuk pemihakan pemerintah kepada masyarakat. Menurutnya kehadiran Pasar Gedhe Klaten merupakan jaminan bagi UMKM di tengah maraknya pertumbuhan pasar modern. 'Saya yakin dan percaya bahwa pedagang Pasar Gedhe akan menjaga keberlanjutan pasar ini sehingga tidak kalah dengan pasar modern,' katanya. Dalam acara tersebut turut diserahkan bantuan bagi puluhan pelaku IMKM di Kabupaten Klaten. "
      }
    },
    {
      "id": 10,
      "title": "Hasil Liga 1: Ditahan Imbang PSM, Persib Gagal Pepet Borneo FC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204205110-142-1032828/hasil-liga-1-ditahan-imbang-psm-persib-gagal-pepet-borneo-fc",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/persib-bandung-kalahkan-pss-sleman_169.jpeg?w=650&q=90",
        "tags": [
          "persib bandung",
          "psm makassar",
          "persib vs psm",
          "liga 1",
          "liga 1 2023/2024"
        ],
        "article": "Persib Bandungharus puas bermain imbang tanpa gol melawan PSM Makassarpada pekan ke-21 Liga 1 di Stadion Gelora Bandung Lautan Api, Senin (4 12) malam WIB. Kegagalan meraih kemenangan ini jelas merugikan buat Persib. Ini karena Persib gagal mendekati perolehan poin pemuncak klasemen Borneo FC. Tambahan satu poin membuat Persib baru mengoleksi 39 poin dari 21 laga. Persib masih terpaut enam poin dari Borneo yang masih kukuh di puncak, sedangkan PSMmenghuni posisi ke-10 dengan 27 poin.   Persib mendapatkan peluang pertama melalui tendangan bebas Ciro Alves pada menit kedelapan. Ciro melepaskan tendangan bebas ke tiang jauh yang bisa digagalkan dengan baik oleh Reza Arya. Pada menit ke-14 Persib kembali menebar ancaman. Kali ini tembakan kaki kanan dilepaskan David da Silva yang masih belum membahayakan gawang PSM. Semenit berselang gantian PSM yang berupaya membobol gawang Persib. Tembakan spekulasi dari luar kotak penalti yang dilepaskan Yance Sayuri masih berada di atas mistar gawang Persib yang dikawal Teja Paku Alam. PSM mendapatkan peluang terbaik untuk mencetak gol pada menit ke-26. Tembakan keras kaki kiri dilepaskan Yance yang masih menerpa mistar kiri gawang Persib. Persib dan PSM saling bergantian melakukan serangan. Tetapi penyelesaian akhir yang tidak maksimal membuat tidak ada gol yang tercipta hingga babak pertama usai. Persib coba membuat perubahan di babak kedua karena kesulitan untuk menciptakan peluang berbahaya. Febri Hariyadi dan pemain anyar Stefano Beltrame dimasukkan untuk menambah daya gedor tim yang tak maksimal. Hanya saja masuknya tenaga baru tidak lantas membuat Persib bisa tampil leluasa. Tuan rumah yang tidak tampil dalam performa terbaik kesulitan mengkreasi peluang berbahaya untuk bisa menggetarkan gawang PSM.    Peluang justru didapat PSM. Tembakan jarak jauh dilepaskan Victor Mansaray mendekati akhir waktu normal babak kedua tetapi eksekusinya masih berada di samping kanan gawang Teja. Setelah itu, PSM mampu tetap menjaga solidnya pertahanan mereka. Hal ini membuat Persibtak kunjung bisa mencetak gol dan skor 0-0 jadi akhir dari pertandingan ini. Persib Bandung (3-5-2) : Teja Paku Alam; Rachmat Irianto, Nick Kuipers, Victor Igbnefo; Edo Febriansyah, Beckham Putra, Dedi Kusnandar, Marc Klok, Rezaldi Hehanussa; Ciro Alves, David da Silva PSM Makassar (3-5-2): Reza Arya; Safrudin Tahar, Yuran Fernandes, Daffa Zahran; Yakob Sayuri, Akbar Tanjung, Muhammad Arfan, Kenzo Nambu, Yance Sayuri; Victor Mansaray, Adilson Silva   "
      }
    }
  ]
}