{
  "page": 44,
  "main_url": "https://www.cnnindonesia.com/indeks/2/44",
  "time": "2023-12-08 05:17:17.797863",
  "datas": [
    {
      "id": 1,
      "title": "Sinopsis Olympus Has Fallen, Bioskop Trans TV 6 Desember 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206144058-220-1033681/sinopsis-olympus-has-fallen-bioskop-trans-tv-6-desember-2023",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/05/film-olympus-has-fallen_169.jpeg?w=650&q=90",
        "tags": [
          "bioskop trans tv",
          "jadwal bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Senin (6 12), akan menayangkan Olympus Has Fallen (2013) pukul 21.00 WIB. Berikut sinopsis Olympus Has Fallen yang dibintangi Gerard Butler, Aaron Eckhart, dan Morgan Freeman. Olympus Has Fallen berfokus pada kisah seorang mantan Army Ranger AS bernama Mike Banning (Gerard Butler) yang baru bergabung menjadi agen Secret Service. Banning sebelumnya dikenal punya hubungan dekat dengan Presiden AS Benjamin Asher (Aaron Eckhart), termasuk ibu Negara, Margaret, dan putra mereka.   Ketika melakukan sebuah kampanye dan kunjungan politik, mobil yang ditumpangi Presiden Asher mengalami kecelakaan hebat. Banning pun sigap untuk menuju lokasi dan berhasil menyelamatkan sang presiden. Namun, nyawa Margaret gagal tertolong. Setahun setelah peristiwa itu, Banning tidak lagi menjadi bagian dari Secret Service. Ia kini bekerja di Departemen Keuangan AS. Kemudian, terdapat pertemuan yang diinisiasi oleh Presiden Asher bersama Perdana Menteri Korea Selatan Lee Tae-woo (Keong Sim) di Gedung Putih.    Namun, momen diplomatis itu sontak berubah menjadi mencekam setelah sebuah kelompok teroris Korea Utara yang dipimpin oleh Kang Yeon-sak (Rick Yune) melakukan serangan udara. Kemudian, sekelompok tentara bayaran juga berhasil merebut Gedung Putih dan menyandera Presiden Asher serta beberapa pejabat penting lainnya. Mereka juga membunuh sebagian besar pasukan pertahanan presiden, termasuk Agen Roma (Cole Hauser).  Sebelum tewas, Roma sempat mengumandangkan sebuah pesan berbunyi 'Olympus has fallen!' untuk memberi peringatan kepada Direktur Secret Service Lynne Jacobs (Angela Bassett). Kondisi di Gedung Putih pun semakin mencekam. Kang Yeon-sak mendesak Presiden Asher untuk segera menarik armadanya yang bermarkas di Semenanjung Korea. Ia juga mengancam akan meledakkan nuklir milik Amerika Serikat sebagai wujud balas dendam kematian ibunya. Situasi yang tidak kondusif itu membuat Banning akhirnya kembali bergabung dengan Secret Service dan mencari cara untuk melumpuhkan Kang Yeon-sak memiliki persenjataan canggih. Olympus Has Fallen disutradarai Antoine Fuqua, sedangkan skenarionya ditulis oleh Creighton Rothenberger dan Katrin Benedikt. Ini merupakan film pertama dari trilogi Has Fallen. Film ini diproduksi dengan anggaran sebesar US$70 juta dan meraup pemasukan sebesar US$170 juta dari pemutaran global. Setelah mengetahui sinopsis Olympus Has Fallen, saksikan film itu di Bioskop Trans TV malam ini pukul 21.00 WIB. Tak hanya itu, Bioskop Trans TV juga akan menayangkan 21 Bridges (2019) pukul 23.00 WIB.  [Gambas:Youtube] "
      }
    },
    {
      "id": 2,
      "title": "Eks Kader Demokrat Dokter Berlian Idris Resmi Gabung Timnas AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206175750-617-1033796/eks-kader-demokrat-dokter-berlian-idris-resmi-gabung-timnas-amin",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/eks-kader-partai-demokrat-berlian-idris-resmi-bergabung-ke-tim-pemenangan-nasional-anies-baswedan-muhaimin-iskandar-timnas-ami_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "partai demokrat",
          "gibran rakabuming"
        ],
        "article": "Eks kader partai Demokrat Berlian Idris resmi bergabung ke Tim Pemenangan Nasional (Timnas)Anies Baswedan-Muhaimin Iskandar (AMIN) di Pilpres 2024. Dokter spesialis jantung sekaligus pegiat media sosial itu mengaku memilih bergabung ke Timnas AMIN lantaran ingin mewujudkan perubahan seperti yang dijanjikan AMIN. 'Memang saya memutuskan untuk bergabung dalam Timnas AMIN karena saya percaya dengan tim ini bersama paslon AMIN saya bisa mewujudkan perubahan yang memang saya cita-citakan,' kata Berlian di Sekretariat Perubahan, Jakarta, Rabu (6 12).   Berlian mengklaim telah bergabung ke dalam Deputi Kesehatan Timnas AMIN. 'Karena saya dokter, saya pikir lumrah kalo saya di deputi kesehatan yang memang itu passion saya,' ujar dia.  Sebelumnya, Berlian mundur dari Demokrat lantaran enggan mendukung Gibran Rakabuming Raka sebagai cawapres yang diusung Koalisi Indonesia Maju. 'Bismillah. Dengan berat hati saya kabarkan bahwa minggu lalu, Senin, 27 Nov 2023, saya menyampaikan surat pengunduran diri saya sebagai kader & pengurus Partai Demokrat,' kata Berlian melalui akun X (Twitter) @berlianidris, Senin (4 12). 'Alasannya adalah, saya tidak bisa mendukung Cawapres Demokrat Gibran Rakabuming Raka,' imbuhnya. Demokrat sebelumnya mengusung Anies sebagai capres di 2024 yang tergabung ke dalam Koalisi Perubahan untuk Persatuan. Namun, Demokrat menarik dukungannya usai Anies berdampingan dengan Imin sebagai Cawapres. Kini Demokrat tergabung ke dalam Koalisi Indonesia Maju (KIM) yang mengusung Prabowo-Gibran.  "
      }
    },
    {
      "id": 3,
      "title": "Seluruh Pendaki Korban Erupsi Gunung Marapi Ditemukan, Total 75 Orang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206163818-20-1033760/seluruh-pendaki-korban-erupsi-gunung-marapi-ditemukan-total-75-orang",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/evakuasi-pendaki-korban-erupsi-gunung-marapi-4_169.jpeg?w=650&q=90",
        "tags": [
          "pendaki",
          "gunung marapi",
          "evakuasi",
          "erupsi",
          "sumbar"
        ],
        "article": "Polda Sumatera Barat (Sumbar) menyatakan seluruhpendaki yang terjebak erupsi Gunung Marapisudah berhasil ditemukan pada Rabu (6 12) hari ini. Kabid Humas Polda Sumbar Kombes Dwi Sulistyawan mengatakan satu korban terakhir sudah berhasil ditemukan oleh tim pada pagi tadi. 'Tadi pagi dapat informasi yang satu ini sudah menuju ke rumah sakit, jadi berdasarkan data sudah lengkap 75,' kata Dwi dalam keterangannya.   Kendati demikian, kata Dwi, tim masih akan terus melakukan penyusuran. Tujuannya, untuk memastikan tidak ada korban lainnya. 'Data yang kita dapat 75 itu dari pendaki melalui yang terdaftar di online. Dikhawatirkan, masih banyak pendaki lain yang tidak mendaftar melalui aplikasi,' ucap dia. Dwi turut mengungkapkan berdasarkan data dari posko pengaduan di rumah sakit hingga tadi malam, masih ada 30 keluarga yang belum mendapat informasi soal keberadaan sanak saudaranya. Karenanya, proses penyisiran akan terus dilakukan 'Berarti masih ada tujuh lagi yang harus dicari,' ujarnya.  Lebih lanjut, Dwi menyebut upaya penyisiran oleh tim puncak Gunung Marapi saat ini memang terkendala cuaca. Sebab, jalan pendakian dalam kondisi licin akibat hujan yang turun di puncak. Selain itu, kata dia, kabut di sekitar puncak juga menjadi tantangan proses evakuasi. Bahkan, erupsi juga masih terus terjadi hingga saat ini. 'SDM daripada tim evakuasi ini memang tidak semua menguasai medan, jadi pada saat kegiatan evakuasi hari ketiga, kami mengikutsertakan masyarakat yang mengetahui situasi di sana,' tutur Dwi. Sebelumnya, Gunung Marapi di wilayah Kabupaten Agam dan Tanah Datar, Sumatera Barat, meletus pada Minggu (3 12) sekitar pukul 14.54 WIB. Meletusnya gunung api berketinggian 2.891 mdpl ini ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh. Imbas erupsi tersebut, hujan abu dilaporkan terjadi di wilayah Nagari Lasi, Kecamatan Canduang, Kabupaten Agam dengan intensitas tinggi hingga membuat suasana menjadi sangat pekat dan gelap. Kantor SAR Kota Padang mencatat ada 75 pendaki yang berada di Gunung Marapi, Sumatera Barat saat terjadi erupsi. Sebanyak 52 pendaki di antaranya ditemukan dalam keadaan selamat dan telah dievakuasi. "
      }
    },
    {
      "id": 4,
      "title": "Desainer Matthew Williams Keluar dari Label Mewah Givenchy",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206142336-277-1033674/desainer-matthew-williams-keluar-dari-label-mewah-givenchy",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/matthew-williams-givenchy_169.jpeg?w=650&q=90",
        "tags": [
          "givenchy",
          "fashion",
          "matthew williams",
          "lvmh"
        ],
        "article": "Desainer Matthew Williams akan keluar dari rumah mode Givenchy. Dalam pernyataan singkat dari rumah mode Paris itu, Williams resign setelah tiga setengah tahun menjabat sebagai direktur kreatifnya. Koleksi terakhirnya adalah koleksi pria dan wanita pra-musim gugur 2024, yang dijadwalkan akan diluncurkan di media tertentu dalam beberapa hari mendatang.   'Perubahan ini akan berlaku efektif mulai 1 Januari 2024,' tulis Givenchy. 'Memimpin arahan kreatif Givenchy, seperti yang saya katakan saat saya tiba di tahun 2020, adalah impian seumur hidup,' kata Williams dalam pernyataannya.  'Selama tiga tahun ini, saya telah berusaha untuk mengabadikan warisan Tuan Hubert de Givechy sambil membawa visi kreatif saya sendiri dan saya ingin mengucapkan terima kasih yang tulus kepada studio, Renaud de Lesquen dan LVMH atas kesempatan luar biasa ini.' De Lesquen, presiden dan CEO Givechy, berterima kasih kepada Williams 'atas semua energi yang dia bawa ke Givechy. 'Koleksinya, yang sangat kreatif dan kontemporer, telah memicu dinamika baru dan menemukan audiensnya. Saya bergabung dengan semua orang yang merasa senang bekerja dengan Matthew dan mendoakan dia sukses di usaha berikutnya,' katanya dikutip dari WWD. Perancang Amerika ini menjadi terkenal dalam mendesain untuk artis seperti Kanye West sebelum mendirikan labelnya sendiri, 1017 Alyx 9SM, pada 2015 lalu. Mengutip Business of Fashion, Williams dikenal dengan estetika streetwear haute yang memadukan jahitan ramping dengan aksen metalik yang terinspirasi dari utilitas. Dia juga baru-baru ini mendapatkan investor baru untuk Alyx, Pengusaha yang berbasis di Hong Kong, Adrien Cheng.  Di label mewah milik LVMH, visi Williams mengalami awal yang sulit selama pandemi, sehingga membatasi eksposur untuk pertunjukan pertamanya. Setelah tinjauan yang beragam untuk koleksi awalnya, sang desainer menemukan pijakan yang lebih mantap setelah menetapkan konsep yang memadukan kegemarannya pada pakaian jalanan punk dengan sejarah rumah tersebut, dibantu oleh stylist Carine Roitfeld.Rencana suksesi belum diumumkan. Beberapa orang dalam industri melihat Sarah Burton, penerus mendiang desainer Alexander McQueen, sebagai kandidat untuk peran tersebut sejak kepergiannya dari label yang berbasis di Inggris diumumkan pada bulan September. Namun Burton bukan satu-satunya agen bebas di sektor ini: industri fesyen bersiap menghadapi berita tentang desainer seperti Alessandro Michele dan Riccardo Tisci yang akan menampilkan aksi mereka selanjutnya. Hingga direktur kreatif baru diumumkan, koleksi Givenchy akan dirancang oleh tim studionya."
      }
    },
    {
      "id": 5,
      "title": "Anak Dilarang Jadi Target Marketing Medsos Imbas UU ITE Terbaru",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206145851-192-1033685/anak-dilarang-jadi-target-marketing-medsos-imbas-uu-ite-terbaru",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/31/ilustrasi-anak-main-gadget-3_169.jpeg?w=650&q=90",
        "tags": [
          "uu ite",
          "revisi uu ite",
          "perlindungan anak",
          "kominfo",
          "medsos",
          "tiktok",
          "facebook",
          "twitter"
        ],
        "article": "Kalangananak-anak diklaim bakal lebih dilindungi, termasuk dari upaya pemasaran, lewat revisi Undang-undang Informasi dan Transaksi Elekronik(UU ITE) yang baru disahkan. Direktur Jenderal Aplikasi Informatika Kementerian Komunikasi dan Informatika Semuel Abrijani Pangerapan, dalam siaran persnya,mengatakan 'anak-anak tidak boleh menjadi alat untuk mencapai keuntungan tertentu melalui konten elektronik.' 'Dan anak-anak pun tidak boleh menjadi target marketing bagi siapapun.'    'Hak anak juga harus dilindungi jangan sampai terekspos melebihi usianya. Mereka (platform digital) harus mendeteksi apakah banyak anak-anak yang menggunakan platform buatan mereka. Jadi, ketika memang bisa diakses oleh anak mereka harus dan berkewajiban menghapus segala konten dewasa di platform mereka,' jelas Semuel. Sebelumnya, Rancangan Undang-Undang Perubahan Kedua atasUU Nomor 11 Tahun 2008 tentang ITEdisepakati Pemerintah danDPR menjadi Undang-Undang dalam Rapat Paripurna, Selasa (5 12). Lewat Perubahan Kedua UU ITE, Semuelmenyebut penyedia platform di dunia digital, termasuk perusahaan media sosial seperti Instagram, Twitter, dan TikTok, diwajibkan proaktif untuk mencegah anak-anak bisa mengakses konten yang tidak sesuai umur mereka. 'Jadi mau tidak mau penyedia platform harus menyiapkan mekanisme untuk perlindungan anak. Penyedia platform harus bisa mendeteksi adanya penyalahgunaan,' cetus dia.  Soal bentuk perlindungannya,Semuelmenyebut ini bergantung padapatroli siber pihaknya dan aduan masyarakat. 'Dengan adanya perlindungan ini, Pemerintah akan mengoptimalkan tindakan lebih lanjut pada konten-konten yang melanggar ketentuan. Nantinya, Kominfo akan menemukan konten pelanggaran dari hasil patroli maupun aduan,' ujar dia. Semuelmenyebutmasalah perlindungan anak tidak hanya diatur dalam Pasal 16a Perubahan Kedua UU ITE. Pemerintah akan membuat peraturan turunan berupa Peraturan Pemerintah (PP) yang mengatur lebih detail mengenai perlindungan anak di ruang digital. PP itu akan jadi salah satu dari tigaaturan turunan UU ITEterbaru.  'Dari revisi UU ITE akan menghadirkan tiga PP. Pertama, merevisi PP yang sudah ada yaitu PP 71 tahun 2019. Lalu di dalam revisi UU ini nanti ada PP khusus untuk pasal 40a yang mengatur adanya keseimbangan, dan pasal baru tentang perlindungan anak juga akan ada PP baru,' urainya. Menurut pria yang akrab dipanggil Semmy ini, perlindungan anak terhadap dunia digital sudah diterapkan di Amerika dan Eropa. Diberitakan, sekolah-sekolah di seluruh AS telah mengajukan sejumlah gugatan terhadap Meta (pemilik Facebook, WhatsApp, Instagram, Threads), ByteDance (pemilik TikTok), Alphabet (pemilik Google dan YouTube), serta Snap. Mereka menuduh perusahaan-perusahaan tersebut menyebabkan kerusakan fisik dan emosional pada anak-anak. Selain itu, 42 negara bagian menggugat Meta atas klaim Facebook dan Instagram sangat mengubah psikologis dan sosial generasi muda AS.   "
      }
    },
    {
      "id": 6,
      "title": "3 Alasan Arsenal Calon Kuat Juara Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206134715-142-1033631/3-alasan-arsenal-calon-kuat-juara-liga-inggris",
      "konten": {
        "posted": "Rabu, 06 Des 2023 17:58 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "arsenal",
          "luton town",
          "luton vs arsenal",
          "liga inggris",
          "declan rice"
        ],
        "article": "Arsenalmeraih kemenangan dramatis 4-3 atas tim promosi Luton Town pada pekan ke-15 Liga Inggris, Rabu (6 12) dini hari WIB. Berikut tiga alasan Arsenal calon kuat juara Liga Inggris. Kemenangan yang ditentukan oleh gol Declan Rice pada menit ke-90+7 itu membuat Arsenal mengamankan tiga poin vital. Hasil yang juga membuat tim asuhan Mikel Arteta masih nyaman di puncak klasemen dengan 36 poin. Label calon kuat juara Liga Inggris memang seperti terlalu dini mengingat kompetisi bahkan belum memasuki pertengahan musim. Namun, determinasi, semangat, dan kesatuan tim yang dipertontonkan tim yang bermarkas di Stadion Emirates itu memperlihatkan Arsenal sejajar dengan dua tim kandidat juara lainnya yakni Liverpool dan Manchester City.   Arsenal juga patut percaya diri karena skuad mereka sudah jauh lebih komplet dibandingkan musim lalu. Arteta pun jadi lebih mudah meracik strategi untuk membantu Arsenal terus berada di jalur kemenangan. Berikut tiga alasan Arsenal calon kuat juara Liga Inggris: Arsenal memperlihatkan sebagai tim yang pantang menyerah. Bukti terbaru tentu perjuangan tim London Utara saat menang dramatis 4-3 atas Luton. Arsenal terus berjuang untuk mengamankan tiga poin meski dapat perlawanan alot Luton. Segala upaya dikerahkan hingga terciptanya gol penentu kemenangan lewat Declan Rice.    Ini bukan pertama kalinya Arsenal bisa mencetak gol ke gawang lawan memasuki fase akhir pertandingan. Arsenal sudah lebih dulu melakukannya saat menang menang atas Brentford 1-0, imbang 2-2 kontra Chelsea, dan saat menang 1-0 atas Manchester City. Kegigihan para pemain Arsenal ini jelas jadi modal penting untuk bersaing demi merebut gelar juara musim ini. Baca lanjutan artikel ini di halaman selanjutnya>>> "
      }
    },
    {
      "id": 7,
      "title": "7.800 Warga Palestina Dikurung Tanpa Kejelasan Nasib di Penjara Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206151557-120-1033690/7800-warga-palestina-dikurung-tanpa-kejelasan-nasib-di-penjara-israel",
      "konten": {
        "posted": "Rabu, 06 Des 2023 17:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/07/enam-gerilyawan-palestina-kabur-dari-penjara-gilboa-di-israel-utara-6_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "israel",
          "penjara israel",
          "warga palestina di penjara israel",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Organisasi non-pemerintah Palestinian Prisoner Society menyebut saat ini ada sebanyak 7.800 wargaPalestina yang ditahan di penjara-penjara Israel. Para tahanan tersebut termasuk 33 perempuan, 166 anak-anak, dan 2.873 orang yang ditahan tanpa kejelasan hukumatau dituntut berdasarkan kebijakan penahanan administratif di Israel. Dilansir Middle East Monitor, sebelum konflik pecah jumlah tahanan Palestina di penjara-penjara Israel diperkirakan sekitar 5.250 orang. Dari jumlah itu, 1.319 di antaranya ditahan tanpa dakwaan atau diadili.   'Pasukan Israel menahan 3.580 warga Palestina di Tepi Barat sejak 7 Oktober,' demikian pernyataan organisasi itu.  Dalam kesepakatan gencatan senjata antara pasukan Israel dengan kelompok Hamas pada 24 November lalu, kedua pihak sepakat untuk membebaskan tahanan Palestina di penjara Israel sebagai imbalan atas pembebasan sandera dari Gaza. Selama 7 hari gencatan senjata, sebanyak 240 tahanan Palestina dibebaskan dari penjara Israel. Sementara Hamas melepaskan 105 sandera di Gaza. Ini berarti masih ada ribuan warga Palestina lainnya yang ditahan di penjara Israel. Dalam sebuah pernyataannya beberapa waktu lalu, Kepala Komisi Urusan Tahanan dan Mantan Tahanan Palestina Qadura Fares menyebut ribuan orang itu ditangkap dengan dalih 'penahanan administratif'.  Artinya ribuan orang itu dipenjara tanpa mengetahui tahu tuduhan maupun proses hukum yang mereka hadapi. Menurut laporan Al Jazeera,saat ini ada 19 penjara di Israel dan satu di Tepi Barat, untuk menahan warga Palestina. 'Ini melanggar hukum dan kejam. Konsekuensinya bagi orang yang dipenjara dan orang-orang yang mereka cintai, sering kali tidak bisa bertemu dengan mereka selama berbulan-bulan dam kadang bahkan bertahun-tahun,' demikian laporan Amnesty International.  "
      }
    },
    {
      "id": 8,
      "title": "TKN Prabowo-Gibran Nilai Makan Siang Gratis Bantu Anak Tumbuh Sehat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206170607-633-1033772/tkn-prabowo-gibran-nilai-makan-siang-gratis-bantu-anak-tumbuh-sehat",
      "konten": {
        "posted": "Rabu, 06 Des 2023 17:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/bnr-1840-partai-gerindra_169.jpeg?w=650&q=90",
        "tags": [
          "partai gerindra",
          "tkn prabowo-gibran",
          "program makan siang gratis",
          "amerika serikat",
          "pilpres 2024"
        ],
        "article": "Juru Bicara Tim Kampanye Nasional (TKN) pasangan calon presiden dan wakil presiden Prabowo Subianto dan Gibran Rakabuming Raka, Hamdan Hamedan, menceritakan pengalamannya menjadi penerima program makan siang gratis untuk siswa di Amerika Serikat (AS). Menurut Hamdan, program makan siang gratis tersebut sangat membantunya untuk memenuhi kebutuhan gizinya selama menjadi pelajar di AS. 'Berdasarkan pengalaman saya, bagi pelajar dari keluarga pra-sejahtera, makan siang gratis di sekolah seringkali menjadi makanan terbaik yang bisa didapat. Ada karbohidrat, protein, sayur, buah dan susu di sana,' ujarnya dalam keterangan tertulis, Rabu (6 12).   Hamdan menceritakan, 21 tahun lalu dirinya tinggal di California, AS, di mana orang tua asuhnya hanya mampu memberinya makan sekali saja per hari, yaitu makan malam. Namun, dirinyadidaftarkan untuk mendapat makan siang gratis di sekolah. Di AS sendiri, saat itu makan siang gratis atau bersubsidi hanya diberikan kepada seluruh anak dari keluarga kurang mampu. Kebijakan itu pun berkembang di delapan negara bagian, di mana makan siang gratis diberikan kepada siapa pun, baik anak dari keluarga kurang mampu maupun dari keluarga yang mampu. 'Karena pengalaman tersebut , saya sangat yakin program makan siang dan susu gratis dari Paslon Prabowo-Gibran ini adalah solusi konkret untuk meringankan beban keluarga pra-sejahtera di negara kita,' tegas dia. Hamdan melanjutkan, orang tua asuhnya adalah seorang ibu orang tua tunggal beranak dua yang masih kecil, ditambah lagi dengan dia, seorang pelajar dari Indonesia yang menumpang hidup di rumahnya. Ibu asuhnya tersebut hanya bekerja sebagai pramuniaga di supermarket. Gajinya tak seberapa dan seringkali tak cukup menutupi pengeluaran untuk keluarga. 'Di situ pemerintah California pun hadir memberi subsidi kepadanya, termasuk makan siang gratis bagi orang rumahnya, yang mana saat itu saya berada di dalamnya,' katanya. Hamdan mengatakan, bagi keluarga pra-sejahtera, makanan yang ada di rumah, kalaupun ada, seringkali adalah makanan beku murah atau makanan cepat saji yang rendah nutrisi. Asupan tersebut tentunya tidak bisa memenuhi nutrisi baginya sebagai seorang pelajar yang aktivitas sehari-harinya adalah belajar dan kegiatan fisik di sekolah. 'Setiap hari saya berangkat ke sekolah dengan perut kosong. Ketika bel jam 11:45 berbunyi, saya pun bergegas ke kantin untuk 'buka puasa'. Makan siang gratis bersama dengan kawan-kawan yang umumnya dari keluarga pra-sejahtera,' jelas dia. Hamdan menambahkan, selain di AS, program makan siang gratis untuk siswa telah sukses diterapkan di beberapa negara termasuk Finlandia dan Rwanda. Program itu telah membantu keluarga yang kurang mampu atau pra-sejahtera, yang sulit memenuhi kebutuhan keluarga termasuk anak-anaknya di negara-negara tersebut. 'Semoga Pak Prabowo berhasil menang di Pemilu 2024, dan program yang sudah terbukti luar biasa ini bisa dijalankan di sini. Sehingga pengalaman saya di Amerika, bisa dirasakan oleh keluarga-keluarga kurang mampu di Indonesia,' tutup Hamdan."
      }
    },
    {
      "id": 9,
      "title": "4 Anak di Jagakarsa Jaksel Ditemukan Tewas di Kamar Terkunci",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206174321-20-1033784/4-anak-di-jagakarsa-jaksel-ditemukan-tewas-di-kamar-terkunci",
      "konten": {
        "posted": "Rabu, 06 Des 2023 17:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/29/5f396afc-c6fc-470e-85f4-6629311adb5d_169.jpeg?w=650&q=90",
        "tags": [
          "4 anak tewas terkunci",
          "4 anak tewas di kamar",
          "4 anak di jaksel tewas di kamar terkunci",
          "pembunuhan"
        ],
        "article": "Empat orang anak ditemukan dalam keadaanmeninggal duniadi dalam sebuah kamar dalam kondisi terkunci di Jagakarsa, Jakarta Selatan, Rabu (6 12). 'Betul, empat orang penemuan mayat di dalam kamar,' kata Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro saat dihubungi. Dari hasil penyelidikan sementara, kata Bintoro, pelaku diduga merupakan orang tua dari korban. Bahkan, terduga pelaku sempat mencoba bunuh diri saat akan ditangkap.   'Orang tuanya yang diduga sebagai pelaku mencoba untuk bunuh diri juga, tapi saat ini masih bisa selamat dan dirawat di RS,' ujarnya.  Lebih lanjut, Bintoro menyampaikan proses penyelidikan masih terus dilakukan. Termasuk, memastikan apakah benar keempat korban itu merupakan anak dari terduga pelaku. 'Sementara masih dugaan anaknya, semuanya masih kita cek dulu,' ucap Bintoro. 'Masih dilakukan penyelidikan,' sambungnya. "
      }
    },
    {
      "id": 10,
      "title": "Jokowi Pastikan Bantuan Beras Kembali Disalurkan Januari-Maret 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206135957-532-1033641/jokowi-pastikan-bantuan-beras-kembali-disalurkan-januari-maret-2024",
      "konten": {
        "posted": "Rabu, 06 Des 2023 17:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/jokowi-di-cop28_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "bantuan pangan",
          "bantuan beras",
          "beras",
          "pangan"
        ],
        "article": "PresidenJoko Widodo (Jokowi) memastikan berasbantuan pangan yang telah disalurkan oleh pemerintah sejak April 2023 akan terus disalurkan kepada keluarga penerima manfaat hingga Maret 2024. 'Setelah bantuan pangan September, Oktober dan November selesai dibagikan, ditambah lagi untuk bulan Desember. Selanjutnya nanti Januari, Februari, Maret (2024) akan diberikan lagi', kata Presiden Joko Widodo saat membagikan beras bantuan pangan di Gudang Bulog Kupang, Nusa Tenggara Timur (NTT), pada Rabu (6 12). Jokowi melakukan pengecekan stok cadangan beras pemerintah di tiga Gudang Bulog di NTT. Tiga gudang Bulog yang didatangi Jokowiadalah di Kabupaten Manggarai Barat, Kabupaten Nagekeo dan Kota Kupang.   Pengecekan tersebut untuk memastikan stok cadangan beras pemerintah di gudang-gudang Bulog tetap aman menjelang Natal dan Tahun Baru. Selain itu, Joko Widodo juga memastikan cadangan beras untuk bantuan pangan bagi keluarga penerima manfaat di NTT tetap tersedia.  Selain mengecek stok cadangan beras, Jokowi juga membagikan beras bantuan pangan kepada 1.186 keluarga penerima manfaat (KPM) di areal gudang Bulog Kota Kupang. Setiap KPM mendapat jatah 30 kilogram untuk tiga bulan terakhir 2023. Sementara itu, Kepala Badan Pangan Nasional Arief Prasetyo Adi berjanji akan tetap menjaga stok cadangan beras pemerintah di atas 1 juta ton. Ini sesuai perintah presiden agar stok cadangan beras nasional tetap dijaga. 'Bulog akan menjaga stok CBP diatas 1 juta ton, dan sesuai arahan presiden akan terus ditambahkan sampai dengan 3 juta ton untuk kepastian stok negara dalam menghadapi kondisi apapun' kata Arief. Dia juga memastikan stok cadangan beras perintah di NTT masih dalam kondisi aman menjelang natal dan tahun baru.  Khusus untuk di Kupang, stok cadangan beras masih aman karena masih tersedia lebih dari 3 ribu ton. 'Jadi kita pastikan Kupang ini, berasnya aman,' ujarnya. Dia menyebutkan, selain di NTT, pengecekan stok cadangan pemerintah di wilayah Indonesia Bagian Tengah dan Indonesia Bagian sangat aman. Hal itu berdasarkan hasil road show di Padang, Palembang, Lampung, Biak, Jayapura, dan Timika. Direktur Supply Chain dan Pelayanan Publik Perum Bulog Mokhammad Suyamto menjelaskan pihaknya selaku operator mendukung penuh program bantuan pangan yang bertujuan untuk membantu masyarakat dengan menyiapkan stok beras yang dibutuhkan.  'Stok di gudang-gudang Bulog NTT ini maupun di gudang-gudang Bulog seluruh Indonesia dalam jumlah yang sangat aman. Sesuai arahan Pak Presiden juga kami pastikan stok beras ini tercukupi semua sampai dengan Indonesia Tengah dan Indonesia Timur,' ujar Suyamto. Adapun stok Cadangan Beras Pemerintah (CBP) yang dimiliki Bulog saat ini ada sebanyak 1,6 juta ton. Di samping itu, Bulog juga masih akan mendapatkan tambahan stok impor beras sesuai penugasan yang diberikan kepada Bulog guna menambah kekuatan CBP.  "
      }
    }
  ]
}