{
  "page": 464,
  "main_url": "https://www.cnnindonesia.com/indeks/2/464",
  "time": "2023-12-08 06:09:47.586161",
  "datas": [
    {
      "id": 1,
      "title": "Kapolda Metro Jaya Irjen Karyoto Mutasi 9 Kapolsek",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122123026-12-1027489/kapolda-metro-jaya-irjen-karyoto-mutasi-9-kapolsek",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/06/kapolda-metro-jaya-irjen-karyoto_169.png?w=650&q=90",
        "tags": [
          "kapolda metro jaya",
          "irjen karyoto",
          "mutasi polda metro jaya",
          "mutasi polri"
        ],
        "article": "Kapolda Metro Jaya Irjen Karyotomelakukan rotasi dan mutasi terhadap sembilan Kapolsek di wilayah Polda Metro Jaya. Mutasi itu tertuang dalam Surat Telegram Nomor ST 453 XI KEP. 2023, tertanggal 21 November 2023 yang ditandatangani Karo SDM Polda Metro Jaya Kombes Langgeng Purnomo. 'Benar, TR tersebut dalam rangka tour of duty dan penyegaran organisasi untuk melayani melindungi masyarakat,' kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko saat dikonfirmasi, Rabu (22 11).     1. Kapolsek Kebayoran Baru Kompol Tribuana Roseno diangkat dalam jabatan baru sebagai analis kebijakan pertama Biro SDM Polda Metro Jaya dalam rangka Sespimmen 2024. Posisinya digantikan AKBP Agung Agung Wibowo. 2. Kapolsek Tambora Kompol Putra Pratama diangkat dalam jabatan baru sebagai analis kebijakan pertama Biro SDM Polda Metro Jaya rangka Sespimmen 2024. Posisinya digantikan Kompol Donny Agung Harvida 3. Kapolsek Kelapa Gading Kompol Vokky Herlambang diangkat dalam jabatan baru sebagai Kaurlitpers Subbidpaminal Bidpropam Polda Metro Jaya. Posisinya digantikan oleh Kompol Maulana Mukarom 4. Kapolsek Pasar Minggu Kompol David Pratama Purba diangkat dalam jabatan baru sebagai Analis Kebijakan Pertama Biro SDM Polda Metro Jaya rangka Sespimmen 2024. Posisinya digantikan Kompol Anggiat Sinambela5. Kapolsek Menteng Kompol Irwandhy Idrus diangkat dalam jabatan baru sebagai Analis Kebijakan Pertama Biro SDM Polda Metro Jaya rangka Sespimmen 2024. Posisinya digantikan oleh Kompol Bayu Marfiando 6. Kapolsek Metro Penjaringan Kompol M Probandono Bobby Danuardi diangkat dalam jabatan baru sebagai Analis Kebijakan Pertama Biro SDM Polda Metro Jaya rangka Sespimmen 2024. Posisinya digantikan oleh Kompol Agus Ady Wijaya 7. Kapolsek Batu Ceper Polres Metro Tangerang Kota Kompol Susida Aswita diangkat dalam jabatan baru sebagai Kasubbagstrajemen dan Bagren Polres Metro Tangerang Kota. Posisinya digantikan oleh Kompol Gunawan 8. Kapolsek Cibarusah Polres Metro Bekasi AKP Arie Andhika Silamukti diangkat dalam jabatan baru sebagai Kanit 19 Si BPKB Subditregiden Ditlantas Polda Metro Jaya. Posisinya digantikan oleh AKP Yendri Zen yang sebelumnya menjabat sebagai Wakapolsek Cikarang Barat 9. Kapolsek Cikarang Barat AKP Rusnawati diangkat dalam jabatan baru sebagai Pama Polres Metro Bekasi Kota. Posisinya digantikan oleh Kompol Gurnard Patiran. "
      }
    },
    {
      "id": 2,
      "title": "Messi Singgung Aksi Brutal Polisi Brasil Pukuli Suporter Argentina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122122532-142-1027484/messi-singgung-aksi-brutal-polisi-brasil-pukuli-suporter-argentina",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/timnas-brasil-vs-timnas-argentina_169.jpeg?w=650&q=90",
        "tags": [
          "lionel messi",
          "timnas argentina",
          "timnas brasil",
          "brasil vs argentina",
          "piala dunia 2026",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Lionel Messimarah menyaksikan tindakan represif polisi Brasil yang memukuli suporter Argentina di Stadion Maracana, Rabu (22 11). Dikutip dari Tyc Sports, kerusuhan semula terjadi antara suporter Brasil dan Argetina. Pemain timnas Brasil dan Argentina sempat berusaha menenangkan suporter dengan menghampiri tribune penonton . Tapi kemudian polisi memukuli suporter Argentina yang sudah terpojok di tribunestadion. Insiden itu membuat para pemain timnas Argentina marah.    Kiper Argentina Emiliano Martinez bahkan sempat memanjat tribun stadion dan menunjuk-nunjukpolisi untuk menghentikan aksi brutalnya. Messijuga terlihat marah dan meminta semua pemain Tim Tango untuk meninggalkan lapangan. Namun, Messi dkk kembali ke lapangan untuk melanjutkan pertandingan. 'Kami menyaksikan bagaimana polisi juga memukul orang-orang yang hadir bersama beberapa keluarga kami di sini. Hal serupa juga terjadi di final Libertadores,' kata Messi dikutip dari TYC. 'Mereka lebih fokus pada masalah itu daripada pertandingan. Kami adalah keluarga dan kami akhirnya memutuskan bermain untuk membuat situasi lebih tenang. Kendati lebih banyak ditekan, Argentina berhasil mengalahkan Brasil 1-0. Nicolas Otamendi jadi pahlawan kemenangan Albiceleste berkat gol tunggal yang dicetak di babak kedua. Kemenangan tersebut amat berarti bagi penggawa Argentina yang sempat kesal menyaksikan suporter mereka diintimidasi fan Brasil dan polisi sebelum kick off. 'Malam ini kami membuat sejarah tetapi penting untuk diungkapkan bahwa kemenangan ini akan ditandai dengan represi yang dilakukan warga Brasil terhadap warga Argentina sekali lagi,' ujar. 'Hal ini tidak bisa diterima. Ini gila dan harus segera dihentikan,' kata Messi menambahkan.  "
      }
    },
    {
      "id": 3,
      "title": "Daftar 5 Tol Gratis Sambut Libur Natal dan Tahun Baru 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122121638-92-1027480/daftar-5-tol-gratis-sambut-libur-natal-dan-tahun-baru-2024",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/28/jalan-tol-cikopo-paliimanan-mulai-dipadati-pemudik-1_169.jpeg?w=650&q=90",
        "tags": [
          "daftar tol gratis libur natal dan tahun baru",
          "tol gratis",
          "nataru 2024",
          "libur natal"
        ],
        "article": "Sejumlah ruas tol di Jawa dan Sumatera bakal dioperasikan secara fungsional aliasgratis saat libur Natal 2023 dan Tahun Baru 2024 (Nataru). Hal tersebut diungkapkan oleh Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono dalam rapat kerja dengan Komisi V DPR RI, Selasa (21 11). Ia mengatakan sejumlah tol itu bakal dioperasikan demi mendukung kelancaran arus lalu lintas yang kerap meningkat saat musim liburan.   'Di Pulau Jawa ada beberapa tol yang dapat difungsikan saat Nataru. Kita siapkan fungsional juga di Pulau Sumatera apabila diperlukan saat Nataru nanti,' kata Basuki. Berikut daftar 5 tol yang dioperasikan secara fungsional alias gratis saat Nataru: 1. Tol Jakarta-Cikampek II Selatan seksi 3 Sadang-Kutanegara 2. Tol Solo-Yogyakarta ruas Kartasura-Karanganom 3. Tol Kuala Tanjung-Tebing Tinggi-Parapat 4. Tol Bangkinang-Tanjung Alai 5. Tol Binjai-Langsa seksi Kuala Bingai-Tanjung Pura  Selain ruas tol yang beroperasi secara fungsional, pelebaran jalan atau penambahan satu ruas A dan B di Ruas Tol Cikampek-Palimanan juga sudah diselesaikan untuk mendukung kelancaran arus Nataru 2024. 'Kemudian juga sudah dilakukan pelebaran Jalan Tol Cikampek-Palimanan untuk mengantisipasi dari Cisumdawu km 71 hingga km 85 akan dapat kita manfaatkan untuk Nataru pada H-10,' kata Basuki. "
      }
    },
    {
      "id": 4,
      "title": "Kronologi Tarik Ulur Nego Israel-Hamas sampai Sepakat Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122114623-120-1027459/kronologi-tarik-ulur-nego-israel-hamas-sampai-sepakat-gencatan-senjata",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:31 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gencatan senjata israel-hamas",
          "gencatan senjata israel hamas",
          "perang israel palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "amerika serikat",
          "as",
          "qatar"
        ],
        "article": "Israeldan milisi HamasPalestina sepakat menerapkan gencatan senjata di Jalur Gaza sebulan lebih setelah keduanya berperang sejak 7 Oktober lalu. Qatar, sebagai mediator keduanya, memaparkan bahwa gencatan senjata akan berlangsung selama empat hari ke depan dan mulai dalam 24 jam.    Sebelum kesepakatan tercapai, Israel kekeh menolak gencatan senjata di Gaza lantaran dinilai hanya akan memberikan waktu bagi Hamas untuk melancarkan serangan lebih lanjut ke wilayahnya. Namun, diam-diam, negosiasi antara kedua belah pihak terus berlangsung yang ditengahi oleh Qatar dan dibantu Amerika Serikat serta Mesir. Bagaimana kronologinya? Menurut dua pejabat yang terlibat dalam kesepakatan gencatan senjata, Qatar dilaporkan langsung berkomunikasi dengan Amerika Serikat tak lama setelah milisi Hamas melancarkan serangan ke Israel dan menyandera ratusan orang pada 7 Oktober lalu. Dalam komunikasi itu, Qatar dan AS berembuk membentuk tim kecil yang akan membantu negosiasi pembebasan tawanan. Saat itu, sekitar lebih dari 200 orang di Israel menjadi sandera Hamas, termasuk beberapa warga AS. Upaya negosiasi dari Qatar dan AS ini dilakukan secara diam-diam terhadap Israel dan Hamas sampai Presiden Joe Biden turun langsung dalam pembicaraan diplomatiknya.  Pembentukan tim rahasia ini dimulai beberapa hari setelah 7 Oktober. Saat itu, negosiasi masih fokus membahas pembebasan para sandera lantaran mencakup banyak warga asing seperti Prancis, Inggris, hingga Thailand. Meski begitu, Qatar disebut berupaya memasukkan topik gencatan senjata dalam setiap pembicaraan. Biden juga disebut diam-diam menggelar sejumlah pembicaraan mendesak dengan Emir Qatar dan PM Israel Benjamin Netanyahu terkait sandera dan usulan gencatan senjata. Pembicaraan ini melibatkan negosiasi melelahkan selama berjam-jam antara Menteri Luar Negeri AS Antony Blinken, Direktur CIA Bill Burns, Penasihat Keamanan Nasional AS Jake Sullivan, hingga utusan AS untuk Timur Tengah Brett McGurk. Sullivan mengarahkan McGurk dan pejabat Dewan Keamanan Nasional AS lainnya, Josh Geltzer, untuk membentuk tim kecil. Hal ini dilakukan tanpa memberi tahu badan-badan AS terkait lainnya karena Qatar dan Israel mendesak kerahasiaan yang ekstrem dalam perundingan ini. Pada 18 Oktober, Biden pun bertolak ke Israel untuk berbicara empat mata dengan Netanyahu di Tel Aviv. Saat itu, pembebasan sandera dan bantuan kemanusiaan ke Gaza menjadi fokus pembicaraan keduanya. Lima hari kemudian, pada 23 Oktober, Hamas sepakat membebaskan dua sandera warga Amerika. Sejak itu, AS makin mengandalkan Qatar untuk menjadi mediator dalam negosiasi Israel-Hamas ini. Qatar memang telah lama menjadi negara mediator bagi beberapa konflik di Timur Tengah. AS juga melihat peluang bahwa pembebasan sandera bisa lebih banyak lagi dengan negosiasi gencatan senjata hingga pertukaran tahanan. Berlanjut ke halaman berikutnya >>> "
      }
    },
    {
      "id": 5,
      "title": "Mahfud Buka Suara soal Foto Bareng Pilot Garuda Pose 3 Jari",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122112808-617-1027455/mahfud-buka-suara-soal-foto-bareng-pilot-garuda-pose-3-jari",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-10_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "mahfud md",
          "pilot garuda"
        ],
        "article": "Calon wakil presiden nomor urut 3 di Pilpres2024,Mahfud MD, buka suara soal awak penerbangan Garuda Indonesia berpose tiga jari saat berfoto dengan dirinya di dalam sebuah kokpit pesawat. Mahfud menjawab singkat dan berupaya meninggalkan wartawan saat ditanya hal itu. Dia mengembalikan hal itu ke Kementerian BUMN. 'Sudah dijawab oleh Pak Erick (Menteri BUMN Erick Thohir),' kata Mahfud di Istana Kepresidenan Jakarta, Rabu (22 11).   Sebelumnya, Erick menyampaikan foto pilot Garuda berpose tiga jari bareng Mahfud bukan pelanggaran netralitas. Hal itu karena pilot tersebut tidak berstatus aparatur sipil negara (ASN).  Meski begitu, Erick menegaskan netralitasnya di Pilpres 2024 sebagai Menteri BUMN. Dia akan menerima berbagai masukan dan kritik dari setiap kandidat. 'Saya sebagai menteri BUMN, sebagai orang profesional, ketika para calon presiden ada masukan ada kritik kepada BUMN, saya terbuka, karena ini saya profesional,' kata Erick di Taman Ismail Marzuki (TIM) Cikini, Jakarta Pusat, Minggu (19 11). Sementara itu, Deputi Hukum Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Todung Mulya Lubismenilai pose tiga jari yang dilakukan itu hanyalah sebuah gestur dalam foto. 'Tentu mereka yang melaporkan punya hak untuk melaporkan ya. Tapi saya yakin bahwa Mahfud MD, cawapres dari Ganjar itu tidak melakukan kegiatan kampanye. Mungkin dia hanya melakukan satu gesture. Karena pasangan ini kan nomor tiga, nomor urutnya nomor tiga, mungkin gesturnya, itu hanya foto shot dengan pihak itu. Kadang-kadang kan dia ketemu si A ingin foto selfie, ingin foto. Ya menurut saya sih dia tidak memberikan statement apa-apa, hanya ya mungkin ya melakukan hal yang semacam itu sebagai apresiasi kepada pihak yang ingin minta dia ikut foto,' ujar Todung di Media Center TPN, Jakarta, Selasa (21 11) malam. Dia merespons soal Mahfudyang dilaporkan ke Badan Pengawas Pemilu (Bawaslu) imbas foto pose salam tiga jari bersama pilot dan co-pilot Garuda Indonesia. Menurut dia, hal yang dilakukan Mahfud itu tidak termasuk sebagai indikasi kampanye. Todung yakin Mahfud paham akan aturan kampanye yang ditetapkan oleh Komisi Pemilihan Umum (KPU). 'Saya kira enggak (indikasi melakukan kampanye). Ya dia kan tahu bahwa masa kampanye itu masih tanggal 28 November. Jadi saya rasa dia tidak melakukan kampanye. Kalau dia tidak tahu ya, lain lagi. Tapi menurut saya dia sangat paham mengenai itu,' kata dia.   Sebelumnya, awak pesawat Garuda berpose tiga jari ramai dibahas publik setelah unggahan Mahfud di Instagram. Dia membagikan foto bersama KaptenWidiyatno sambil berpose tiga jari yangidentik dengan nomor urut Ganjar-Mahfud di Pilpres 2024. Garuda merespons kegaduhan di media sosial dengan memanggil sang pilot. Garuda juga berjanji akan kembali menekankan netralitas kepada semua pegawainya. 'Kami juga telah memanggil awak penerbang tersebut untuk menjelaskan kejadian tersebut serta melakukan pembinaan termasuk terkait dengan aspek prosedur keselamatan penerbangan, sesuai ketentuan kepegawaian yang berlaku,' ujar Direktur Utama PT Garuda Indonesia (Persero) Tbk Irfan Setiaputra kepada CNNIndonesia.com, Jumat (17 11). Belakangan ada kelompok yang mengatasnamakan diri sebagai Aliansi Pengawas Pemilu (Awaslu) melaporkan Mahfud e Bawaslu.Mahfud dilaporkan lantaran dianggap telah mendahului kampanye Pemilu 2024 yang mestinya dimulai pada 28 November nanti. 'Kami menduga Mahfud MD telah mencuri start kampanye karena dia mengajak 2 pilot Garuda berpose menggunakan jari 3 beridiri yang itu adalah menurut kami adalah bagian dari citra diri yang dia nomor urut cawapres 03,' jelas Ketua Awaslu Muhammad Mu'alimin di kantor Bawaslu RI, Jakarta, Selasa (21 11). Awaslu turut menyerahkan bukti berupa tangkapan layar unggahan foto Mahfud Md yang berpose tiga jari bersama pilot dan co-pilot Garuda Indonesia di media sosial Instagram. Mahfud MD dilaporkan karena diduga melanggar ketentuan Pasal 27 ayat 1 PKPU Nomor 15 Tahun 2023 tentang Kampanye Pemilihan Umum jo PKPU Nomor 20 Tahun 2023 tentang Perubahan PKPU Nomor 15 Tahun 2023 tentang Kampamye Pemilihan Umum. Dia menunjukkan surat Tanda Bukti Penyampaian Laporan Bawaslu dengan Nomor 012 LP PP RI 00.00 XI 2023. "
      }
    },
    {
      "id": 6,
      "title": "Anies Sentil Pembangunan IKN di Dialog Muhammadiyah: Ketimpangan Baru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122120948-617-1027478/anies-sentil-pembangunan-ikn-di-dialog-muhammadiyah-ketimpangan-baru",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "muhammadiyah",
          "ikn",
          "berita daerah"
        ],
        "article": "Calon presiden (capres) nomor urut satu, Anies Baswedanmenilai pembangunan Ibu Kota Negara (IKN) Nusantara di Kalimantan Timur hanya akan menimbulkan ketimpangan baru. Anies mengatakan pembangunan IKN tak menghasilkan pemerataan, namun justru akan membuat munculnya ketimpangan antara kota baru tersebut dengan daerah-daerah yang ada di sekitarnya. Menurutnya, pemerataan bisa dilakukan dengan cara mengembangkan kota-kota kecil hingga menengah yang ada di berbagai wilayah.   'Jadi antara tujuan mau memeratakan Indonesia, tidak. Kalau mau meratakan Indonesia maka bangun kota kecil menjadi menengah, kota menengah menjadi besar di seluruh wilayah Indonesia,' kata Anies di acara Dialog Terbuka Muhammadiyah yang digelar di UMS, Solo, Jawa Tengah, Rabu (22 11). Anies menyebut tujuan pemerintah untuk memeratakan pembangunan dan perekonomian di Indonesia tak sejalan dengan upaya-upaya yang dilakukan. 'Bukan hanya membangun satu kota di tengah-tengah hutan. Karena membangun satu kota di tengah hutan itu sesungguhnya menimbulkan ketimpangan yang baru. Jadi antara tujuan dengan langkah yang dikerjakan itu tidak nyambung. Kami melihat di sini problem,' ujarnya.  Karena itu, kata dia, pembangunan IKN perlu dikaji secara serius demi pemerataan yang menjadi tujuan Indonesia. 'Menurut kami langkahnya bukan dengan membangun satu kota tapi justru dengan membesarkan semua kota yang ada di seluruh Indonesia,' kata Anies. Pemindahan ibu kota negara dari Jakarta ke Nusantara merupakan program strategis pemerintahan Presiden Joko Widodo (Jokowi). Menurut rencana, pemindahan IKN dimulai tahun depan hingga 2045. "
      }
    },
    {
      "id": 7,
      "title": "Qatar Pastikan Gencatan Senjata Israel-Hamas Diumumkan dalam 24 Jam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122120139-120-1027474/qatar-pastikan-gencatan-senjata-israel-hamas-diumumkan-dalam-24-jam",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/16/ilustrasi-bendera-qatar_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "israel hamas sepakat gencatan senjata",
          "israel hamas setuju gencatan senjata"
        ],
        "article": "Qatar memastikan kesepakatan dimulainya gencatan senjata antaraIsrael dan Hamas di Jalur Gaza, Palestina, bakal diumumkan dalam 24 jam ke depan. Qatar mengambil posisi sebagai mediator atau perantara negosiasi gencatan senjata dan pembebasan sandera antara Israel dan Hamas.    Kementerian Luar Negeri Qatar menyatakan gencatan senjata ini akan berlangsung selama empat hari. 'Waktu mulai jeda akan diumumkan dalam 24 jam ke depan dan berlangsung selama empat hari, tergantung pada perpanjangan,' demikian pernyataan Kemlu Qatar, seperti dikutip Haaretz, Rabu (22 11). Kemlu Qatar menyebut kesepakatan ini mencakup pembebasan 50 sandera perempuan dan anak-anak Israel yang saat ini ditahan di Jalur Gaza. Seiring dengan itu, sejumlah perempuan dan anak-anak Palestina yang ditahan di penjara-penjara Israel juga akan dibebaskan.  'Jumlah mereka yang dibebaskan akan ditambah pada tahap selanjutnya dari pelaksanaan kesepakatan,' bunyi keterangan tersebut. Kemlu Qatar turut menyatakan gencatan senjata bakal memungkinkan masuknya sejumlah besar konvoi bantuan kemanusiaan dan bantuan-bantuan lain seperti bahan bakar. Meski begitu, tidak ada rincian spesifik soal itu.  'Qatar menegaskan komitmennya terhadap upaya diplomatik yang sedang berlangsung untuk mengurangi ketegangan, menghentikan pertumpahan darah, dan melindungi warga sipil,' demikian bunyi keterangan Kemlu Qatar. Kesepakatan gencatan senjata ini dimediasi oleh Qatar, Amerika Serikat, dan Mesir. Perjanjian itu sejak awal menyerukan 'jeda kemanusiaan.' Pengumuman dari Qatar ini sendiri disampaikan setelah mayoritas kabinet pemerintah Israel menyetujui kesepakatan gencatan senjata di Gaza pada pada Rabu (22 11). Mereka menyepakati gencatan senjata sebagai balasan atas pertukaran sandera di Gaza. Seperti dikutip dari Al Jazeera, setiap warga negara Israel yang menentang kesepakatan gencatan senjata bisa mengajukan banding terhadap keputusan tersebut ke Pengadilan Tinggi Israel, 24 jam usai Qatar mengumumkan gencatan senjata dua belah pihak.  Selama periode 24 jam ini, baik itu sandera di Gaza maupun tahanan Palestina di penjara-penjara Israel belum akan dibebaskan. Setelah masa banding berlaku, kemungkinan besar pertukaran sandera dan tahanan tahap pertama akan dilakukan pada Kamis (23 11) atau Jumat (24 11). Meski telah ada kesepakatan gencatan senjata, Perdana Menteri Israel Benjamin Netanyahu menyatakan bakal tetap melanjutkan agresi di Gaza hingga tujuan negaranya tercapai. 'Saya ingin menegaskan. Kita sedang dalam perang dan akan terus berperang sampai kita mencapai seluruh tujuan kita, untuk menghancurkan Hamas, dan untuk membebaskan seluruh sandera dan warga kita yang hilang,' kata Netanyahu. 'Kami akan memastikan bahwa tidak ada lagi entitas di Gaza yang akan mengancam Israel,' paparnya menambahkan seperti dikutip dariJerusalem Post. Agresi Israel ke Palestina masih berlanjut dan semakin membabi buta sejak perangnya dengan Hamas pecah 7 Oktober lalu.  Per Rabu (22 11), Kementerian Kesehatan di Gaza melaporkan korban tewas akibat agresi Israel telah mencapai 14.128 orang. Sebanyak 5.600 di antaranya adalah anak-anak dan 3.550 lainnya perempuan."
      }
    },
    {
      "id": 8,
      "title": "Mitos atau Fakta, Ban Isi Nitrogen Lebih Bagus?",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231122121143-584-1027477/mitos-atau-fakta-ban-isi-nitrogen-lebih-bagus",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/15/0f8d0ef6-97d2-4ae8-8709-2afbeecb91c2_169.jpg?w=650&q=90",
        "tags": [
          "edukasi dan fitur",
          "ban isi nitrogen",
          "nitrogen"
        ],
        "article": "Tekanan udara padaban kendaraan tidak bisa disepelekan, karena faktanya hal ini menentukan kenyamanan sekaligus keselamatan berkendara. Nah, saat ini ada dua jenis untuk menjaga tekanan udara pada ban tetap normal sesuai saran pabrikan, yakni nitrogen dan angin biasa atau oksigen. Meskipun sama-sama mengisi rongga ban, namun ada perbedaan mendasar yang perlu diketahui antara angin dan nitrogen. Untuk diketahui, komposisi udara yang kita hirup berupa 78 persen nitrogen, 21 persen oksigen, dan 1 persen gas lain.    Sementara itu, jika yang dimaksud isi gas nitrogen untuk ban, artinya konsentrasi nitrogennya sudah di atas 99 persen atau tergolong murni. Mengutip berbagai sumber, nitrogen lebih bersifat kering, sedangkan angin biasa mengandung uap air yang bisa merusak dalam ban. Sedangkan nitrogen tidak mengandung uap dan tekanan yang dihasilkan lebih stabil dan awet. Praktis hal ini membuat ban tidak bertambah bobot karena tidak ada mengandung uap air. Keunggulan lain nitrogen adalah lebih tahan panas jika dibandingkan dengan udara biasa di dalam ban.  Selain itu nitrogen tidak cepat memuai, sehingga ketika ban digunakan dalam kurun waktu yang lama, tekanan udara ban tidak naik secara drastis, tidak seperti ban yang diisi dengan angin biasa. Contohnya, jika ban dengan angin biasa dikendarai pada siang hari dengan jarak tempuh sekitar 50 kilometer akan terjadi peningkatan tekanan angin hingga 3 psi. Sementara jika ban menggunakan nitrogen kenaikan tekanan ban hanya sekitar 0,5 psi mengutip keterangan resmi AHM. Jadi sangat jelas bahwa nitrogen lebih aman pada ban kendaraan yang dibawa untuk jarak jauh, dan ban tidak berisiko pecah di jalan. Kendati demikian pemilik kendaraan wajib memeriksa tekanan udara ban meski pakai nitrogen, setidaknya seminggu sekali. Apabila terjadi kurang tekanan lebih baik isi nitrogen, dan jangan coba-coba mencampur nitrogen dan udara biasa.   "
      }
    },
    {
      "id": 9,
      "title": "Bukan Layani Penumpang Pesawat, Ini Sebenarnya Tugas Utama Pramugari",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121170056-269-1027181/bukan-layani-penumpang-pesawat-ini-sebenarnya-tugas-utama-pramugari",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/01/0ee02b08-3ddb-4f4d-a009-848093bbb068_169.jpg?w=650&q=90",
        "tags": [
          "pramugari",
          "penerbangan",
          "awak kabin",
          "tugas pramugari di pesawat",
          "pesawat",
          "kru kabin"
        ],
        "article": "Ketika naik pesawat, kamu pasti tak asing dengan profesi pramugari. Awak kabin pesawat berseragam ini punya banyak tugas selama penerbangan, yang sering disalahartikan oleh banyak penumpang. Masih banyak penumpang yang beranggapan bahwa pramugari ada untuk melayani penumpang selama di pesawat. Padahal, anggapan tersebut tidak tepat. Melansir dari Stuff, tugas utama pramugari adalah untuk memastikan keselamatan penumpang, bukan untuk mengumpulkan sampah atau membawakan barang penumpang. Pramugari dilatih untuk menghadapi sejumlah krisis di pesawat.   US Bureau of Labor Statistics melansir, pramugari bertugas untuk memberikan layanan rutin dan merespons keadaan darurat untuk memastikan keamanan dan kenyamanan penumpang pesawat. Meski mereka juga menawarkan beberapa layanan makanan atau minuman, eksistensi mereka tidak untuk memberikan layanan penuh membantu penumpang di pesawat. Bahkan, penumpang diminta untuk tidak mengandalkan pramugari untuk membantu mengangkatkan tas penumpang ke bagasi kabin pesawat dan bertanggung jawab atas barang bawaan sendiri. 'Pramugari dilatih untuk tidak pernah mengangkat bagasi penumpang karena hal itu merupakan penyebab utama cedera,' ucap juru bicara Asosiasi Pramugari-CWA, Taylor Garland, seperti dilansir oleh AFAR. 'Selain risiko ekonomi dan kesehatan bagi pramugari, hal ini juga dapat menyebabkan penundaan atau bahkan pembatalan penerbangan,' tambahnya. Namun, hal ini menjadi budaya perusahaan. Kasus lain di Southwest dan Jetblue, pramugari diperbolehkan membantu penumpang, meski tidak dengan mengangkat tas. Contohnya, dengan mengarahkan posisi tas agar bisa menghemat ruang. Sementara itu, pramugari mengikuti pelatihan untuk menghadapi sejumlah krisis di pesawat, seperti keadaan darurat medis bagi penumpang. Selain pramugari yang terlatih, FAA (Federal Aviation Administration) menyebutkan bahwa pesawat dilarang terbang kecuali ada peralatan darurat medis di dalamnya. Washington Post melansir, seorang pramugari yang dulunya perawat bahkan berhasil membantu penumpang melahirkan bayi dalam penerbangan 11 jam. Dalam kasus penanganan medis oleh dokter di pesawat, dokter bisa meminta bantuan pramugari untuk hal tertentu, seperti mengambil peralatan medis. Jika merasa takut, dokter juga bisa berbicara dengan pramugari untuk bekerja sama menyampaikan informasi dan bimbingan untuk para penumpang."
      }
    },
    {
      "id": 10,
      "title": "Sinopsis Tokyo MER, Misi Menyelamatkan 193 Nyawa dari Kebakaran",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122074239-220-1027348/sinopsis-tokyo-mer-misi-menyelamatkan-193-nyawa-dari-kebakaran",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:14 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "tokyo mer",
          "tokyo mer mobile emergency room the movie",
          "sixtones",
          "sinopsis film",
          "film jepang",
          "nihon",
          "film"
        ],
        "article": "Tokyo MER: Mobile Emergency Room The Movie tayang di bioskop Indonesia mulai hari ini, Rabu (22 11). Film Jepang itu dibintangi oleh Ryohei Suzuki, Kento Kaku, Ayami Nakajo, hingga Jesse SixTONES. Film Tokyo MERmerupakan terusan dari serial yang tayang di saluran TV Jepang pada September tahun lalu. AyaMatsukidipercaya untuk duduk kembali di kursi sutradara untuk film ini.    Tokyo MER menceritakan tentang tim medis dari sebuah rumah sakit di Tokyo, Jepang, yang bekerja menggunakan mobil unit gawat darurat (UGD). Tim medis itu memenuhi panggilan darurat kecelakaanhingga bencana alam. Suatu hari, lantai 70 sebuah gedung pencakar langit di Yokohama mengalami kebakaran. Sebanyak 193 orang di dalam gedung itu pun terjebak.    Tim medis Tokyo MER dipanggil untuk mengangani kasus tersebut. Misi mereka hanya satu: menyelamatkan semua nyawa orang-orang yang terjebak di dalam gedung. Namun, misi penyelamatan tim medis itu penuh dengan tantangan lantaran api terus membara sehingga korban luka pun bertambah. Tim medis itu juga mengalami hambatan karena helikopter kesulitan mendarat di lokasi kejadian.  Tokyo MER: Mobile Emergency Room The Movie merupakan film yang sudah tayang terlebih dulu di Jepang pada 28 April lalu. Film ini mengikuti jejak kesuksesan serial Tokyo MER yang tayang di saluran televisi Jepang TBS pada September 2021. Sutradara Aya Matsuki dan penulis naskah Tsutomu Kuroiwa embali mengerjakan proyek film ini setelah menangani serialnya. Ryohei Suzuki kembali dipercaya untuk berperan sebagai pemeran utama yang bernama Kota Kitami. Selain Suzuki, sejumlah aktor ternama Jepang ikut berperan dalam film ini. Beberapa di antaranya, Kento Kaku sebagai Nao Otowa, Ayami Nakajo sebagai Hina Tsurumaki, hingga Nanao sebagai Natsume Kuramae. Selain itu, film ini juga diramaikan oleh sejumlah aktor lainnya, yaitu Jesse SixTONES,Shinya Kote, Hayato Sano, Phongchi, Anne Watanabe, Jun Kaname, dan Riisa Naka.  [Gambas:Youtube]  Lanjut ke sebelah... "
      }
    }
  ]
}