{
  "page": 428,
  "main_url": "https://www.cnnindonesia.com/indeks/2/428",
  "time": "2023-12-08 06:05:05.955234",
  "datas": [
    {
      "id": 1,
      "title": "Anak Buah Airlangga Ungkap Bisnis Dulang Cuan Jelang Pemilu 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123114222-92-1027930/anak-buah-airlangga-ungkap-bisnis-dulang-cuan-jelang-pemilu-2024",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/22/penjualan-alat-peraga-kampenye-mulai-ramai_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "bisnis periklanan",
          "industri makanan minuman"
        ],
        "article": "Sekretaris Kementerian Koordinator Bidang Perekonomian Susiwijono Moegiarso yakin sejumlah sektor industri mendulang cuansaat Pemilu 2024. Susimengatakan siklus lima tahunan ini semestinya menjadi momentum positif bagi pertumbuhan ekonomi. 'Kalau kita lihat kampanye 2,5 bulan mulai 28 November (2023), pasti akan positif untuk beberapa sektor, mulai dari konveksi, percetakan, periklanan, media, kemudian transportasi, logistik, makanan minuman,' ujarnya dalam Hajatan Politik & Arah Ekonomi Bisnis 2024 di Hotel Aryaduta Menteng, Jakarta Pusat, Kamis (23 11).   'Juga beberapa sektor jasa hiburan nanti kalau kampanye. Dengan berbagai panggung rakyat dan sebagainya pasti akan terdorong semuanya,'imbuh anak buah Menko Perekonomian Airlangga Hartarto itu.  Susi mengatakan profit di sederet sektor tersebut akan berdampak langsung pada komponen produk domestik bruto (PDB) Indonesia. Ia memprediksi PDB di sektor konsumsi akan naik 0,7 persen hingga 1 persen. Ada juga dampak tidak langsung yang akan muncul dari ingar-bingar Pemilu 2024. Susi mengatakan efeknya akan terasa pada komponen Lembaga Non-Profit yang melayani Rumah Tangga (LNPRT). 'Karena lembaga politik atau ormas ada di situ. LNPRT kita proyeksikan di 2023 mungkin naik 4,5 persen-5 persen dan di 2024 mestinya lebih tinggi,' ramal Susi. 'Yang lain, konsumsi rumah tangga juga pasti terdorong naik. Kita berharap ada tambahan PDB di 2023 maupun 2024 (sebesar) 0,2 persen-0,25 persen, kita bisa dorong. Artinya aktivitas pemilu berdampak positif terhadap pertumbuhan PDB kita,' tandasnya.  Sementara itu, Kepala Ekonom BCA David Sumual menegaskan perlu ada 'jualan' yang ditawarkan ketiga pasangan calon di Pilpres 2024. Ia mencontohkan padaPilpres 2014 lalu ada kandidat yang 'berjualan' infrastruktur, kemudian di Pilpres 2019 beralih ke aktivitas hilirisasi(downstreaming). 'Dari ketiga kandidat ini jualannya apa? Karena kalau setiap kita mau dorong ekonomi, perlu ada katalis. Kalau tidak ada bahan, kita sulit juga nanti, apa pendorongnya di 2024 ke depan?' tutur David. Ia juga mengomentari dana pemilu yang sangat besar, mulai dari 'menjaga suara' di tingkat desa hingga pusat. Selain itu, ada pengeluaran yang tak kalah jumbo dari para paslon untuk iklan. 'Jadi yang penting di sini antara produktivitas dan peredaran uangnya. Kalau jumlah uang beredar meningkat, tapi produktivitas menurun, tentu akan berpengaruh ke inflasi. Apalagi produktivitas menurun dan barangnya banyak dari luar, ini juga tambahan tekanan untuk inflasi karena ada tekanan tambahan dari kurs,' tutupnya. "
      }
    },
    {
      "id": 2,
      "title": "Istana Pastikan Tak Ada Reshuffle Kabinet dalam Waktu Dekat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123134412-32-1028020/istana-pastikan-tak-ada-reshuffle-kabinet-dalam-waktu-dekat",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/10/20/ba144deb-2559-4151-8ae9-73582554fbe5_169.jpg?w=650&q=90",
        "tags": [
          "reshuffle kabinet",
          "reshuffle",
          "jokowi",
          "kabinet jokowi"
        ],
        "article": "Koordinator Staf Khusus Presiden Ari Dwipayana memastikan tidak akan adareshuffle kabinet yang dilakukan Presiden Jokowidalam waktu dekat. Ari berkata belum ada rencana perombakan kabinet. Dia memastikan dokumen daftar menteri terkena reshuffle yang beredar kemarin adalah hoaks. 'Dalam waktu dekat, Pak Mensesneg sudah menyampaikan tidak ada kabar untuk reshuffle,' kata Ari di Kantor Kementerian Sekretariat Negara, Jakarta, Kamis (23 11).   Meski begitu, pemerintah terus melakukan evaluasi terhadap kerja setiap menteri. Ari berkata urusan pengangkatan ataupun pemberhentian menteri adalah hak prerogatif Jokowi sebagai presiden. Ari menyesalkan penyebaran hoaks tentang reshuffle kabinet menjelang Pilpres 2024. Dia meminta masyarakat lebih bijak sebelum mempercayai kabar yang beredar. Dia berkata hoaks mewarnai proses politik dalam beberapa tahun terakhir. Ari menduga penyebaran hoaks seperti draf reshuffle palsu masih berpotensi terjadi kembali. 'Tentu Hal seperti itu keniscayaan yang muncul ya. Hoaks itu saya kira bukan fenomena yang hari ini saja sudah terjadi dalam era post truth,' ucapnya. Ia melanjutkan, 'Kita melakukan literasi pada masyarakat, edukasi supaya masyarakat tidak selalu percaya dengan model-model kampanye, black campaign, atau bahkan menggunakan berbagai macam ujaran kebencian, fitnah dan lain-lain itu sebagai media untuk mobilisasi dukungan.' Sebelumnya, kabar reshuffle kabinet kembali beredar setelah hubungan Jokowi dengan PDIP memanas. Di tengah kabar itu, beredar daftar nama 13 menteri yang bakal di-reshuffle. Sebagian dari daftar itu adalah menteri PDIP, seperti Mensos Tri Rismaharini dan Kepala BIN Budi Gunawan. Daftar itu dilengkapi logo Kementerian Sekretariat Negara sekaligus tanda tangan Mensesneg Pratikno. Namun, Pratikno membantah kabar tersebut. 'Hoax. Ini menunjukkan banyaknya hoax yang harus diwaspadai,' ucap Pratikno lewat pesan singkat, Rabu (22 11).    "
      }
    },
    {
      "id": 3,
      "title": "Contoh Cerita Pengalaman Pribadi Singkat Bahasa Indonesia dan Inggris",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231117140204-569-1025597/contoh-cerita-pengalaman-pribadi-singkat-bahasa-indonesia-dan-inggris",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/26/d5e36fb9-c29c-449a-a62b-d604144c4b45_169.jpg?w=650&q=90",
        "tags": [
          "contoh pengalaman pribadi singkat",
          "pengalaman pribadi",
          "contoh cerita pengalaman liburan",
          "bahasa indonesia",
          "artikel timeless"
        ],
        "article": "Contoh pengalaman pribadi singkat berikut bisa dijadikan referensi untuk kamu yang ingin menuliscerita tentang hal apa pun yang pernah dialami sendiri sebelumnya. Ceritapengalaman pribadi adalah cerita pendek yang mengisahkan berbagai pengalaman diri sendiri dan menggunakan sudut pandang orang pertama.    Bentuk pengalaman pribadi ini bisa bermacam-macam, seperti pengalaman liburan, bertualang, sekolah, kisah asmara, suatu insiden, atau lainnya. Cerita singkat yang memuat kisah pengalaman pribadi ini termasuk jenis karya sastra yang disebut cerita pendek atau cerpen. Cerpen adalah karya sastra prosa yang sifatnya bisa fiktif atau rekaan. Selain itu, alur cerpen dibuat tunggal, tidak banyak konflik, dan menggunakan kata-kata tidak rumit. Sumber paling mudah untuk membuat cerpen yaitu berasal dari pengalaman sendiri karena lebih mudah dituangkan dalam tulisan, sebab orangnya pernah mengalami kejadian tersebut.  Berikut cerpen dengan contoh pengalaman pribadi singkat dalam bahasa Inggris. Saat liburan musim panas tahun lalu, saya memutuskan untuk melakukan perjalanan solo ke pegunungan. Saya belum pernah mencoba perjalanan sendiri sebelumnya, jadi ini pengalaman yang cukup menarik bagi saya. Destinasi yang saya pilih terkenal dengan pemandangan alamnya indah dan jalur hiking menantang. Begitu tiba di titik keberangkatan saya merasa gugup dan antusias. Dengan membawa tas ransel dan bekal yang cukup, perjalanan saya menuju puncak gunung di mulai. Ternyata menuju puncak bukit lebih sulit daripada yang saya perkirakan. Akan tetapi di setiap langkah mendaki, saya ditemani oleh pemandangan luar biasa. Hutan hijau lebat, aroma segar tanah, dan suara riak air sungai yang membuat perjalanan lebih menyenangkan.  Ketika matahari mulai terbenam saya pun berhasil mencapai puncak gunung. Pemandangan matahari terbenam yang memukau membuat semua rasa lelah seketika hilang. Saya pun menghabiskan beberapa waktu di puncak sambil merenung dan merasakan kedamaian yang sulit dijelaskan. Di puncak gunung itu saya berkemah seorang diri. Memang ada pendaki lain yang juga berkemah di puncak gunung,tetapi jaraknya tidak terlalu dekat dengan tenda saya. Awalnya saya merasa agak cemas menghadapi malam sendirian di hutan. Akan tetapi, begitu menatap langit ada bintang-bintang bersinar yang membawa ketenangan malam. Saya pun merasakan kekuatan alam dan kebersamaan dengan alam saat itu juga. Esok paginya, saya turun dari gunung dengan hati penuh kebahagiaan dan rasa pencapaian luar biasa. Perjalanan itu bukan hanya petualangan fisik, tetapi juga perjalanan spiritual yang memberikan wawasan baru tentang diri saya sendiri dan hubungan saya dengan alam. Begitu pulang ke rumah, saya merasa lebih kuat, lebih percaya diri, dan lebih bersyukur. Pengalaman itu mengajarkan saya bahwa terkadang kita perlu melangkah keluar dari zona nyaman untuk menemukan keindahan yang sesungguhnya dalam hidup.  Berikut cerpen dengan contoh pengalaman pribadi singkat dalam bahasa Indonesia dan Inggris. Last month, I decided to take a short break from my hectic routine and go on a quick vacation to the beach. It was a spontaneous decision, but it turned out to be a refreshing and memorable experience. I chose a quiet coastal town with pristine beaches and a laid-back atmosphere. As soon as I arrived, I could feel the sea breeze and hear the soothing sound of waves crashing against the shore. The weather was perfect, with clear skies and the warm sun embracing the surroundings. During the day, I strolled along the sandy shores, collecting seashells and enjoying the panoramic views of the ocean. The water was inviting, so I took a dip and felt the cool, salty water rejuvenate my senses. I spent hours just lazing on the beach, reading a book, and sipping on coconut water. In the evenings, I explored the local cuisine, trying out fresh seafood at seaside cafes. The vibrant colors of the sunset painted the sky, creating a picturesque backdrop for the small town. I found a sense of peace and relaxation that had been missing from my busy life. The short vacation provided the perfect escape, allowing me to recharge and appreciate the simple joys of life. As I headed back home, I carried with me not just fond memories but also a renewed energy to face the challenges ahead. Sometimes, all it takes is a brief getaway to reset and appreciate the beauty around us.  Itulah cerita pendek dengan contoh pengalaman pribadi singkat ketika liburan yang bisa dijadikan referensi."
      }
    },
    {
      "id": 4,
      "title": "Ricuh, Mahasiswa UMJ Bawa Aspirasi ke Ganjar Terhalang Satpam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123133040-32-1028003/ricuh-mahasiswa-umj-bawa-aspirasi-ke-ganjar-terhalang-satpam",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/calon-presiden-ganjar-pranowo_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar mahfud",
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024",
          "muhammadiyah"
        ],
        "article": "Sejumlah mahasiswa terlibat kericuhan usai dialog publik capres-cawapres nomor urut tiga Ganjar Pranowo dan Mahfud MDdi kampus Universitas Muhammadiyah Jakarta (UMJ), Kamis (23 11). Pantauan CNNIndonesia.com di lokasi, dua mahasiswa sempat terlibat aksi saling dorong dengan petugas keamanan kampus saat Ganjar meninggalkan lokasi sekitar pukul 12.30 WIB usai acara.    Kedua mahasiswa sempat adu mulut dengan petugas keamanan karena merasa dihalang-halangi saat menyampaikan aspirasi ke Ganjar terkait sejumlah isu di Jawa Tengah. Mahfudtak terlihat di lokasi. Usai acara, Menko Polhukam itu juga tak bersama Ganjar saat jumpa pers dengan awak media. 'Lihat Pak, orang-orang di sana saya udah ada rekamannya. Saya mau menyampaikan pendapat saya tentang Wadas malah diancam pihak-pihak itu,' kata salah satu mahasiswa bernama Satria Julian itu. Kepada awak media belakangan, mahasiswa Fakultas Hukum UMJ itu merasa prihatin karena selama dialog tak ada pihak yang bertanya kepada Ganjar terkait isu di Jawa Tengah. Oleh karena itu, sebagai mahasiswa hukum, dia merasa berhak menanyakan kepada Ganjar secara langsung. 'Yang ada di acara lembaga ini, anak UMJ tidak ada yang bersuara sama sekali. Maka dari itu saya menanyakan perihal permasalahan hukum,' kata dia.  PP Muhammadiyah menggelar acara serial dialog publik kepada tiga kubu pasangan calon presiden dan wakil presiden. Dialog publik kepada masing-masing kubu capres cawapres digelar terpisah di tiga kampus Muhammadiyah. Sehari sebelumnya, dialog publik bersama Anies Baswedan dan Muhaimin Iskandar digelar di Universitas Muhammadiyah Surakarta. Setelah ini, dialog akan dilakukan di Universitas Muhammadiyah Surabaya dengan Prabowo Subianto dan Gibran Rakabuming."
      }
    },
    {
      "id": 5,
      "title": "Firli Bahuri Masih Aktif Jadi Ketua KPK Usai Jadi Tersangka Pemerasan",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123130942-12-1027986/firli-bahuri-masih-aktif-jadi-ketua-kpk-usai-jadi-tersangka-pemerasan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-penuhi-penggilan-dewas-3_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "korupsi",
          "ketua kpk firli bahuri",
          "firli bahuri tersangka",
          "polda metro jaya"
        ],
        "article": "Wakil Ketua KPKAlexander MarwatamemastikanFirli Bahurimasih berstatus sebagai ketuaKPKusai menjadi tersangka pemerasan mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). 'Ini kita tidak berandai-andai, kita juga tidak tahu, dan belum ada juga Keppres dari Presiden. Sampai saat ini Pak Firli masih menjabat sebagai Ketua KPK dan menjalankan tugas seperti biasa,' kata Alex dalam jumpa pers di Gedung KPK, Kamis (23 11). 'Masih sangat aktif,' tegas Alex.   Alex memastikan KPK tetap menjalankan tugasnya memberantas korupsi dan melakukan kerja-kerja pencegahan. 'Pimpinan KPK secara kolektif kolegial tetap solid dan berkomitmen memastikan KPK tetap melaksanakan tugas sebagaimana dimandatkan UU KPK,' ujarnya. Firli ditetapkan sebagai tersangka pemerasan mantan Mentan SyahrulYasin Limpooleh Polda Metro Jaya.Dalam proses penyidikan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah bukti juga telah disita. Seperti 21 telepon seluler, 17 akun email, 4 flashdisk, 2 sepeda motor, 3 kartu e-money, 1 kunci mobil Toyota Land Cruiser dan beberapa bukti lainnya. Ada pula barang bukti berupa uang yang disita sejumlah Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat. Firli akan dipanggil kembali oleh penyidik Polda Metro Jaya untuk diperiksa dalam kapasitasnya sebagai tersangka."
      }
    },
    {
      "id": 6,
      "title": "Kenapa Ribuan Warga Palestina Ditahan di Penjara Israel?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123125750-120-1027981/kenapa-ribuan-warga-palestina-ditahan-di-penjara-israel",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/07/enam-gerilyawan-palestina-kabur-dari-penjara-gilboa-di-israel-utara-6_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "tahanan palestina",
          "tahanan palestina di israel",
          "penjara israel",
          "sandera hamas",
          "gencatan senjata",
          "gencatan senjata di gaza",
          "jalur gaza"
        ],
        "article": "Hampir tujuh minggu perang di Gaza, Israel dan milisi Hamas menyepakati gencatan senjata selama empat hari sebagai imbalan dari pembebasan 50 sandera di Gaza dan tahanan 150 Palestina dari penjara Israel. Menyusul kesepakatan ini, pemerintah Israel pada Rabu (22 11) merilis daftar 300 tahanan Palestina yang akan dibebaskan dalam dua tahapan pertukaran tawanan dengan Hamas. Daftar tersebut mencakup usia serta tuduhan yang dijatuhkan pada ratusan tahanan Palestina di penjara Israel, seperti pelemparan batu dan 'merugikan keamanan nasional'.   Para warga Palestina yang ditahan juga dituduh mendukung organisasi teror ilegal, kepemilikan senjata ilegal, penghasutan, dan tuduhan percobaan pembunuhan.  Beberapa tahanan lainnya terdaftar sebagai anggota Hamas dan kelompok milisi Islam lainnya, namun banyak juga dari tahanan tersebut yang tidak terdaftar dalam anggota organisasi mana pun. Dilansir dari CNN, sebagian besar tahanan Palestina yang memenuhi syarat untuk dibebaskan dalam kesepakatan Israel-Hamas di antaranya remaja laki-laki berusia antara 14-18 tahun, dan sekitar 33 orang perempuan. Kepala Komisi Urusan Tahanan dan Mantan Tahanan Palestina, Qadura Fares, mengatakan ada sekitar 8.300 tahanan Palestina yang saat ini ditahan di penjara-penjara Israel. Fares menyebut lebih dari 3.000 orang di antara tahanan itu ditangkap dengan dalih 'penahanan administratif', yang artinya mereka ditahan tanpa tahu apa tuduhan yang jelas dan proses hukum yang berkelanjutan. Perserikatan Bangsa Bangsa sebelumnya melaporkan ada satu juta warga Palestina yang ditangkap, sejak Israel pada tahun 1967 lalu menduduki Yerusalem Timur, Jalur Gaza, dan Tepi Barat. Satu dari setiap lima warga Palestina telah ditangkap dan didakwa berdasarkan 1.600 perintah militer, yang mengendalikan setiap aspek kehidupan warga Palestina yang hidup di bawah pendudukan militer Israel. Menurut laporan Al Jazeera, saat ini ada 19 penjara di Israel dan satu di Tepi Barat, untuk memenjarakan tahanan Palestina. 'Ini melanggar hukum dan kejam. Konsekuensinya bagi orang yang dipenjara dan orang-orang yang mereka cintai, sering kali tidak bisa bertemu dengan mereka selama berbulan-bulan, dan kadang-kadang bahkan bertahun-tahun,' demikian laporan Amnesty International.  Meski Israel dan Hamastelah menyepakati gencatan senjata, namun waktu pelaksanaan dan pembebasan sandera belum jelas bahkan terancam molor. Media lokal Israel menyebut masih ada beberapa perubahan akhir yang perlu diselesaikan, dan beberapa pihak juga belum menandatangani perjanjian resmi. Sementara media penyiaran publik Israel, Kan, mengutip seorang pejabat Israel mengatakan bahwa ada penundaan selama 24 jam karena perjanjian ini belum ditandatangani oleh Hamas dan Qatar selaku mediator perundingan.   "
      }
    },
    {
      "id": 7,
      "title": "Dokter Jelaskan Bahaya Bayi Prematur Langsung Dimandikan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123121422-255-1027959/dokter-jelaskan-bahaya-bayi-prematur-langsung-dimandikan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/ilustrasi-bayi-prematur-1_169.jpeg?w=650&q=90",
        "tags": [
          "bayi tasik meninggal dunia",
          "bahaya bayi prematur langsung dimandikan",
          "bayi prematur",
          "apakah bayi prematur boleh langsung dimandikan",
          "bolehkah bayi prematur dimandikan"
        ],
        "article": "Bayi di Tasikmalaya harus meregang nyawa diduga karena malapraktik yang dilakukan sebuah klinik di kota tersebut. Bayi yang lahir prematur dengan berat hanya 1,5 kilogram itu disebut tidak ditangani dengan benar. Bayi tersebut kabarnya langsung dimandikan. Bahkan setelah bayi itu meninggal, muncul foto-foto bayi melakukan sesi foto newborn yang dilakukan klinik tanpa persetujuan keluarga. Memandikan bayi yang baru lahir bukan hal yang bisa dilakukan sembarangan. Ada beberapa aturan yang harus diikuti oleh tenaga kesehatan maupun orang tua atau keluarga bayi tersebut.   Dokter spesialis anak di rumah Sakit Hermina Jatinegara, Angga Wirahmadi mengatakan bayi dengan berat hanya 1,5 kilogram memang harus sangat hati-hati dalam setiap penanganannya.  Apalagi jika kondisi fisiknya belum diobservasi dengan baik untuk memastikan kondisi kesehatannya. 'Terkait yang meninggal di Tasik memang perlu dilakukan pemeriksaan lengkap. Tapi memang bayi dengan berat hanya 1,5 kg tidak bisa langsung dimandikan. Banyak sekali prosedur yang seharusnya dilakukan,' kata Angga saat dihubungi CNNIndonesia.com, Kamis (23 11). Menurut dia ada banyak risiko kesehatan yang bisa dialami bayi prematur dengan berat 1,5 kilogram atau kurang dari angka itu ketika dimandikan. Salah satu masalah kesehatan yang paling berbahaya adalah hipotermia. Hipotermia atau kedinginan bisa dialami bayi dan berdampak pada berbagai organ tubuhnya. Akibatnya, bayi akan mengalami komplikasi dan yang paling fatal hingga meninggal dunia. 'Ketika hipotermia, organ tubuhnya bisa terkena masalah, mulai dari paru-paru hingga jantung. Makanya fatal dan bayi bisa meninggal seketika,' kata dia. Untuk itu, jika bayi prematur dengan berat badan terlalu rendah maka sebaiknya tidak langsung dimandikan. Bayi tersebut harus melalui pemantauan dokter dan dimasukkan ke inkubator. 'Sebaiknya dirawat di inkubator atau skin to skin contact atau dikenal dengan perawatan bayi kangguru oleh orang tuanya,' kata dia. "
      }
    },
    {
      "id": 8,
      "title": "KPK Beri Bantuan Hukum Usai Firli Bahuri Tersangka Pemerasan SYL",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123130257-12-1027982/kpk-beri-bantuan-hukum-usai-firli-bahuri-tersangka-pemerasan-syl",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 13:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/rafael-alun-rompi-oranye-kpk-21_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "firli bahuri tersangka",
          "korupsi",
          "ketua kpk firli bahuri"
        ],
        "article": "Wakil Ketua KPKAlexander Marwatamengatakan Ketua KPKFirliBahuritetap mendapat bantuan hukum usai menjadi tersangka pemerasan mantan Menteri Pertanian SyahrulYasin Limpo(SYL). 'Yang jelas Pak Firli masih sebagai pegawai KPK. Tentu saja dalam menjalankan tugas dan kewajibannya yang bersangkutan berhak mendapatkan bantuan hukum,' kata Alex dalam jumpa pers di Gedung KPK, Kamis (23 11). Alex memastikan KPKtetap menjalankan tugasnya memberantas korupsi dan melakukan kerja-kerja pencegahan.   'Pimpinan KPK secara kolektif kolegial tetap solid dan berkomitmen memastikan KPKtetap melaksanakan tugas sebagaimana dimandatkan UU KPK,' ujarnya. Penetapan tersangkaFirli dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu, 22 November 2023 malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut. Dalam proses penyidikan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah bukti juga telah disita.  Seperti 21 telepon seluler, 17 akun email, 4 flashdisk, 2 sepeda motor, 3 kartu e-money, 1 kunci mobil Toyota Land Cruiser dan beberapa bukti lainnya. Ada pula barang bukti berupa uang yang disita sejumlah Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat. Firli akan dipanggil kembali oleh penyidik Polda Metro Jaya untuk diperiksa dalam kapasitasnya sebagai tersangka."
      }
    },
    {
      "id": 9,
      "title": "Peneliti Tegaskan Nyamuk Wolbachia Tak Bikin Radang Otak",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123110943-199-1027914/peneliti-tegaskan-nyamuk-wolbachia-tak-bikin-radang-otak",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 13:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/nyamuk-wolbachia-2_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk wolbachia",
          "radang otak",
          "nyamuk wolbachia radang otak",
          "wolbachia",
          "apakah nyamuk wolbachia berbahaya"
        ],
        "article": "Peneliti Pusat kedokteran Tropis UGM Riris Andono Ahmad memastikan narasi nyamuk dengan bakteriWolbachiamenyebabkanradang otak atau Japanese encephalitis adalah disinformasi. 'Ini mungkin perlu kita klarifikasi,' kata Riris dalam acara 'Selebrasi Sedasawarsa Warga Yogyakarta Hidup bersama Nyamuk Ber-Wolbachia' di UGM, Sleman, Rabu (22 11). Riris menjelaskan bahwa setiap penyakit memiliki vektornya masing-masing, khususnya penyakit yang ditularkan oleh nyamuk karena sifatnya spesifik.   Nyamuk Aedes aegypti mampu menularkan empat jenis virus, yakni Dengue, Chikungunya, Zika, dan Yellow Fever. Kecuali yang terakhir, semuanya ditemukan di Indonesia.  Sementara vektor penyakit radang otak atau Japanese encephalitis adalah nyamuk Culex. Di daerah endemik penyakit ini seringkali ditemukan populasi babi yang memang menjadi salah satu reservoir virus penyakit tersebut. 'Ketika ada vektor nyamuk Culex yang memang menjadi penyebar, ada reservoir, di babi itu tidak akan berpengaruh virusnya. Sama seperti kalau Ebola di Afrika, itu kan ada di kelelawar buah, itu di hewan nggak berpengaruh, tapi di manusia jadi penyakit,' paparnya. Oleh karenanya, Riris menegaskan jika penyakit radang otak atauJapanese encephalitisini nihil kaitannya dengan nyamuk Aedes aegypti. 'Tidak ada kaitannya sama sekali dengan Aedes aegypti,' tegasnya. Sementara, lanjut Riris, hasil penelitian belasan tahun telah membuktikan jika bakteri Wolbachia mampu menekan penyebaran virus oleh Aedes aegypti. Sebagai contoh, pelepasan nyamuk ber-Wolbachia efektif menurunkan kasus Zika dan Chikungunya di Kolombia, Amerika Selatan. Sementara di Indonesia, nyamuk ber-Wolbachia terbukti efektif mengurangi 77 persen kasus demam berdarah Dengue (DBD) dan 86 persen tingkat rawat inap karena Dengue berdasarkan hasil riset yang dilakukan di Kota Yogyakarta. Riris menambahkan efek gatal yang dihasilkan nyamuk ber-Wolbachia masih sama seperti nyamuk lainnya. Namun, ketika nyamuk Aedes aegypti mengandung bakteri Wolbachia, gigitan tersebut tak lagi menularkan virus dengue yang menyebabkan demam berdarah.   "
      }
    },
    {
      "id": 10,
      "title": "OJK Cuma Sementara Cawe-cawe Besaran Bunga Pinjol",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123131916-78-1027993/ojk-cuma-sementara-cawe-cawe-besaran-bunga-pinjol",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 13:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/31/ilustrasi-handphone-1_169.jpeg?w=650&q=90",
        "tags": [
          "pinjol",
          "p2p lending",
          "fintech",
          "ojk",
          "bunga pinjol"
        ],
        "article": "Otoritas Jasa Keuangan (OJK) mengungkapkan cawe-caweregulator dalam urusan bunga pinjaman online (pinjol) tak akan berlaku selamanya. Kepala Departemen Pengawasan Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya OJK Edi Setijawan mengatakan tujuan pengaturan ini demi mencapai keseimbangan baru. OJK ingin intervensi ini melahirkan kesetaraan antara lender alias pemberi pinjaman dan borrower atau peminjam. Intervensi itu tertuang dalam Surat Edaran (SE) OJK 19 SEOJK.06  2023 tentang Penyelenggaraan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) yang menurunkan bunga pinjol menjadi 0,1 persen-0,3 persen per hari. Padahal, Asosiasi Fintech Pendanaan Indonesia (AFPI) sebelumnya mematok bunga pinjol0,4 persen per hari.   'Apakah ini akan selamanya? Tentu tidak. Ini kan intervensi untuk menganalisis atau merespons saat ini. Kalau nanti sudah dicapai keseimbangan baru di pasar dan kita melihat itu sudah tidak diperlukan, tentu OJK akan face out,' jelasnya dalam Hajatan Politik & Arah Ekonomi Bisnis 2024 di Hotel Aryaduta Menteng, Jakarta Pusat, Kamis (23 11).  'Ini hanya kondisi yang kita mengarah agar terjadi keseimbangan antara menguntungkan dari sisi lender, tapi tidak memberatkan borrower dan kita mendorong (peminjam) masuk ke sektor produktif,' imbuh Edi. Edi menyebut OJK sudah melakukan perhitungan matang dalam intervensi ini. Ia menjamin aturan anyar soal bunga pinjol tak akan mengurangi minat investor masuk ke bisnis fintech peer-to-peer lending (P2P lending). Berdasarkan beleid baru ini, OJK mengatur manfaat ekonomi yang dikenakan oleh penyelenggara berupa tingkat imbal hasil, di mana termasuk di dalamnya bunga, margin, atau bagi hasil. Bunga pinjaman juga meliputi biaya administrasi, komisi, fee platform, dan ujrah yang setara dengan biaya dimaksud.  Sedangkan batas maksimum manfaat ekonomi sebagaimana dimaksud, dibedakan berdasarkan jenis pendanaan. Ini rinciannya: 1. Sebesar 0,1 persen per hari kalender dari nilai pendanaan yang tercantum dalam perjanjian pendanaan. Berlaku selama dua tahun sejak 1 Januari 2024. 2. Sebesar 0,067 persen per hari kalender dari nilai pendanaan yang tercantum dalam perjanjian pendanaan. Berlaku sejak 1 Januari 2026. 1. Sebesar 0,3 persen per hari kalender dari nilai pendanaan yang tercantum dalam perjanjian pendanaan. Berlaku selama setahun sejak 1 Januari 2024. 2. Sebesar 0,2 persen per hari kalender dari nilai pendanaan yang tercantum dalam perjanjian pendanaan. Berlaku selama satu tahun sejak 1 Januari 2025. 3. Sebesar 0,1 persen per hari kalender dari nilai pendanaan yang tercantum dalam perjanjian pendanaan. Berlaku selama setahun sejak 1 Januari 2026.  "
      }
    }
  ]
}