{
  "page": 458,
  "main_url": "https://www.cnnindonesia.com/indeks/2/458",
  "time": "2023-12-08 06:09:04.229184",
  "datas": [
    {
      "id": 1,
      "title": "Spek Iron Sting Israel, Senjata Baru yang Diduga Diuji Coba di Gaza",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231113125407-199-1023475/spek-iron-sting-israel-senjata-baru-yang-diduga-diuji-coba-di-gaza",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/rudal-mortir-iron-sting-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "spesifikasi senjata",
          "perang israel hamas",
          "konflik israel palestina",
          "iron sting",
          "rudal israel",
          "iron dome"
        ],
        "article": "Israeldiduga menguji coba rudal mortir bernamaIron Stingdalamperang Gaza berdasarkansejumlah rilis sebelum pertempuran dan deret korban. Produsen bom yang berbasis di Haifa, Elbit Systems, diketahuisudah mengiklankan kualitas Iron Sting tersebut di situs webnya sejak Maret 2021. Benny Gantz, yang pada 2021 menjabat sebagai menteri pertahanan Israel dan sekarang menjadi bagian dari kabinet perang Perdana Menteri Benjamin Netanyahu, menggambarkan Iron Sting sebagai senjata untuk menyerang target secara tepat.    Ketepatan itu, katanya, berlaku baik di medan terbuka maupun di kawasan perkotaan, sekaligus mengurangi kemungkinan kerusakan tambahan dan mencegah cedera pada non-kombatan. Dikutip dari Al Jazeera, pada 22 Oktober, tentara Israel merilis rekaman saat unit komando Maglan mengerahkan bom mortir 120 mm Iron Sting yang dipandu dengan presisi tinggi untuk melawan Hamas di Gaza. Pasukan Pertahanan Israel (IDF) Iron Sting untuk pertama kalinya dalam sebuah operasi militer. Unit eliteMaglan IDF menggunakan teknologi inovatif ini untuk menargetkan peluncur roket Hamas di Jalur Gaza.   Iron Sting sendiri lahir dari kolaborasi antara militer Israel dan perusahaan Elbit Systems. Dikutip dari WION, Iron Sting menonjol sebagai rudal mortir yang dipandu laser presisi dan GPS. Amunisi utamanya adalah peluru mortir 120mm dengan akurasi sangat tinggi. Sistem rudal ini dirancang untuk menargetkan berbagai jarak, dengan jangkauan yang sempurna mulai dari 1 hingga 12 kilometer, tergantung pada rudal yang digunakan. Fitur yang paling kuat adalah Iron Sting cocok untuk digunakan di lingkungan perkotaan dan medan terbuka, menjadikannya solusi serbaguna.  Fitur lainnya adalah kemampuan untuk menembus beton berlapis ganda, menjadikannya kekuatan yang tangguh dalam perang perkotaan. Kemampuan tersebut memberi pasukan Israel keuntungan yang signifikan dalam operasi yang menuntut ketepatan dan kerusakan tambahan yang minimal. Perang Israel-Hamas kali ini telah berlangsung lebih dari sebulan dengan ribuan korban yang berjatuhan di Gaza. Belum ada tanda-tanda perang berakhir meski sudah ada esepakatan gencatan senjata kedua pihak. Pihak Gaza menduga ada penggunaan persenjataan barudalam perang kali ini berdasarkan luka para korban. Pada pekan lalu, juru bicara Kementerian Kesehatan di Gaza Ashraf al-Qudra mengatakan dalam sebuah pernyataan pers bahwa tim medis di Gaza mengamati luka bakar parah pada tubuh warga Palestina yang terbunuh dan terluka akibat bom Israel.  Luka bakar parah inidisebut belum pernah mereka saksikan pada konflik-konflik sebelumnya. Dr Ahmed el-Mokhallalati dari divisi luka bakar dan bedah plastik di Rumah Sakit al-Shifa, dalam sebuah wawancara dengan Toronto Star, menggambarkan luka-luka tersebut sebagai 'luka bakar yang sangat dalam - luka bakar tingkat tiga dan empat, dan jaringan kulit dipenuhi dengan partikel-partikel hitam dan sebagian besar ketebalan kulit serta semua lapisan di bawahnya terbakar hingga ke tulang.' El-Mokhallalati mengatakan ini bukanlah luka bakar fosfor, 'tetapi kombinasi dari semacam bom pembakar dan komponen lainnya.' Sejauh ini, militer Israel belum memberikan komentar kepada AlJazeera atas pernyataan yang dibuat oleh Kementerian Gaza.   "
      }
    },
    {
      "id": 2,
      "title": "Genosida Israel terhadap Palestina, Apa Saja Faktanya?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122151522-120-1027594/genosida-israel-terhadap-palestina-apa-saja-faktanya",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:33 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "israel",
          "palestina",
          "perang israel palestina",
          "genosida",
          "gaza"
        ],
        "article": "Agresi Israeldi Gaza sampai saat ini menewaskan lebih dari 14.000 jiwa warga Palestina, di antaranya 5.600 perempuan dan 3.550 anak-anak hingga Rabu (22 11). SeranganIsrael terhadap warga Palestina sejak 7 Oktober menunjukkan terjadinya genosida atau tindakan pemusnahan suatu kelompok. Berikut bukti-bukti Israel melakukan genosida di Gaza. Penyerangan rumah sakit di Gaza dianggap merupakan strategi militer Israel untuk memusnahkan warga Palestina. Hal ini diungkapkan seorang dokter di Rumah Sakit Al Shifa dan Al Ahli Arab di Gaza, Ghassan Abu Sittah.    Bahkan, kini lebih dari 800.000 warga Palestina dilaporkan tidak memiliki akses ke pelayanan kesehatan, termasuk para korban luka. 'Jelas sekali ini adalah perang genosida,' kata Sittah dikutip dari Aljazeera. Di pihak lain, para ahli menilai bahwa kondisi yang terjadi di Gaza seperti peristiwa Nakba 1948 kedua. 'Mereka menggambarkan bukti meningkatnya hasutan genosida, niat terang-terangan untuk 'menghancurkan rakyat Palestina di bawah pendudukan,' seruan keras untuk melakukan 'Nakba kedua' di Gaza dan seluruh wilayah Palestina yang diduduki, dan penggunaan persenjataan yang kuat dengan dampak yang tidak pandang bulu, mengakibatkan jumlah korban jiwa yang sangat besar dan kehancuran infrastruktur yang menopang kehidupan,' kata para ahli, dikutip dari Anadolu Agency. Sementara itu dilansir TIME, Raz Segal, direktur program studi genosida di Stockton University, menyatakan bahwa kondisi yang terjadi saat ini di Gaza jelas-jelas genosida. 'Segal menilai bahwa pasukan militer Israel sedang menjalankan tiga tindakan genosida, yaitu membunuh, menyebabkan cedera serius, dan tindakan penghancuran kelompok,' tulis TIME. 'Hal ini tercermin pada kehancuran infrastruktur yang parah dan pengepungan total terhadap kebutuhan dasar masyarakat, seperti air, makanan, bahan bakar, serta peralatan medis,'demikian laporan dariTIME. "
      }
    },
    {
      "id": 3,
      "title": "Anies Klaim Saat di DKI Tak Pernah Diperintah Pusat Benahi Kesehatan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122110758-617-1027446/anies-klaim-saat-di-dki-tak-pernah-diperintah-pusat-benahi-kesehatan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari-2_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan",
          "muhammadiyah",
          "muhaimin iskandar",
          "dki jakarta"
        ],
        "article": "Calon presiden nomor urut satu, Anies Baswedan menceritakan pengalamannya menangani esehatan rakyat saat menjabat sebagai Gubernur DKI Jakarta. Dalam dialog terbuka Muhammadiyahyang digelar di Universitas MuhammadiyahSurakarta(UMS), Aniesmengaku tak pernah diperintah pemerintah pusat untuk memperbaiki kesehatan masyarakat. Peserta Pilpres2024 dari Koalisi Perubahan itu menyebut adanya pemilihan pada tingkat daerah dan otonomi daerah membuat kebijakan pemerintah pusat kerap tidak sinkron.   'Kenapa? Saya pernah merasakan jadi kepala daerah. Kalau saya ditanya, 'Pernah tidak dapat perintah dari pusat untuk memperbaiki kesehatan?' Tidak pernah. 'Pernah dapat perintah untuk memperbaiki soal kesehatan ibu?' Tidak pernah,' kata Aniesdalam dialog di Solo yang juga disiarkan secara luring lewat saluran YouTubeUMS, Rabu (22 11).  Dengan demikian, kata Anies, jika program kesehatan untuk ibu hamil berjalan sukses, maka hal itu merupakan bentuk kepedulian dari pemerintah daerah. 'Jadi kalau ada gubernur, wali kota, bupati memikirkan soal ibu hamil, maka bupati, wali kotanya yang peduli. Bukan karena ada direction dari pusat,' ujarnya. Menurutnya, sinkronisasi antara pemerintah daerah dan pemerintah pusat perlu dilakukan. Sebab, selama ini pemerintah pusat hanya mengirimkan dana transfer namun tidak diiringi dengan tuntutan kerja. 'Apa yang terjadi? Dana transfernya diterima tapi di jalan tidak dilaksanakan program-program untuk kesejahteraan rakyat,' ucap Anies. Anies mengatakan dengan menyinkronkan antara pemerintah daerah dengan pemerintah pusat, maka Anggaran Pendapatan dan Belanja Negara (APBN) dapat dirasakan manfaatnya oleh masyarakat. 'Insyaallah dengan seperti ini maka sinkronisasi itu akan terjadi. Integritasnya ada, sinkronnya ada. Insyaallah ini akan membuat aliran APBN kita, APBD kita dirasakan lebih baik untuk seluruh masyarakat Indonesia,' kata Anies. Sebagai informasi ada sejumlah program di bidang kesehatan yang dilaksanakan Aniessemasa menjadi Gubernur DKI2017-2022. Beberapa di antaranya adalah penyediaan Kartu Jakarta Sehat (KJS) Plussebagaipelengkap program Jaminan Kesehatan Nasional (JKN), pembenahan dan peningkatan layanan fasilitas kesehatan, dan penjenamaan Rumah Sehat untuk Jakarta. Pada Pilpres2024, Aniesdan Muhaiminakan berkompetisi dengan dua pasangan calon lain. Dua lainnya itu adalah Paslon nomor urut 2 PrabowoSubianto-Gibran RakabumingRaka dan paslonnomor urut 3 Ganjar Pranowo-Mahfud MD."
      }
    },
    {
      "id": 4,
      "title": "Deret Produk Perusahaan Teknologi Asal Israel yang Digunakan di RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122134736-92-1027538/deret-produk-perusahaan-teknologi-asal-israel-yang-digunakan-di-ri",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/massa-aksi-pa-212-bakar-bendera-israel-di-depan-patung-kuda_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "produk israel"
        ],
        "article": "Israel belum juga berhenti menggempurPalestina hingga saat ini. Tak heran, banyak orang termasuk di Indonesia yang menyerukan boikot produk Israel. Namun, ternyata ada beberapa aplikasi buatan Israel yang sering digunakan di Indonesia. Berikut di antaranya:    Melansir Reuters, Waze merupakan pemetaan dan navigasi asal Israel. Waze menggunakan sinyal satelit dari ponsel pintar anggotanya untuk menghasilkan peta dan data lalu lintas, yang kemudian dibagikan kepada pengguna lain, sehingga menawarkan informasi lalu lintas secara real-time. Waze merupakan perusahaan rintisan asal Israel yang didirikan pada 2008 oleh Uri Levine, Ehud Shabtai, dan Amir Shinar. Sekarang Waze merupakan anak perusahaan Google setelah diakuisisi pada 2013. Mengutip CTech, pada 2019 satu miliar orang menggunakan Google Maps setiap bulannya. Sementara pengguna Waze memiliki 130 juta pengguna saat itu. Pada akhir 2022 lalu, Waze memiliki 151 juta pengguna termasuk di Indonesia.  Melansir situs resmi Boycott, Divestment, Sanctions (BDS) yang dikelola dikelola oleh Komite Nasional BDS Palestina (BNC), perusahaan-perusahaan Hewlett Packard atau HP disebut memainkan peran kunci dalam penindasan Israel terhadap warga Palestina. Mereka terlibat dalam pendudukan Israel, kolonialisme pemukim, dan rezim apartheid. HP disebut menyediakan perangkat keras komputer untuk tentara Israel dan memelihara pusat data melalui server mereka untuk polisi Israel. Perusahaan disebut memberikan teknologi pengawasan dan kontrol bagi Israel yang digunakan di wilayah pendudukan Palestina. Melansir situs Palestine Solidarity Campaign, perusahaan mengalami restrukturisasi besar-besaran pada 2015, yang melibatkan pemisahan dan merger serta spin-off, sehingga menyulitkan masyarakat sipil global untuk menentukan keterlibatan perusahaan pada Israel saat ini. Namun, perusahaan-perusahaan HP masih mengambil keuntungan dari tindakan yang dilakukan Israel terhadap Palestina. Salah satunya HP Inc. yang disebut merupakan penyedia komputer eksklusif untuk militer Israel, yang melakukan pendudukan di Tepi Barat, termasuk Yerusalem Timur dan Jalur Gaza.  Moovit merupakan aplikasi mobilitas yang berbasis di Israel. Melansir situs resmi Moovit, aplikasi ini membantu orang-orang mencapai tujuan mereka agar lebih lancar, dengan menggabungkan semua opsi untuk perencanaan perjalanan dan pembayaran waktu nyata dalam satu aplikasi. Moovit memiliki 1,7 miliar pengguna di Android, iOS, dan Web. Aplikasi ini menawarkan layanan di 3.500 kota di 112 negara, termasuk Indonesia. Moovitbisa digunakan di berbagai kota di Indonesia, termasuk Jakarta, Malang, Medan, Palembang, dan Yogyakarta. Wix.comLtd adalah perusahaan perangkat lunak Israel yang menyediakan layanan pengembangan web berbasis cloud. Perusahaan ini didirikan pada 2006 dan telah memiliki 250 juta pengguna di 190 negara, termasuk Indonesia. Melansir Reuters, perusahaan mengatakan perang Israel dengan Hamas di Jalur Gaza tidak mengganggu bisnisnya. Perusahaan bahkan membukukan pendapatan yang tumbuh 14 persen ke US$394 juta pada kuartal III 2023. Fiverr merupakan platform yang menghubungkan pekerja lepas (freelance) dengan orang atau bisnis yang ingin merekrut. Dari usaha kecil, Fiverr telah memiliki lebih dari 4 juta pelanggan di seluruh dunia. "
      }
    },
    {
      "id": 5,
      "title": "Viral Pria Ngaku TNI Intimidasi Sopir Ambulans di Jaktim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122151707-12-1027588/viral-pria-ngaku-tni-intimidasi-sopir-ambulans-di-jaktim",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/23/f189c5f1-8a1f-4647-9bbb-405effcf9fce_169.jpeg?w=650&q=90",
        "tags": [
          "jakarta timur",
          "polisi",
          "intimidasi",
          "sopir ambulans"
        ],
        "article": "Seorang pria yang mengaku sebagai anggotaTNI dan istrinya melakukan intimidasi dan memukul sopir ambulans di daerah Matraman,Jakarta Timur. Peristiwa itu terekam dalam sebuah video dan beredar di media sosial. Salah satunya diunggah akun Instagram @lensa_berita_jakarta. Kapolsek Matraman Kompol Mobri Panjaitan membenarkan peristiwa tersebut. Korban, kata dia, sudah membuat laporan polisi terkait peristiwa yang dialami.    'Terkait berita tersebut benar dan untuk korban sudah buat laporan dan dimintai klarifikasi,' kata Mobri saat dihubungi, Rabu (22 11). Namun, Mobri mengaku belum bisa memastikan apakah terduga pelaku benar merupakan anggota TNI. Ia menyebut sampai saat ini polisi masih melakukan pendalaman. 'Masih penyelidikan,' ujarnya. Terpisah, Kanit Reskrim Polsek Matraman Iptu Mochamad Zen menyampaikan polisi telah mengecek ke lokasi untuk mendalami peristiwa tersebut. Korban juga telah divisum atas luka yang dialaminya.  'Sudah divisum diantar anggota, nanti hasilnya 14 hari. Kita belum tahu, belum bisa menyimpulkan tapi hanya ditempeleng,' ucap dia. Zen menuturkan polisi telah memeriksa dua orang saksi untuk dimintai keterangannya terkait peristiwa tersebut. Penyelidikan masih terus berjalan. Dalam video yang diunggah akun Instagram @lensa_berita_jakarta, terlihat mobil ambulans sedang melaju di jalur cepat. Kemudian, pemotor yang berboncengan dengan istrinya melintas dan menyalip mobil ambulans. Mobil ambulans itu lantas mengerem mendadak dan membunyikan klakson. Setelahnya, sopir ambulans dan pemotor itu berhenti di sebuah pos polisi. Di sana, keduanya terlibat perdebatan dan turut disaksikan oleh anggota polisi yang sedang bertugas. Terlihat sang istri sempat memukul sopir ambulans di bagian kepala. "
      }
    },
    {
      "id": 6,
      "title": "Agus Subiyanto Respons Isu Dikebut Jadi Panglima dan Netralitas TNI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122150001-617-1027582/agus-subiyanto-respons-isu-dikebut-jadi-panglima-dan-netralitas-tni",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/pelantikan-panglima-tni_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "agus subiyanto",
          "jokowi"
        ],
        "article": "Panglima TNI Jenderal Agus Subiyanto buka suara soal kabar dirinya dipercepat menjadi panglima karena pencalonan putra Presiden JokoWidodo, Gibran Rakabuming Raka di Pilpres2024. Agus memastikan TNI netral dalam Pilpres 2024. Dia pun telah membentuk posko-posko sebagai tempat masyarakat mengadukan dugaan pelanggaran netralitas TNI. 'Kita sudah ada koridornya Sapta Marga, 8 wajib TNI, sumpah prajurit, kita selalu ke situ ya. NKRI berdasarkan UUD 1945, Pancasila kita tegak lurus pada negara,' kata Agus di Istana Kepresidenan Jakarta, Rabu (22 11), saat ditanyasoal netralitas TNI dan isu dirinya dipercepat menjadi Panglima TNI.   Dia meminta masyarakat ikut mengawasi netralitas TNI dalam pilpres. Agus mempersilakan warga melapor bila ada dugaan ketidaknetralan TNI. 'Nanti di wilayah-wilayah ada posko pengaduan. Apabila ada oknum TNI yang tidak netral itu bisa dilaporkan ke pos-pos tersebut,' ucapnya.  Agus berkata tak ada percepatan dalam pengangkatannya sebagai panglima. Dia berkata semua penunjukan jabatan di TNI ada aturan jelas. Dia mencontohkan pengalamannya menjadi komandan batalyon yang harus melalui pendidikan khusus. Lalu ia harus menunggu kenaikan pangkat sebelum bisa menjadi komandan Paspampres. Dia juga tak serta-merta menjadi Kepala Staf Angkatan Darat. Menurut Agus, ia harus menjabat panglima komando daerah militer dan berpangkat jenderal bintang tiga terlebih dulu. 'Kalau di TNI sebenarnya jenjang kepangkatan, jabatan itu sudah terstruktur dengan baik,' ujarnya. Sebelumnya, Agus Subiyanto mengalami kenaikan jabatan dua kali dalam sebulan. Pada 27 Oktober, Jokowi melantiknya sebagai Kepala Staf Angkatan Darat. Seminggu setelahnya, Jokowi mengajukan nama Agus ke DPR sebagai calon tunggal Panglima TNI. Hari ini, Jokowi melantik Agus sebagai Panglima TNI setelah mendapat persetujuan dari DPR. "
      }
    },
    {
      "id": 7,
      "title": "Bungkam Brasil, Argentina 25 Tahun Selalu Menang di Maracana",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122141941-142-1027551/bungkam-brasil-argentina-25-tahun-selalu-menang-di-maracana",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/timnas-brasil-vs-timnas-argentina_169.jpeg?w=650&q=90",
        "tags": [
          "timnas argentina",
          "timnas brasil",
          "argentina vs brasil",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "stadion maracana"
        ],
        "article": "Argentinamempertajam catatan apik mereka setelah mengalahkanBrasil 1-0 dalam laga lanjutan Kualifikasi Piala Dunia 2026 zona CONMEBOL, Rabu (22 11) pagi. Tim asuhan Lionel Scaloni meraih kemenangan atas sang rival klasik dengan skor 1-0 di Stadion Maracana, Rio de Janeiro. Gol penentu kemenangan Argentina dalam laga yang berlangsung keras ini diciptakan oleh Nicolas Otamendi pada menit ke-63. Otamendi mencetak gol lewat sundulan memanfaatkan assist Giovani Lo Celso.   Dilansir dari Opta, kemenangan di laga ini membuat Albiceleste mengukir tiga kemenangan beruntun saat bermain di Maracana. Uniknya kemenangan yang diraih Argentina selalu dengan skor identik 1-0. Rekor tiga kemenangan beruntun itu bermula saat laga uji coba tahun 1998. Tim Tango membuat publik tuan rumah lesu dengan kemenangan yang mereka raih.  [Gambas:Twitter]  Argentina kembali bersua Brasil di Maracana pada final Copa America 2021. Kemenangan jadi milik Lionel Messi dan kawan-kawan berkat gol tunggal Angel Di Maria.    Kemenangan terakhir atau yang ketiga beruntun terjadi pada pagi tadi. Argentina berhasil mengalahkan Brasil di stadion berkapasitas 78,838 ribu penonton itu berkat gol semata wayang Otamendi. Hasil positif yang diraih di kandang Brasil juga membuat Argentina kukuh di puncak klasemen Kualifikasi Piala Dunia 2026 zona CONMEBOL. Argentina mengoleksi 15 poin sedangkan Brasil terpuruk di posisi enam dengan tujuh poin.    "
      }
    },
    {
      "id": 8,
      "title": "Ridwan Dalimunthe Minta Dikeluarkan dari Timnas AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122151104-617-1027587/ridwan-dalimunthe-minta-dikeluarkan-dari-timnas-amin",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pasangan-amin-2_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "amin",
          "anies muhaimin"
        ],
        "article": "Anggota Dewan Pakar Timnas AMIN, Ridwan Dalimunthe berterima kasih atas pencantuman namanya dalam Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN). Namun, dia menyatakan tidak bersedia. Ridwan menyebut saat ini dirinya masih menjadi bagian dari Grup Media besar yang mengharuskan medianya bersikap netral dalam kontestasi Pemilu. 'Saya merasa terhormat dan mengucapkan terima kasih atas pencantuman nama saya,' kata Ridwan di Jakarta, Rabu (22 11).   'Namun karena saya dalam posisi yang harus netral dalam kontestasi Pemilu 2024, saya menyatakan tidak bersedia,' imbuhnya.  Ridwan pun mengatakan dirinya dan grup media tempatnya bernaung akan terus mendukung Pemilu yang bersih, jujur, aman dan damai.Ridwan saat ini menjabat sebagai Komisaris Trans Digital Media. Diberitakan sebelumnya, ratusan orang ditetapkan bergabung ke dalam Timnas AMIN di kontestasi Pilpres 2024. Anies bersama Imin membacakannama-nama yang mengisi komposisi jabatan Pelatih, Dewan Pembina hingga Deputi di Timnas AMIN di daerah Menteng, Jakarta Pusat, Selasa (21 11). Dalam pengumuman itu, Anies menunjuk Wakil Ketua Umum Partai Nasdem Ahmad Ali sebagai Kepala Pelatih Timnas AMIN. 'Head coach yang akan bertugas adalah Bapak Ahmad Ali,' kata Anies di Jalan Diponegoro Nomor 10, Jakarta Pusat, Selasa (21 11). Anies menyebut Ahmad Ali akan dibantu asisten pelatih, yakni Wakil Ketua Umum PKB Jazilul Fawaid, serta politikus PKS Tamsil Linrung dan Ahmad Heryawan. Selain itu, nama Ridwan juga diumumkan dalam deretan Dewan Pakar Timnas AMIN yang diketuai oleh Hamdan Zoelva.  "
      }
    },
    {
      "id": 9,
      "title": "Eks Bea Cukai Andhi Pramono Didakwa Terima Gratifikasi Rp58,9 Miliar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122144130-12-1027561/eks-bea-cukai-andhi-pramono-didakwa-terima-gratifikasi-rp589-miliar",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/08/kepala-bea-cukai-makassar-andhi-pramono-4_169.jpeg?w=650&q=90",
        "tags": [
          "andhi pramono",
          "kpk",
          "gratifikasi",
          "bea cukai",
          "kepala bea cukai makassar andhi pramono"
        ],
        "article": "Jaksa Penuntut Umum pada Komisi Pemberantasan Korupsi (KPK) mendakwa eksKepala Bea Cukai MakassarAndhi Pramono dengan penerimaan gratifikasi sejumlah Rp58,9 miliar. Hal itu tertuang dalam surat dakwaan yang dibacakan tim jaksa KPK di Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat, Rabu (22 11).    'Terdakwa Andhi Pramono telah melakukan beberapa perbuatan yang harus dipandang sebagai perbuatan yang berdiri sendiri sehingga merupakan beberapa kejahatan, menerima gratifikasi berupa uang seluruhnya berjumlah Rp50.286.275.189,79,' ujar jaksa KPK Joko Hermawan S. Selain dalam pecahan rupiah, Andhi juga menerima uang dalam bentuk mata uang asing. Di antaranya US$264.500 atau setara Rp3.800.871.000 serta Sin$409.000 atau setara Rp4.886.970.000. Jika diakumulasi, jumlah gratifikasi yang diterima Andhi senilai Rp58.974.116.189. 'Bahwa penerimaan gratifikasi tersebut ada yang diterima terdakwa secara langsung dan ada pula melalui rekening bank, baik rekening bank milik terdakwa maupun rekening bank atas nama orang lain (nomine) yang dikuasai oleh terdakwa,' ungkap jaksa.  Tindak pidana ini terjadi sepanjang periode 2012 sampai dengan 2023 saat Andhi menjabat sebagai Pj Kepala Seksi Penindakan Kantor Wilayah Direktorat Jenderal Bea dan Cukai Riau dan Sumatera Barat pada 2009-2012; Kepala Seksi Pelayanan Kepabeanan dan Cukai V Kantor Pengawasan dan Pelayanan Bea dan Cukai (KPPBC) Tipe Madya Pabean (PMB) B Palembang tahun 2012-2016. Kemudian Kepala KPPBC TMP B Teluk Bayur 2016-2017; Kepala Bidang Kepabeanan dan Cukai pada Kantor Wilayah Ditjen Bea dan Cukai Jakarta tahun 2017-2021; dan Kepala KPPBC TMP B Makassar 2021-2023. Atas perbuatannya, Andhi didakwa melanggar Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 ayat 1 KUHP. "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Detik-detik Israel Serang Rumah Sakit Kamal Odwan di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121140859-124-1027068/video-detik-detik-israel-serang-rumah-sakit-kamal-odwan-di-gaza",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:10 WIB",
        "media_url": null,
        "tags": [
          "gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "gencatan senjata israel-hamas",
          "CNN INDONESIA TV"
        ],
        "article": "Rekaman video menunjukkan panik wargaGaza saat Rumah Sakit Kamal Odwan dibombardirIsrael pada Rabu (22 11). Terdengar suara ledakan keras dari serangan Israel saat warga Palestina mencoba untuk evakuasi.   Sebelumnya, Israel dan Hamas telah menyepakati gencatan senjata selama empat hari. Namun, gencatan senjata ini baru akan efektif 24 jam ke depan setelah diumumkan oleh Qatar."
      }
    }
  ]
}