{
  "page": 333,
  "main_url": "https://www.cnnindonesia.com/indeks/2/333",
  "time": "2023-12-08 05:52:30.498621",
  "datas": [
    {
      "id": 1,
      "title": "Polisi Minta Pemilik Kendaraan Respons Surat Tilang ETLE atau Diblokir",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127074707-579-1029347/polisi-minta-pemilik-kendaraan-respons-surat-tilang-etle-atau-diblokir",
      "konten": {
        "posted": "Senin, 27 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/01/8f265261-a80b-4717-a1ff-f4947804c6d5_169.jpeg?w=650&q=90",
        "tags": [
          "etle",
          "tilang etle",
          "stnk"
        ],
        "article": "Direktorat Lalu Lintas (Ditlantas) Polda Sulawesi Selatan meminta pengendara yang menerima surat konfirmasi penindakan melalui tilangETLEagar segera merespons sebelum STNK diblokir. Dirlantas Polda Sulsel Kombes Pol I Made Agus Prasatya di Makassar, Sabtu (25 11), mengatakan, pelanggar lalu lintas sejak Januari hingga November 2023 sebanyak 240.113 pelanggaran. 'Penindakan pelanggaran dengan menggunakan kamera ETLE dari Januari hingga November 2023 sudah 240.113 pelanggaran. Yang divalidasi sebanyak 9.801 pelanggaran,' ujarnya.    Ia menyebutkan jumlah pelanggaran yang sudah dikirimi surat konfirmasi sebanyak 7.137 dan 6.804 lainnya tanpa respons sehingga dilakukan pemblokiran surat tanda nomor kendaraan (STNK). Ia mengatakan sebanyak 6.804 pelanggar atau pemilik kendaraan yang STNK sudah diblokir mengabaikan surat konfirmasi yang telah dilayangkan ke alamat STNK tersebut. 'Jadi 6.804 data kendaraan telah terblokir karena tidak melakukan konfirmasi dan atau mengonfirmasi tapi tidak melakukan pembayaran denda tilang sesuai dengan tempo waktu yang diberikan,' katanya mengutip Antara, Senin (27 11). Kombes I Made menjelaskan pengiriman surat konfirmasi merupakan tahap awal setelah penindakan pelanggaran dengan kamera elektronik traffic law enforcement (ETLE) dilakukan. Pemilik kendaraan yang menerima surat konfirmasi wajib memberikan informasi terkait status kepemilikan kendaraan dan subjek pelanggar yang menggunakan kendaraan tersebut saat terjadinya pelanggaran pada jam dan tempat sebagaimana tertera di surat konfirmasi. Polisi menerima banyak pertanyaan soal mobil yang telah berpindah kepemilikan. Dirlantas menegaskan jika kendaraan telah berpindah tangan atau berubah status kepemilikan, maka pemilik lama boleh melakukan konfirmasi melalui laman etlekorlantas.info, kemudian memberikan info kepada pemilik kendaraan yang baru. Dia mengimbau pelanggar yang sudah melakukan konfirmasi dan menerima kode pembayaran denda tilang yang dikirimkan via SMS No. HP pelanggar agar segera melakukan pembayaran denda tilang untuk menghindari STNK kendaraan terblokir yang justru hanya akan menyulitkan pemilik kendaraan. 'Termasuk, segera lakukan balik nama kendaraan, karena kendaraan yang sudah berpindah tangan karena jual beli dan sebagainya secara aturan itu harus di balik nama,' tutupnya.   "
      }
    },
    {
      "id": 2,
      "title": "Bawaslu dan KPU Gelar Deklarasi Pemilu Damai Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127080658-617-1029360/bawaslu-dan-kpu-gelar-deklarasi-pemilu-damai-hari-ini",
      "konten": {
        "posted": "Senin, 27 Nov 2023 08:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/29/kegiatan-verifikasi-kpu-untuk-bacaleg-dpr-pemilu-2024-14_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "bawaslu",
          "pemilu 2024",
          "kampanye",
          "pilpres 2024"
        ],
        "article": "Badan Pengawas Pemilihan Umum (Bawaslu) bersama kepolisian dan kejaksaan menggelar Rapat Koordinasi Nasional Sentra Penegakan Hukum Terpadu (Gakkumdu) guna mempersiapkan penyelenggaraan Kampanye Pemilu 2024. Acara akan digelar di Hotel Grand Sahid Jaya di Jalan Jenderal Sudirman, Jakarta Pusat, Senin (27 11) pukul 09.00 WIB. 'Tema 'Gakkumdu Mengawal Pemilu 2024 yang Demokratis dan Bermartabat',' ujar Kepala Biro Hukum dan Humas Bawaslu, Agung Bagus Gede Bhayu Indra Atmaja melalui surat, Jumat (24 11).   Presiden Joko Widodo (Jokowi) diundang dalam acara ini. Begitu pula dengan Panglima TNI Jenderal Agus Subiyanto dan Kapolri Jenderal Listyo Sigit Prabowo. Pada hari yang sama Komisi Pemilihan Umum (KPU) juga akan menggelar acara Deklarasi Kampanye Pemilu 2024 Damai. Acara digelar di Halaman Kantor KPU RI, Jakarta Pusat pukul 14.00 WIB. KPU akan memulai masa kampanye mulai dari 28 November 2023 hingga 10 Februari 2024 mendatang. Komisioner KPUIdhamHolikmengaku mengundang pemerintah, Polri dan TNI. 'Kegiatan deklarasi kampanye damai diadakan H-1 sebelum pelaksanaan kampanye. Kampanye pemilu serentak akan dilaksanakan mulai besok selama 75 hari,' katanya kepada CNNINdonesia.com. Selama masa kampanye, KPU bakal menggelar debat capres-cawapres Pilpres 2024 sebanyak lima kali. Hal itu tertuang dalam Keputusan KPU Nomor 1621 Tahun 2023 tentang Pedoman Teknis Pelaksanaan Kampanye Pemilihan Umum. Debat itu akan ditayangkan dalam stasiun TV nasional dengan total durasi 150 menit. Setelahnya, terdapat masa tenang. Adapun pemungutan suara bakal digelar pada 14 Februari 2024. KPU sudah menetapkan capres-cawapres yanag akan bertarung di Pilpres 2024 mendatang. Para calon juga sudah mendapat nomor urut. Pasangan Anies Baswedan-Muhaimin Iskandar mendapat nomor urut 1. Prabowo Subianto-Gibran Rakabuming nomor urut 2, sementara Ganjar Pranowo-Mahfud MD nomor urut 3. "
      }
    },
    {
      "id": 3,
      "title": "Bagnaia Patahkan Kutukan Nomor Satu di MotoGP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127075208-156-1029359/bagnaia-patahkan-kutukan-nomor-satu-di-motogp",
      "konten": {
        "posted": "Senin, 27 Nov 2023 08:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/motogp-valencia_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "valentino rossi",
          "pecco bagnaia",
          "mick doohan",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023"
        ],
        "article": "Pecco Bagnaia berhasil jadi juara dunia MotoGP 2023 dengan menggunakan nomor motor satu. Ia sukses mematahkan kutukan nomor satu di MotoGP yang sudah berjalan selama 25 tahun. Bagnaia berhasil jadi juara dunia MotoGP 2023 setelah seri terakhir di MotoGP Valencia, Minggu (26 11). Bagnaia total mengumpulkan 467 poin, unggul 39 angka dari Jorge Martin yang ada di posisi kedua. Keberhasilan Bagnaia membuat dirinya sukses menorehkan gelar back to back alias meraih dua gelar juara dunia beruntun. Ia mampu menyamai torehan Valentino Rossi dan Marc Marquez sebagai dua pembalap yang bisa juara beruntun di era MotoGP.   Selain itu, Bagnaia juga mematahkan kutukan nomor satu di ajang MotoGP. Di musim ini, Bagnaia berhasil merebut gelar juara dunia dengan menggunakan motor bernomor satu. Bagnaia yang sebelumnya menggunakan nomor motor 63 saat memenangkan MotoGP 2022 memutuskan untuk memakai haknya untuk menempelkan nomor satu pada motor miliknya di MotoGP 2023. Pembalap juara dunia memang punya hak untuk menggunakan nomor satu di musim berikutnya. Namun berbicara nomor satu, ada sejarah panjang terkait nomor tersebut yang kemudian diidentikan dengan kutukan. Sejak Mick Doohan berhasil jadi juara dunia 500cc dengan menggunakan nomor satu, tidak ada lagi pembalap yang mampu melakukannya.    Ada sejumlah pembalap yang menggunakan nomor satu di 500cc dan kemudian era MotoGP setelah itu. Hasilnya, tidak ada yang berhasil merebut kembali gelar juara dunia di musim berikutnya. Alex Criville, Kenny Roberts Jr., Nicky Hayden, Casey Stoner, dan Jorge Lorenzo adalah deret juara dunia kelas premier yang mencoba menggunakan nomor motor satu di musim berikutnya. Hasilnya mereka gagal untuk kembali jadi juara dunia. Dua pembalap yang bisa mencatat kemenangan beruntun dalam 25 tahun terakhir yaitu Valentino Rossi dan Marc Marquez tidak menggunakan nomor motor satu di musim berikutnya. Rossi selalu setia dengan nomor motor 46, seperti halnya Marquez yang tak pernah lepas dari nomor motor 93.    "
      }
    },
    {
      "id": 4,
      "title": "Kronologi Ekspor UMKM Ditahan Bea Cukai dan Ditagih Rp118 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127074631-532-1029346/kronologi-ekspor-umkm-ditahan-bea-cukai-dan-ditagih-rp118-juta",
      "konten": {
        "posted": "Senin, 27 Nov 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/barang-impor-banjiri-pasar-domestik-indonesia-10_169.jpeg?w=650&q=90",
        "tags": [
          "bea cukai",
          "ekspor",
          "umkm",
          "tanjung priok"
        ],
        "article": "CeritaeksporUMKMditahan di Pelabuhan Tanjung Priok, Jakarta Utara dan ditagih Rp118 juta oleh Bea Cukai viral di media sosial. Dalam unggahan viral yang salah satunya dibagikan akun @mazzini_gsp, CV Borneo Aquatic, UMKM yang dimaksud, hendak mengekspor batok kelapa dan serat kayu. Namun, ekspor terkendala di Bea Cukai. Bahkan, mereka harus membayar Rp118 juta jika ekspor mau berlanjut, jika tidak barang-barang tersebut akan disita.   Kejadian ini bermula pada Agustus 2023 ketika pelaku UMKM mengaku mendapat pesanan dari Eropa berupa satu kontainer komoditi untuk kebutuhan petshop dengan nilai US$12.973 (setara Rp202,23 juta).  Selanjutnya, pada 25 September, pelaku UMKM mendapat jadwal memuat kontainer ke kapal. Dalam hal ini, semua dokumen sudah terpenuhi. Namun, pengajuan PEB pertama ditolak karena ada perbedaan kode di packing list. CV Borneo Aquatic kemudian merevisi dan mengajukan PBE hingga terbit Nota Pelayanan Ekspor (NPE). Kemudian, pada 1 Oktober pihak UMKM itu mengaku mendapat surat pemberitahuan bahwa kontainer ditahan berdasarkan nota hasil intelijen 23 September. Kontainer itu akhirnya batal naik kapal dan dibongkar. Berdasarkan temuan NHI ada satu jenis barang yang di packing list berjumlah tujuh buah, tapi dalam NPE ada 15 buah. [Gambas:Twitter] Pelaku UMKM itu kemudian diminta membuat surat pernyataan bahwa komoditas akan digunakan sebagai dekorasi akuraium. Di sisi lain, Bea Cukai melakukan pengambilan sampel untuk uji laboratorium pada 9 Oktober 2023. Bea Cukai menjanjikan layanan lima sampai 15 hari kerja, tapi faktanya uji laboratorium baru rampung 2 November 2023. Kemudian, pihak UMKM mengajukan pembatalan PEB, namun sampai 10 November pembatalan belum diterima Bea Cukai. Saat menanti kepastian, pelaku UMKM itu mengaku mendapat estimasi tagihan dari armada pemilik kontainer total DND (Demurrage and Detention) Rp92.160.000, ditambah biaya storage terminalRp26.409.130, sehingga totalnya mencapai Rp118.569.130. Direktorat Jenderal Bea Cukai Kementerian Keuangan membeberkan alasan pihaknya menahan ekspor UMKM CV Borneo Aquatic dan menagih Rp118 juta. Pelaku UMKM itu disebut melakukan ekspor dengan Pemberitahuan Ekspor Barang (PEB) nomor 593978 tertanggal 20 September 2023.  'Diberitahukan 39PK, Drift Wood S (Syzygium Rostratum, dan seterusnya sesuai pemberitahuan),' demikian penjelasan Bea Cukai di akun X @beacukaiRI, Minggu (26 11). Namun, pada 23 September terbit Nota Hasil Intelijen yang berisi indikasi salah pemberitahuan, dugaan jumlah jenis barang lain yang tidak diberitahukan pada PEB, dan salah HS Code untuk menghindari ketentuan larangan pembatasan. Bea Cukai kemudian melakukan pemeriksaan fisik barang serta uji identifikasi ke Balai Laboratorium Bea Cukai Kelas I Jakarta. 'Dapat disimpulkan bahwa jumlah dan jenis barang sesuai dengan pemberitahuan,barang tidak terkena ketentuan larangan pembatasan, namun klasifikasi pos tarif atau HS Code kurang tepat,' terang bea Cukai.  Atas eksportasi tersebut dilakukan penanganan lebih lanjut yakni pembatalan PEB. Menurut Bea Cukai permohonan pembatalan PEB yang telah dilakukan sejak diterima pada 7 November 2023 mendapat beberapa kali penolakan. Bea Cukai menjelaskan aturan larangan atau pembatasan yang menjadi dasar pemeriksaan adalah komoditas yang diekspor CV Borneo Aquatic, bukan karena subjek dalam hal ini eksportir. 'Kemudian, setelah pembatalan PEB, apabila eksportir ingin melanjutkan proses ekspornya maka setelah melakukan pembetulan dapat mengajukan kembali PEB setelah penyelesaian biaya-biaya yang timbul pada proses sebelumnya yakni dengan pihak Tempat Penimbunan Sementara (TPS),' jelasnya.  Sementara itu, Bea Cukai Priok selaku Kantor Bea Cukai yang menangani ekspor mengaku sudah berkomunikasi dengan eksportir terkait. Mereka bakal mengagendakan audiensi untuk membahas langkah selanjutnya mengenai masalah ini, termasuk dengan pihak TPS untuk mengkomunikasikan terkait jumlah biaya yang timbul. Menurut Bea Cukai, CV Borneo Aquatic menginfokan telah mengajukan keringanan biaya ke pihak pelayaran dan akan mengajukan keringanan biaya-biaya timbun ke pihak Jakarta International Container Terminal (JICT). Namun, Bea Cukai Priok masih menunggu dua surat permohonan tersebut untuk ditindaklanjuti. Selanjutnya, Bea Cukai menegaskan siap mendukung UMKM dalam kegiatan ekspor melalui Klinik Ekspor mulai asistensi hingga bantuan teknis lainnya.  "
      }
    },
    {
      "id": 5,
      "title": "Sutradara Respons Santai Nyinyiran Sejarawan Paris Soal Film Napoleon",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121170202-220-1027179/sutradara-respons-santai-nyinyiran-sejarawan-paris-soal-film-napoleon",
      "konten": {
        "posted": "Senin, 27 Nov 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/11/napoleon-2023-1_169.png?w=650&q=90",
        "tags": [
          "ridley scott",
          "napoleon",
          "film"
        ],
        "article": "Sutradara film Napoleon, Ridley Scott, santai menanggapi kritikan yang datang kembali terhadap filmnya tersebut. Kali ini, kritikan tajam datang dari sejarawan Prancis yang juga penulis biografi Napoleon, Patrice Guineffey. Diberitakan olehThe Wrap pada Senin (20 11), Patrice Guineffey menilai film karya Scott 'sangat anti Prancis dan sangat pro-Inggris.' Namun hal itu dibantah Scott yang sudah menggelar tayang perdana di Paris pada 14 November 2023.    'Orang Prancis bahkan tidak menyukai diri mereka sendiri,' kata Guineffey. 'Para penonton yang saya perlihatkan di Paris, mereka menyukainya kok,' Dalam perbincangan itu, Scott yang dikenal tak pernah takut menyatakan pendapat juga menegaskan bahwa dia tak pernah terganggu atas klaim banyak pihak yang menuding filmnya tidak akurat secara historis. 'Anda benar-benar ingin saya menjawab itu? ... itu akan ada kata-kata kasar di dalamnya,' katanya. 'Apakah Anda ada di sana pada waktu itu? Oh, kamu juga tidak ada di sana. Lalu bagaimana kamu bisa tahu?' Tak hanya itu, ia juga menyatakan 'tak terlalu peduli' atas status tanpa gelarnya di ajang Piala Oscar. Memasuki usia 86 tahun pada akhir November nanti, Scott belum sekalipun membawa pulang piala untuk kategori Sutradara Terbaik.    Awal November lalu, Scott juga merespons kritik tajam dari sejarawan Dan Snow soal trailer Napoleon yang rilis pada Juli lalu. Snow menuding film tersebut banyak melewatkan detail sejarah. 'Urus yang lain sajalah,' kata Scott.  Dalam unggahan di TikTok, Dan Snow berargumen bahwa Napoleon punya banyak detail sejarah yang salah. Ia menyampaikan hal itu berdasarkan trailer yang rilis Juli lalu. Snow menilai Napoleon 'tidak menembak ke piramida' terkait adegan Battle of the Pyramids yang terjadi pada 1798 di Embabeh, utara Giza, Mesir. Dalam trailer, prajurit Napoleon digambarkan menembak ke puncak piramida Giza. Film Napoleon karya Ridley Scott ini akan mengisahkan kehidupan Napoleon Bonaparte yang diperankan Joaquin Phoenix. Film ini sebagian besar menampilkan kisah Napoleon, mulai dari perjalanan menjadi kaisar hingga kisah cinta dengan Josephine (Vanessa Kirby).  [Gambas:Youtube]  Dalam wawancara dengan Empire pada Agustus lalu, Joaquin Phoenix menegaskan bahwa Napoleon bukan film biografi sejarah pada umumnya. Menurutnya, film itu akan menggambarkan sesuatu yang lebih rumit. 'Kalau Anda benar-benar ingin memahami [film] Napoleon, maka Anda sebaiknya melakukan riset dan membaca sendiri,' cetus Phoenix saat itu. 'Karena jika Anda menonton filmnya, ini adalah pengalaman yang diceritakan melalui mata Ridley. Ini adalah dunia yang sangat kompleks. Yang kami cari adalah sesuatu yang bisa menangkap perasaan dari sosok ini,' lanjutnya. "
      }
    },
    {
      "id": 6,
      "title": "Kapal Tanker Diduga Milik Israel Dibajak di Lepas Pantai Yaman",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127074609-120-1029348/kapal-tanker-diduga-milik-israel-dibajak-di-lepas-pantai-yaman",
      "konten": {
        "posted": "Senin, 27 Nov 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/04/illustrasi-pelayaran-kapal-tanker-di-teluk-oman_169.jpeg?w=650&q=90",
        "tags": [
          "kapal tanker israel diserang",
          "yaman",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Sebuah kapal tanker yang terkait denganIsrael dibajak di lepas pantai Yamanpada Minggu (26 11). Zodiac Maritime selaku pengelola menyatakan kapal tanker Central Park berbendera Liberia dibajak di Teluk Aden.    'Prioritas kami adalah keselamatan 22 awak kapal kami,' bunyi pernyataan Zodiac, seperti dikutip Associated Press (AP), Minggu (26 11). 'Kapal kapten Turki memiliki awak multinasional yang terdiri dari awak Rusia, Vietnam, Bulgaria, India, Georgia, dan Filipina. Kapal itu membawa muatan penuh asam fosfat,' lanjut pernyataan itu. Seorang pejabat pertahanan Amerika Serikat yang berbicara secara anonim juga mengonfirmasi kepada AP bahwa pembajakan itu benar terjadi. Zodiac merinci kapal itu adalah milik Clumvez Shipping Inc, meskipun beberapa laporan mencatat bahwa kapal itu merupakan milik Zodiac.  Zodiac Maritime sendiri adalah bagian dari Zodiac Group milik miliarder Israel Eyal Ofer. Sejauh ini tidak ada kelompok yang mengklaim bertanggung jawab atas serangan ini. Tak jauh dari lokasi Teluk Aden, ada markas pasukan yang bersekutu dengan pemerintah Yaman yang telah memerangi pemberontak Houthi Yaman, kelompok yang dibekingi Iran. Bagian dari Teluk Aden tersebut secara teoritis berada di bawah kendali pasukan itu dan cukup jauh dari wilayah yang dikuasai Houthi. Menurut pejabat pertahanan AS, tampaknya 'sejumlah orang bersenjata tak dikenal yang tidak diketahui' yang membajak kapal tersebut. 'AS dan pasukan koalisi berada di sekitarnya dan kami memantau situasi dengan cermat,' kata pejabat tersebut.  Zodiac Maritime telah menjadi sasaran pembajakan di tengah perang 'bayangan' antara Iran dan Israel selama bertahun-tahun. Pada 2021, terjadi serangan pesawat tak berawak yang dinilai AS dan negara-negara Barat dilakukan oleh Iran. Insiden itu menewaskan dua anggota awak kapal tanker minyak Zodiac Mercer Street di lepas pantai Oman. Pembajakan kapal ini merupakan yang terbaru usai sebuah kapal kargo milik Israel juga dibajak pekan lalu kala agresi Tel Aviv ke Palestina terus berlangsung sejak 7 Oktober lalu. Milisi Houthi Yaman mengklaim telah mengambil alih sebuah kapal milik perusahaan Israel di Laut Merah bagian selatan tersebut. Kapal itu merupakan Galaxy Leader berawak 22 orang. Juru bicara militer Houthi Yaman, Yahya Saree, menyebut pihaknya memperlakukan para kru kapal dengan norma dan sesuai prinsip Islam. Dia juga menegaskan bahwa kapal apa pun milik Israel atau mereka yang mendukungnya, akan menjadi target sah pasukan Houthi."
      }
    },
    {
      "id": 7,
      "title": "Viral Siswa MAN 1 Medan Dibully, Kemenag Turun Tangan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127072608-12-1029343/viral-siswa-man-1-medan-dibully-kemenag-turun-tangan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 08:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/22/ilustrasi-perundungan-ilustrasi-bullying-ilustrasi-bully-6_169.jpeg?w=650&q=90",
        "tags": [
          "bully",
          "medan",
          "penculikan",
          "siswa"
        ],
        "article": "Kemenag Provinsi Sumatera Utara (Sumut)mengusut informasi adanya siswa MAN 1Medan yang diduga menjadi korban bully dan penculikan. Kepala Kanwil Kemenag Sumut Ahmad Qosbimengaku sudah mengirim tim menemui korban ke rumahnya di kawasan Simpang Limun, Medan. Ahmad mengaku sudah mendapatkan informasi dariorang tua korban telah melaporkan peristiwa yang menimpa anaknya ke MAN 1 Medan. 'Orang tua si anak itu melapor ke MAN 1. Sudah saya suruh kalau ada yang terlibat siswa MAN, ada alumni pula. Kata iya (korban siswa MAN 1 Medan),' katanya mengutip detikcom.   Berdasarkan informasi yang diterimanya peristiwa itu terjadi pada Kamis (23 11). Kasus pembullyan dan penculikan terhadap siswa MAN 1 Medan awalnya terbongkar melalui sebuah unggahan di media sosial. Dalam unggahan itu disebut korban dibully hingga diculik, serta pelaku berjumlah 20 orang. 'Telah terjadi pembully-an pada adik saya, dia sekolah di MAN 1 Medan. Awalnya dia diculik dari jam 10 pagi sampai jam 5 sore oleh anak-anak yang sekolah di MAN 1 Medan dan mantan alumni MAN 1 Medan,' demikian tertulis diunggahan @jojofashion_bangkok2 yang dilihat, Sabtu (25 11).  Korban disebut dipaksa untuk memakan lumpur oleh para pelaku. Bahkan para pelaku disebut menyuruh meminum air liur korban. 'Para pembullymemaksa adik saya untuk makan lumpur, menghisap sendal, makan dan ranting, serta meminum air ludah dari pembully,' sambung unggahan itu. Pelaku juga disebut menyiksa korban dengan cara dipukul hingga meletakkan kunci yang dipanaskan ke tangan korban. Dalam unggahan itu, disebut pelaku sekitar 20 orang. 'Tidak sampai di situ, adik saya juga disiksa, ditendang, dipukul, dibakar tangannya pakai kunci yang sudah dipanasi api. Total pembully ada 20 orang,' imbuhnya.  Bacaberita lengkapnya di sini."
      }
    },
    {
      "id": 8,
      "title": "Awas, Ini 9 Ciri-ciri Ginjal Bermasalah yang Harus Diwaspadai",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127073125-255-1029342/awas-ini-9-ciri-ciri-ginjal-bermasalah-yang-harus-diwaspadai",
      "konten": {
        "posted": "Senin, 27 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/15/ilustrasi-batu-ginjal_169.jpeg?w=650&q=90",
        "tags": [
          "ciri-ciri ginjal bermasalah",
          "gejala ginjal bermasalah",
          "gejala awal penyakit ginjal",
          "apa ciri-ciri ginjal bermasalah",
          "tanda ginjal bermasalah"
        ],
        "article": "Ginjal merupakan salah satu organ penting untuk menopang tubuh agar bisa melakukan aktivitas sehari-hari dengan baik. Karena itu, penting untuk mengenal ciri-ciri ginjal bermasalah yang tidak boleh disepelekan. Ketika ginjal bermasalah, tubuh akan kehilangan kemampuannya untuk membersihkan racun dan kotoran dari darah, mengendalikan tekanan darah, hingga menyaring cairan berlebih dari dalam tubuh. Saat fungsi ginjal bermasalah, ada beberapa penyakit yang mengintai kesehatan ginjal, mulai dari infeksi ginjal, batu ginjal, gagal ginjal akut, penyakit ginjal kronis atau chronic kidney disease (CKD), serta kanker ginjal.   Masalah pada fungsi ginjal umumnya menimbulkan sejumlah gejala.  Berikut ini 9 ciri-ciri ginjal mulai bermasalah yang perlu kamu ketahui. Melansir dari National Kidney Foundation, ginjal yang rusak akan kehilangan kemampuan untuk membuang racun dan kotoran dari dalam tubuh melalui urine, sehingga menyebabkan racun dan kotoran menumpuk di darah. Hal ini akan mempengaruhi aliran darah ke otak sehingga menyebabkan Anda merasa lelah dan sulit berkonsentrasi. Komplikasi lain dari penyakit ginjal adalah anemia atau kekurangan sel darah merah, yang dapat menyebabkan tubuh merasa lesu dan lelah. Ketika ginjal tidak menyaring dengan baik, racun tetap berada di dalam darah dan tidak keluar dari tubuh melalui urine. Hal ini dapat membuat Anda sulit tidur. Gangguan sleep apnea juga lebih umum dialami oleh mereka yang memiliki penyakit ginjal dibandingkan dengan orang dengan ginjal yang sehat. Mengutip WebMD, kondisi ini mungkin terjadi jika ginjal Anda tidak dapat mengeluarkan racun dan menumpuk di dalam darah. Itu bisa menyebabkan ruam atau membuat seluruh tubuh Anda gatal. Seiring waktu, ginjal mungkin tidak mampu menyeimbangkan mineral dan nutrisi dalam tubuh. Hal ini dapat menyebabkan penyakit mineral dan tulang, yang dapat membuat kulit terasa kering dan gatal. Saat ginjal tidak dapat membuang natrium dengan baik, cairan menumpuk di dalam tubuh. Hal ini dapat menyebabkan tangan, kaki, pergelangan kaki, tungkai, atau wajah menjadi bengkak. Anda mungkin merasakan pembengkakan terutama di kaki dan pergelangan kaki. Selain itu, protein yang keluar melalui urine bisa terlihat seperti bengkak di sekitar mata. Ciri-ciri ginjal mulai bermasalah berikutnya adalah urine berbusa. Ginjal yang sehat akan bekerja untuk membuang racun dan kotoran yang tak dibutuhkan tubuh sekaligus menyimpan nutrisi yang baik bagi tubuh, contohnya adalah protein. Ketika ginjal rusak dan mengalami kesulitan untuk menyaring darah, ginjal akan ikut melepas protein dari dalam darah untuk dibuang bersama racun dan kotoran melalui urine. Akibatnya urine akan mengandung busa yang terlihat seperti telur yang sudah dikocok. Hal ini karena protein yang ditemukan pada urine umumnya adalah protein albumin, protein yang sama dengan yang ditemukan pada telur. Ketika menyaring racun dan kotoran dalam tubuh dan membuangnya melalui urine, ginjal yang sehat juga akan bekerja untuk menjaga sel-sel darah. Namun saat ginjal rusak, sel-sel darah akan bocor ke dalam urine dan menyebabkan urine berwarna merah muda atau kemerahan. Segera ke dokter jika terdapat darah pada urine, karena selain menjadi pertanda penyakit ginjal hal ini juga bisa menunjukkan penyakit lain seperti infeksi atau tumor pada saluran kemih. Meskipun penurunan nafsu makan tak menjadi gejala khas penyakit ginjal, namun penumpukan racun karena terganggunya fungsi ginjal juga dapat menjadi penyebab dari nafsu makan yang buruk. Nafsu makan akibat penyakit ginjal biasanya terjadi dalam jangka waktu lama tanpa ada sebab yang pasti. Ketidakseimbangan elektrolit dan mineral juga bisa terganggu ketika fungsi ginjal terganggu. Akhirnya kadar kalsium dan fosfor dalam tubuh akan menjadi tak terkontrol dan bisa menyebabkan kram otot. Saat menderita penyakit ginjal, organ tubuh tidak menghasilkan cukup hormon yang disebut eritropoietin. Hormon ini memberi sinyal pada tubuh Anda untuk membuat sel darah merah. Tanpa eritropoietin bisa terkena anemia dan sesak napas. Penyebab lainnya adalah penumpukan cairan. Anda mungkin kesulitan mengatur napas. Dalam kasus yang serius, berbaring mungkin membuat Anda merasa seperti tenggelam. Itulah 9 ciri-ciri ginjal bermasalah yang harus diwaspadai dan tidak boleh disepelekan. Segera konsultasikan ke dokter jika Anda sering mengalami ciri-ciri di atas.   "
      }
    },
    {
      "id": 9,
      "title": "Anonymous 'Acak-acak' Israel, Klaim Bobol Pusat Riset dan Perusahaan",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231126063503-192-1029091/anonymous-acak-acak-israel-klaim-bobol-pusat-riset-dan-perusahaan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 07:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/12/ilustrasi-hacker-ilustrasi-serangan-siber_169.jpeg?w=650&q=90",
        "tags": [
          "hacker",
          "israel",
          "hamas",
          "anonymous global",
          "peretasan",
          "peretas",
          "kebocoran data pribadi",
          "perang israel hamas",
          "perang siber"
        ],
        "article": "Anonymous Global, kelompok hackerinternasional, mulai merealisasikan ancamannya terhadap PM Benjamin Netanyahudengan membobol pusat riset pemerintah dan pusat perbelanjaan IKEAIsrael. Sebelumnya, kelompoktersebut mengancam akan 'mengambil tindakan' jika Netanyahu takmenyetop serangan dan genosidaterhadap penduduk Palestina di Gaza. 'Jika Anda terus melanjutkan jalan penghancuran dan genosida ini, kami akan mengambil tindakan sebagai tanggapan atas pembangkangan Anda,'tutursosok bertopeng ala Guy Fawkes dari film V for Vendetta, dalam videodi akun @AnonGlobalNow01, Jumat (10 11).    Dikutip dari Express, Anonymous mengacu pada jaringan internasional tak terikat yang terkait dengan aktivitas hacktivist. Nama 'Anonymous' sendiri menekankan ide kolektif tanpa struktur kepemimpinan pusat.Mereka terlibat dalam berbagai aktivitas online, mulai dari protes politik dan aktivisme hingga peretasan dan serangan siber. Di bawah judul operasi Cyber Toufan, Anonymous Global merilis operasi peretasan ke Israel mulai Kamis (16 11). Targetnya adalah lembaga pemerintahan, sektor industri, dan sektor perdagangan yang terkait Israel. 'Kepada perusahaan-perusahaan global yang rinciannya telah dipublikasikan: melakukan bisnis dengan perusahaan-perusahaan Israel berarti mendanai pembunuhan anak-anak kita. Berbuat lebih baik atau jangan mengeluh saat terjebak dalam kekacauan,' ancam Anonymous.  Sejauh ini, belum ada pihak korban yang membenarkan pembobolan tersebut, atau setidaknya mengakui kebocoran data. Hal itu pun diakui Anonymous sebagai strategi Pemerintahan Netanyahu untuk menutupi aib. Berikut rincian pembobolan yang diklaim berhasil dilakukan:  Anonymous Global mengklaim membobol informasi semua pelanggan 28 cabang perusahaan asal AS tersebut di Israel, Minggu (19 11). Rinciannya, nama, alamat tinggal, pemesanan, nomor telepon, kata sandi, dan lokasi akses ke akun mereka. 'Namun pemerintahan Netanyahu meminta mereka untuk merahasiakannya,' kata Anonymous di kanal Telegram-nya.   E-Commerce asal Israel Shefa Online pun diklaim turut jadi korban peretasan. Kelompok peretas ini mengaku membobol data semua pelanggan dan pembelian situs ini. Sebagai bukti, Anonymous mengunggah tampilan situsnya yang tengah down alias mengalami gangguan akses, Senin (20 11). 'Sepertinya 'Shefa Offline' (shefa-online.co.il) menjalani 'pemeliharaan tahunan' beberapa hari terakhir. Bertanya-tanya apakah hal ini ada hubungannya dengan beberapa serangan cyber minggu lalu yang mungkin telah menghapus seluruh sistem mereka (dan juga cadangannya),' tulis Anonymous. 'Ya, serangan-serangan yang sama yang 'belum terjadi' menurut juru bicara Biro Keamanan Siber Nasional Israel,' sindir kelompok ini.  Anonymous juga mengaku membobol salah satu pusat situs data Israel, The National Archive, dan memiliki informasi 10 ribu pegawai dan penelitinya, Senin (20 11). 'Serta rincian tentang departemen tempat mereka bekerja, termasuk beberapa agen Mossad,' klaim Anonymous, merujuk pada badan intelijen Israel.  Di hari yang sama, peretas juga merilis dua bagian bocoran data yang diklaim didapat dari perusahaan keamanan siber Israel Radware (RDWR). Bagian pertama bocoran ini berisi rincian pelanggan, kontak penghubung, layanan yang digunakan, rincian keuangan kontrak, dan lainnya. Radware juga disebut digunakan oleh banyak pihak di Israel, termasuk tentara Israel IDF, Kantor Perdana Menteri, Angkatan Udara Israel, Otoritas Bandara Israel. Anonymous menyebut secara global RDWR memiliki lebih dari 13 ribu pelanggan, termasuk Verizon, Paypal, Bursa Efek London, Kementerian Dalam Negeri India - Biro Intel, dan ribuan bank dan kementerian besar lainnya   Salah satu perusahaan intelijen dan keamanan Israel, MAX Security & Intelligence, juga diklaim kena bobol berupa penghapusan data besar-besaran, dirilis pada Selasa (21 11). 'Banyak yang bisa dikatakan mengenai kegagalan total kemampuan 'intelijen' Israel. Anda gagal pada 7 Oktober ketika orang-orang kami (Hamas) datang mengetuk pintu Anda.' 'Anda gagal lagi pada 16 November dan sebelum itu ketika kami mengeluarkan dan menghapus terabyte data dari server pemerintah Anda dan separuh perusahaan Anda yang layak disebutkan,' lanut Anonymous.   Anonymous mengaku mengangkut informasi dari Lembaga yang sebelumnya dikenal sebagai Kepala Kantor Ilmuwan ( Chief Scientist Office) Israel ini. Badan yang tugasnya mendorong penelitian dan pengembangan industri di Israel punya banyak klien perusahaan. Anonymous pun mengaku mendapatkan informasi puluhan ribu perusahaan itu dari pembobolan Israel Innovation Authority. 'MiniDump saat ini menargetkan informasi lebih dari 65.000 perusahaan Israel yang melakukan penelitian dan pengembangan di setiap sektor perekonomian Israel,' klaim mereka.  Pusat perbelanjaan furnitur asal Swedia, IKEA, di Israel diklaim turut jadi korban Anonymous. Mereka mengaku mendapatkan data 400 ribu pelanggan di sana berupa nama, nomor kontak, hash password, dan email. 'Kami menyimpan sisa data untuk Intifada mendatang,' klaim Anonymous, merujuk pada istilah people power ala Palestina terhadpa Israel.    "
      }
    },
    {
      "id": 10,
      "title": "Sikap Indah Marquez Maafkan Martin Usai Insiden di MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127074347-156-1029345/sikap-indah-marquez-maafkan-martin-usai-insiden-di-motogp-valencia",
      "konten": {
        "posted": "Senin, 27 Nov 2023 07:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/moto-prix-esp-gp_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "jorge martin",
          "bagnaia juara dunia motogp",
          "bagnaia juara dunia motogp 2023",
          "motogp 2023",
          "motogp",
          "motogp valencia 2023",
          "motogp valencia"
        ],
        "article": "Jorge MartindanMarc Marquez tertangkap kamera terlihat saling bertatap muka usai insiden kecelakaan di MotoGP Valencia 2023 di Sirkuit Ricardo Tormo, Minggu (26 11). Kecelakaan di MotoGP Valencia itu juga yang mengubur mimpi Jorge Martin juara MotoGP 2023. Usai kecelakaan tersebut Martin dan Marquez sama-sama gagal melanjutkan balapan. Kedua pembalap bertemu jelang konferensi pers usai balapan. Martin dan Marquez tidak sekadar tatap muka, melainkan ngobrol sejenak.    Hampir tidak terlihat lagi ada kekecewaan dalam wajah Martin yang gagal juara MotoGP 2023 karena kesialan akibat kecelakaan. Pembalap asal Spanyol itu meminta maaf kepada Marquez setelah menabrak pembalap Honda tersebut hingga terpental dan terbanting di gravel. 'Apakah kamu baik-baik saja sobat? Saya merasa tidak enak,' kata Martin dikutip dari video yang diunggah MotoGP. [Gambas:Twitter] 'Saya sedang on fire saat itu, dan tiba-tiba sayamelihat,whoom! [menabrak Marquez],' ucap Martin menambahkan. Marquez yang juga sedang dalam performa bagus akhir pekan lalu bertekad mendapatkan posisi terbaik di MotoGP Valencia 2023. Dalam momen itu Marquez yang di posisi kelima ingin mengejarJohann Zarco yang di peringkat keempat. Akan tetapi nahas bagi kakak kandung Alex Marquez tersebut setelah ban belakangnya tertabrak Jorge Martin. 'Saya masuk dengan kuat, karena saya bertarung dengan Zarco,' tutur Marquez. 'Dan saya ingin menyalipnya di tikungan 6, tapi saya mengerti kamu, kawan,' kata Marquez melanjutkan. Jorge Martin kembali meminta maaf kepada Marquez dengan mengatakan 'tidak enak' soal insiden tersebut. Namun Marquez memaklumi. 'Jangan khawatir, kamu berjuang untuk gelar juara. Kamu melakukan apa yang harus kamu lakukan, berusaha secara maksimal,' ucap Marquez.   "
      }
    }
  ]
}