{
  "page": 646,
  "main_url": "https://www.cnnindonesia.com/indeks/2/646",
  "time": "2023-12-08 06:34:50.937628",
  "datas": [
    {
      "id": 1,
      "title": "Piala Dunia U-17 Indonesia vs Maroko: Nasib Masih di Tangan Sendiri",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116071045-142-1024864/piala-dunia-u-17-indonesia-vs-maroko-nasib-masih-di-tangan-sendiri",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-12_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs maroko",
          "timnas indonesia'"
        ],
        "article": "Timnas Indonesia U-17akan menghadapi Maroko di laga terakhir Piala Dunia U-17 2023. Indonesia masih bisa menentukan nasib di tangan sendiri. Timnas Indonesia U-17 saat ini ada di peringkat tiga grup A dengan koleksi dua poin. Arkhan Kaka dan kawan-kawan tertinggal satu angka dari Maroko yang ada di posisi kedua. Sementara itu posisi puncak grup A ditempati Ekuador. Ekuador mengoleksi empat poin dari dua laga.    Walaupun berada dalam posisi yang penuh tekanan, Timnas Indonesia U-17 masih memegang kuasa penuh atas nasib mereka sendiri. Timnas Indonesia U-17 bisa lolos tanpa perlu bergantung dengan hasil pertandingan lain. Untuk mewujudkan hal itu, Timnas Indonesia U-17 harus bisa menghajar Maroko. Kemenangan akan memastikan Timnas Indonesia U-17 mengakhiri fase grup di posisi dua teratas grup A. Bila sukses menang lawan Maroko, Timnas Indonesia U-17 akan menggenggam tiket menuju 16 besar. Barulah Timnas Indonesia U-17 menanti hasil Ekuador vs Panama untuk menentukan posisi akhir mereka, di peringkat satu atau dua. Bila Ekuador vs Panama imbang di saat Indonesia menang, penentuan juara grup akan didasarkan pada perhitungan selisih gol antara Indonesia dengan Ekuador. Namun jika Panama mengalahkan Ekuador di saat Indonesia menang, Indonesia otomatis mengakhiri penyisihan dengan status juara grup.    "
      }
    },
    {
      "id": 2,
      "title": "Cak Imin Nonton Konser Coldplay, Posting Atmosfer Seru di GBK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116065503-32-1024870/cak-imin-nonton-konser-coldplay-posting-atmosfer-seru-di-gbk",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/muhaimin-iskandar-alias-cak-imin-tiba-di-rumah-timnas-pemenangan-amin_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "anies cak imin",
          "coldplay",
          "konser coldplay di jakarta"
        ],
        "article": "Calon wakil presiden (cawapres) Koalisi Perubahan Muhaimin Iskandaratau Cak Iminmenonton konser band Coldplaydi Stadion Utama Gelora Bung Karno (SUGBK), Rabu (15 11) malam tadi. Dalam unggahan di Instagramnya, @cakiminnow, Ketua Umum PKB itu sedang berdiri dan mengarahkan ponsel untuk mengabadikan momen menonton konser Coldplay. Suara vokalis ColdplayChris Martin terdengar menyanyikan lagu Viva La Vida. Terlihat pula istri Cak Imin Rustini Murtadho berdiri di sampingnya.    'Pose bapack-bapack lagi nemenin anak nonton konser coldplay,' tulis Cak Imin dalam keterangan video tersebut. Cak iminmerasakan eseruan konser Coldplaydan menyebutnya sebagai pertunjukan kelas dunia. Ia mengaku bisa menikmati konser meski tidak terlalu mengerti soal Coldplay. 'Eh, ternyata seru, yo. Opo wae nek [red. apa saja jika] kelas dunia itu memang beda. Ngene iki jenenge [red. begini ini namanya] pertunjukan. Aku yang gak paham-paham banget aja beneran bisa menikmati,' kata dia. Konser Coldplay bertajuk Music of the Spheres di Jakarta menjadi kesempatan pertama band yang digawangi Chris Martin ini bertemu langsung dengan penggemar di Indonesia.  Sebelum Coldplay, konser tersebut dibuka dengan penampilan solois Indonesia Rahmania Astrini. Setelah Jakarta, Coldplay bakal ke Australia untuk konser dua hari di Perth, dilanjutkan Kuala Lumpur yang menjadi tujuan akhirnya pada 2023. Tur Music of the Spheres bakal dilanjutkan pada 2024.  [Gambas:Instagram] "
      }
    },
    {
      "id": 3,
      "title": "Pertunjukan Musik di CT ARSA Fun Run dan THE FEST Bertabur Bintang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108132212-183-1021482/pertunjukan-musik-di-ct-arsa-fun-run-dan-the-fest-bertabur-bintang",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/ilustrasi-lari-2_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "ct arsa charity fun run 2023",
          "lomba lari berhadiah",
          "konser musik"
        ],
        "article": "Memperingati hari jadi ke-18, CT ARSA Foundationakan menggelar lomba lari bertajuk CT ARSA Charity Fun Run 2023 5K dan 10K. Acara yang akan dilaksanakan pada Sabtu (18 11) di Lapangan Trans City BSD, Tangerang Selatan, ini bertabur bintang ternama Indonesia. Para peserta akan dihibur oleh pertunjukan musik dari Maliq & D'Esssentials, Diskoria, hingga Trans Brothers.   Kegiatan ini akan dimulai dari pagi hingga malam hari dari pukul 5.00 hingga 11.00 WIB. Di malam harinya akan digelar ajang THE FEST di lapangan Trans City BSD. Peserta dan pengunjung dapat menikmati pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Untuk pendaftaran CT ARSA Fun Run 2023 caranya bisa dengan scan QR Code di bawah ini atau langsung klik tautan berikut. Biaya pendaftaran CT ARSA Charity Fun Run 2023 untuk kategori 5K adalah Rp250 ribu dan 10K sebesar Rp350 ribu. Pemenang race run 10k di kelompok putra dan putri masing-masing akan mendapatkan hadiah uang Rp20 juta. Untuk kategori fun run 5K masing-masing pemenang akan mendapatkan hadiah uang senilai Rp10 juta. Beberapa aktivitas booth di pagi hari saat CT ARSA Charity 2023 juga akan dilanjutkan, seperti F&B booth, Zone Booth, dan music performance untuk konser di sore sampai malam hari. Seru-seru banget kan kegiatan dan pertunjukan musiknya? Kegiatan ini bisa diikuti oleh seluruh masyarakat, loh. Yuk segera daftarkan dirimu. Tidak hanya sekadar lomba lari, sebab acara ini juga mengedepankan unsur amal dengan konsep berlari sambil berbagi."
      }
    },
    {
      "id": 4,
      "title": "Pembangkit Listrik Tenaga Nuklir Indonesia Dikomersilkan 2032",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116070843-85-1024863/pembangkit-listrik-tenaga-nuklir-indonesia-dikomersilkan-2032",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/09/06/50decc65-6428-4a82-a3ef-1364d96a60c9_169.jpg?w=650&q=90",
        "tags": [
          "esdm",
          "nuklir",
          "pltn",
          "pembangkit listrik",
          "listrik"
        ],
        "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) mengatakan Indonesia akan segera mengembangkan pembangkit listrik tenaganuklir (PLTN). Mereka menargetkanPLTN akan dikomersialkan pada 2032 mendatang. 'Pengembangan tenaga nuklir direncanakan menjadi komersial pada 2032 untuk meningkatkan keandalan sistem tenaga listrik,' kata Direktur Jenderal Ketenagalistrikan Kementerian ESDM Jisman Parada Hutajulu dalam rapat dengar pendapat (RDP) dengan Komisi VII DPR RI di Jakarta Pusat, Kamis (16 11). 'Kapasitasnya (PLTN) akan ditingkatkan hingga 9 gigawatt (GW) pada 2060,' sambungnya.   Di lain sisi, Anggota Dewan Energi Nasional (DEN) Herman Darnel mengatakan pengoperasian PLTN pada 2032 memang masuk dalam Rancangan Peraturan Pemerintah Kebijakan Energi Nasional (RPP KEN).  Herman menyebut PLTN yang akan dibangun rencananya masih dalam skala kecil alias small modular reactor (SMR). Ia memastikan pembangunan PLTN berada di daerah minim penduduk dan tahan gempa. 'Di draf RPP KEN 200 megawatt (kapasitas PLTN di 2032), jadi tidak skala besar seperti yang dibangun negara maju. Dulu menteri ESDM bilangnya ya kita bisa coba tapi tidak usah besar dulu, 100 MW atau 200 MW,' jelasnya, dikutip dari CNBCIndonesia. Sementara itu, Menteri ESDM Arifin Tasrif menyebut pihaknya masih perlu mengedukasi masyarakat hingga membuat regulasi turunan untuk serius menggarap PLTN di Indonesia.  Ia mengatakan tugas terkait PLTN ada di bawah DEN. Meski begitu, Arifin mengaku belum ada surat lebih lanjut soal pembangunan pembangkit listrik tenaga nuklir ini. 'Sekarang PLTN adalah energi baru yang memang selama ini masyarakat masih khawatir pemanfaatannya. Kita memperkirakan dengan kepandaian teknologi saat ini, seperti Prancis kalau tidak salah 80 persen energinya dari nuklir dan aman-aman saja,' katanya di Kementerian ESDM, Jakarta Pusat, Jumat (3 11). 'Kita ini harus bisa membuat beberapa kebijakan lagi terkait dengan mekanisme pemanfaatan energi listrik dari pembangkit listrik tenaga nuklir untuk bisa net zero (bebas emisi karbon). Itu terus sedang dalam proses. Sehingga nanti saluran dari perizinan harus menganggap suatu body, memang itu mengikuti sendiri. Pakai channel sambungan sendiri untuk bisa dievaluasi, kemudian dikeluarkan rekomendasinya,' tandas Arifin.  "
      }
    },
    {
      "id": 5,
      "title": "Will Champion Beri Komentar Kala Coldplay Konser di Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116071501-227-1024866/will-champion-beri-komentar-kala-coldplay-konser-di-jakarta",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/will-champion-coldplay_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "konser coldplay jakarta",
          "coldplay jakarta",
          "konser musik",
          "musik"
        ],
        "article": "Drummer Will Champion mengunggah komentarnya alaColdplay onser di Jakarta untuk pertama kali dalam 25 tahun karier mereka. Dalam sebuah unggahan di akun Coldplay, Rabu (15 11) malam, Champion mengambil foto salah satu bagian tom-tom drum miliknya dengan ada gambar coretan tangan berbentuk Monumen Nasional (Monas).    'Yah, lebih baik terlambat dibanding tidak sama sekali. Butuh 25 tahun bagi kami untuk bisa ke Jakarta dan saya baru ingat mengunggah foto ini saat ada di bagian B-stage acara,' kata Champion dalam unggahan itu. 'Ini panas dan berkeringat dan sungguh luar biasa. Terima kasih sudah menunggu kami,' lanjutnya. Champion pada Juni 2023 mengatakan kepada CNN Indonesia soal alasan mereka akhirnya datang ke Jakarta untuk tur Music of the Spheres World Tour. 'Saya rasa, setelah pandemi Covid-19, kami memutuskan ketika kami bisa bepergian lagi, kami akan pergi ke tempat yang belum pernah dikunjungi sebelumnya,' kata Champion.    'Jadinya, kami mencoba mencari tahu tempat mana yang asik untuk didatangi. Jadi ya, kami sangat senang bisa datang ke Indonesia untuk pertama kalinya, ini jadi kesempatan yang jarang terjadi bisa ke tempat baru,' lanjutnya. 'Jadi kami senang banget bisa ke sana.' katanya.  Dalam kunjungan pertama, Coldplay gelar konser satu hari di Jakarta. Konser itu berlangsung setelah Chris Martin Cs menggelar konser dua hari di Kaohsiung, Taiwan. Pada Agustus 2023, Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno menyebut masalah perizinan menjadi kendala utama Coldplay hanya bisa konser satu hari di Jakarta, sementara di negara tetangga bisa berhari-hari. 'Salah satu pertimbangan kenapa Coldplay hanya memilih satu hari di sini dan lebih dari satu hari di negara lain itu karena faktor salah satunya perizinan,' kata Sandiaga di Kawasan Istana Kepresidenan Jakarta, Selasa (1 8). 'Baik daripada kemudahan perizinan, waktu dari perizinan, dan juga biaya dari perizinan tersebut,' lanjutnya. Setelah Jakarta, Coldplay bakal ke Australia untuk konser dua hari di Perth, dilanjutkan Kuala Lumpur yang menjadi tujuan akhirnya pada 2023. Tur Music of the Spheres bakal dilanjutkan pada 2024. "
      }
    },
    {
      "id": 6,
      "title": "Erdogan Kecam Netanyahu: Akhir Anda Sudah Dekat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116071616-134-1024867/erdogan-kecam-netanyahu-akhir-anda-sudah-dekat",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/rapat-darurat-oki-bahas-nasib-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "erdogan",
          "recep tayyip erdogan",
          "turki",
          "benjamin netanyahu",
          "israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "PresidenTurkiRecep Tayyip Erdogan mengatakan masa akhir Perdana MenteriIsrael Benjamin Netanyahusudah dekat menyusul agresi negaranya yang kian brutal ke Jalur Gaza Palestina. Dalam pidatonya di acara partai AKP, Erdogan menuduh Israel mengancam rakyat Palestina di Gaza dengan bom nuklir.Seruan itu diutarakan Erdogan menanggapi kebrutalan agresi Israel yang masih berlangsung di Jalur Gaza Palestina. 'Saya katakan kepada Netanyahu, Anda memiliki bom atom, bom nuklir dan Anda mengancam (warga di Gaza) dengan bom tersebut,' ucap Erdogan pada Rabu (15 11).   'Kami tahu (kejahatan Israel) ini. Dan akhirmu (Netanyahu) sudah dekat. Tidak peduli apa yang Anda punya, Anda sedang menuju akhir Anda,' paparnya menambahkan. Erdogan juga membela milisi Hamas Palestina yang dinilainya bukan organisasi teroris seperti anggapan Israel dan sekutu-sekutunya, Amerika Serikat Cs. 'Hamas bukan lah organisasi teroris, namun sebuah kelompok pembebasan yang berjuang untuk melindungi tanah dan warganya,' papar Erdogan seperti dikutip CNN.    Erdogan sampai membatalkan rencana kunjungannya ke Israel bulan lalu. Ia mengatakan Turki tidak memiliki masalah serius dengan Israel. 'Namun, Turki tidak akan pernah menyetujui Tel Aviv melakukan kekejaman,' papar Erdogan saat itu. Merespons Erdogan, Perdana Menteri Israel Benjamin Netanyahu menuduh Erdogan sebagai orang yang 'mendukung negara teroris Hamas.' 'Sebaliknya, ada kekuatan yang mendukung teroris. Salah satunya adalah Presiden Erdogan dari Turki, yang menyebut Israel sebagai negara teroris,dan mendukung negara teror Hamas, dan membom desa-desa Turki di dalam wilayah Turki sendiri,' kata Netanyahu. 'Jadi, kami 'Saya tidak akan menerima ceramah apa pun dari mereka,' ucapnya menambahkan. Alih-alih, menghentikan gempuran ke Jalur Gaza, Israel terus membombardir wilayah yang dikuasai Hamas tersebut. Israel bahkan mulai membombardir Rumah Sakit Al Shifa setelah mengepung rumah sakit terbesar di wilayah itu. Israel berdalih Hamas telah menyembunyikan situs komando dan terowongan bahwa tanah mereka di rumah sakit di Gaza, termasuk RS Al Shifa. Per Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan. Jumlah korban tewas agresi Israel ke Gaza dalam sebulan lebih ini melampaui jumlah korban meninggal dunia akibat invasi Rusia ke Ukraina sejak Februari 2022."
      }
    },
    {
      "id": 7,
      "title": "Bintang Amerika U-17 Bicara Kehebatan Messi di Inter Miami",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115210940-142-1024809/bintang-amerika-u-17-bicara-kehebatan-messi-di-inter-miami",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/timnas-amerika-vs-bukrina-faso-4_169.jpeg?w=650&q=90",
        "tags": [
          "tyler hall",
          "lionel messi",
          "inter miami",
          "timnas amerika serikat u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Bintang timnas Amerika Serikat U-17 Tyler Hall bicara soal kehebatan Lionel Messidi Inter Miami setelah bergabung ke Major League Soccer (MLS). Tyler yang saat ini berseragam Inter Miami II memiliki kesempatan berharga berlatih dengan Messi di klub. Ia menyebut Messi layak jadi sosok panutan di dalam dan di luar lapangan. 'Ya, saya latihan dengan Messi. Dia pria yang sangat fantastis dengan bola. Dan di luar lapangan, dia menjadi pria yang begitu baik,' kata Tyler di Jakarta International Stadium (JIS), Rabu (15 11).    Pemain 17 tahun itu berpendapat, kehadiran Messi selama lima bulan terakhir berdampak positif terhadap klub. Terutama, ia merasakan manfaat ehadiran peraih delapan Ballon d'Or itu untuk motivasi kepada pemain muda. 'Melihat dia di dalam maupun di luar lapangan telah membuat saya banyak belajar untuk pengembangan diri saya sendiri,' ujarnya. Amerika Serikat U-17 baru saja menang 2-1 atas Burkina Faso pada laga kedua Grup E di JIS, Rabu (15 11). Ini membuat mereka dominan di klasemen sementara Grup E. Amerika Serikat U-17 memastikan diri lolos ke babak 16 besar usai mengemas dua kemenangan beruntun babak penyisihan Grup E Piala Dunia U-17 2023. Penentuan peringkat pertama dan kedua akan ditentukan melalui pertandingan melawan Prancis di JIS, Sabtu (17 11) mendatang. 'Kami sangat tidak sabar menghadapi Prancis, ini akan menjadi langkah yang besar tapi kami akan rendah hati karena bagaimanapun mereka adalah tim kuat. Tapi kami akan bekerja keras dan akan lebih keras,' ucapnya.   "
      }
    },
    {
      "id": 8,
      "title": "Fadil Imran Tantang Aiman Ungkap Polisi Tak Netral: Siapa Orangnya?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116061838-12-1024856/fadil-imran-tantang-aiman-ungkap-polisi-tak-netral-siapa-orangnya",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/17/kapolda-metro-jaya-irjen-fadil-imran-4_169.jpeg?w=650&q=90",
        "tags": [
          "fadil imran",
          "aiman witjaksono",
          "kabaharkam",
          "polri",
          "polisi tak netral",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Kepala Badan Pemelihara Keamanan (Kabaharkam) Polri Komisaris Jenderal Fadil Imran angkat bicara soal pelaporan terhadap Juru Bicara Tim Pemenangan Nasional Ganjar-Mahfud, Aiman Witjaksono. Aiman dilaporkan oleh enam pihak ke Polda Metro Jaya buntut pernyataannya yang menyinggung ketidaknetralan aparat di Pemilu 2024.    Fadil meminta Aiman untuk membeberkan siapa petinggi Polri yang tidak netral dan menginstruksikan jajarannya untuk menguntungkan salah satu pasangan calon. Ia juga meminta Aiman tak takut menyebut nama-nama petinggi Polri yang dimaksud ketika dipanggil untuk dilakukan proses klarifikasi atas laporan tersebut. 'Apa benar ada komandan yang memerintahkan bawahannya berpihak kepada caleg tertentu atau partai tertentu atau capres tertentu apa benar seperti itu? Siapa? Kan, katanya banyak,' kata Fadil dalam Rapat Kerja Komisi III dengan Polri di Kompleks Parlemen, Jakarta, Rabu (15 11). 'Nanti kami akan klarifikasi, jadi tidak usah takut,Aiman datang saja. Siapa orangnya, buka, jangan cuma berani bicara tapi tidak berani bertanggung jawab,' sambungnya.  Terkait laporan tersebut, kata Fadil, saat ini kepolisian sedang melakukan upaya klarifikasi dalam rangka proses penyelidikan. Fadil menyampaikan proses penyelidikan dilakukan guna menentukan apakah ada unsur pidana dalam pernyataan tersebut. Fadil mengaku tetap menjunjung tinggi kebebasan berekspresi di Indonesia. Namun, ia menyebut proses klarifikasi itu sekaligus untuk memberikan pendidikan kepada publik untuk berbicara sesuai dengan kenyataan. 'Publik harus dididik untuk tidak menyampaikan sesuatu yang tidak berdasarkan fakta,' ujarnya. Polda Metro Jaya telah menerima enam laporan polisi terhadap Aiman buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Aiman dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan atau Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana.  Atas laporan itu, polisi berencana meminta keterangan dari Aiman Witjaksono. Namun, untuk langkah awal pihaknya akan lebih dulu meminta klarifikasi dari para terlapor. Setelah terlapor dan para saksi, kata Ade, penyidik juga akan meminta keterangan dari para ahli. Mulai dari ahli pidana, ahli bahasa, hingga ahli sosiologi hukum. 'Tadi rangkaian itu dulu yang akan kita lalui. Baru nanti kemudian kita akan lakukan undangan klarifikasi terhadap saudara terlapor AW (Aiman),' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan kepada wartawan, Selasa (14 11). Sementara itu, Aiman menyatakan tak pernah menyebut institusi Polri saat singgung ketidaknetralan polisi di Pemilu 2024. 'Ada banyak pemberitaan dan info-info di luar sana yang tidak tepat saya ingin meluruskan saya tidak pernah menyebut institusi Polri, tapi oknum,' kata Aiman dalam sebuah video, dikutip Rabu (15 11). Pernyataan Aiman ini disampaikan lewat sebuah video yang diunggah di akun Instagramnya @aimanwitjaksono. CNNIndonesia.com sudah mendapat izin dari Aiman untuk mengutip video tersebut."
      }
    },
    {
      "id": 9,
      "title": "Tepatkah Jika Gaji PNS Disetarakan dengan Pegawai BUMN?",
      "categories": "ANALISIS Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116063823-532-1024860/tepatkah-jika-gaji-pns-disetarakan-dengan-pegawai-bumn",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:07 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "gaji",
          "gaji pns",
          "gaji pns setara pegawai bumn",
          "pegawai bumn"
        ],
        "article": "Wacana pemerintah bakal menyetarakan gaji Pegawai Negeri Sipil (PNS) dengan pegawaiBUMN menguat belakangan ini. Penyetaraan ini dilakukan demi mendukung sistem mobilitas talenta yang menjadi amanat Undang-undang ASN terbaru. Wacana ini awalnya dicetuskan oleh Plt. Asisten Deputi Manajemen Talenta dan Peningkatan Kapasitas SDM Aparatus Kementerian PANRB Yudi Wicaksono. Ia mengatakan penyetaraan itu akan diatur dalam Peraturan Pemerintah (PP) tentang Manajemen Pegawai ASN.   PP yang merupakan aturan turunan dari UU ASN yang baru itu tengah dirancang dan dibahas oleh pemerintah. RPP itu harus selesai disusun Kementerian PANRB dan instansi terkait lainnya maksimal enam bulan setelah UU disahkan, tepatnya sejak 31 Oktober 2023.  Menurut Yudi, tanpa adanya perbaikan penghasilan di lingkungan ASN, maka mobilitas tidak akan terjadi. 'Karena kita sama seperti mereka sebenarnya. Kita-kita adalah pelayan publik, BUMN adalah pelayan publik, jadi apa yang diterima teman-teman kita di BUMN harusnya juga bisa kita terima karenanya kita buka mobilitas talenta, kita bisa ke BUMN, mereka bisa ke kita,' tutur Yudi dalam Penataan Manajemen ASN Pasca UU No. 20 2023 tentang ASN, Selasa (7 11) seperti dikutip dari CNBCIndonesia.com. Yudi mengatakan penyetaraan ini akan membuat ketimpangan penghasilan yang membuat pegawai BUMN enggan menjadi ASN teratasi. Tak hanya itu, ASN, termasuk PNS dan PPPK yang sangat ingin menjadi pegawai BUMN juga bisa direm. Selain penyetaraan gaji itu, Yudi menyebut RPP itu juga akan mengatur soal penghasilan PNS yang akan ditinjau nantinya minimal setiap tiga tahun sekali dengan mengacu pada gaji atau penghasilan tertinggi pegawai BUMN. Yudi menambahkan melalui perbaikan sistem kesejahteraan itu, maka pemerintah akan memperkenalkan skema remuneration mix yang baru, yakni pendapatan tetap atau gaji ASN akan lebih tinggi dari insentifnya. Selama ini pemerintah menilai gaji ASN jauh lebih rendah dari komponen insentif seperti tunjangan melekat dalam anggaran belanja pegawai. 'Jadi kami semangatnya satu bagaimana memperbaiki kualitas pelayanan publik dengan menyejahterakan ASN. Tuntutan kita ke depan, organisasi kita semakin ramping, ASN kita semakin agile, harapannya akan lebih sejahtera lagi,' ujar Yudi.   Direktur Center of Economics and Law Studies (Celios) Bhima Yudhistira menilai penyetaraan gaji PNS dengan pegawai BUMN akan melahirkan beberapa konsekuensi. Pertama, penyetaraan ini akan membuat belanja pegawai semakin meningkat tajam. Ujungnya, kebijakan ini bakal menjadi beban bagi Anggaran Pendapatan dan Belanja Negara (APBN). Di saat yang bersamaan, dia melihat belanja birokrasi semakin menggemuk, serta belanja barang dan belanja pegawai juga dinilai semakin membuat ruang fiskal menyempit. Padahal, kebutuhan untuk belanja infrastruktur hingga belanja sosial dan ketahanan pangan cukup tinggi. Kedua, Bhima menyarankan pemerintah untuk membuat kajian lebih detail apakah selama ini gaji dan tunjangan berpengaruh kepada kinerja PNS. 'Kemudian di posisi mana saja yang efektif bila terjadi kenaikan gaji? Jangan sampai menaikkan gaji ke posisi PNS yang kinerjanya buruk dan serapannya rendah. Jadi harus dikaji matang-matang,' kata dia kepada CNNIndonesia.com, Rabu (15 11). Ketiga, Bhima melihat kenaikan gaji belum tentu bisa mencegah terjadinya korupsi di dalam birokrasi. Salah satu buktinya, kata dia, dalam lingkungan Direktorat Jenderal Pajak (DJP).  Dengan gaji dan tunjangan yang relatif tinggi, beberapa pegawainya masih tersangkut skandal korupsi. Keempat, dibandingkan menaikkan gaji tinggi, Bhima berpendapat pemerintah lebih baik jor-joran berinvestasi di teknologi sehingga birokrasi manual bisa ditekan. 'Kalau mau konsisten robotisasi dan revolusi 4.0 ya dimulai dari birokrasinya dibuat lean atau ramping,' lanjut dia.  "
      }
    },
    {
      "id": 10,
      "title": "Top 3 Sports: 6 Tim ke 16 Besar Piala Dunia U-17, Kevin/Rahmat Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116054750-178-1024857/top-3-sports-6-tim-ke-16-besar-piala-dunia-u-17-kevin-rahmat-menang",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/piala-dunia-u-17-jerman-melawan-selandia-baru_169.jpeg?w=650&q=90",
        "tags": [
          "kevin/rahmat",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "japan masters",
          "top 3 sports cnnindonesia.com"
        ],
        "article": "Berikut berita pilihan dunia olahraga mulai dari sejumlah tim sudah memastikan diri lolos ke 16 besar Piala Dunia U-17 2023 hinggaKevin Sanjaya Sukamuljo Rahmat Hidayat menang di babak pertama Japan Masters. Berikut berita pilihan dunia olahraga dalam 24 jam terakhir: 1. Daftar 6 Tim Negara Lolos ke 16 Besar Piala Dunia U-17   Enam negara sudah memastikan lolos ke 16 besar Piala Dunia U-17 2023 pada Rabu (15 11). Berikut 6 negara lolos 16 besar Piala Dunia U-17 2023. Enam negara yang sudah memastikan diri lolos ke 16 besar Piala Dunia U-17 2023 adalah Prancis, Amerika Serikat, Jerman, Spanyol, Inggris, dan Senegal. Klasemen peringkat ketiga terbaik Piala Dunia U-17 2023 mengalami perubahan pada Rabu (15 11) malam. Berikut klasemen peringkat ketiga terbaik Piala Dunia U-17 2023. Persaingan untuk memperebutkan enam tiket juara grup, enam tiket runner up grup, dan empat tiket peringkat ketiga terbaik untuk lolos ke babak 16 besar Piala Dunia U-17 semakin seru usai seluruh kontestan dari Grup A hingga Grup F menyelesaikan matchday kedua. Indonesia saat ini ada di peringkat empat dengan koleksi dua poin, unggul atas Meksiko (1) dan Korea Selatan (0). Dengan sisa satu laga bagi masing-masing tim, posisi Timnas Indonesia U-17 dalam ancaman di klasemen peringkat tiga. Karena itulah, Timnas Indonesia U-17 tidak boleh hanya berharap lolos lewat jalur peringkat tiga terbaik. 3. Kevin Rahmat Menang di Babak Pertama Japan Masters Kevin Sanjaya Rahmat Hidayat melangkah ke babak 16 besar Japan Kumamoto Masters 2023 usai singkirkan Goh Sze Fei Nur Izzuddin di Kumamoto Prefectural Gymnasium, Rabu (15 11). Kevin Rahmat menang 21-19, 21-14 dalam 32 menit. Kevin Rahmat akan menghadapi ganda China, He Ji Ting Ren Xiang Yu di babak 16 besar.    "
      }
    }
  ]
}