{
  "page": 132,
  "main_url": "https://www.cnnindonesia.com/indeks/2/132",
  "time": "2023-12-08 05:26:42.508840",
  "datas": [
    {
      "id": 1,
      "title": "6 Negara Bebas Visa ke China, Adakah Indonesia?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204064735-269-1032393/6-negara-bebas-visa-ke-china-adakah-indonesia",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/18/wisata-pulau-dongyin-saksi-bisu-sejarah-panas-china-taiwan-5_169.jpeg?w=650&q=90",
        "tags": [
          "negara bebas visa ke china",
          "bebas visa ke china",
          "uji coba bebas visa ke china",
          "negara mana saja yang bebas visa ke china",
          "china",
          "wisata"
        ],
        "article": "China memberlakukan uji coba bebas visa bagi enam negara mulai 1 Desember 2023. Negara mana sajakah yang bebas visa ke China? Pengumuman ini dibuat pada hari Jumat (1 12) dengan maksud mendorong lebih banyak orang berkunjung untuk tujuan bisnis dan pariwisata. Enam negara tersebut adalah Prancis, Jerman, Italia, Belanda, Spanyol, dan Malaysia. Tentu, pemberlakuan bebas visa ini belum diberikan kepada Indonesia.   Wisatawan dari enam negara tersebut bisa bebas tanpa visa hingga 15 hari. Program uji coba akan berlaku selama satu tahun. 'Tujuannya adalah untuk memfasilitasi pengembangan pertukaran personel China dan asing yang berkualitas tinggi dan keterbukaan tingkat tinggi terhadap dunia luar,' kata juru bicara Kementerian Luar Negeri Mao Ning pada briefing harian melansir Euro News.  Sementara ituChina Daily melaporkan, Administrasi Imigrasi Nasional (NIA) China mencatat di hari pertama pemberlakuan bebas visa untuk 6 negara ini berhasil menarik menarik 2.029 wisatawan ke negeri Tirai Bambu. Dari 6 negara yang bebas visa ke China tersebut, Malaysia memiliki jumlah terbanyak dengan 1.113 entri. Sementara warga negara Prancis mencatat 227 entri bebas visa, menunjukkan peningkatan tertinggi dibandingkan sebelumnya di antara enam negara, dengan tingkat pertumbuhan sebesar 52,31 persen. Jumlah keseluruhan orang yang memasuki China dari enam negara tersebut meningkat sebesar 12,54 persen dibandingkan hari sebelumnya. Seorang pejabat NIA mengatakan, untuk memastikan kelancaran penerapan kebijakan ini, otoritas imigrasi di seluruh negeri telah mengoptimalkan panduan di tempat, memaksimalkan saluran pemeriksaan, dan memastikan perizinan bea cukai yang efisien dan lancar di titik masuk. 'Selain itu, NIA telah menginstruksikan departemen administrasi keluar dan masuk di berbagai wilayah untuk menyediakan layanan tempat tinggal yang nyaman bagi individu yang masuk bebas visa dengan mengikuti undang-undang dan peraturan,' tambah pejabat tersebut. Pembatasan Covid-19 di China membuat banyak wisatawan enggan berkunjung selama hampir tiga tahun. Pembatasan tersebut telah dicabut pada awal tahun ini, namun perjalanan internasional belum kembali ke tingkat sebelum pandemi. China sebelumnya mengizinkan warga negara Brunei, Jepang, dan Singapura untuk masuk ke negara tersebut tanpa visa, namun menangguhkannya setelah wabah Covid. China ini melanjutkan pemberlakuan bebas visa untuk Brunei dan Singapura pada Juli, namun belum menerapkannya untuk Jepang.  "
      }
    },
    {
      "id": 2,
      "title": "Biar Hemat Belanja di Transmart Aja Bun, Diskon 20% Setiap Hari",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201224456-97-1031853/biar-hemat-belanja-di-transmart-aja-bun-diskon-20-setiap-hari",
      "konten": {
        "posted": "Senin, 04 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-25_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "diskon transmart"
        ],
        "article": "Bunda-bundagak perlu hawatir lagi kehabisan uang belanja sebelum habis bulan. Soalnya, belanjapasti lebih hemat di Transmart. Transmart ini ada diskon setiap hari 20 persen khusus untuk produk hariannya. Aneka produk berkualitas mulai dari daging, sayuran, sampai buah-buahan bakal didiskon terus tiap hari deh di Transmart.    Diskon setiap hari ini berlaku di seluruh gerai Transmart se-Indonesia. Dijamin belanja aneka produk segar di Transmart makin memuaskan. Biar bisa dapat diskon belanja tersebut, pelanggan cukup lakukan transaksi menggunakan Allo Prime atau Kartu Kredit Bank Mega dan Bank Mega Syariah. Misalnya saja, daging shabu segar 500 gram yang dibanderol Rp89.900 pack untuk harga promo, tapi kalau transaksi pakai Allo Prime atau Kartu Kredit Bank Mega dan Mega Syariah hanya Rp71.920 pack. Anggur muscatyang viral, aneka bakso seafood, sampai semangka merah pun diskon tiap hari loh. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Tinggal unduh saja aplikasinya dari hp kemudian upgrade ke Allo Prime. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Yuk, penuhi kebutuhan dapur dengan berbelanja di Transmart. Jangan lupa bayarnya pakai Bank Mega atau Allo Bank biar lebih hemat dan bisa menikmati beragam kemudahan serta promo diskon menarik! "
      }
    },
    {
      "id": 3,
      "title": "Badai Matahari Hujani Bumi, RI Aman?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204055723-199-1032384/badai-matahari-hujani-bumi-ri-aman",
      "konten": {
        "posted": "Senin, 04 Des 2023 06:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/14/ilustrasi-badai-matahari_169.jpeg?w=650&q=90",
        "tags": [
          "badai matahari",
          "coronal mass ejection",
          "fenomena langit",
          "gangguan radio",
          "kiamat badai matahari"
        ],
        "article": "Mataharimelontarkan semburan kuattiba di Bumi, Jumat (1 12), dan diprediksi memicu badai geomagnetik uat. AmankahIndonesia dari serangannya? Dalam peringatan Badan Nasional Laut dan Atmosfer AS (NOAA),Badai Matahari kelas X, yang merupakan yang terkuat atau sedikit lebih lemah dari ledakan paling dahsyat pusat Tata Surya kita, membombardirBumi dengan radiasi dan lontaran massa korona (CME). CME yang meninggalkan Matahari pada 29 November itu memilikiMagnitudo 9,8. Ledakan plasma yang cepat akan bergabung dengan beberapa CME hulu yang lebih lambat yang meninggalkan Matahari sehari sebelumnya.    Fenomena ini menciptakan 'Cannibal CME;yang kemungkinan akan memicu badai geomagnetik yang kuat seperti peristiwa 5 November yang menyebabkan aurora dan STEVE menjadi supercharged di seluruh dunia. Johan Muhammad, Peneliti Pusat Antariksa di Badan Riset dan Inovasi Nasional (BRIN), mengatakan, di Indonesia, 'dampak yang didapat tidak sebesar daerah yang berada di lintang tinggi seperti di sekitar kutub Bumi. Hal ini dikarenakan letak Indonesia yang berada di khatulistiwa.' Meski demikian, katanya, tidak berarti Indonesia bebas dari dampak badai matahari. Cuaca antariksa akan banyak berdampak pada gangguan sinyal radio frekuensi tinggi (HF) dan navigasi berbasis satelit. 'Di Indonesia, cuaca antariksa akibat aktivitas Matahari dapat mengganggu komunikasi antarpengguna radio HF dan mengurangi akurasi penentuan posisi navigasi berbasis satelit, seperti GPS,' ujar Johan, dikutip dari situs BRIN.  Selain itu,ada potensi gangguan teknologi satelit dan jaringan ekonomi global. 'Gangguan pada satelit dan jaringan kelistrikan di wilayah lintang tinggi seperti kutub akibat cuaca antariksa tentunya juga dapat berpengaruh terhadap kehidupan manusia di Indonesia secara tidak langsung,' terang Johan. Ia pun menepis istilah kiamat Badai Matahari. 'Tidak ada istilah seperti itu di kalangan masyarakat ilmiah. Kita telah hidup lama berdampingan dengan cuaca antariksa. Aktivitas matahari rutin terjadi. Yang perlu kita pahami adalah bagaimana prosesnya dan memitigasi dampak negatifnya semampu kita,' ujarnya.  Menurut dia, Matahari secara rutin melepaskan energi dalam bentuk radiasi. Beberapa aktivitas Matahari yang berpengaruh besar terhadap kondisi cuaca antariksa diantaranya adalah flare, lontaran massa korona, dan angin surya. 'Aktivitas Matahari secara langsung mengubah kerapatan dan tekanan plasma di medium antarplanet dan ionosfer, serta meningkatkan tekanan magnetik pada magnetosfer Bumi.' 'Akibatnya, berbagai sinyal gelombang elektromagnetik yang biasa dimanfaatkan oleh manusia untuk keperluan komunikasi dan navigasi dapat terganggu saat terjadi aktivitas Matahari yang ekstrem,' lanjut Johan. Di samping itu, Matahari punya siklus 11 tahunanyang telah dikenal lama manusia, setidaknya tercatat sejak abad 18. Saat ini,Bumi sedang berada di awal siklus ke-25 yang diperkirakan akan mencapai puncaknya pada 2024-2025.  Pada saat itu, aktivitas Matahari diperkirakan akan meningkat dengan frekuensi kejadian flare dan lontaran massa korona kemungkinan akan bertambah. 'Matahari memiliki siklus sekitar 11 tahun sekali. Siklus ini sifatnya tidak selalu sama di setiap saat. Terkadang, Matahari sangat aktif melepaskan energi eksplosif, sementara di periode lainnya Matahari bersikap sangat tenang,'terang Johan. Di belahan Bumi dengan lintang tinggi atau mendekati kutub, Badai Matahari ini akan tampak berupa aurora.   "
      }
    },
    {
      "id": 4,
      "title": "Capres-Cawapres Boleh Bagi-bagi Barang Maksimal Bernilai Rp100 Ribu",
      "categories": "ENSIKLOPEMILU Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203212941-617-1032340/capres-cawapres-boleh-bagi-bagi-barang-maksimal-bernilai-rp100-ribu",
      "konten": {
        "posted": "Senin, 04 Des 2023 06:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/25/ilustrasi-capres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "ensiklopemilu",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Para calon presiden dan wakil presiden yang menjadi peserta Pilpres 2024 boleh membagikan bahan kampanye kepada masyarakat. Dalam Peraturan Komisi Pemilihan Umum (PKPU) No. 15 tahun 2023, bahan kampanye bisa dalam bentuk berbagai jenis barang. Setiap bahan kampanye yang dipasang atau dibagikan kepada masyarakat ada batasan nominalnya jika diuangkan, yakni maksimal bernilai Rp100 ribu.    Berikut jenis bahan kampanye yang boleh dipasang dan disebarkan kepada masyarakat di masa kampanye Pemilu dan Pilpres 2024 menurut PKPU No. 15 tahun 2023. 'Setiap bahan Kampanye Pemilu sebagaimana dimaksud pada Pasal 33 ayat (2), harus memiliki nilai: a. paling tinggi Rp100.000,00 (seratus ribu rupiah) jika dikonversikan dalam bentuk uang,' mengutip bunti PKPU Pasal 33 Ayat (7). Para peserta Pemilu dan Pilpres 2024 juga harus mengutamakan bahan kampanye yang terbuat dari bahan yang bisa didaur ulang. "
      }
    },
    {
      "id": 5,
      "title": "Debat Cawapres Ditemani Capres, Timses Prabowo dan Anies Saling Tuding",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204062700-617-1032388/debat-cawapres-ditemani-capres-timses-prabowo-dan-anies-saling-tuding",
      "konten": {
        "posted": "Senin, 04 Des 2023 06:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-17_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming raka",
          "anies baswedan",
          "kpu",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Tim Kampanye Nasional (TKN) Prabowo-Gibran dan Tim Nasional Anies-Muhaimin (Timnas Amin) saling tuding soal usulan format debat calon wakil presiden ditemani calon presiden di masa kampanyePilpres 2024. Polemik bermula dari keputusan Komisi Pemilihan Umum (KPU) mengubah format debat capres-cawapres. Tak ada lagi debat khusus cawapres seperti pilpres-pilpres sebelumnya.    KPU memang memberi ruang debat untuk cawapres, tetapi capres tetap hadir. Sementara pada pilpres sebelumnya, capres tak dihadirkan saat para cawapres berdebat. Perubahan format itu menimbulkan spekulasi publik ada campur tangan pemerintah dalam penyelenggaraan debat KPU. Hal ini bertalian dengan majunya putra sulung Presiden Joko Widodo (Jokowi), Gibran Rakabuming Raka, sebagai cawapres pada pilpres kali ini. Di tengah tudingan itu, Anggota Dewan Pakar TKN Prabowo-Gibran Drajad H. Wibowo menyebut format itu merupakan usulan Timnas Amin. Menurutnya, hal itu terjadi pada rapat KPU bersama perwakilan ketiga paslon di Kantor KPU, Jakarta, 29 November 2023. 'Merujuk notulen internal kami, yang kami pahami adalah bahwa usulan tersebut datangnya justru dari tim Anies-Muhaimin,' ungkap Drajad melalui keterangan tertulis, Minggu (3 11).  TimnasAMIN mengelak tudingan dari barisan Prabowo. Juru bicara Timnas AMIN Indra Charismuadji mengaku belum tahu siapa orang yang mengajukan usul debat cawapres ditemani capres. 'Kami belum ada konfirmasi untuk siapa yang hadir, sedang dalami,' ucap Indra di Medan, Minggu. Indra pun membantah tudingan itu. Menurutnya, pernyataan yang disampaikan TKN Prabowo-Gibran tidak masuk akal. Dia beralasan usulan debat cawapres ditemani capres justru merugikan Anies dan Muhaimin. Selain itu, Undang-Undang Nomor 7 Tahun 2017 tentang Pemilu juga sudah mengatur dua kali debat khusus untuk cawapres. 'Kalau saya kan tadi pakai akal sehat aja, pakai logika saja, terus manfaat buat kita apa?' ujar Indra.  Sebelumnya, KPU menetapkan lima kali debat capres-cawapres untuk Pilpres 2024. Berbeda dari penyelenggaraan sebelumnya, cawapres tidak akan tampil sendirian dalam debat. KPU memutuskan capres akan hadir dalam debat cawapres. Namun, porsi bicara akan diutamakan untuk cawapres. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' ucap Ketua KPU Hasyim Asy'ari di Kantor KPU RI, Jakarta, Kamis (30 11). "
      }
    },
    {
      "id": 6,
      "title": "Jadwal BWF World Tour Finals 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204063135-170-1032389/jadwal-bwf-world-tour-finals-2023",
      "konten": {
        "posted": "Senin, 04 Des 2023 06:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/fajar-alfianmuhammad-rian-ardianto-7_169.jpeg?w=650&q=90",
        "tags": [
          "bwf world tour finals",
          "bwf world tour finals 2023",
          "jadwal bwf world tour finals 2023",
          "anthony ginting",
          "jonatan christie",
          "fajar/rian",
          "bagas/fikri",
          "apri/fadia"
        ],
        "article": "BWF World Tour Finalsakan jadi turnamen penutup rangkaian BWF World Tour tahun ini. Berikut jadwal BWF World Tour Finals. BWF World Tour Finals akan diselenggarakan di Hangzhou, 13-17 Desember mendatang. Turnamen ini jadi turnamen elite lantaran hanya diikuti oleh delapan pebulutangkis ganda pilihan yang menunjukkan perolehan poin paling banyak di BWF World Tour tahun ini. Berbeda dengan turnamen-turnamen BWF Tour yang menggunakan sistem knock out yaitu tiap pebulutangkis langsung tersingkir bila menelan kekalahan, di BWF World Tour Finals menggunakan sistem round robin.    Delapan pebulutangkis ganda di masing-masing nomor akan dibagi menjadi dua grup berisi masing-masing empat pebulutangkis ganda. Tiap pebulutangkis di masing-masing grup akan saling berhadapan. Dua pebulutangkis ganda teratas di masing-masing grup bakal lolos ke babak semifinal dan menjaga peluang meraih juara. Merujuk jadwal yang ada, tanggal 13-15 Desember akan jadi jadwal babak round robin digelar. Para pebulutangkis bakal berjuang maksimal agar bisa mengakhiri fase grup di posisi dua teratas.    Babak semifinal bakal digelar pada Sabtu, 16 Desember. Sedangkan final akan digelar pada Minggu, 17 Desember. Indonesia bakal memiliki enam wakil di BWF World Tour Finals 2023. Enam wakil tersebut adalah Anthony Ginting, Jonatan Christie, Gregoria Mariska Tunjung, Fajar Alfian Muhammad Rian Ardianto, Bagas Maulana Muhammad Shohibul Fikri, dan Apriyani Rahayu Siti Fadia Silva. Di edisi tahun lalu, Indonesia menempatkan dua wakil di babak final yaitu Anthony Ginting dan Mohammad Ahsan Hendra Setiawan. Namun keduanya harus puas jadi runner up. Jadwal BWF World Tour Finals 13-15 Desember: Fase Grup16 Desember: Semifinal17 Desember: Final   "
      }
    },
    {
      "id": 7,
      "title": "Daftar Pilihan Saham Berpotensi Cuan Pekan Ini",
      "categories": "REKOMENDASI SAHAM Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204055150-92-1032382/daftar-pilihan-saham-berpotensi-cuan-pekan-ini",
      "konten": {
        "posted": "Senin, 04 Des 2023 06:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/02/ihsg-melemah-di-akhir-agustus-2020_169.jpeg?w=650&q=90",
        "tags": [
          "analisis",
          "rekomendasi saham",
          "saham",
          "ihsg",
          "indeks"
        ],
        "article": "IndeksHargaSaham Gabungan (IHSG) melemah 20,83 poin atau 0,29 persen ke level 7.059 pada Jumat (1 12) lalu. Investor melakukan transaksi sebesar Rp11,88 triliun dengan jumlah saham yang diperdagangkan sebanyak 31,09 miliar saham. Dalam sepekan terakhir, indeks saham menguat tiga kali, sementara dua hari sisanya melemah. Tak heran, performa indeks pun menguat 0,72 persen. PJ Sekretaris Perusahaan Bursa Efek Indonesia (BEI) Kautsar Primadi Nurahmad pun mengatakan selama periode tanggal 27 November sampai dengan 1 Desember 2023 kemarin, perdagangan saham ditutup positif.   Tercatat kapitalisasi pasar bursa meningkat 0,64 persen dari Rp11,05 triliun menjadi Rp11,12 triliun pada pekan lalu. Sementara, rata-rata volume transaksi harian meningkat 7,02 persen dari 21,88 miliar menjadi 23,42 miliar lembar saham.  Peningkatan juga terjadi pada rata-rata frekuensi transaksi harian, yakni meningkat 10,31 persen dari 1.123.494 menjadi 1.239.339 kali transaksi. Adapun rata-rata nilai transaksi harian juga meningkat 43,38 persen dari Rp9,57 triliun menjadi Rp13,72 triliun. 'Investor asing pada hari ini mencatatkan nilai beli bersih sebesar Rp213,29 miliar dan sepanjang tahun 2023 investor asing telah mencatatkan nilai jual bersih sebesar Rp13,64 triliun,' kata Kautsar seperti dikutip dari situs IDX, Jumat (1 12). Lantas, seperti apa proyeksi pergerakan IHSG untuk sepekan ke depan? Head of Customer Literation and Education (CLE) PT Kiwoom Sekuritas Indonesia Oktavianus Audimemproyeksi indeks saham cenderung bergerak menguat terbatas dengan antisipasi koreksi sehat. IHSG diprediksi bergerak di rentang support 6.940 dan resistance 7.140. Menurut Oktavianus, pada pekan ini, IHSG bakal diwarnai oleh berbagai sentimen dari perekonomian dalam negeri dan juga global.  Dari dalam negeri, indeks dipengaruhi oleh rilis data cadangan devisa November 2023 yang diperkirakan naik menjadi ke US$135 miliar dari US$133 miliar seiring dengan kenaikan neraca dagang dan rupiah yang lebih stabil dari bulan sebelumnya. 'Kami melihat ini akan direspons moderat oleh pasar, karena meski surplus neraca dagang, pertumbuhan ekspor masih cenderung lambat,' katanya kepada CNNIndonesia.com, Minggu (3 12). IHSG juga dipengaruhi oleh rilis indeks keyakinan konsumen November 2023 yang diperkirakan tetap di level optimis serta rilis data penjualan eceran yang diperkirakan tumbuh sebesar 1,9 persen. 'Kami menilai data ritel yang masih kokoh akan direspons moderat oleh pasar, di tengah tren kenaikan pertumbuhan yang masih lambat,' kata Oktavianus.  Sementara sentimen global, Oktavianus mengatakan IHSG dipengaruhi oleh rilis data tingkat pengangguran AS yang diperkirakan tetap pada level 3,9 persen. Data tenaga kerja AS yang masih kuat akan menjadi alasan The Fed bersikap hawkish, meski saat ini pasar memperkirakan tidak ada lagi kenaikan suku bunga. Dengan sentimen di atas, Oktavianus menyarankan investor untuk mengantisipasi terjadinya koreksi sehat di IHSG pada pekan ini. 'Kami melihat mulai terjadinya inflow pada low risk seperti penurunan yield obligasi dan harga emas yang cetak new all time high,' katanya. Adapun sektor yang dapat diperhatikan adalah sektor keuangan, konsumer, dan teknologi seiring dengan potensi pivot dari pengetatan kebijakan moneter yang diperkirakan pasar segera terjadi. Berdasarkan analisis teknikal, Oktavianus pun merekomendasikan beberapa saham yang bisa dikoleksi. Pertama, saham PT Impack Pratama Industri Tbk atau IMPC yang ditutup menguat 2,22 persen ke posisi 368 pekan lalu. Oktavianus memproyeksi IMPC dapat menyentuh level 392 pada pekan ini. Kedua, saham PT Erajaya Swasembada Tbk atau ERAA yang ditutup menguat 6,15 persen ke posisi 380 pekan lalu. Oktavianus memproyeksi ERAA dapat menyentuh level 418 pada pekan ini. Ketiga, PT Global Digital Niaga Tbk atau BELI yang ditutup menguat 0,84 persen ke posisi 480 pekan lalu. Oktavianus memproyeksi BELI dapat menyentuh level 498 pada pekan ini.  Keempat, PT Bank Rakyat Indonesia Tbk atau BBRI yang ditutup menguat 1,42 persen ke posisi 5.350 pekan lalu. Oktavianus memproyeksi BBRI dapat menyentuh level 5.700 pada pekan ini. Sementara itu, Analis Teknikal MNC Sekuritas Herditya Wicaksana memproyeksi IHSG bergerak cenderung terkoreksi dalam sepekan. Ia memprediksi indeks saham bergerak di rentang support 6.987 dan resistance 7.128. 'Untuk pekan depan, kami perkirakan IHSG masih dipengaruhi oleh sentimen global, seperti data manufaktur AS, data pekerjaan AS, dan rilis data perdagangan China,' katanya.  Ia pun menyarankan investor dapat mencermati beberapa saham dari emiten ia rekomendasikan, yakni PT Petrosea Tbk atau PTRO yang ditutup di posisi 4.150 pekan lalu. Ia memproyeksi PTRO dapat menyentuh level 4.600 pekan ini. Selanjutnya, Herditya juga merekomendasikan saham PT Adi Sarana Armada Tbk atau ASSA yang melemah 0,52 persen ke posisi 950 pekan lalu. Ia memproyeksi ASSA dapat menyentuh level 1.120 pekan ini. Terakhir, Herditya juga merekomendasikan saham PT Sarana Menara Nusantara Tbk atau TOWR yang pekan lalu ditutup di posisi 940. Ia memproyeksi TOWR dapat menyentuh level 1.080 pekan ini."
      }
    },
    {
      "id": 8,
      "title": "Orang Arab di Pasukan Israel-Korban Tewas 15.500 Warga Palestina",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204062241-120-1032387/orang-arab-di-pasukan-israel-korban-tewas-15500-warga-palestina",
      "konten": {
        "posted": "Senin, 04 Des 2023 06:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/benjamin-netanyahu-ke-gaza-sapa-pasukan-idf-1_169.jpeg?w=650&q=90",
        "tags": [
          "kilas internasional",
          "arab",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Tak sedikit orang-orang Arab bergabung jadi anggota pasukan militerIsrael (IDF). Berita lainnya adalah korban meninggal dunia akibat agresi Israel di Jalur Gaza dan Palestina bertambah menjadi 15 ribu. Berikut sejumlah berita akhir pekan lalu yang terangkum dalam Kilas Internasional pagi ini:   Fakta orang-orang Arab kini mulai banyak gabung jadi tentara di pasukan militer Israel diduga sebagai taktik pecah belah. Politikus Arab di Israel menduga pendaftaran warga Arab sebagai pasukan Israel bermotif politik. Pasukan Pertahanan Israel (IDF) diduga bermaksud untuk memecah belah warga Arab di Israel.  Anggota Knesset Arab-Israel, Hanin Zoabie, mengklaim bahwa Israel berusaha mengincar orang-orang yang miskin dan tidak memiliki pekerjaan untuk menjadi tentara. 'Sembilan puluh persen orang Arab yang bertugas di tentara Israel tidak memiliki kesetaraan dengan orang Israel. Israel tidak membutuhkan mereka untuk melindungi keamanannya, ini adalah masalah politik, yang pertama adalah perpecahan dan pemerintahan.' ungkap Zoabie. Kementerian Kesehatan Gaza mengungkapkan sebanyak 15.523 orang tewas di wilayah tersebut sejak agresi Israel dimulai pada 7 Oktober lalu. Ashraf Al-Qudra selaku juru bicara Kementerian Kesehatan Gaza mengatakan 70 persen dari korban jiwa itu merupakan perempuan dan anak-anak. Sementara, 41.316 orang lainnya luka-luka.  Selain itu, Al-Qudra juga menjelaskan dalam 24 jam terakhir, terdapat lebih dari 300 warga Palestina tewas dan 600 lainnya mengalami luka. Kelompok teroris ISIS mengaku menjadi dalang serangan bom yang meledak saat misa Katolik di gimnasium Universitas Negeri Mindanao di Marawi, Filipina, pada Minggu (3 12) pagi.  ISIS mengklaim hal tersebut lewat pernyataan yang dikirim lewat Telegram. 'Tentara kekhalifahan meledakkan alat peledak di sebuah pertemuan besar umat Kristen... di kota Marawi,' kata ISIS, seperti diberitakan AFP, Minggu (3 12)."
      }
    },
    {
      "id": 9,
      "title": "FOTO: Nawawi Pimpin KPK hingga Maruli Jabat KSAD",
      "categories": "BINGKAI SEPEKAN Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203165949-22-1032282/foto-nawawi-pimpin-kpk-hingga-maruli-jabat-ksad",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn bingkai sepekan",
        "media_url": null,
        "tags": [
          "foto cnn",
          "bingkai sepekan"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "James Cameron Tegaskan Avatar 3 Tayang Natal 2025",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130203041-220-1031316/james-cameron-tegaskan-avatar-3-tayang-natal-2025",
      "konten": {
        "posted": "Senin, 04 Des 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/19/james-cameron-1_169.jpeg?w=650&q=90",
        "tags": [
          "avatar 3",
          "james cameron",
          "film"
        ],
        "article": "James Cameron embali menegaskan bahwa Avatar 3 akan tayang pada musim Natal 2025. Hal itu diungkapkan sang sutradara saat ditanya soal nasib proyek ketiga saga Avatar tersebut. Cameron menjelaskan lebih lanjut bahwa saat ini ia bersama kru mulai disibukkan dengan pascaproduksi hingga dua tahun ke depan.    'Saat ini kami sedang menjalani dua tahun pascaproduksi yang sangat sibuk, sehingga film ini akan tayang pada Natal 2025,' ujar James Cameron, seperti diberitakanDeadline pada Selasa (28 11). Kabar terbaru yang dibagikan James Cameron menegaskan perubahan jadwal rilis waralaba Avatar. Penayangan ketiga film Avatar itu mundur selama satu hingga tiga tahun. Jadwal perilisan Avatar 3 diundur satu tahun dari 20 Desember 2024 menjadi Desember 2025. Avatar 4 yang direncanakan tayang Desember 2026 juga diundur tiga tahun ke Desember 2029. Sementara itu, jadwal penayangan Avatar 5 mundur lebih jauh dari Desember 2028 jadi Desember 2031.      James Cameron sebelumnya sempat membeberkan ide cerita Avatar 3. Film ketiga itu akan melanjutkan kisah bangsa Na'vi melawan umat manusia.  Sutradara di balik saga Avatar itu menyebut seri ketiga mendatang akan menunjukkan sisi gelap Na'vi melalui suku api atau Ash People. 'Api akan diwakili oleh Ash People. Saya ingin menunjukkan Na'vi dari sudut pandang lain karena sejauh ini saya hanya menunjukkan sisi baik mereka,' ucap James Cameron kepada Total Film, seperti diberitakan Variety pada Maret 2023. Sutradara sekaligus penulis waralaba Avatar itu melakukan kilas balik penggambaran bangsa Na'vi di dua film pertama. Makhluk penghuni Pandora tersebut digambarkan secara positif lewat dua film pertama. Lewat Avatar (2009), Cameron mengisahkan klan Omaticaya alias suku hutan yang harus mempertahankan tempat tinggal mereka dari serangan manusia.    Sementara pada Avatar: The Way of Water (2022), giliran klan Metkayina yang dikisahkan harus berjuang melawan umat manusia alias bangsa langit. James Cameron kemudian menjanjikan penggambaran Na'vi maupun umat manusia yang berbeda untuk film selanjutnya yang bakal menjelajahi dunia baru yang belum pernah muncul. 'Di film-film awal, ada contoh umat manusia yang sangat negatif dan contoh bangsa Na'vi yang sangat positif,' ucap Cameron. 'Di Avatar 3, kami akan melakukan yang sebaliknya. Kami juga akan menjelajahi dunia baru sambil melanjutkan kisah para karakter utama,' lanjutnya. "
      }
    }
  ]
}