{
  "page": 828,
  "main_url": "https://www.cnnindonesia.com/indeks/2/828",
  "time": "2023-12-08 06:58:44.421770",
  "datas": [
    {
      "id": 1,
      "title": "Profil Wamenkumham Eddy Hiariej Tersangka Kasus Dugaan Suap di KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110065129-12-1022305/profil-wamenkumham-eddy-hiariej-tersangka-kasus-dugaan-suap-di-kpk",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/23/eddy-hiariej_169.png?w=650&q=90",
        "tags": [
          "profil wamenkumham eddy hiariej",
          "profil",
          "wamenkumham",
          "eddy hiariej",
          "tersangka",
          "kpk"
        ],
        "article": "Komisi Pemberantasan Korupsitelah menetapkan Wakil Menteri Hukum dan HAM Edward Omar Sharif Hiariej atau WamenkumhamEddy Hiariejsebagai tersangka dugaan suap dan gratifikasi. Surat penetapan tersangka Wamenkumham Eddy Hiariej sudah ditandatangani sekitar dua pekan yang lalu.Total empat orang tersangka termasuk Eddy Hiariej. 'Penetapan tersangka Wamenkumham, benar itu sudah kami tanda tangani sekitar dua minggu yang lalu,' kata Wakil Ketua KPK Alexander Marwata , Kamis (9 11).   Ditemui awak media seusai menjadi pemateri 'Penanganan Konflik Oleh Polri Yang Berkeadilan' di Sekolah Tinggi Ilmu Kepolisian (STIK), Eddy enggan berkomentar banyak ketika ditanya responnya soal peningkatan status tersebut. 'Aduh,' ujarnya singkat sembari mengangkat tangan kepada wartawan, Rabu (8 11). Eddy lantas memilih langsung pergi ke dalam mobil dan meninggalkan lokasi.  Eddy dilantiksebagaiWamenkumham mendampingi Yasonna H Laoly pada 23 Desember 2020 lalu. Sebelum menjadi Wamenkumham, pria kelahiran Ambon, Maluku, 10 April 1973 silam ini lebih dikenal sebagai seorang Guru Besar Hukum Pidana Fakultas Hukum Universitas Gadjah Mada (UGM), Yogyakarta. Eddymeraih gelar tertinggi di bidang akademis tersebut dalam usia yang terbilang masih muda yakni 37 tahun. Di bidang akademis, Eddy menulis buku 'Dasar-Dasar Ilmu Hukum' dengan koleganya di UGM yang juga dikenal sebagai pakar hukum tata negara, Zainal Arifin Mochtar. Meski pernah menulis buku bersama Zainal Arifin Mochtar, namun Eddy punya pandangan berseberangan soal RKUHP. Perbedaan pandangan ini terjadi dalam kapasitas Eddy sebagai Wamenkumham. Dia pernah terlibat debat akademis lewat artikel di media massa dengan Zainal soal RKUHP.Mereka bahkan pernah berdebat secara terbuka dalam siaran langsung yang difasilitasi salah satu media massa saat membahas RKUHP yang telah disahkan jadi undang-undang pada tahun lalu.  Nama Eddymenjadi semakin tidak asing karena ia sering ditunjuk sebagai ahli dalam suatu persidangan. Bahkan, ia sempat ditunjuk sebagai ahli dari tim hukum Jokowi-Ma'ruf Amin dalam sidang sengketa Pilpres pada 2019. Di sidang sengketa itu, ia 'berhadapan' dengan Bambang Widjojanto yang merupakan Ketua Tim Hukum Prabowo Subianto-Sandiaga Uno. Eddy juga pernah menjadi saksi ahli mantan Gubernur DKI Jakarta Basuki Tjahaja Purnama (BTP) alias Ahok dalam persidangan kasus dugaan penodaan agama pada tahun 2017. Namun, kesaksian Eddy sempat ditolak jaksa penuntut umum (JPU). Pada saat itu yang menjadi Ketua JPU adalah Ali Mukartono. Selain itu, Eddy pernah menjadi ahli yang dihadirkan jaksa dalam sidang kasus kopi sianida pada tahun 2016. Kasus itu menjadikan Jessica Kumala Wongso sebagai terdakwa atas dugaan pembunuhan terhadap Wayan Mirna Salihin. Dalam sidang itu, Eddy berpendapat pembunuhan berencana tidak memerlukan motif. Eddy juga pernah akan dihadirkan mantan Wakil Menteri Hukum dan HAM, Denny Indrayana, dalam perkara pembayaran elektronik untuk pengurusan paspor di keimigrasian pada tahun 2015. Namun, saat itu Eddy tidak hadir. Eddy merupakan satu dari empat orang yang telah ditetapkan sebagai tersangka oleh KPK Empat tersangka yang sudah ditetapkan antara lain tiga orang penerima dan satu pemberi gratifikasi. Kasus ini bermula dari laporanyang dilayangkan oleh Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso pada pertengahan Maret lalu. Eddy dilaporkan ke KPK atas dugaan penerimaan gratifikasi Rp7 miliar. Pemberian uang itu diduga melalui perantara asisten pribadi Eddy Hiariej berinisial YAR dan YAM.Sugeng menduga uang itu berkaitan dengan permintaan bantuan pengesahan badan hukum dari PT CLM oleh Direktorat Jenderal Administrasi Hukum Umum (AHU) Kemenkumham. Dalam perjalanannya, Sugeng sempat memprotes KPK karena dinilai lambat memproses laporannya. Teranyar, Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan peningkatan status dilakukan usai melakukan gelar perkara dan menyelesaikan proses penyelidikan. 'Saat ini proses penyelidikan di KPK sudah selesai dilakukan sebagai tindak lanjut dari laporan masyarakat yang diterima,' kata Ali di Gedung KPK, Jakarta, Senin (6 11)."
      }
    },
    {
      "id": 2,
      "title": "Zulhas Buka Suara soal Seruan Boikot Produk yang Diduga Dukung Israel",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109195247-92-1022219/zulhas-buka-suara-soal-seruan-boikot-produk-yang-diduga-dukung-israel",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/menteri-perdagangan-zulkifli-hasan-alias-zulhas-1_169.png?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "kemendag",
          "boikot israel"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasanatau Zulhas buka suara soal aksi boikot masyarakat terhadap sejumlah produk di Indonesia yang diduga mendukung Israel. Dia tak mempermasalahkan hal tersebut dan menyerahkan semuanya kepada masyarakat. 'Itu terserah masyarakat. Apakah itu membantu? Silakan saja, oke,' kata Zulhas saat menghadiri acara Digital Creative Leadership Forum yang diselenggarakan CNN Indonesia di Grand Ballroom Kempinski, Jakarta Pusat, Kamis (9 11).   Namun menurutnya, konflik yang terjadi antara Palestina dan Israel sudah menjadi pelanggaran kemanusiaan, bahkan termasuk dalam pelanggaran berat.  Dia pun mengutuk keras apa yang dilakukan Israel terhadap Palestina. Zulhasjugamempertanyakan sikap-sikap negara Barat yang seolah diam, padahal korban, terutama anak-anak telah banyak berjatuhan. 'Kita juga mempertanyakan, Barat itu di mana yang selalu ngomong HAM, ngomong kemanusiaan,' kata dia. Zulhas juga mengaku akan mendampingi Presiden Joko Widodo hadir di KTT Darurat Organisasi Kerja Sama Isma (OKI) yang diselenggarakan di Riyadh, Arab Saudi. KTT itu akan membahas konflik yang terjadi di Gaza dan serangan-serangan yang terus dilancarkan Israel terhadap Palestina. 'Saya juga besok akan mendampingi Presiden. Ketemu Biden(Presiden AS Joe Biden) nanti, besok akan berangkat,' katanya. Di sejumlah media sosial saat ini memang ramai ajakan aksi boikot berbagai produk yang diduga mendukung kekerasan yang dilakukan Israel terhadap Palestina. Produk ini ada yang merupakan produk lokal tapi banyak juga produk yang merupakan brand-brand besar dari luar negeri.  "
      }
    },
    {
      "id": 3,
      "title": "Hitungan Tarif Ngecas Fast Charging di SPKLU, Kena Biaya Layanan",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231109150816-603-1022061/hitungan-tarif-ngecas-fast-charging-di-spklu-kena-biaya-layanan",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/04/hyundai-ioniq-5-6_169.jpeg?w=650&q=90",
        "tags": [
          "spklu",
          "esdm",
          "biaya cas spklu",
          "fast charging",
          "ultrafast charging"
        ],
        "article": "Direktorat Jenderal Ketengalistrikan Kementerian ESDM memaparkan skema harga yang dibebankan ke pemilik endaraan listrik ketika mengisi daya di SPKLU fast charging dan ultrafast charging. Komponen biaya yang pertama adalah tarif listrik per kWh yang diserap oleh kendaraan listrik ketika mengisi daya.    Aturan tarif listrik ini diatur dalam Peraturan Menteri ESDM No. 1 Tahun 2023 tentang Penyediaan Infrastruktur Pengisian Listrik Untuk Kendaraan Bermotor Listrik Bebasis Baterai. 'Tarif yang digunakan bagi badan usaha bisa membeli tarif dengan skema seperti ini, misalnya, masuk dengan tegangan menengah (20 kV) bisa beli curah dengan harga Rp714 kWh. Dia bisa jual harga Rp2.475 kWh, maksimal,' ujar Ferry Triansyah, Koordinator Pelayanan Usaha Ketenagalistrikan Dirjen Ketenagalistrikan ESDM dalam acara Dekarbonisasi Sektor Transportasi melalui Adopsi KBLBB untuk Indonesia Lebih Baik yang ditayangkan secara daring, Selasa (7 11). 'Jadi kalau dia sifatnya ultracharging, dia bisa menggunakan tarif ini,' imbuh Ferry. Selain biaya listrik, konsumen juga akan dikenakan biaya layanan. Biaya layanan untuk fast charging sebesar Rp25 ribu per pengisian, sedangkan untuk ultrafast charging sebesarRp57 ribu per pengisian.  Menurut Ferry, biaya tersebut diperlukan untuk membayar biaya investasi dispenser fast charging yang digunakan. 'Kenapa ini diperlukan? Karena investasi untuk peralatan dispenser ultra dan fast charging ini sangat tinggi. Jadi untuk mempercepat BEP-nya dan agar teknologi kita dapat berkembang di titik-titik lain, maka diatur biaya layanan,' katanya. Selain biaya ke pemilik kendaraan listrik, Permen ESDM No. 1 Tahun 2023 juga mengatur beberapa hal, di antaranya skema bisnis SPKLU dan SPBKLU, serta titik lokasi dan perizinannya."
      }
    },
    {
      "id": 4,
      "title": "Jadwal Pembukaan Piala Dunia U-17 yang Singkat Tak Sampai 10 Menit",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110064700-142-1022301/jadwal-pembukaan-piala-dunia-u-17-yang-singkat-tak-sampai-10-menit",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/kesiapan-gbt-jelang-pembukaan-piala-dunia-u-17-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "pembukaan piala dunia u-17",
          "pembukaan piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "opening piala dunia u-17",
          "erick thohir",
          "pssi",
          "fifa",
          "opening piala dunia u-17 2023"
        ],
        "article": "Piala Dunia U-17 2023akan dimulai pada hari ini, Jumat (10 11). Berikut jadwal pembukaan Piala Dunia U-17 2023 yang berdurasi singkat. Hari pertama penyelenggaraan Piala Dunia U-17 2023 bakal diramaikan sesi pembukaan singkat. Merujuk pada pernyataan Ketua Umum PSSI Erick Thohir dan Wakil Ketua Umum PSSI, durasi acara pembukaan hanya berlangsung 8-10 menit. 'Menyiapkan acara pembukaan delapan sampai 10 menit merupakan tantangan. Beda halnya dengan Asian Summit atau G20 waktunya agak longgar. Dengan kapasitas dan pengalaman yang dimiliki, saya percaya Wisnutama dan timnya bisa menyajikan pembukaan yang membanggakan,' ujar Erick dikutip dari situs resmi PSSI.    'Ya sudah bagus [pembukaan delapan menit]. Harusnya enggak ada. Ini Indonesia sudah luar biasa bisa opening. Waktu U-20 kan saya usahakan waktu itu sudah bisa. Kalian lihatlah kalau biasa u-17 enggak ada opening-opening kan pertandingan pertama itu adalah opening-nya. Cuma kita berbaik-baik dengan FIFAdan akhirnya FIFAmemberikan kesempatan kepada Indonesia,' terang Amali yang ditemui di Surabaya. Acara pembukaan Piala Dunia U-17 2023 berlangsung di tengah-tengah antara waktu pertandingan pertama dan kedua di Stadion Gelora Bung Tomo (GBT), Surabaya. Jadwal pembukaan Piala Dunia U-17 2023 bakal berlangsung pukul 18.30 WIB atau setelah pertandingan Panama vs Maroko yang berlangsung pukul 16.00 WIB. Sementara pertandingan kedua di Stadion GBT yang dimulai pukul 19.00 WIB akan menampilkan laga Timnas Indonesia U-17 yang bertemu Ekuador. 'Pembukaan merupakan sesuatu yang spesial, menjadi gerbang pintu masuk ke turnamen. Kita berharap pelaksanaannya bisa lancar dan sukses,' ungkap Erick yang juga bertindak sebagai Ketua Local Organizer Committee (LOC) Piala Dunia U-17 2023. Lokasi: Stadion Gelora Bung Tomo (GBT), SurabayaWaktu: 18.30 WIBSiaran Langsung: Indosiar  "
      }
    },
    {
      "id": 5,
      "title": "Rangkuman Sejarah Peristiwa 10 November 1945 secara Singkat",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20230907171722-569-996148/rangkuman-sejarah-peristiwa-10-november-1945-secara-singkat",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/23/ilustrasi-pertempuran-surabaya_169.png?w=650&q=90",
        "tags": [
          "artikel timeless",
          "pertempuran surabaya",
          "peristiwa 10 november",
          "hari pahlawan",
          "peristiwa 10 november secara singkat",
          "sejarah hari pahlawan 10 november"
        ],
        "article": "10 November diperingati setiap tahunnya sebagai Hari Pahlawan Nasional. Peristiwa 10 November secara singkatmerupakan momen penting dalam menjaga dan mempertahankan emerdekaan Indonesia yang dikenal dengan sebutan Pertempuran Surabaya. Pertempuran Surabaya adalah peperangan yang terjadi antara tentara Indonesia melawan tentara Inggris yang terjadi pada 1945 di Surabaya.    Peristiwa 10 November 1945 adalah puncak Pertempuran Surabaya yang kini diperingati setiap tahunnya sebagai Hari Pahlawan. Untuk lebih jelasnya, simak sejarah Hari Pahlawan 10 November dan sejarah Pertempuran Surabaya di bawah ini. Dilansir dari buku Bakti untuk Negeri Kementerian Pendidikan dan Kebudayaan (2020), pada 10 November 1945 terjadi Pertempuran Surabaya yakni pertempuran antara rakyat Surabaya dengan tentara sekutu. Pertempuran ini merupakan pertempuran terbesar pertama pasukan Indonesia dengan pasukan asing setelah Proklamasi Kemerdekaan Indonesia dan menjadi simbol perlawanan rakyat Indonesia terhadap kolonialisme. Pertempuran mulai pecah pada tanggal 30 Oktober 1945 setelah komandan pasukan Inggris, Brigadir Mallaby tewas dalam baku tembak dengan para pejuangdi Surabaya. Inggris melakukan serangan balasan pada 10 November 1945 dengan bantuan pesawat tempur. Pertempuran ini menyebabkan ribuan rakyat gugur sehingga tanggal 10 November oleh bangsa Indonesia diperingati sebagai Hari Pahlawan. Tokoh yang terkenal karena perjuangannya dalam Pertempuran Surabaya adalah Bung Tomo.  Setelah gencatan senjata antara pihak Indonesia dan pihak tentara Inggris ditandatangani tanggal 29 Oktober 1945, keadaan berangsur-angsur mereda, seperti dikutip dari situs Kementerian Pendidikan dan Kebudayaan. Walaupun begitu tetap saja terjadi bentrokan-bentrokan bersenjata antara rakyat dan tentara Inggris di Surabaya. Bentrokan-bentrokan tersebut memuncak dengan terbunuhnya Pimpinan Tentara Inggris untuk Jawa Timur, Brigadir Jenderal Mallaby pada 30 Oktober 1945. KematianMallaby menyebabkan pihak Inggris marah kepada pihak Indonesia dan berakibat pada keputusan pengganti Mallaby yaitu Mayor Jenderal Eric Carden Robert Mansergh mengeluarkan Ultimatum 10 November 1945. Ultimatum itu meminta pihak Indonesia menyerahkan persenjataan dan menghentikan perlawanan pada tentara AFNEI dan administrasi NICA serta ancaman akan menggempur kota Surabaya dari darat, laut, dan udara jika orang-orang Indonesia tidak mentaati perintah Inggris. Mereka juga mengeluarkan instruksi yang isinya bahwa semua pimpinan bangsa Indonesia dan para pemuda di Surabaya harus datang selambat-lambatnya tanggal 10 November 1945, pukul 06.00di tempat yang telah ditentukan. Namun ultimatum itu tidak ditaati oleh rakyat Surabaya sehingga terjadilah pertempuran Surabaya yang sangat dahsyat pada tanggal 10 November 1945, selama lebih kurang tiga minggu lamanya. Pertempuran tersebut telah mengakibatkan sekitar 20.000 rakyat Surabaya menjadi korban yang sebagian besar adalah warga sipil. Selain itu diperkirakan 150.000 orang terpaksa meninggalkan Kota Surabaya dan tercatat sekitar 1.600 orang prajurit Inggris tewas, hilang, dan luka-luka serta puluhan alat perang rusak dan hancur. Banyaknya nyawa rakyat yang gugur dalam memperjuangkan Tanah Air menjadikan Kota Surabaya dikenang sebagai Kota Pahlawan. Selanjutnya tanggal 10 November diperingati setiap tahunnya sebagai Hari Pahlawan sebagai bentuk penghargaan atas jasa dan pengorbanan para pahlawan dan pejuang. Penetapan Hari Pahlawan tersebut berdasarkan Keputusan Presiden No. 316 Tahun 1959 tentang Hari-hari Nasional yang Bukan Hari Libur yang ditandatangani Presiden Soekarno. Keputusan tersebut untuk mengenang jasa para pahlawan serta tragedi pada 10 November 1945 di Surabaya.  Demikian sejarah peristiwa 10 November secara singkat. Selamat Hari Pahlawan!"
      }
    },
    {
      "id": 6,
      "title": "Cuaca Ekstrem Diprediksi Landa Jawa Pekan Depan, Efek El Nino Melemah?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231110064026-641-1022299/cuaca-ekstrem-diprediksi-landa-jawa-pekan-depan-efek-el-nino-melemah",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 06:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/18/ilustrasi-cuaca-buruk-4_169.jpeg?w=650&q=90",
        "tags": [
          "cnn climate",
          "prakiraan cuaca",
          "prediksi cuaca",
          "cuaca ekstrem",
          "pulau jawa",
          "bmkg",
          "el nino"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) memprediksi sejumlah wilayah di RI, termasuk di Pulau Jawa, bakal mengalami hujan lebat hingga cuaca ekstrem dalam sepekan ke depan. Ada efek El Ninoyang melemah? Hal tersebut terungkap dalam Prospek Cuaca Seminggu ke Depan Periode 10-16 November 2023 yang dirilis BMKG. 'Berdasarkan prediksi kondisi global, regional, dan probabilistik model diprakirakan potensi hujan dengan intensitas sedang hingga lebat terdapat di wilayah Aceh, Sumatera Utara, Sumatera Barat, Kepulauan Riau, Sumatera Selatan, Jawa Barat, Kalimantan Barat, Kalimantan Timur, Kalimantan Utara, Kalimantan Tengah, Papua Barat, dan Papua,' demikian laporan BMKG.   Hal ini dipengaruhi beberapa kondisi atmosfer lokal dan global.  Pertama, aktivitas gelombang atmosfer Rossby Ekuator diprakirakan aktif di wilayah Nusa Tenggara Timur, Sulawesi Utara, Maluku Utara, Maluku bagian selatan, Papua Barat, dan Papua dalam sepekan ke depan. Kedua, gelombang atmosfer Kelvin juga terpantau berada di wilayah Sumatra Barat, Riau, Jambi, Bengkulu, Kepulauan Bangka Belitung, Sumatera Selatan, Lampung, Kalimantan Barat, Kalimantan Tengah, Kalimantan Selatan, Kalimantan Utara, Sulawesi Tengah, Gorontalo, Sulawesi Utara, dan Maluku Utara. 'Sehingga, faktor-faktor tersebut mendukung potensi pertumbuhan awan hujan di wilayah tersebut.' Ketiga, sirkulasi siklonik terpantau di Semenanjung Malaysia-Teluk Thailand, Laut Cina Selatan, Laut Cina Selatan dan Laut Sulu yang membentuk daerah perlambatan kecepatan angin (konvergensi) memanjang dari Samudra Hindia barat Aceh hingga Selat Malaka, Teluk Thailand, Kalimantan Utara, dari Laut Andaman hingga Selat Malaka, Laut Cina Selatan, Kalimantan Timur, dan Laut Sulu. 'Kondisi tersebut mampu meningkatkan potensi pertumbuhan awan hujan di sekitar daerah sirkulasi siklonik, maupun di sepanjang daerah konvergensi konfluensi tersebut.' Lalu, apakah ada faktor fenomena El Nino yang melemah? Merujuk data BMKG per Kamis (9 11), penanda fenomena El Nino, yakni Southern Oscillation Index (SOI) dan NINO 3.4 tidak menunjukkan pengaruh yang signifikan terhadap peningkatan curah huan di wilayah Indonesia, masing-masing bernilai -7,5 dan +1,64. 'Tidak signifikan terhadap peningkatan hujan di wilayah Indonesia (El Nino moderat),' tulis BMKG.  Kemudian, indeks perbedaan suhu permukaan air laut (DMI) saat ini berada di angka +1,55 dan juga tidak signifikan terhadap peningkatan hujan di wilayah RI. Dari skala regional, fenomena angin atmosfer Madden Julian Oscillation (MJO) aktif pada kuadran 3 (Samudera Hindia), menunjukkan kondisi yang tidak signifikan untuk wilayah Indonesia. Akibat faktor-faktor atmosfer itu, BMKG mengeluarkan peringatan dini potensi cuaca ekstrem untuk seminggu ke depan.  'Masyarakat dihimbau agar tetap waspada dan berhati-hati terhadap potensi cuaca ekstrem (puting beliung, hujan lebat disertai kilat petir, hujan es, dll),' demikian bunyi peringatan dini BMKG. 'Dan dampak yang dapat ditimbulkannya seperti banjir, tanah longsor, banjir bandang, genangan, angin kencang, pohon tumbang, dan jalan licin dalam satu minggu ke depan,' lanjut lembaga tersebut. Berikut rincian wilayahnya: 10-11 November: Aceh, Sumatera Utara, Sumatera Barat, Riau, dan Papua 12-13 November: Riau, Kepulauan Riau, Jambi, Sumatera Selatan, Kalimantan Barat, Kalimantan Tengah, Kalimantan Timur, Kalimantan Utara. 14-16 November: Aceh, Sumatera Utara, Sumatera Barat, Jambi, Jawa Barat, Jawa Tengah, Jawa Timur, Kalimantan Barat, Papua.   "
      }
    },
    {
      "id": 7,
      "title": "Israel di Jantung Kota Gaza sampai Warga Tetap Tolak Pemerintah Abbas",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110063730-120-1022297/israel-di-jantung-kota-gaza-sampai-warga-tetap-tolak-pemerintah-abbas",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 06:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "israel",
          "hamas",
          "palestina",
          "jalur gaza"
        ],
        "article": "Militer Israel sudah berada di jantung Kota Gaza sejak Rabu (8 11) dan terlibat pertempuran jarak dekat dengan milisi Hamas. Sementara itu puluhan ribu warga Palestina yang berada di utara Jalur Gaza juga telah mengevakuasi diri menuju selatan, sambil berjalan kaki, dan membawa bendera putih. Berikut rangkuman Kilas Internasional hari ini Jumat (10 11).   Pertempuran jarak dekat tak terhindar antara Israel dan milisi Hamas, setelah Israel mengaku sudah masuk ke jantung Kota Gaza yang menjadi markas utama Hamas.  Salah satu komandan eksil Hamas, Saleh al-Arouri, mengatakan bahwa pasukan Israel mungkin menguasai beberapa wilayah di Gaza. 'Tetapi hal itu tidak akan menghentikan perjuangan perlawanan melawan tentara dan tank. Semakin banyak (Israel) menyebar dan memperluas wilayahnya, semakin besar kerugiannya,' katanya. Puluhan ribu warga Palestina dari utara Gaza berjalan kaki bermil-mil jauhnya menuju selatan, untuk mengungsi dari agresi Israel di tempat tinggal mereka. Selama perjalanan itu, beberapa warga mengaku sejak rumah mereka musnah, tidak ada lagi barang yang tersisa. Mereka juga menyebut telah pindah beberapa kali sejak perang pecah awal Oktober lalu. 'Kami berjalan melewati orang-orang yang terkoyak, jenazah-jenazah. Kami berjalan di samping tank-tank. Israel memanggil kami dan mereka meminta orang-orang menanggalkan pakaian dan membuang barang-barang mereka. Anak-anak sangat lelah karena tidak ada air,' kata salah satu warga Palestina.  Warga Gaza menolak Pemerintah Otoritas Palestina (Palestinian Authority PA) yang dipimpin oleh Mahmoud Abbas jika Hamas kalah dalam pemilu selanjutnya. Mereka tidak memercayai Abbas untuk kembali memimpin, terutama di wilayah Gaza. Seorang warga bernama Kamal mengatakan salah salah satu alasannya karena perseteruan antara PA dan Hamas. 'PA tidak akan melindungi Gaza karena mereka berulang kali berpartisipasi dalam pengepungan dan menindas rakyat Gaza. Semua karena perselisihan dengan Hamas. Kami tidak percaya itu akan adil di Gaza,' kata Kamal, diberitakan Al Jazeera, Kamis (9 11). 'Presiden selalu memberikan pidato tentang Gaza dan tanggung jawabnya terhadap hal itu. Tapi, tidak ada aksi dari apa yang dia ucapkan,' lanjutnya.   "
      }
    },
    {
      "id": 8,
      "title": "Jadwal Piala Dunia U-17 Hari Ini 10 November: Indonesia Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109175036-142-1022154/jadwal-piala-dunia-u-17-hari-ini-10-november-indonesia-main",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 06:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/soccer_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal piala dunia u-17",
          "jadwal piala dunia u-17 2023",
          "jadwal siaran langsung piala dunia u-17 2023",
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "timnas indonesia",
          "indonesia vs ekuador"
        ],
        "article": "JadwalPiala Dunia U-17 hari ini Jumat, 10 November 2023 akan menyajikan empat pertandingan. Berikut jadwal lengkap Piala Dunia U-17 2023 hari ini Jumat (10 11). Piala Dunia U-17 2023 di Indonesia akan dimulai hari ini pada Jumat (10 11). Sebanyak empat pertandingan akan tersaji di hari pertama penyelenggaraan Piala Dunia U-17 2023 di Indonesia.    Dari Grup A akan berlangsung dua pertandingan yaitu Panama U-17 vs Maroko U-17 dan Timnas Indonesia U-17 vs Ekuador U-17. Pertandingan Panama vs Maroko pada laga perdana Grup A Piala Dunia U-17 2023 akan digelar di Stadion Gelora Bung Tomo, Surabaya, pada Jumat (10 11) sore pukul 16.00 WIB. Siaran langsung Panama vs Maroko di Piala Dunia U-17 2023 bisa ditonton di SCTV. Selain itu laga Panama vs Maroko juga bisa disaksikan lewat live streaming di Vidio.com.  Kemudian jadwal Timnas Indonesia U-17 vs Ekuador U-17 pada laga Grup A Piala Dunia U-17 2023 akan digelar di Stadion Gelora Bung Tomo Surabaya, pada Jumat (10 11) malam pukul 19.00 WIB. Siaran langsung Indonesia vs Ekuador di Piala Dunia U-17 2023 bisa ditonton di SCTV dan Indosiar mulai pukul 19.00 WIB. Selain itu pertandingan Indonesia vs Ekuador pada Piala Dunia U-17 2023 juga bisa disaksikan lewat live streaming di Vidio. Selain pertandingan dari Grup A, empat kontestan di Grup B juga akan melakoni laga perdana Piala Dunia U-17 2023 pada Jumat (10 11). Ada dua pertandingan Grup B yang akan berlangsung hari ini yaitu Mali vs Uzbekistan dan Spanyol vs Kanada. Pertandingan Mali vs Uzbekistan akan digelar di Stadion Manahan, Solo, pada Jumat (10 11) sore pukul 16.00 WIB. Sedangkan duel Spanyol vs Kanada di Piala Dunia U-17 2023 akan digelar di Stadion Manahan, Solo, Jumat (10 11) malam pukul 19.00 WIB. Grup AStadion Gelora Bung Tomo, Surabaya16.00 WIB Panama vs Maroko19.00 WIB Indonesia vs Ekuador Grup BStadion Manahan, Solo16.00 WIB Mali vs Uzbekistan19.00 WIB Spanyol vs Kanada  "
      }
    },
    {
      "id": 9,
      "title": "Ririn Ekawati Umumkan Hamil Anak Pertama Bersama Ibnu Jamil",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110063640-220-1022296/ririn-ekawati-umumkan-hamil-anak-pertama-bersama-ibnu-jamil",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 06:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/30/ibnu-jamil-dan-ririn-ekawati-1_169.jpeg?w=650&q=90",
        "tags": [
          "ririn ekawati",
          "ibnu jamil",
          "selebriti"
        ],
        "article": "Pasangan artis Ibnu Jamildan Ririn Ekawatimembagikan kabar sedang menantikan anak pertama mereka. Melalui unggahan di Instagram, mereka mengumumkan Ririn Ekawati sedang hamil anak pertama. Dalam unggahan itu, Ibnu Jamil terlihat memeluk Ririn Ekawati dari belakang dan menaruh tangannya di atas tangan sang istri yang memeluk perutnya. Perut Ririn pun ditutupi emotikon hati putih.    'Ini sebuah anugerah dan kami diberkati. Tak sabar menunggu,' tulis Ririn Ekawati untuk unggahan itu, Kamis (9 11). Pengumuman tersebut disambut hangat oleh banyak rekan artis, seperti Tissa Biani, Luna Maya, Paula Verhoeven, Bunga Zainal, Patricia Gouw, hingga Wulan Guritno yang memberikan selamat dan mendoakan kesehatan kepada pasangan itu. CNNIndonesia.com telah meminta izin kepada Ibnu Jamil untuk mengutip unggahan tersebut.    Kabar Ririn Ekawati hamil hadir lebih dari dua tahun setelah resmi menikah dengan Ibnu Jamil. Pasangan artis tersebut menikah pada 30 Januari 2021 dan diketahui publik lewat unggahan rekan-rekan artis. Ririn Ekawati dan Ibnu Jamil baru terbuka mengenai jalinan kasih mereka pada November 2020 dengan mengunggah foto liburan bersama di Sumba. Namun, Ibnu ternyata telah melamar Ririn sebelum mempublikasikan hubungan spesial tersebut.  Dalam sejumlah kesempatan, Ibnu Jamil terlihat dekat dengan keluarga Ririn Ekawati. Kebahagiaan keduanya juga diabadikan melalui video di YouTube. Pernikahan dengan Ibnu Jamil menjadi yang ketiga bagi Ririn Ekawati. Pernikahan pertamanya dengan Edwin Abeng berujung perceraian. Sedangkan pernikahan kedua dengan Ferry Wijaya berjalan singkat karena sang suami meninggal dunia pada 2017. Jelang pernikahan, Ibnu Jamil menemani Ririn berziarah ke makan mantan suami, Ferry Wijaya. Sebelum menikah dengan Ririn Ekawati, Ibnu Jamil juga telah menikah dengan Ade Maya. Namun, berujung perceraian.  [Gambas:Instagram]  "
      }
    },
    {
      "id": 10,
      "title": "Bobby Diminta Kembalikan KTA PDIP dalam 7 Hari Usai Dukung Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110061209-32-1022294/bobby-diminta-kembalikan-kta-pdip-dalam-7-hari-usai-dukung-prabowo",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 06:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution-mendatangi-kantor-dpp-pdip-6_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "prabowo subianto",
          "pdip",
          "gibran rakabuming raka"
        ],
        "article": "Wali Kota MedanBobby Nasution diberi tenggat tujuh hari oleh DPPPDIP untuk mengembalikan kartu tanda anggota (KTA) karena mendukung pasangan capres-cawapres Prabowo Subianto-Gibran Rakabuming di Pilpres 2024. 'Saya diinformasikan dari DPP dikasih waktu 7 hari. Kalau memang DPC menyampaikan tiga hari saya juga baru tahu, nanti ini akan coba kita tindaklanjuti,' ujar Bobby di Medan, Kamis (9 11).    Dalam kesempatan itu, Bobby mengatakan masih ingin menjadi kader PDIP walaupun di Pilpres 2024 mendukung pasangan Prabowo-Gibran. Pilihan Bobby berbeda dengan PDIP yang mengusung Ganjar Pranowo-Mahfud MD. Menantu Presiden Joko Widodo (Jokowi) itu mengaku sudah menyampaikannya kepada DPP PDIP. 'Saya sudah sampaikan yang pasti saya tidak ada yang saya tutupi. Saya sampaikan tentunya sebagai kader saya masih ingin menjadi kader PDIP. Namun dalam menitipkan nasib bangsa kepada calon presiden mungkin berbeda, ini yang saya sampaikan ke DPP kemarin,' jelas Bobby. Pernyataan Bobby soal tenggat waktu pengembalian KTA itu berbeda dengan pernyataan Bendahara DPC PDIP Medan Boydo Panjaitan.  Menurut Boydo, DPP PDIP telah memberi waktu tiga hari kepada Bobby untuk mengembalikan KTA. Namun menurut Boydo, Bobby tidak menghiraukan itu. Sekjen PDIP Hasto Kristiyanto sebelumnya meminta Bobby mengembalikan KTA lantaran sudah mendukung pasangan Prabowo-Gibran. Hasto mengatakan PDIP mempersilakan jika Bobby ingin mendukung pasangan lain di Pilpres 2024. Kendati demikian, KTA PDIP harus dikembalikan. 'Kalau mendukung yang lain silakan, tetapi kemudian mengundurkan diri, KTA-nya dikembalikan,' kata Hasto usai rapat mingguan TPN Ganjar di Gedung High End, Kebon Sirih, Jakarta Pusat, Rabu (8 11). "
      }
    }
  ]
}