{
  "page": 683,
  "main_url": "https://www.cnnindonesia.com/indeks/2/683",
  "time": "2023-12-08 06:39:54.801660",
  "datas": [
    {
      "id": 1,
      "title": "Pidato Lengkap Prabowo Usai Dapat Nomor Urut 2 di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115063027-617-1024337/pidato-lengkap-prabowo-usai-dapat-nomor-urut-2-di-pilpres-2024",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-22_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pemilu 2024",
          "pilpres 2024",
          "kpu",
          "gibran rakabuming raka",
          "muhaimin iskandar",
          "megawati soekarnoputri"
        ],
        "article": "Pasangan calon presiden dan wakil presiden Koalisi Indonesia Maju, Prabowo Subianto-Gibran Rakabuming Raka, mendapatkan nomor urut 2 untuk pertandinganPilpres 2024. Setelah mendapatkan nomor urut, Prabowo berpidato di Kantor KPU, di hadapan pasangan Ganjar Pranowo-Mahfud MD dan Anies Baswedan-Muhaimin Iskandar. Sebelum memulai pidatonya, Prabowo sempat menyapa Ketua Umum PDIP Megawati Sukarnoputri. Prabowo pernah menjadi cawapres pendamping Mega di Pilpres 2009. Namun, pasangan ini kalah.   Dalam pidatonya, Prabowo yakin KPU bisa melaksanakan tugas sebagai penyelenggara pemilu dengan sebaik-baiknya dan sejujur-jujurnya.  Ia sepakat dengan Anies-Muhaimin yang menyatakan pemilu harus berjalan tanpa kecurangan. Prabowo juga sempat menyapa Cak Imin dan menyebutnya kawan lama. Keduanya memang pernah membentuk Koalisi Kebangkitan Indonesia Raya (KKIR) sebelum akhirnya berpisah jalan. Berikut ini pidato lengkap Prabowo di KPU, Selasa (14 11) malam. Salam sejahtera bagi kita sekalian, yang saya hormati dan saya banggakan Ketua KPU beserta seluruh komisioner, jajarannya, sekjen beserta jajaran, Ketua Bawaslu, Ketua DKPP, dan semua unsur yang telah mendukung proses tahap demi tahap pemilu. Ketua umum partai-partai politik yang hadir, Presiden Republik Indonesia ke-5 yang saya hormati, beserta seluruh ketua, sekjen partai-partai politik. Kemudian, juga pasangan calon nomor satu dan nomor tiga yang saya hormati dan saya banggakan. Tentunya kita bersyukur kehadirat Allah SWT, Tuhan Maha Besar, kita diberi kesehatan dapat mengikuti acara yang demikian penting secara baik dan sempurna.  Saya atas nama pasangan calon nomor dua, mengucapkan terima kasih dan penghargaan setinggi-tingginya kepada KPU, kemudian juga kepada Bawaslu dan DKPP atas terselenggaranya proses pemilihan umum dengan baik. Saya tidak akan panjang lebar pidato, tapi saya ingin sampaikan di sini bahwa kita patut bangga. Kita adalah negara demokrasi, salah satu yang terbesar di dunia, kalau tidak salah ketiga terbesar di dunia dan kita telah mengalami pemilihan-pemilihan umum, periode demi periode, dan kita bersyukur bahwa negara kita masih utuh, masih bersatu. Walaupun begitu banyak tantangan yang kita hadapi. Saya sangat setuju dengan tadi, aspirasi, harapan-harapan yang disampaikan oleh pasangan calon nomor satu, saya sangat... kalau baik, kita katakan baik. Kejujuran itu harus utuh, seutuh-utuhnya. Jadi saya sangat sependapat dengan aspirasi pasangan calon nomor satu. Memang kita bersyukur, kita memiliki negara yang berdemokrasi, kita percaya dan yakin KPU akan melaksanakan semua proses pemilihan umum dengan sebaik-baiknya, dengan sejujur-jujurnya, dengan seadil-adilnya, tanpa kecurangan apa pun.  Karena kalau melaksanakan pemilu yang curang, mengkhianati bangsa dan rakyat Indonesia. Kita, saya juga sependapat dengan pasangan calon nomor satu, terutama yang disampaikan oleh Gus Muhaimin. Sahabat lama saya. Saya juga punya pantun, Gus Imin. Satu, satu dua cempaka biru,Tiga empat dalam jabangan.Kalau mendapat kawan baru,Kawan lama dilupa jangan. Saya sependapat dan saya bersyukur, dan saya gembira suasana hari ini suasana penuh kekeluargaan, penuh riang gembira, penuh dengan saling mengasihi, saling mendukung. Jadi saudara-saudara, siapa pun yang menang kita harus bersatu menjaga negara ini. Salam sejahtera, Merdeka! Merdeka! "
      }
    },
    {
      "id": 2,
      "title": "Perang Kota di Gaza Panas, Houthi Yaman Ikut Serang Israel Pakai Rudal",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115064938-120-1024341/perang-kota-di-gaza-panas-houthi-yaman-ikut-serang-israel-pakai-rudal",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Milisi Houthidi Yamanmengklaim telah menembakkan serangkaian rudal ke beberapa wilayah Israel, termasuk Kota Eilat di Laut Merah, pada Selasa (14 11). Serangan terbaru Houthiini berlangsung kala pertempuran pasukan Israel vs milisi Hamas di Jalur Gaza Palestina makin sengit hingga kini telah memasuki perang kota.    '(Serangan ini) datang hanya 24 jam setelah operasi militer lainnya yang kami luncurkan dengan drone ke target-target yang sama,' bunyi pernyataan Houthi melalui saluran Telegram mereka. 'Pasukan Houthi tidak akan ragu menargetkan kapal-kapal Israel di Laut Merah.' Houthijuga bersumpah pihaknya akan terus melancarkan serangan ke wilayah Israel sampai agresi Tel Aviv ke Jalur Gaza Palestina berhenti. 'Operasi pasukan bersenjata Yaman terhadap musuh, Israel, tidak akan berhenti sampai agresi Israel terhadap saudara kita yang pemberani di Gaza berakhir,' ucap Houthi seperti dikutip Al Jazeera.   Houthimemang telah melancarkan beberapa serangan ke wilayah Israel sejak agresi tentara Zionis ke Jalur Gaza berlangsung pada 7 Oktober lalu imbas perangnya dengan milisi Hamas. Houthimerupakan satu dari beberapa milisi bersenjata di Timur Tengahyang tergabung dalam Front Perlawanan yang diyakini disokong oleh Iran. Selain Houthi, Hamasdan Hizbullah di Lebanon juga masuk dalam front tersebut. Pertempuran antara pasukan Israel dan milisi Hamas semakin sengit dan telah memasuki perkotaan di Jalur Gaza Palestina pada Selasa (14 11). Sebuah video yang dirilis Hamas menunjukkan para milisi bersembunyi di gedung-gedung di Kota Gaza yang sebagian telah hancur dan terbengkalai akibat bombardir Israel. Al Jazeera melaporkan milisi Hamas terlihat menembaki tank-tank serta pasukan Israel yang mendekati perkotaan menggunakan granat roket hingga bazoka.  Tak lama, Israel mengklaim telah merebut gedung parlemen dan bangunan pemerintahan lain diGaza yang dijalankan kelompok milisi Hamas '[Unit militer Israel] mengambil alih parlemen Hamas, gedung pemerintahan, markas besar polisi Hamas, serta fakultas teknik yang berfungsi sebagai lembaga produksi dan pengembangan senjata,' tulis pernyataan resmi militer Israel, demikian dikutip AFP. Per Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan. Jumlah korban tewas agresi Israel ke Gaza dalam sebulan lebih ini melampaui jumlah korban meninggal dunia akibat invasi Rusia ke Ukraina sejak Februari 2022."
      }
    },
    {
      "id": 3,
      "title": "Malam Mingguan di THE FEST Ada Nidji sampai Kahitna, Yuk Beli Tiketnya",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108134903-183-1021496/malam-mingguan-di-the-fest-ada-nidji-sampai-kahitna-yuk-beli-tiketnya",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/ct-arsa-fun-run_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "lomba lari",
          "kahitna",
          "ct arsa charity fun run 2023"
        ],
        "article": "Kalau akhir pekan ini kamu belum ada acara, ikutan aja lomba lari sambil lihat penampilan Nidji dan Kahitna di THE FEST! Dijamin malam minggu kamu jadi lebih berkesan. Memperingati hari jadi ke-18, CT ARSA Foundationbersama CNN Indonesia akan menggelar lomba lari bertajuk CT ARSA Charity Fun Run 2023 5K dan 10K. Acara yang akan dilaksanakan pada Sabtu (18 11) di Lapangan Trans City BSD, Tangerang Selatan, ini menampilkan pertunjukan musik dari Maliq & D'Esssentials, Diskoria, hingga Trans Brothers.   Kegiatan ini akan dimulai dari pagi hingga malam hari dari pukul 5.00 hingga 11.00 WIB. Di malam harinya akan digelar ajang THE FEST di lapangan Trans City BSD. Peserta dan pengunjung dapat menikmati pertunjukan musik dari Kahitna,Nidji, dan DJ Noraebang. Harga tiket masuk THE FEST dijual dengan harga Rp150 ribu. Beberapa aktivitas booth di pagi hari saat CT ARSA Charity 2023 juga akan dilanjutkan, seperti F&B booth, Zone Booth, dan music performance untuk konser di sore sampai malam hari. Tidak hanya sekadar lomba lari, sebab acara ini juga mengedepankan unsur amal dengan konsep berlari sambil berbagi. Lomba lari sambil beramal ini tersedia dalam dua jarak tempuh berbeda yakni 5K dan 10K. Biaya pendaftaran CT ARSA Charity Fun Run 2023 untuk kategori 5K adalah Rp250 ribu dan 10K sebesar Rp350 ribu. Pemenang race run 10k di kelompok putra dan putri masing-masing akan mendapatkan hadiah uang Rp20 juta. Untuk kategori fun run 5K masing-masing pemenang akan mendapatkan hadiah uang senilai Rp10 juta. Untuk mengikuti lomba lari CT ARSA Charity Fun Run 2023, calon peserta perlu mendaftarkan diri terlebih dahulu. Berikut langkahnya. Mumpung masih ada waktu segera daftarkan dirimu sekarang juga!"
      }
    },
    {
      "id": 4,
      "title": "Teman-teman Mulai Upaya Sadarkan Bianca Censori Soal Kanye West",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114170818-234-1024135/teman-teman-mulai-upaya-sadarkan-bianca-censori-soal-kanye-west",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/15/kanye-west_169.jpeg?w=650&q=90",
        "tags": [
          "kanye west",
          "selebriti"
        ],
        "article": "Orang-orang di sekitar Bianca Censori disebut sudah mulai berusaha menyadarkan perempuan tersebut soal Kanye West. Mereka pun disebut akhirnya bisa menghubungi Censori. 'Teman-temannya memastikan dia tahu apa yang mereka rasakan, dan mereka bilang ke dia bahwa dia perlu sadar segera,' kata seorang sumber kepadaDaily Mail yang rilis Senin (13 11).    'Dia tahu bahwa dia perlu menutup akses itu kepadanya, dan dia juga mulai melihat bagaimana pernikahannya,' kata sumber itu. Sumber itu juga menyebut bahwa Censori menyadari cara 'Kanye mengendalikan' hubungan tersebut dan 'mulai melihat segala sesuatunya dari perspektif luar'. Intervensi teman-teman Censori disebut terjadi saat perempuan itu mengunjungi dua teman lamanya di kampung halamannya di Australia. Menurut sumber itu, perjalanan solo Censori ke Australia bersamaan dengan liburan West dengan anaknya ke Dubai dan Arab Saudi, bukanlah sebuah kebetulan. Bahkan faktanya, Censori memutuskan memilih pulang kampung setelah mendapat kepastian bahwa Kanye West hanya akan berlibur sendirian dengan anaknya.    'Sulit bagi mereka untuk berpisah selama seminggu, tapi sebenarnya tidak ada pilihan lain,' kata sumber tersebut. Teman-teman dekat Bianca Censori disebut khawatir melihat perempuan itu setelah menjalin hubungan dengan Kanye West yang penuh dengan kontroversi.  Pada September lalu, seorang sumber mengatakan kepada Daily Mail bahwa Bianca Censori merasa 'terjebak' dan teman-temannya berusaha menyelamatkannya. 'Namun tak ada yang bisa dilakukan karena blokade yang dilakukan Kanye di sekeliling Bianca,' kata sumber tersebut. 'Semuanya sangat khawatir. Ini bukanlah dirinya. Dia adalah seorang perempuan yang terbuka dan ceria yang tak pernah membiarkan mulutnya dibungkam,' katanya. Sumber itu bahkan menilai Censori tak memiliki siapapun di sekelilingnya selain Kanye West dan menyebut situasi hubungan pasangan itu 'menakutkan'. Bianca Censori kerap menjadi bahan gunjingan setelah menikah siri dengan Kanye West. Salah satunya saat ia terlihat nyaris bugil ketika berjalan-jalan di Firenze, Italia. Dalam kesempatan itu, Bianca Censori kedapatan keluar berjalan dari hotel dengan pakaian ketat dan sewarna kulit hingga terlihat nyaris telanjang.  [Gambas:Twitter]  Apalagi, Censori hanya mengenakan bantal ungu yang ia dekap menutupi bagian dadanya. Sementara bagian bawah, ia mengenakan stoking ketat sewarna kulit dan sepatu hak transparan. Bianca kemudian berjalan bersama Kanye West yang mengenakan baju dan celana hitam dengan kepala yang ditutupi kain hitam. Sontak penampilan mereka mengundang sorotan warga yang berada di sekitar jalan tersebut."
      }
    },
    {
      "id": 5,
      "title": "Luis Diaz Bertemu Ayah, Penuh Pelukan dan Tangisan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115071212-142-1024346/luis-diaz-bertemu-ayah-penuh-pelukan-dan-tangisan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/luis-diaz-1_169.jpeg?w=650&q=90",
        "tags": [
          "luis diaz",
          "luis manuel diaz",
          "ayah luis diaz diculik"
        ],
        "article": "Luis Diazakhirnya bisa kembali berjumpa langsung dengan sang ayah, Luis Manuel Diaz yang sempat diculik selama 12 hari. Luis Diaz mengalami masa-masa sulit dalam dua pekan terakhir setelah Manuel diculik. Dalam kondisi sulit itu, Luis Diaz berusaha tegar dan tetap membela Liverpool di sejumlah pertandingan. Luis Diaz akhirnya bisa bertemu kembali sang ayah pada Selasa (14 11) setelah sang ayah dibebaskan oleh kelompok berhaluan kiri, National Liberation Army (ELN) pada Jumat (10 11). Pertemuan Luis Diaz dan sang ayah benar-benar mengharukan.    Manuel lebih dulu memeluk sang cucu, Roma yang menghampirinya. Manuel menggendong dan memeluk sang cucu dan memangku sang cucu. Setelah itu Luis Diaz menghampiri Manuel dan memberikan pelukan erat. Air mata keduanya juga terlihat mengalir seiring rasa haru akibat perpisahan yang disebabkan oleh aksi penculikan. Manuel dan istri diculik pada 28 Oktober lalu di Barrancas. Sang istri berhasil bebas setelah aksi penculikan tersebut namun Manuel menghilang.   Pencarian besar-besaran dilakukan oleh pihak keamanan. Mereka bahkan menyisir hutan hingga ke perbatasan negara. Walaupun jadi korban penculikan, Manuel menyatakan bahwa ia akan tetap tinggal di Kolombia. 'Keinginan saya adalah terus tinggal di kota saya karena saya keluarga saya seluruhnya ada di kota tersebut,' ucap Manuel dalam sesi konferensi pers pada Jumat (10 11) lalu.   "
      }
    },
    {
      "id": 6,
      "title": "Elektabilitas Capres-Cawapres di Jawa Timur dari Berbagai Survei",
      "categories": "DATALOGI Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113155823-617-1023593/elektabilitas-capres-cawapres-di-jawa-timur-dari-berbagai-survei",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/ilustrasi-capres-2024-6_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "datalogi"
        ],
        "article": "Sejak beberapa bulan terakhir, lembaga-lembaga survei melakukan riset untuk memetakan elektabilitaspara calon kontestan Pilpres 2024. Salah satu wilayah yang dipetakan adalah Provinsi Jawa Timur. Jatim merupakan salah satu provinsi dengan jumlah pemilih terbanyak pada Pemilu 2024 mendatang. Daftar pemilih tetap (DPT) di Jawa Timur yang ditetapkan KPU mencapai 31,4 juta orang. Berada di urutan kedua terbanyak setelah Jawa Barat. Di wilayah ini, elektabilitasPrabowo Subianto-GibranRakabuming bersaing dengan Ganjar Pranowo-Mahfud MD menurut sejumlah lembaga survei.   Sementara itu, Anies Baswedan-MuhaiminIskandar mengalami peningkatan sejak didaftarkan oleh Koalisi Perubahan ke KPU.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Data elektabilitasdi atas berasal dari empat lembaga yang melakukan survei sepanjang Oktober hingga awal November 2023. Semua lembaga melakukan survei dengan melibatkan lebih dari seribu responden. Margin of error di kisaran 2 hingga 3 persen pada tingkat kepercayaan 95 persen.    Dalam hasil survei Indikator Politik, tren elektabilitas Prabowo-Gibran menyalip Ganjar-Mahfud. Prabowo-Gibran naik di akhir Oktober atau awal November. Bertepatan dengan deklarasi dan pendaftaran ke KPU. Pasangan Anies-Muhaimin juga mengalami kenaikan usai masa pendaftaran di KPU. Akan tetapi, elektabilitas mereka masih di bawah dua pasangan lainnya.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]> Mataraman:Blitar, Kota Blitar, Kediri, Kota Kediri, Madiun, Kota madiun, Magetan, Nganjuk, Ngawi, Pacitan, Ponorogo, Trenggalek, Tulungagung. Arek: Jombang, Malang, Kota Malang, Mojokerto, Kota Mojokerto, Sidoarjo, Kota Sidoarjo, Kota Surabaya, Kota Batu. Tapal Kuda:Banyuwangi, Bondowoso, Jember, Lumajang, Pasuruan, Kota Pasuruan, Probolinggo, Kota Probolinggo, Situbondo. Pantura:Bojonegoro, Gresik, Lamongan, Tuban.Madura:Bangkalan, Pamekasan, Sampang, Sumenep.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>    Dari hasil survei dua lembaga, PDIP dan PKBsama-sama berada di urutan teratas dari segi elektabilitasdi Provinsi Jawa Timur. Gerindra menguntit di urutan ketiga. Survei Poltracking Indonesia dan Indikator Politik itu dilakukan pada September hingga Oktober 2023 di wilayah Jawa Timur."
      }
    },
    {
      "id": 7,
      "title": "Wilayah Hujan Angin Kencang Jakarta Hingga Besok, Cek Sebabnya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231115070432-641-1024344/wilayah-hujan-angin-kencang-jakarta-hingga-besok-cek-sebabnya",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/28/hujan-deras-dan-angin-kencang-terjang-sejumlah-wilayah-jakarta-3_169.jpeg?w=650&q=90",
        "tags": [
          "hujan lebat",
          "prakiraan cuaca",
          "bmkg",
          "cuaca ekstrem",
          "peringatan dini",
          "el nino"
        ],
        "article": "Hujanyang disertai angin kencang diprakirakan melandaJakarta setidaknya dua hari ke depan. Simak rincian wilayah dan penyebabnya. Dalam prakiraan cuaca khusus DKI Jakarta, Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengumumkan peringatan dini potensi cuaca ekstrem di Jakarta untuk dua hari. Untuk hari ini, Rabu (15 11), BMKGmenyatakan, 'Waspada potensi hujan disertai kilat petir dan angin kencang yang dapat terjadi di sebagian wilayah Jaksel dan Jaktim pada malam hari.'    Dua wilayah ini memang diprediksi menjadi daerah yang diguyur hujan hari ini, yakni pada malam hari. Sementara, wilayah Jakarta lainnya diprakirakan hanya berawan seharian. Untuk Kamis (16 11), BMKGjuga memprediksi Jaksel dan Jaktim dilandapotensi hujan disertai kilat petir dan angin kencang pada siang hingga sore hari. Wilayah yang diprakirakan dilanda hujanbesok antara lain Jakarta Barat (hujan ringan pada siang), Jaksel(hujan ringan pada siang dan malam), dan Jaktim(hujan ringan pada siang).  Apa penyebabnya? Berdasarkan Ikhtisar Cuaca Harian BMKGper Selasa (14 11), BMKGmengungkap sejumlah fenomena atmosfer yang potensialmembawa hujan ke Jakarta. Pertama,Suhu Muka Laut (Sea Surface Temperature SST) dengan anomali +0,5 derajat Celsiushingga +2,9derajat Celsius. Hal ini disebut dapat meningkatkan potensi penguapan (penambahan massa uap air) di sejumlah perairan,termasuk yang ada didekat ibu kota, yakni Laut Jawa dan Selat Sunda. Kedua,Labilitas Lokal Kuat yang mendukung proses konvektif(pembentukan awan hujan) pada skala lokal,termasuk di wilayah Banten dan Jawa Barat.   "
      }
    },
    {
      "id": 8,
      "title": "Profil Thomas Lembong dan Sepak Terjangnya Sebelum Merapat ke Anies",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115064037-92-1024340/profil-thomas-lembong-dan-sepak-terjangnya-sebelum-merapat-ke-anies",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/01/05/68604261-0a77-4e2b-926e-fefa05c4c1f7_169.jpg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "thomas lembong",
          "muhaimin iskandar",
          "pilpres 2024",
          "timnas amin"
        ],
        "article": "Calon presiden yang diusung Partai NasDemdan PKBAniesBaswedanmengumumkan daftar anggota Timnas Pemenangan AniesBaswedan-MuhaiminIskandar(Timnas AMIN) untuk Pilpres2024 pada Selasa (14 11) kemarin. Dalam daftar, ada nama pengusaha ternama Thomas Trikasih Lembong atau Tom Lembong. Ia ditunjuk menjadi salah satu co-captain dalam Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) untuk Pilpres 2024. Ia dan 11 co-captain lainnya akan membantu kerja Ketua Timnas AMIN Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrus.   'Co-captain berikutnya adalah Bapak Thomas Trikasih Lembong. Beliau adalah ekonom senior dari Indonesia, lulusan dari Universitas Harvard Amerika (Serikat),' kata Anies saat mengumumkan daftar tim pemenangan nasionalnya, Selasa (14 11).  'Seorang profesional yang banyak malang melintang di dunia investasi, perbankan dalam negeri dan luar negeri. Sempat menjadi menteri perdagangan 2015-2016, juga kepala badan koordinasi penanaman modal (BKPM) 2016-2019,' lanjut Anies. Lalu siapa sebenarnya Thomas Lembongsehingga ia bisa dipercaya Anies? Mengutip berbagai sumber, Tom lahir pada 4 Maret 1971. Ia meraih gelar sarjananya di Universitas Harvard pada 1994 dengan gelar Bachelor of Arts di bidang arsitektur dan tata kelola. Setelah lulus, ia bekerja di Divisi Ekuitas Morgan Stanley di New York dan Singapura pada 1995. Ia kemudian menjadi bankir investasi di Deutsche Securities Indonesia pada 1999-2000. Jejak karir Tom mentereng. Tom pernah bekerja di Deutsche Bank di Jakarta periode 1998-1999.   Di bank itu, ia bertugas mengerjakan rekapitalisasi dan merger Bank Bumi Daya, Bank Eksim, Bank Dagang Negara dan Bank Bapindo menjadi Bank Mandiri. Ia pun sempat menjadi Senior Vice President dan Kepala Divisi penanggung jawab restrukturisasi dan penyelesaian kewajiban Salim Group kepada negara akibat Bank BCA runtuh pada krisis moneter 1998. Tom juga pernah dipercaya sebagai kepala divisi dan wakil presiden senior di Badan Penyehatan Perbankan Nasional (BPPN) periode 2000-2002. Kala itu, BPPN berada di bawah Kementerian Keuangan dan Bank Indonesia (BI), yang bertugas untuk merekapitalisasi dan merestrukturisasi sektor perbankan Indonesia usai mengalami krisis keuangan pada 1998. Setelah itu, Tom pindah ke Farindo Investments pada 2002-2005. Ia merupakan salah satu pendiri, juga Chief Executive Officer dan Managing Partner di Quvat Management. Ini adalah perusahaan dana ekuitas swasta yang didirikan pada 2006.  Tom juga tercatat sebagai presiden komisaris di PT Graha Layar Prima atau Blitz Megaplex pada 2012-2014. Seperti kata Anies, Tom Lembong merupakan mantan 'pembantu' Jokowi di kabinet. Tak cuma itu, ia juga menulis beberapa pidato Jokowi. Ia terjun ke dunia politik pada 2013 sebagai penasihat ekonomi dan penulis pidato untuk Gubernur DKI Jakarta kala itu, Jokowi. Peran ini diteruskan sepanjang masa jabatan pertama Jokowi sebagai Presiden. Saat Jokowi menjabat presiden, Tom ditunjuk Jokowi sebagai menteri perdagangan pada 2015-2016. Ia kembali dipercaya masuk kabinet dengan menjabat Kepala Badan Koordinasi Penanaman Modal (BKPM) pada 2016-2019, yang kini berganti nama menjadi Kementerian Investasi. Tom adalah orang di balik layar yang menulis beberapa pidato Jokowi yang paling ikonik. Salah satunya adalah pidato 'Game of Thrones' yang dibacakan Jokowi pada pertemuan IMF-Bank Dunia di Bali pada 2018.  Ia juga menjadi penyusun pidato 'Thanos' yang dibacakan Jokowi di Forum Ekonomi Dunia. Saat ini, Tom bertugas di Dewan Penasihat Internasional Institut Kajian Strategis Internasional (IISS) di London dan Dewan Penasihat Internasional Plastic Omnium, perusahaan komponen otomotif di Perancis. Pada Agustus 2021, Anies yang kala itu menjabat Gubernur DKI Jakarta, menunjuk Tom sebagai Ketua Dewan PT Jaya Ancol, satu-satunya Badan Usaha Milik Pemerintah Provinsi di Indonesia yang terdaftar di Bursa Efek Indonesia (BEI).  Setelah itu, Tom mendirikan Consilience Policy Institute yang secara resmi beroperasi di Singapura. Lembaga ini merupakan sebuah wadah pemikir yang mengadvokasi kebijakan ekonomi internasionalis dan reformis di Indonesia. Berkat kerja kerasnya, Tom meraih sejumlah penghargaan bergengsi di kancah dunia. Ia terpilih sebagai Pemimpin Muda Global oleh Forum Ekonomi Dunia pada 2008. Selain itu, Tom dianugerahi Asia Society Australia-Victoria Distinguished Fellowship pada 2017. Kemudian pada 2020, Tom menerima penghargaan Order of Diplomatic Service Merit, First Class Second Grade atau Gwanghwa Medal dari Korea Selatan. "
      }
    },
    {
      "id": 9,
      "title": "5 Sayuran yang Tidak Boleh untuk Asam Urat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115070124-262-1024343/5-sayuran-yang-tidak-boleh-untuk-asam-urat",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/25/08d8386c-73d8-41cc-b02a-2bb1af5b3a85_169.jpeg?w=650&q=90",
        "tags": [
          "asam urat",
          "kuliner",
          "bayam",
          "jamur",
          "kembang kol",
          "asparagus",
          "kesehatan"
        ],
        "article": "Asam uratadalah jenis radang sendi yang menyakitkan yang mempengaruhi satu atau lebih sendi. Tapi ada sayuran yang tidak boleh untuk asam urat. Penyakit ini bisa diobati dengan obat antiinflamasi dan pereda nyeri. Rasa sakit terjadi ketika asam urat mengkristal dan menumpuk di persendian. Asam urat, yang berfungsi sebagai antioksidan dan melindungi lapisan pembuluh darah kita, terbentuk selama pemecahan zat organik yang ditemukan dalam makanan yang disebut purin.   Beberapa sayuran kaya akan purin seperti asparagus, kembang kol, dan bayam. Namun, penelitian belum menunjukkan sayuran dengan purin tinggi berhubungan dengan kadar asam urat tinggi atau meningkatkan serangan asam urat.  Menurut laporan yang diterbitkan dalam Buletin Biologi dan Farmasi pada Mei 2014, sayuran dengan kandungan purin tinggi pun belum terbukti meningkatkan risiko asam urat. Para peneliti berspekulasi dua hal - hal ini mungkin karena kandungan purin tiga hingga empat kali lebih sedikit dibandingkan kandungan purin dalam daging atau mungkin karena mengandung purin spesifik yang disebut adenin dan guanin, dan guanin tampaknya tidak meningkatkan jumlah purin. asam urat dalam darah. The Arthritis Foundation menambahkan bahwa hal ini mungkin terjadi karena senyawa bermanfaat lainnya dalam sayuran, seperti antioksidan dan fitokimia, mengimbangi potensi bahaya yang dapat ditimbulkan oleh purin.  Mengutip berbagai sumber, asparagus adalah sayuran yang mengandung purin dalam jumlah sedang. Anda sebaiknya makan sayuran ini tidak lebih dari 1 2 cangkir porsi, lima kali seminggu, jika Anda berisiko terkena asam urat. Memasukkan asparagus sesekali sebagai bagian dari pola makan sehat memang memiliki manfaatnya. Vitamin B-6, E dan C serta serat dan asam folat merupakan nutrisi yang dikonsumsi saat mengonsumsi asparagus. Coba ganti asparagus dalam resep dengan sayuran lain seperti daun bawang atau okra. Kembang kol adalah sayuran lain yang sebaiknya dimakan hanya sesekali ketika mencoba mengurangi jumlah purin dalam makanan Anda. Ini merupakan salah satu sayuran yang tidak boleh untuk asam urat.  Kembang kol merupakan pilihan sayuran padat nutrisi. Secara alami rendah garam dan bebas lemak, kembang kol merupakan sumber folat dan vitamin C yang baik. Batasi asupan hingga porsi 1 2 cangkir hingga lima kali seminggu. Pengganti yang baik untuk menggantikan kembang kol adalah brokoli, yang rendah purin. Sekalipun enak, tapi batasi jumlah makan jamur hanya 1 2 cangkir porsi, maksimal lima kali seminggu, dapat membantu mengontrol purin dalam tubuh. Sayuran rendah kalori ini menawarkan nutrisi seperti riboflavin, niasin, dan tembaga. Gantilah jamur dengan sayuran rendah purin lainnya untuk menghindari kehilangan vitamin dan mineral penting. Paprika dapat digunakan sebagai pengganti jamur pada pizza, telur dadar, atau salad untuk mengurangi purin serta menambah rasa dan tekstur. Bayam merupakan tambahan sayuran berdaun hijau yang baik untuk diet Anda dan menawarkan vitamin A dan C bersama dengan zat besi, serat dan folat. Namun, jika Anda memiliki masalah asam urat, bayam mengandung purin dalam jumlah sedang dan sebaiknya dibatasi porsinya hanya 1 2 cangkir, lima hari seminggu. Pilih sayuran lain untuk menggantikan bayam seperti daun atau selada romaine untuk salad atau sebagai bagian dari topping sandwich.  Kacang polong mengandung vitamin A dan C, serat dan folat - mengandung purin dalam jumlah sedang, dan Anda sebaiknya makan tidak lebih dari 1 2 cangkir lima kali seminggu, jika Anda mencoba mempertahankan pola makan rendah purin. Gantilah kacang ini dengan beragam sayuran lain sebagai bagian dari pola makan sehat untuk mendapatkan keseimbangan vitamin dan mineral, seperti wortel, zucchini, atau seledri. Itulah beberapa sayuran yang tidak boleh untuk asam urat."
      }
    },
    {
      "id": 10,
      "title": "Israel Ogah Setop Agresi Meski Ditekan Dunia, 'Bola Panas' Tetap di AS",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114150054-120-1024048/israel-ogah-setop-agresi-meski-ditekan-dunia-bola-panas-tetap-di-as",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza-7_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "hamas",
          "gaza",
          "jalur gaza",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Komunitas dan organisasi internasional ramai-ramai memintaIsrael berhenti melancarkan agresi di Gaza, Palestina. Namun, Israel menolak seruan tersebut. Para pengamat lantas menyarankan komunitas internasional agar melobi Amerika Serikat dan Barat selaku sekutu dekat Israel untuk mendesak Negeri Zionis itu berhenti menyerang Palestina. 'Sikap Israel bisa berubah jika Amerika dan Uni Eropa memberikan tekanan secara langsung dan spesifik,' kata pengamat studi Timur Tengah dari Universitas Indonesia Sya'roni Rofii kepada CNNIndonesia.com beberapa waktu lalu.    Sya'roni menilai AS dan negara Barat lain berkontribusi penting terhadap agresi di Gaza lantaran mereka membantu mengirim senjata ke Israel. Israel kerap menerima bantuan persenjataan dari Amerika Serikat, Inggris, hingga Jerman. AS bahkan memasok US$10,6 miliar atau setara Rp166 triliun mencakup bantuan ekonomi, militer, dan persenjataan. Pemerintah Joe Biden juga berencana mengirim US$320 juta atau setara Rp5 triliun untuk Israel.    Kucuran bantuan tersebut membuat Israel tetap percaya diri menggempur Palestina 'karena sikap abu-abu' Barat. AS sejauh ini juga hanya mendesak jeda kemanusiaan, alih-alih gencatan senjata. Biden bahkan sempat mengatakan kemungkinan gencatan senjata di Gaza sebagai 'tidak ada'.  Dalam kesempatan yang lain, Menteri Luar Negeri AS Antony Blinken menolak gencatan senjata lantaran takut Hamas menyerang balik Israel. 'Jika sikap Amerika dan Uni Eropa masih abu-abu, tidak tegas, maka bisa jadi Israel akan terus melancarkan serangan,' ucap Sya'roni. Senada, pengamat hubungan internasional dari Universitas Indonesia Yon Machmudi menilai AS dan Barat merupakan pihak yang bisa menghentikan agresi Israel. Namun, hingga kini AS masih menyokong Israel meski belasan ribuan warga sipil tewas karena serangan pasukan Zionis. Yon lantas menyarankan komunitas internasional, termasuk negara Arab, perlu melobi AS dan Barat agar mereka mendukung gencatan senjata. 'Oleh karena itu, tentu upaya untuk melobi Amerika Serikat dan negara-negara sekutu harus dilakukan agar serangan bisa dihentikan,' ucap Yon.  Saat ini, lebih dari 11.100 warga Palestinatewas akibat agresi Israel sejak 7 Oktober lalu. Berdasarkan data Kementerian Kesehatan Palestina, jumlah korban jiwa itu termasuk 4.609 anak-anak dan 3.100 wanita. Sedangkan, Kementerian Kesehatan mencatat sebanyak 28.200 orang mengalami luka-luka."
      }
    }
  ]
}