{
  "page": 701,
  "main_url": "https://www.cnnindonesia.com/indeks/2/701",
  "time": "2023-12-08 06:42:48.461184",
  "datas": [
    {
      "id": 1,
      "title": "Gibran Pakai Pin Meme Jackie Chan ke Undian Nomor Urut Capres-Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114171713-617-1024140/gibran-pakai-pin-meme-jackie-chan-ke-undian-nomor-urut-capres-cawapres",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/gibran-rakabuming-raka-dan-emil-dardak-4_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "prabowo subianto",
          "prabowo gibran",
          "pengundian nomor urut capres 2024",
          "pengundian nomor urut capres-cawapres",
          "pemilu 2024",
          "jackie chan",
          "pilpres 2024"
        ],
        "article": "Calon Wakil Presiden Gibran Rakabuming Rakamemakai pin bergambar memeJackie Chan, saat hendak menghadiri pengundian nomor urut capres-cawapres di Komisi Pemilihan Umum (KPU). Pin itu bergambar wajah Jackie Chan sedang memegang kepala dan mengerutkan muka. Gibran memasang pin itu di dada kiri. Gambar tersebut diambil dari meme yang ramai dipakai pengguna media sosial. Biasanya, meme itu dipakai saat pengguna media sosial tak habis pikir dengan hal yang mereka temukan di internet.   Gibran memakai pin itu sejak menghadiri acara makan sore bersama jurnalis di daerah Menteng, Jakarta. Ia juga memakai pin itu saat bertemu calon presiden Prabowo Subianto dan para petinggi Koalisi Indonesia Maju.  Hari ini, Prabowo dan Gibran akan hadir dalam pengundian nomor urut capres-cawapres di Kantor KPU RI. Mereka hadir bersama dua paslon lainnya, yaitu Ganjar Pranowo dan Mahfud MD serta Anies Baswedan dan Muhaimin Iskandar. Rangkaian acara pengundian nomor urut capres-cawapres dimulai 18.30 WIB. KPU akan menjamu para kandidat dalam gala dinner di rooftop Gedung KPU RI.  Lalu KPU akan mempersilakan para cawapres mengambil nomor antrean pengundian nomor urut sekitar 20.15 WIB. Pada 20.30 WIB, para capres akan mengambil undian nomor urut. Meski telah mendapatkan nomor urut, para paslon tidak bisa langsung melakukan kampanye. Mereka baru bisa berkampanye pada 28 November 2023 hingga 10 Februari 2024.   "
      }
    },
    {
      "id": 2,
      "title": "Pipa BBM Terbakar di Medan Akibat Illegal Tapping, 10 Rumah Hangus",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114165731-20-1024129/pipa-bbm-terbakar-di-medan-akibat-illegal-tapping-10-rumah-hangus",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pipa-pertamina-terbakar-di-belawan-akibat-illegal-tapping-1_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "medan",
          "kebakaran"
        ],
        "article": "Kebakaranterjadi di Kampung Kurnia, Lingkungan 10, Kelurahan Belawan Bahari, Kecamatan Medan Belawan, Kota Medan, Selasa (14 11). Kebakaran diduga terjadi karena aksi pencurian BBMatau illegal tapping di pipa penyalur BBM milik FT Medan Grup PT Pertamina Patra Niaga Regional Sumbagut. Kebakaran di lokasi pipa minyak milik Pertamina ini sudah berkali-kali terjadi. Akibat kebakaran tersebut, seorang remaja harus dilarikan ke rumah sakit karena menderita luka bakar serius. Tak hanya itu, sedikitnya 10 unit rumah hangus terbakar dalam peristiwa itu.   Salah seorang warga, Rahman mengaku dikejutkan dengan munculnya asap tebal dan api. Melihat kondisi itu, warga langsung mencoba memadamkan api. Namun, api semakin berkobar dan menghanguskan 10 unit rumah. 'Warga langsung memadamkan api dengan cara manual, tapi tidak membuahkan hasil. Karena angin juga kencang sehingga dengan cepat membakar rumah rumah warga yang memang semua permanen,' kata Rahman.  Sementara itu, Lurah Belawan Bahari, Daniel Saut Saroha Simanjuntak mengatakan api berasal dari pipa penyalur BBMyang dibobol pelaku untuk mencuri minyak. Api dengan cepat membesar dan membakar rumah-rumah yang berada tak jauh dari pipa penyalur BBM tersebut. 'Api diduga bersumber dari pipa milik Pertamina yang dibor oleh kawanan pencuri minyak. Api berhasil dipadamkan hampir dua jam setelah 10 unit mobil pemadam kebakaran dari Pos Belawan diturunkan. Jadi kebakaran di pipa milik Pertamina ini sudah 6 kali terjadi,' ata Daniel. Area Manager Communication, Relation & CSR PT Pertamina Patra Niaga Regional Sumbagut, Susanto August Satria mengonfirmasi dugaan kebakaran yang terjadi di ruas jalur pipa di Kampung Kurnia berawal dari aksi illegal tapping terhadap pipa penyalur BBM milik FT Medan Grup PT Pertamina Patra Niaga Regional Sumbagut. 'Saat ini api sudah bisa dipadamkan berkat dukungan tim penanggulangan kebakaran Pertamina bekerjasama dengan tim Damkar Kota Medan telah berhasil memadamkan kebakaran,' jelasnya. Satria memastikan stok BBM di FT Medan Grup dalam kondisi aman dan mencukupi untuk memenuhi kebutuhan masyarakat, terutama wilayah Sumatera Utara. Aksi illegal tapping ini telah terjadi beberapa kali dan telah menjadi fokus perhatian utama bagi Pertamina. 'Perlu kesadaran dari warga sekitar terkait bahaya aksi illegal tapping ini, kami memohon dukungan kepada aparat penegak hukum untuk dapat bertindak tegas dan memproses secara hukum terhadap pelaku aksi illegal tapping ini secara serius, sehingga aksi illegal tapping tidak terjadi lagi,' paparnya. "
      }
    },
    {
      "id": 3,
      "title": "BPK Minta Maaf Pemeriksa Tersangkut Kasus Dugaan Suap di Sorong",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114165643-532-1024127/bpk-minta-maaf-pemeriksa-tersangkut-kasus-dugaan-suap-di-sorong",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/12/42d4f02b-d83e-4490-ad99-e85122bd65cf_169.jpeg?w=650&q=90",
        "tags": [
          "bpk",
          "suap",
          "papua barat daya",
          "pj bupati sorong yan piet mosso",
          "yan piet mosso"
        ],
        "article": "Badan Pemeriksa Keuangan (BPK) melalui Inspektur Utama I Nyoman Wara meminta maaf kepada masyarakat karena pemeriksa BPK Perwakilan Provinsi Papua Barat Daya terlibat kasus dugaansuapPenjabat (Pj) Bupati Sorong Yan Piet Mosso. 'BPK sangat menyesalkan dan pada kesempatan ini sekaligus kami meminta maaf atas berbagai kejadian belakangan ini yang diduga melibatkan oknum BPK,' ujar Nyoman Wara dalam jumpa pers bersama KPK di Gedung Merah Putih, Jakarta, Selasa (14 11). Nyoman mengatakan pihaknya menghormati dan mendukung proses penegakan hukum yang sedang dikerjakan oleh KPK.   Secara paralel, BPK, terang dia, akan terus meningkatkan upaya penegakan nilai-nilai dasar integritas, independensi dan profesionalisme dalam setiap pelaksanaan tugas baik melalui pencegahan maupun penindakan.  'Secara internal BPK tidak mentoleransi dan kami pastikan kami akan menindak tegas oknum BPK yang terbukti melanggar kode etik maupun disiplin pegawai,' ucap Nyoman. 'Untuk itu, kami mengucapkan terima kasih kepada KPK yang telah turut membantu proses pembersihan internal di BPK,' sambungnya. Terakhir, Nyoman menegaskan BPK akan tetap menjadi mitra strategis bagi KPK dalam upaya pemberantasan korupsi di BPK. Lembaga antirasuah menetapkan enam orang sebagai tersangka dalam kasus dugaan suap terkait pengondisian temuan pemeriksaan BPK di Kabupaten Sorong, Provinsi Papua Barat Daya.  Penetapan tersangka ini merupakan tindak lanjut dari Operasi Tangkap Tangan (OTT) yang digelar tim KPK pada Minggu (12 11) dini hari. Enam orang tersangka yaitu Penjabat (Pj) Bupati Sorong Yan Piet Mosso; Kepala Badan Pengelola Keuangan dan Aset Daerah (BPKAD) Kabupaten Sorong Efer Sigidifat; Staf BPKAD Kabupaten Sorong Maniel Syatfle; Kepala Perwakilan BPK Provinsi Papua Barat Daya Patrice Lumumba Sihombing; Kasubaud BPK Provinsi Papua Barat Daya Abu Hanifa; dan Ketua Tim Pemeriksa David Patasaung. Para tersangka ditahan untuk 20 hari pertama terhitung mulai tanggal 14 November 2023 sampai dengan 3 Desember 2023 di Rutan KPK.  Atas perbuatannya, Yan Piet, Efer Sigidifat dan Maniel Syatfle sebagai pemberi suap disangkakan melanggar Pasal 5 ayat 1 huruf a atau b atau Pasal 13 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Sedangkan Patrice Lumumba Sihombing, Abu Hanifa dan David Patasaung sebagai penerima suap disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 UU Tipikor jo Pasal 55 ayat 1 ke-1 KUHP. Dalam operasi senyap kemarin, tim KPK menemukan dan mengamankan uang tunai sejumlah sekitar Rp1,8 miliar dan satu unit jam tangan merek Rolex.  "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Kasus Suap BPK, KPK Tahan Pj Bupati Sorong Yan Piet Mosso",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114162757-14-1024108/foto-kasus-suap-bpk-kpk-tahan-pj-bupati-sorong-yan-piet-mosso",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn kpk sorong papua barat",
        "media_url": null,
        "tags": [
          "foto cnn",
          "kpk",
          "sorong",
          "papua barat"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Bakamla Amankan Tiga Kapal Selundupkan Nikel Ore Ilegal di Sultra",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114151936-12-1024061/bakamla-amankan-tiga-kapal-selundupkan-nikel-ore-ilegal-di-sultra",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/30/bakamla-ri-3_169.jpeg?w=650&q=90",
        "tags": [
          "nikel ore",
          "bakamla",
          "penyelundupan"
        ],
        "article": "Tiga kapal bermuatan nikel ore ilegal diamankan aparat Bakamlayang tergabung dalam Unsur KN Kuda Laut-403 di Desa Mosiku, KabupatenKolaka Utara, Sulawesi Tenggara. Total muatan nikel ore ilegal tiga kapal berbendera Indonesia itu mencapai puluhan juta metrik ton.    'Tiga kapal yang sudah diperiksa dan diamankan oleh KN Kuda Laut-403 meliputi, TB Trinity 302 TK Pacific 302 yang mengangkut Nikel Ore sebanyak ±10,507.560 WMT. Kapal tersebut melaksanakan muat di Jetty Masselle yang tidak berizin dan tidak sesuai Surat Persetujuan Berlayar (SPB),' demikian dikutip dari keterangan resmi humas Bakamlayang didapat dari Puspen TNI, Selasa (14 11). Kapal itu diamankan pada Sabtu (11 11), dan telah diberikan kepada Polres Kolaka Utara keesokan harinya untuk menjalani proses hukum lebih lanjut. Kapal selanjutnya yaitu, TB. MDM Batola TK. MDM 04 dengan muatan sebanyak ±12,333.963 MT Nikel Ore yang berhasil ditangkap pada Sabtu (11 11), serta TB. Merdeka 2002 TK. Dirgahayu 3102 yang membawa muatan Nikel Ore sebanyak ±8,500.570 WMT, dan berhasil ditangkap pada Senin (13 11),' kelanjutan keterangan itu. Kedua kapal tersebut diduga melaksanakan muat di Jetty Mandes yang tidak berizin dan tidak sesuai SPB.   Dari hasil penyelidikanunit penindakan hukum Bakamla, tiga kapal tersebut melanggar UU 17 2008 Tentang Pelayaran dan UU 3 2020 TentangPertambangan Minerba pasal 300 juncto Pasal 105 UU 17  2008 Tentang Pelayaran. 'Setiap orang yang menggunakan terminal khusus untuk kepentingan umum tanpa izin dari menteri pidana penjara maks 2 tahun atau denda maks Rp300.000.000,' demikian keterangan resmi Bakamla. Selain itu juga jeratan Pasal 161 UU Minerbayang menyatakan, 'Setiap orang yang menampung, memanfaatkan, melakukan Pengolahan dan atau Pemurnian, Pengembangan dan atau Pemanfaatan, Pengangkutan, Penjualan Mineral dan atau Batubara yang tidak berasal dari pemegang IUP, IUPK, IPR, SIPB atau izin sebagaimana dimaksud dalam Pasal 35 ayat (3) huruf c dan huruf g, Pasal 104, atau Pasal 105 dipidana dengan pidana penjara paling lama 5 (lima) tahun dan denda paling banyak Rp 100.000.000.000,00 (seratus miliar rupiah)'. 'Saat ini, kedua kapal tersebut berada di area Kepelabuhan Lasusua di bawah pengamanan KN. Kuda Laut-403 dengan Komandan Letkol Bakamla Nendra Jati Prawira,' demikian dikutip dari keterangan Bakamla.  "
      }
    },
    {
      "id": 6,
      "title": "FOTO: Israel Klaim Temukan Markas Hamas di Rubanah RS Anak Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114114438-122-1023906/foto-israel-klaim-temukan-markas-hamas-di-rubanah-rs-anak-gaza",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn israel hamas palestina agresi israel ke palestina konflik israel palestina perang israel palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "israel",
          "hamas",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Thomas Lembong, Penulis Pidato Jokowi yang Kini Dukung Anies-Cak Imin",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114155746-92-1024091/thomas-lembong-penulis-pidato-jokowi-yang-kini-dukung-anies-cak-imin",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/26/545ab2e1-9f73-479b-a74c-05531516f92c_169.jpeg?w=650&q=90",
        "tags": [
          "tom lembong",
          "thomas lembong",
          "anies baswedan",
          "timnas amin"
        ],
        "article": "Pengusaha ternama Thomas Trikasih Lembongatau Tom Lembongresmi ditunjuk menjadi salah satu co-captain dalam Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) untuk Pilpres 2024. Namanya diumumkan langsung oleh Anies. Ia dan 11 co-captain lainnya akan membantu kerja Ketua Timnas AMIN Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrus. 'Co-captain berikutnya adalah Bapak Thomas Trikasih Lembong. Beliau adalah ekonom senior dari Indonesia, lulusan dari Universitas Harvard Amerika (Serikat),' kata Anies saat mengumumkan daftar tim pemenangan nasionalnya, Selasa (14 11).   'Seorang profesional yang banyak malang melintang di dunia investasi, perbankan dalam negeri dan luar negeri. Sempat menjadi menteri perdagangan 2015-2016, juga kepala badan koordinasi penanaman modal (BKPM) 2016-2019,' lanjut Anies.  Tom lahir pada 4 Maret 1971. Ia meraih gelar sarjananya di Universitas Harvard pada 1994 dengan gelar Bachelor of Arts di bidang arsitektur dan tata kelola. Setelah lulus, ia bekerja di Divisi Ekuitas Morgan Stanley di New York dan Singapura pada 1995. Ia kemudian menjadi bankir investasi di Deutsche Securities Indonesia pada 1999-2000. Jejak karir Tom mentereng. Tom bekerja di Deutsche Bank di Jakarta periode 1998-1999. Tugasnya, mengerjakan rekapitalisasi dan merger Bank Bumi Daya, Bank Eksim, Bank Dagang Negara dan Bank Bapindo menjadi Bank Mandiri. Ia pun sempat menjadi Senior Vice President dan Kepala Divisi penanggung jawab restrukturisasi dan penyelesaian kewajiban Salim Group kepada negara akibat Bank BCA runtuh pada krisis moneter 1998.  Tom juga pernah dipercaya sebagai kepala divisi dan wakil presiden senior di Badan Penyehatan Perbankan Nasional (BPPN) periode 2000-2002. Kala itu, BPPN berada di bawah Kementerian Keuangan dan Bank Indonesia (BI), yang bertugas untuk merekapitalisasi dan merestrukturisasi sektor perbankan Indonesia usai mengalami krisis keuangan pada 1998. Setelah itu, Tom pindah eFarindo Investments pada 2002-2005. Ia merupakan salah satu pendiri, juga Chief Executive Officer dan Managing Partner di Quvat Management. Ini adalah perusahaan dana ekuitas swasta yang didirikan pada 2006. Tom juga tercatat sebagai presiden komisaris di PT Graha Layar Prima atau Blitz Megaplex pada 2012-2014.  Seperti kata Anies, Tom Lembong merupakan mantan 'pembantu' Jokowi di kabinet. Tak cuma itu, ia juga menulis beberapa pidato Jokowi. Ia terjun ke dunia politik pada 2013 sebagai penasihat ekonomi dan penulis pidato untuk Gubernur DKI Jakarta kala itu, Jokowi. Peran ini diteruskan sepanjang masa jabatan pertama Jokowi sebagai Presiden. Saat Jokowimenjabat presiden, Tom ditunjuk Jokowi sebagai menteri perdagangan pada 2015-2016. Ia kembali dipercaya masuk kabinet dengan menjabat Kepala Badan Koordinasi Penanaman Modal (BKPM) pada 2016-2019, yang kini berganti nama menjadi Kementerian Investasi. Tom adalah orang di balik layar yang menulis beberapa pidato Jokowi yang paling ikonik. Salah satunya adalah pidato 'Game of Thrones' pada pertemuan IMF-Bank Dunia di Bali pada 2018, dan juga pidato 'Thanos' di Forum Ekonomi Dunia.  Saat ini, Tom bertugas di Dewan Penasihat Internasional Institut Kajian Strategis Internasional (IISS) di London dan Dewan Penasihat Internasional Plastic Omnium, perusahaan komponen otomotif di Perancis. Pada Agustus 2021, Aniesyang kala itu menjabat Gubernur DKI Jakarta, menunjuk Tom sebagai Ketua Dewan PT Jaya Ancol, satu-satunya Badan Usaha Milik Pemerintah Provinsi di Indonesia yang terdaftar di Bursa Efek Indonesia (BEI). Setelah itu, Tom mendirikan Consilience Policy Institute yang secara resmi beroperasi di Singapura. Lembaga ini merupakan sebuah wadah pemikir yang mengadvokasi kebijakan ekonomi internasionalis dan reformis di Indonesia. Berkat kerja kerasnya, Tom meraih sejumlah penghargaanbergengsi di kancah dunia. Ia terpilih sebagai Pemimpin Muda Global oleh Forum Ekonomi Dunia pada 2008. Selain itu, Tom dianugerahi Asia Society Australia-Victoria Distinguished Fellowship pada 2017. Kemudian pada 2020, Tom menerima penghargaan Order of Diplomatic Service Merit, First Class Second Grade atau Gwanghwa Medal dari Korea Selatan. "
      }
    },
    {
      "id": 8,
      "title": "10 Merek Mobil Terlaris Oktober 2023",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231114170728-587-1024134/10-merek-mobil-terlaris-oktober-2023",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/11/truk-fuso-canter-60th-dan-ecanter-10_169.jpeg?w=650&q=90",
        "tags": [
          "gaikindo",
          "10 merek mobil terlaris oktober 2023"
        ],
        "article": "Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo) telah mengeluarkan data merek mobil terlaris Oktober 2023. Sepanjang bulan lalu, merek mobil Jepang masih mendominasi penjualan wholesales (pabrik ke dealer). Raksasa otomotif Jepang, Toyota masih menjadi merek mobil terlaris pada bulan lalu, diikuti Daihatsu dan Honda yang berada di urutan kedua dan ketiga. Toyota berhasil mengemas sebanyak 27.438 unit. Pencapaian tersebut menyumbang 34,18 persen dari total penjualan wholesales seluruh merek pada Oktober, yaitu 80.270 unit.   Anak perusahaan Toyota Grup, Daihatsu telah menggelontorkan sebesar 14.099 unit. Kemudian, Honda berada di posisi ketiga dengan 11.938 unit mengalami sedikit peningkatan dari penjualan September sebanyak 10.911 unit. Selain tiga merek tersebut, merek mobil China, Wuling berhasil menyalip Mitsubishi Fuso yang menjadi juru kunci. Sementara Hyundai, satu-satunya merek mobil asal Korea berhasil mempertahankan posisinya di urutan keenam.  Berikut rangkuman 10 merek mobil terlaris Oktober 2023: 1. Toyota: 27.438 unit2. Daihatsu: 14.090 unit3. Honda: 11.938 unit4. Suzuki: 5.990 unit5. Mitsubishi Motors: 5.937 unit6. Hyundai: 3.302 unit7. Isuzu: 2.531 unit8. Hino: 2.449 unit9. Wuling: 2.172 unit10. Mitsubishi Fuso: 2.157 unit Total 80.270 unitJanuari-Oktober: 836.049 unit. Retail1. 1. Toyota: 28.003 unit2. Daihatsu: 14.646 unit3. Honda: 9.611 unit4. Suzuki: 6.732 unit5. Mitsubishi Motors: 5.842 unit6. Hyundai: 2.815 unit7. Isuzu: 2.746 unit8. Hino: 2.567 unit9. Mitsubishi Fuso: 2.106 unit10. Wuling: 1.970 unit Total 79.451 unitJanuari-Oktober: 825.691 unit. Daftar 10 merek mobil tertinggi (wholesales) September 2023: 1. Toyota 25.928 unit2. Daihatsu 15.009 unit3. Honda 10.911 unit4. Suzuki 6.502 unit5. Mitsubishi 6.248 unit6. Hyundai 3.103 unit7. Isuzu 2.690 unit8.Hino 2.282 unit9.Mitsubishi Fuso 2.168 unit10. Wuling 2.001 unit Total 79.883 unitJanuari-September: 755.173 unit. Daftar 10 merek mobil terlaris secara retail September 2023: 1. Toyota 26.600 unit2. Daihatsu 15.402 unit3. Honda 10.170 unit4. Suzuki 6.3425. Mitsubishi 6.246 unit6. Hyundai 3.103 unit7. Mitsubishi Fuso 2.806 unit8. Isuzu 2.657 unit9. Hino 2.193 unit10. Wuling 2.347 unit Total 80.972 unitJanuari-September 746.239 unit.  "
      }
    },
    {
      "id": 9,
      "title": "Gibran Respons Gugatan Alumnus UNS Rp204,8 T: Dijalankan Saja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114155842-617-1024106/gibran-respons-gugatan-alumnus-uns-rp2048-t-dijalankan-saja",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/gibran-rakabuming-raka-dan-emil-dardak-4_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "gibran rakabuming raka",
          "pilpres 2020",
          "pemilu 2024"
        ],
        "article": "Cawapres dari Koalisi indonesiaMaju (KIM)Gibran Rakabuming Rakabuka suara mengenai gugatan alumnus Universitas Sebelas Maret (UNS) mengenai pencalonan dirinya sebagai salah satu peserta Pilpres2024. Pria yang juga Wali Kota Solo itu mengaku menghormati proses hukum yang berjalan atas gugatan yang meminta dirinya ganti rugi hingga Rp204,8 triliun itu. '(Digugat alumnus UNS) Ya udah dijalankan saja kita hormati semua pendapat,' katanya kepada wartawan di Balai Kota Solo, Selasa (14 11).   Pada kesempatan itu, Gibranjuga mengaku tak ambil pusing denganbanyaknya suara penolakan terhadap putusan Mahkamah Konstitusi (MK) dan Majelis Kehormatan MK (MKMK) yang dialamatkan kepadanya. Menurutnya hal itu menjadi kritikan sekaligus masukan untuknya. '(Banyak yang tidak setuju putusan MK dan MKMK) Ya enggak papa. Semua masukan, kritikan evaluasi kami tampung semua, nggak papa,' ucapputra sulung Presiden RI JokoWidodo(Jokowi) itu. Saat ditanya apakah akan menuntut balik, Gibran menjawab, 'Semua proses jalankan saja, ya.'  Sebelumnya, Gibrandan pemohon uji materi UU pemilu di MK yakni perkara nomor nomor 90 PUU-XXI 2023 Almas Tsaqibbirrudigugat di Pengadilan Negeri (PN) Solo oleh Ariyono Lestari. Gugatan disampaikan secaradaring. Ariyono Lestari merupakan alumnus UNS (Universitas Sebelas Maret). Dalam gugatanya ke PN Solo, sebagai warga Indonesia, Ariyono merasa hak politiknya terganggu dengan putusan MK perkara nomor 90 PUU-XXI 2023. Kuasa hukum Ariyono Lestari, Andhika Dian Prasetyo mengatakan, pihaknya mengatasnamakan dirinya sebagai Tim GIBERAN (Giliran Berantakan). Almas sebagai tergugat satu, dan Gibran Rakabuming Raka sebagai tergugat dua. TimGIBERAN berkesimpulan para Tergugat selayaknya mengganti tiap-tiap warga negara sebesar Rp1 juta dikalikan seluruh jumlah pemilih tetap Pemilihan Umum 2024 yakni sebesar 204.807.222 orang, sehingga totalnya menjadi Rp204,8 triliun (Rp204.807.222.000.000). Nilai tersebut diberikan kepada lembaga terkait sebagai anggaran pendidikan kepada seluruh warga masyarakat untuk mendapatkan pencerahan mengenai ilmu kewarganegaraan yang baik. 'Langkah selanjutnya kami masih menunggu sidang pertama,' kataAndhika saat ditemui awak media di PN Solo, Senin (13 11). Selain itu, seorang warga Kabupaten Gowa, Sulawesi Selatan, menggugat Komisi Pemilihan Umum (KPU) atas penetapan pasangan calon Prabowo Subianto dan Gibran Rakabuming Raka sebagai peserta Pilpres2024 ke Pengadilan Tata Usaha Negeri (PTUN) Jakarta. Gugatan itu terdaftar dengan nomor perkara 578 G 2023 PTUN Jakarta Gugatan yang dilayangkan Ahmad Saifullah tentang permohonan pembatalan surat keputusan KPU Nomor 1589 PL.01.4-DA 05 2023 tentang penetapan dokumen persyaratan bakal calon presiden dan wakil presiden atas nama Prabowo Subianto dan Gibran Rakabuming Raka. 'Kami melakukan gugatan ini karena kami anggap KPU ada kekeliruan secara administrasi,' kata kuasa hukum Ahmad Saifullah, Muallim Bahar di Makassar, Selasa (14 11). Menurut Muallim merunut PKPU Nomor 19 tahun 2023 telah mengatur tentang batas usia capres-cawapres yang telah disahkan oleh DPR RI pada tanggal 3 November 2023. 'Yang jelas bahwa pendaftaran Prabowo Subianto dan Gibran Rakabuming Raka itu ditanggal 25 Oktober 2023, artinya bahwa yang berlaku itu adalah PKPU Nomor 19 tahun 2023, walaupun telah ada keluar putusan Mahkamah Konstitusi perkara Nomor 90. Jadi yang kita gugat ini adalah KPU RI, terkait surat keputusan yang dia keluarkan,' ungkapnya. Pihaknya mengganggap bahwa KPU terlalu tergesa-gesa menetapkan calonkan presiden dan wakil presiden. 'Padahal jelas dalam PKPU bahwa jadwal penetapan calon peserta pemilu, presiden dan wakil presiden, itu paling lambat tanggal 25 November, ini kan baru tanggal 13. Harusnya diteliti dengan baik, atau paling tidak menunggu keputusan Mahkamah Konstitusi terkait judicial review PKPU Nomor 23 tahun 2023,' jelasnya. Muallim menegaskan pada proses penetapan capres-cawapres, Prabowo-Gibran yang dilakukan KPU telah terjadi kekeliruan. 'Bagi kami secara administrasi ada kekeliruan pada proses ini. Kami anggap menabrak aturan. Makanya kami melakukan upaya hukum dalam bentuk gugatan ke PTUN Jakarta,' katanya.     Sebelumnya,sejumlah pihak yang tergabung dalamTim Pembela Demokrasi Indonesia (TPDI) 2.0 menggugat Presiden RI Joko Widodo (Jokowi), eks Ketua Mahkamah Konstitusi (MK) Anwar Usman, dan KPUdi Pengadilan Negeri (PN) Jakarta Pusat. TPDI 2.0 menilai Presiden Jokowi, Anwar Usman,dan Ketua KPU Hasyim Asy'ari telah melakukan perbuatan hukum dengan meloloskan Gibran sebagai bakal calon wakil presiden (cawapres) pendamping Prabowo Subianto. Padahal, pendaftaran Gibran masih menggunakan aturan teknis pendaftaran capres dan cawapres yang lama. Adapun pendaftaran Gibran seharusnya boleh diterima setelah adanya revisi aturan teknis pendaftaran capres dan cawapres disahkan. Untuk itu, menurut kelompok TPDI 2.0, KPU seharusnya menolak atau mengembalikan berkas pendaftaran Gibran yang diajukan pada Rabu (25 10) lalu Merespons hal tersebut, pekan lalu Hasyimmengaku sudah dapat panggilan sidang terkait, dan lebih baik menunggu jawabannya di sana. 'KPU sudah mendapatkan panggilan sidang ya, sehingga nanti, putusan panggil nanti akan kita hadiri. Proses-proses persidangan di sana, itu saja,' ujar Hasyim.   Baca berita lengkapnya di sini."
      }
    },
    {
      "id": 10,
      "title": "Mahfud MD Tak Tahu soal Pakta Integritas Menangkan Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114164632-617-1024123/mahfud-md-tak-tahu-soal-pakta-integritas-menangkan-ganjar",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 17:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/deklarasi-bakal-capres-cawapres-ganjar-pranowo-dan-mahfud-md-di-gedung-arsip-nasional-1_169.png?w=650&q=90",
        "tags": [
          "pakta integritas",
          "pj bupati sorong yan piet mosso",
          "pj bupati sorong ditangkap kpk",
          "kpk ott pj bupati sorong",
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon wakil presiden pendamping Ganjar Pranowo, Mahfud MDangkat suara soal dugaan isu dokumen pakta integritas Pj Bupati Sorong, Yan Piet Mosso untuk memenangkan Ganjar di Pilpres 2024. Mahfud hanya menjawab singkat saat ditanya soal itu. Dirinya mengaku tak tahu menahu soal dokumen pakta integritas tersebut. 'Enggak. Enggak tahu,' kata Mahfud usai menghadiri deklarasi jaringan Alumni HMI dan Muslimin Indonesia di Gedung Inews Tower, Selasa (14 11).   Belum diketahui kebenaran dari pakta integritas yang diteken sejak Agustus lalu itu. Dikonfirmasi terpisah, pengacara Yan Piet, Hadi Tausikal, mengaku belum bisa berkomentar karena belum mendapat informasi tersebut dari kliennya.  'Intinya bahwa saya belum konfirmasi dengan klien saya,' kata Hadi, Selasa (14 11). Begitu pula dengan KPK. Ketua KPK, Firli Bahuri mengaku pihaknya akan mengecek terlebih dahulu kebenaran dokumen tersebut. Yan Piet Mosso sendiri saat ini tengah menjalani proses hukum usai ditetapkan sebagai tersangka kasus dugaan suap terkait pengondisian temuan pemeriksaan Badan Pemeriksa Keuangan (BPK). 'Nanti akan saya cek dari mana rekan-rekan akan dapat itu, apakah ada di KPK atau tidak,' ucap Firli di gedung KPK, Kuningan Jakarta Pusat, Selasa (14 11). Sementara, Juru Bicara TPN Ganjar Pranowo-Mahfud MD, Chico Hakim mengaku ragu dengan keabsahan pakta integritas yang sebelumnya viral dan dikeluarkan oleh Badan Intelijen Negara (BIN) atau BIN daerah tersebut.  Chico menambahkan, pengalaman sejak Pilpres 2019, maraknya hoaks berbentuk testimoni-testimoni palsu, surat atau dokumen palsu sengaja disebarkan untuk menimbulkan friksi dan polarisasi. 'Rasanya aneh kalau sebuah institusi intelijen negara membuat dokumen yang begitu eksplisit menyatakan kewajiban mendukung kandidat politik. Dan ada kejanggalan dimana dokumen tersebut tidak ber-tanggal bulan tahun,' kata Chico kepada CNNIndonesia.com."
      }
    }
  ]
}