{
  "page": 795,
  "main_url": "https://www.cnnindonesia.com/indeks/2/795",
  "time": "2023-12-08 06:55:02.270696",
  "datas": [
    {
      "id": 1,
      "title": "Top 3 Sports: Peci Presiden FIFA, Poin Bersejarah Timnas U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111061833-178-1022846/top-3-sports-peci-presiden-fifa-poin-bersejarah-timnas-u-17",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 06:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/presiden-fifa-terima-tanda-bintang-jasa-1_169.jpeg?w=650&q=90",
        "tags": [
          "top 3 sports",
          "top 3 sports cnnindonesia.com",
          "gianni infantino",
          "presiden fifa",
          "fifa",
          "piala dunia u-17",
          "megawati hangestri pertiwi",
          "megawati megatron",
          "timnas indonesia u-17"
        ],
        "article": "Peci hitam Presiden FIFA Gianni Infantinosaat menerima penghargaan Bintang Jasa Pratama dari Presiden Joko Widodo (Jokowi) danTimnas Indonesia U-17 meraih poin bersejarah diPiala Dunia U-17 2023 menjadi sejumlah berita olahraga terpopuler dalam 24 jam terakhir. Selain itu ada kabar mengenai Megawati Hangestri Pertiwi yang sukses mengalahkan Ratu Voli Korea Selatan, Kim Yeon Kyung, untuk menjadi MVP atau Pemain Terbaik putaran pertama V-League. Berikut tiga berita olahraga terpopuler dalam Top 3 Sports CNNIndonesia.com:   1. Pakai Peci, Presiden FIFA dan Pierluigi Collina Temui Jokowi Presiden FIFA Gianni Infantino dan mantan wasit asal Italia Pierluigi Collina menemui Presiden Joko Widodo (Jokowi) di Istana Negara, Jumat (10 11). Jokowi dan seluruh tamu mengenakan setelan jas beserta peci. Infantino, Collina, dan rombongan FIFA juga memakai peci hitam. Pertemuan tersebut digelar jelang upacara penghargaan untuk Infantino. Pria asal Swiss berdarah Italia itu mendapat penghargaan Bintang Jasa Pratama dari Jokowi atas peran pentingnya dalam perkembangan sepak bola di Indonesia.  Jokowi sebelumnya sempat berencana memberikan penghargaan untuk Infantino pada peringatan HUT Kemerdekaan ke-78 Republik Indonesia, tapi batal terlaksana karena Presiden FIFA itu berhalangan hadir di Indonesia. 2. Timnas Indonesia U-17 Tahan Imbang Ekuador Timnas Indonesia U-17 bermain imbang 1-1 lawan Ekuador dalam laga Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Jumat (10 11). Indonesia berhasil mencetak gol lebih dulu ke gawang Ekuador. Gol Timnas Indonesia U-17 dicetak oleh Arkhan Kaka di menit ke-22. Kegembiraan Timnas Indonesia U-17 hanya bertahan enam menit. Striker Ekuador, Allen Obando bisa mencetak gol penyama kedudukan di menit ke-28. Umpan silang Santiago Sanchez bisa disundul oleh Obando yang berdiri bebas di depan gawang. Meski bermain dengan banyak pemain tumbang karena cedera di sisa waktu, Indonesia sukses mempertahankan kedudukan 1-1 untuk merebut poin bersejarah pada ajang Piala Dunia FIFA. 3. Media Korea Sorot Megawati Kalahkan Ratu Voli Negeri Ginseng Megawati Hangestri Pertiwi terus menjadi sorotan usai merebut penghargaan pemain terbaik putaran pertama mengalahkan ratu voli Negeri Ginseng Kim Yeon Kyung. Sports News Naver menyebut, Kim Yeon Kyung gagal merebut predikat MVP putaran pertama Liga Voli Korea karena kehadiran pemain asing Red Sparks asal Indonesia, Megawati. 'MVP putaran pertama diumumkan sebelum pertandingan pada hari ini, dan Kim Yeon-kyung melewatkan penghargaan MVP setelah dikalahkan Megawati Pertiwi [nama terdaftar: Mega] di Cheong Kwan-Jang Red Sparks Asia Quarter,' tulis Sports News. "
      }
    },
    {
      "id": 2,
      "title": "3 Komponen Perhitungan Upah Buruh di Aturan Baru Jokowi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111040534-92-1022843/3-komponen-perhitungan-upah-buruh-di-aturan-baru-jokowi",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/11/ilustrasi-uang-bantuan-dari-pemerintah-sebesar-600-ribu-rupiah-6_169.jpeg?w=650&q=90",
        "tags": [
          "upah",
          "upah buruh",
          "ump",
          "jokowi"
        ],
        "article": "Presiden Joko Widodo(Jokowi)menerbitkan aturan perhitunganUpah Minimum Provinsi (UMP) terbaru. Menteri Ketenagakerjaan Ida Fauziyah mengatakan aturan berbentuk PP Nomor 51 Tahun 2023 tentang Pengupahan. Ida mengatakan salah satu poin penting yang diatur dalam pp itu; variabel penetapan upah. Menurutnya, ada tiga variabel yang digunakan dalam menentukan upah buruh.   Pertama, pertumbuhan ekonomi. Kedua, inflasi.  Ketiga, indeks tertentu. Ida mengatakan indeks tertentu ditentukan Dewan Pengupahan Daerah. Indeks ditentukan dengan mempertimbangkan tingkat penyerapan tenaga kerja dan rata-rata median upah. Indeks katanya, juga ditentukan dengan mempertimbangkan faktor yang relevan dengan kondisi ketenagakerjaan. 'Dengan ketiga variabel itu, kondisi ekonomi dan ketenagakerjaan pada suatu daerah telah terakomodir secara seimbang sehingga upah minimum yang akan ditetapkan dapat menjadi salah satu solusi terhadap kepastian bekerja dan keberlangsungan usaha,' katanya dalam pernyataan resmi yang dikeluarkan di Jakarta, Jumat (10 11) malam.  Ida mengklaim aturan baru ini memberikan kepastian soal kenaikan upah buruh. 'Ini adalah bentuk penghargaan kepada teman-teman buruh yang telah memberikan kontribusi bagi pembangunan ekonomi kita selama ini,' kata Ida.  "
      }
    },
    {
      "id": 3,
      "title": "Disney Donasi ke Israel Rp31,38 M",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111032302-92-1022840/disney-donasi-ke-israel-rp3138-m",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/10/walt-disney-studios_169.jpeg?w=650&q=90",
        "tags": [
          "disney",
          "israel",
          "palestina",
          "perang israel hamas"
        ],
        "article": "The Walt Disney Company mendonasikan US$2 juta atau sekitar US$31,38 miliar (asumsi kurs Rp15.692 per dolar AS sebagian bantuan kemanusiaan keIsrael. 'Setelah serangan teroris mengerikan yang menargetkan orang-orang Yahudi di Israel akhir pekan lalu, kita semua harus melakukan apa yang kita bisa untuk mendukung orang-orang tak bersalah yang mengalami begitu banyak penderitaan, kekerasan, dan ketidakpastian - terutama anak-anak,' kata Chief Pejabat Eksekutif Walt Disney Robert A Iger dalam keterangan yang diunggah situs resmi perusahaan, Jumat (10 11). Perusahaan, sambung Iger, mengutuk serangan Hamas ke Israel.   'Kami mengutuk serangan-serangan ini, kebencian yang memotivasi mereka, dan semua tindakan terorisme. Kami akan terus berupaya mencari lebih banyak cara untuk memberikan dukungan di kawasan ini, dan untuk menghormati para korban, keluarga mereka, dan semua orang yang terkena dampak perang ini,' ujarnya.  Jika dirinci, Disney mendonasikan US$1 juta kepada Magen David Adom, afiliasi dari Federasi Internasional Perhimpunan Palang Merah dan Bulan Sabit Merah yang menyediakan layanan medis darurat dan perbankan darah di Israel. Kemudian, US$1 juta sisanya kepada organisasi nirlaba lainnya yang bekerja di wilayah tersebut, khususnya yang memiliki fokus pada pemberian bantuan kepada anak-anak. Israel melancarkan agresi ke Gaza dan mendeklarasikan perang dengan kelompok militer Palestina sejak 7 Oktober.  Selama agresi, pasukan Israel menyerang sejumlah fasilitas umum seperti rumah sakit, masjid, gereja, sekolah, hingga tempat pengungsian. Imbas serangan itu, Kementerian Kesehatan di Gaza yang dikuasai Hamas melaporkan setidaknya 11 ribu warga Palestina meninggal. Sebanyak 4.506 korban di antaranya adalah anak-anak.  "
      }
    },
    {
      "id": 4,
      "title": "Presiden FIFA Soal Pusat Latihan Sepak Bola IKN: Proyek Penting",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110140003-142-1022536/presiden-fifa-soal-pusat-latihan-sepak-bola-ikn-proyek-penting",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 06:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/presiden-fifa-terima-tanda-bintang-jasa-3_169.jpeg?w=650&q=90",
        "tags": [
          "fifa",
          "gianni infantino",
          "presiden fifa gianni infantino",
          "bintang jasa presiden fifa",
          "joko widodo",
          "ikn",
          "national training center"
        ],
        "article": "Presiden FIFAGianni Infantino menanggapi proyek pembangunan pusat latihan sepak bola di Ibu Kota Negara Nusantara. Usai mendapat bintang jasa pratama, Infantino dicecar sederet pertanyaan. Salah satunya adalah tempat latihan sepak bola di IKN. Menurut Infantino, tempat pemusatan latihan sepak bola tersebut adalah proyek penting guna menunjang peningkatan pemain-pemain muda baik wanita dan pria yang ada di Indonesia.    'Ini adalah langkah yang sangat penting karena ketika Anda memiliki talenta seperti yang Anda punya di Indonesia, penting untuk memastikan punya pusat dan pusat teknik dan akademi di manapara pemain muda bisa berkumpul,' ujar Infantino. 'Sebenarnya kita berbicara tentang perkembangan sepak bola wanita dan pria, seperti pusat keunggulan dengan para ahli terbaik dan pakar teknik yang datang dan bekerja sama dengan PSSI untuk memastikan para pemain terbaik bisa main bersama, tumbuh bersama, dan bersinar di level internasional. Proyek yang sangat penting dibiayai oleh FIFA,' paparnya melanjutkan. Presiden Joko Widodo (Jokowi) telah meresmikan groundbreaking pembangunan pusat pelatihan tim nasional sepak bola Indonesia atau National Training Center di IKN pada akhir September. Pada kesempatan itu, Jokowi berharap tempat latihan di IKN yang terdiri dari delapan lapangan dan didukung beberapa fasilitas tambahan bakal memudahkan Timnas Indonesia dalam berlatih.    Jokowi menjelaskan pembangunan fasilitas olahraga di lokasi seluas 34,5 hektare tersebut didanai pemerintah dan FIFA. Pemerintah mengucurkan dana Rp95 miliar dari Anggaran Penerimaan dan Belanja Negara, sementara FIFA memberi dana hibah Rp85,6 miliar kepada PSSI dari program FIFA Forward.  "
      }
    },
    {
      "id": 5,
      "title": "Jokowi Hapus Honorer 2024, Kemenpan RB Ungkap Syarat Jadi PPPK",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110190253-532-1022735/jokowi-hapus-honorer-2024-kemenpan-rb-ungkap-syarat-jadi-pppk",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/29/penyerahan-sk-pppk-tenaga-kesehatan_169.jpeg?w=650&q=90",
        "tags": [
          "syarat honorer jadi pppk",
          "pppk",
          "honorer",
          "kemenpan rb",
          "pegawai pemerintah dengan perjanjian kerja",
          "honorer dihapus"
        ],
        "article": "Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Kemenpan RB) mengungkapkan cara terbaru honorer naik menjadi pegawai pemerintah dengan perjanjian kerja atau PPPK. Sebelumnya, Presiden Joko Widodo resmi menghapus tenaga kerja honorer paling lambat Desember 2024. Ketentuan ini dimuat dalam UU Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (ASN) yang diteken Jokowi pada Selasa (31 10). Meski begitu, Kemenpan RB berjanji tidak akan ada pemutusan hubungan kerja (PHK) massal yang menimpa 2,3 juta tenaga honorer. Kementerian pimpinan Abdullah Azwar Anas ini tengah menyiapkan solusi agar para honorer bisa beralih menjadi PPPK.    Plt Asisten Deputi Manajemen Talenta dan Peningkatan Kapasitas SDM Aparatur Kemenpan RB Agus Yudi Wicaksono mengatakan data 2,3 juta honorer tengah divalidasi oleh Badan Kepegawaian Negara (BKN). Jika proses validasi rampung, mereka akan masuk ke dalam sebuah platform khusus. 'Kalau sudah lolos (validasi BKN), kita masukkan dalam platform dan nanti akan dipantau kinerjanya,' ungkapnya dalam Penataan Manajemen ASN Pasca-UU ASN di Kemenpan RB, Jakarta Selatan, Senin (6 11). 'Jadi, mereka-mereka (honorer) nanti akan diperingkatkan siapathe best-nya. Harapannya nanti berkompetisi sesama mereka, siapa yang akan terbaik di tahun ini, sehingga tahun depan menjadi prioritas diangkat menjadi PPPK penuh waktu,' tambah Yudi. Yudi menegaskan istilah PPPK paruh waktu dan penuh waktu memang tidak diatur dalam UU ASN. Ketentuan ini akan dirinci dalam rancangan peraturan pemerintah (RPP) tentang manajemen ASN. Ia mencontohkan ketika pemerintah daerah atau kementerian lembaga (K L) hanya sanggup memberikan gaji Rp600 ribu per bulan, maka tenaga kerja tersebut digolongkan sebagai PPPK paruh waktu. Namun, Yudi menyarankan PPPK paruh waktu tidak dipekerjakan di kantor dan mengenakan pakaian dinas harian (PDH). 'Bapak ibu (kepala daerah) harus bisa berikan fleksibilitas kepada yang bersangkutan (PPPK paruh waktu) supaya bisa hidup layak. Bisa kerja di tempat lain, bukan di kantor,' katanya. 'Kalau yang bersangkutan (PPPK paruh waktu) mengenakan PDH dan digaji Rp600 ribu, khawatirnya yang bersangkutan mencari tambahan penghasilan yang tidak baik di kantor. Entah jadi perantara atau apa, itu tidak kami harapkan,' tegas Yudi.  Kemenpan RB menekankan 3 poin utama dalam penataan tenaga honorer, yakni tidak ada PHK massal, tak ada penambahan anggaran yang eksesif, dan tidak ada penurunan penghasilan. Bahkan, pemerintah terbuka untuk menyediakan konsep baru perekrutan PPPK. Yudi mengatakan bisa saja di suatu K L 80 persen kuotanya untuk perekrutan PPPK dan sisanya ASN. Namun, rekrutmen PPPK menggunakan model pemeringkatan, bukan ambang batas nilai.  "
      }
    },
    {
      "id": 6,
      "title": "5 Teh Terbaik untuk Mengusir Perut Buncit",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110105041-262-1022402/5-teh-terbaik-untuk-mengusir-perut-buncit",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/29/ee5699d2-0e5f-484a-9ef4-825d3b30c370_169.jpg?w=650&q=90",
        "tags": [
          "teh terbaik untuk mengusir perut buncit",
          "teh untuk menghilangkan perut buncit",
          "teh untuk menghilangkan lemak di perut",
          "manfaat teh untuk menghilangkan lemak perut",
          "perut buncit",
          "manfaat teh untuk perut buncit",
          "manfaat teh hijau"
        ],
        "article": "Perut buncittak cuma bikin siapa saja merasa tidak pede, tapi bisa jadi cikal bakal sejumlah penyakit. Simak ragam teh terbaik untuk mengusir perut buncit. Lemak di perut atau visceral fat merupakan penyebab perut menjadi buncit. Lemak yang terlalu banyak menumpuk di perut bisa meningkatkan risiko berbagai masalah kesehatan, termasuk sakit jantung dan diabetes. Karena itu banyak orang berusaha mengusir perut buncit dengan berbagai cara, termasuk dengan konsumsi makanan dan minuman tertentu.   Sebenarnya tidak ada jenis makanan atau minuman yang dapat mengatasi lemak perut dengan sendirinya. Namun beberapa makanan mengandung senyawa, vitamin, dan nutrisi tertentu yang menurut penelitian dapat membantu menghilangkan lemak perut sebagai bagian dari diet seimbang.  Misalnya, Anda bisa mengonsumsi makanan tinggi serat, karena ini adalah nutrisi yang dikaitkan dengan pengurangan lemak perut. Meski demikian, upaya lain seperti olahraga, istirahat yang cukup, dan mengatur pola makan sehat juga berperan dalam menghempas lemak penyebab perut buncit. Teh secara alami mengandung banyak antioksidan dan senyawa tumbuhan berbeda yang telah dikaitkan dengan berbagai manfaat kesehatan, beberapa di antaranya secara khusus terbukti membantu menghilangkan lemak di sekitar perut. Teh apa saja? Teh hijau mungkin salah satu teh paling terkenal untuk mengusir perut buncit. Menurut studi pada 2022 baru-baru ini yang diterbitkan dalam International Journal of Environmental Research and Public Health, peserta yang mengonsumsi teh hijau dalam jumlah besar, atau sekitar empat cangkir atau lebih sehari memiliki risiko 44% lebih rendah terkena obesitas perut dibandingkan peserta yang tidak minum teh hijau. Melansir Eat This Not That, teh hijau kaya akan kandungan polifenol yang dikenal sebagai katekin. Katekin paling melimpah yang ditemukan dalam teh hijau adalah ECGC, yang dikaitkan dengan percepatan metabolisme.Anda dapat menemukan EGCG pada jenis teh lain, namun teh hijau sejauh ini memiliki konsentrasi senyawa ini yang tertinggi. Meski teh hijau dianggap paling kuat untuk membantu program diet, namun para peneliti percaya bahwa teh oolong justru memiliki khasiat yang lebih baik dalam hal yang sama. Teh oolong diketahui meningkatkan thermogenesis yang membuat tubuh menghasilkan panas, sehingga membakar lebih banyak kalori. Sejumlah penelitian telah menghubungkan teh hitam dengan penurunan berat badan dan pengurangan lemak visceral. Laporan tahun 2016 yang diterbitkan dalam jurnal Molecules mengatakan bahwa polifenol yang ditemukan dalam teh hitam memiliki sifat anti-obesitas dan dapat membantu mengurangi berat badan dan lemak visceral. Selain itu penelitian pada hewan yang disebutkan sebelumnya dari The Journal of Nutrition mencakup teh hitam bersama oolong dan teh hijau karena pengaruhnya terhadap lemak perut. Menukil NDTV Food, teh putih disebut terbukti menekan nafsu makan dan meningkatkan metabolisme. Oleh karena itu, meminumnya secara teratur dapat membantu Anda menurunkan berat badan. Katekin dalam teh putih juga dapat membantu meningkatkan metabolisme. Jadi, tambahkan teh putih ke dalam pola makan Anda dan turunkan berat badan dengan cara yang sehat. Mengutip Healthline, teh puerh merupakan salah satu jenis teh hitam Tiongkok yang telah difermentasi. Ini sering dinikmati setelah makan, dan memiliki aroma harum yang cenderung berkembang semakin lama disimpan. Beberapa penelitian pada hewan menunjukkan bahwa teh puerh dapat membantu menurunkan gula darah dan mengatur metabolisme asam lemak. Bukti lain menunjukkan bahwa hal itu juga dapat mendukung penurunan berat badan. Sebuah penelitian di National Library of Medicine pada 2016 menemukan bahwa konsumsi teh puerh setiap hari dikaitkan dengan penurunan berat badan, BMI, trigliserida, dan kadar kolesterol. Itulah 5 teh terbaik untuk mengusir perut buncit. Semoga bermanfaat.    "
      }
    },
    {
      "id": 7,
      "title": "Jokowi Bakal Temui Joe Biden, Tegaskan Sikap Indonesia soal Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111023824-20-1022837/jokowi-bakal-temui-joe-biden-tegaskan-sikap-indonesia-soal-palestina",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemberian-gelar-pahlawan-nasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "joe biden",
          "amerika serikat",
          "gaza",
          "israel",
          "palestina"
        ],
        "article": "Presiden Joko Widodo (Jokowi) akan menemui Presiden Amerika Serikat (AS)Joe Bidenusai menghadiri Konferensi Tingkat Tinggi (KTT) Organisasi Kerja Sama Islam (OKI) di Riyadh, Arab Saudi, pada akhir pekan ini. Jokowi mengaku akan menyampaikan hasil KTT OKI, yang membahas upaya tegas Indonesia dan negara-negara Islam lain untuk menghentikan agresi Israel di Gaza, Palestina, kepada Biden. Pertemuan Jokowi dengan Bidendijadwalkan berlangsung di Washington DC, AS, Minggu (12 11). Atau sehari setelah KTT OKI dilaksanakan di Riyadh.   'Kunjungan ini akan merupakan kesempatan baik untuk menyuarakan posisi tegas Indonesia mengenai Gaza dengan Presiden Joe Biden,' kata Jokowi, dalam jumlar pers di Bandara Internasional Juanda, Surabaya, Jumat (10 11) malam.  KTT OKI sendiri, kata Jokowi, akan membahas upaya menghentikan agresi Israel di tanah Palestina, menyerukan gencatan senjata, serta menambah bantuan kemanusiaan. 'KTT ini sangat penting artinya sebagai upaya tambahan untuk menghentikan serangan Israel atas bangsa Palestina. Saya akan pertegas seruan agar gencatan senjata dapat segera dilakukan dan bantuan kemanusiaan dapat diperbesar,' ucapnya.  Jokowi berangkat ke Riyadh tepat setelah menyaksikan pembukaan dan laga Piala Dunia U-17 antara Timnas Indonesia vs Ekuador di Stadion Gelora Bung Tomo (GBT) Surabaya. Ia terbang menggunakan Pesawat Kepresidenan RI, dari Bandara Internasional Juanda, Jumat (10 11) malam."
      }
    },
    {
      "id": 8,
      "title": "FOTO: Demo Buruh Bangladesh Berakhir Rusuh, Tiga Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110142937-115-1022553/foto-demo-buruh-bangladesh-berakhir-rusuh-tiga-orang-tewas",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn demo buruh bangladesh demo bangladesh aksi demo bangladesh",
        "media_url": null,
        "tags": [
          "foto cnn",
          "demo buruh bangladesh",
          "demo bangladesh",
          "aksi demo bangladesh"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Kelly Clarkson Dikado Bunga Tiap Taylor Swift Rilis Album Rekam Ulang",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110201611-234-1022769/kelly-clarkson-dikado-bunga-tiap-taylor-swift-rilis-album-rekam-ulang",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/10/25/e12058a2-0044-46e1-a9f8-4ce1167d776b_169.jpg?w=650&q=90",
        "tags": [
          "taylor swift",
          "musik",
          "selebriti",
          "kelly clarkson"
        ],
        "article": "Kelly Clarkson mengaku dirinya selalu mendapatkan kiriman bunga setiap kaliTaylor Swift merilis album rekam ulangnya. Artinya sudah empat kaliKelly Clarksondapat kadobunga dari Swift. Kado bunga itu jadi ungkapan terima kasih Taylor Swift kepada Kelly Clarkson yang mendukung dirinya dalam melakukan rekam ulang enam album pertama yang dijual label lama Swift ke Scooter Braun.    Clarkson adalah salah satu orang pertama yang secara terbuka mendukung dan memberikan ide kepada Swift untuk merekam ulang album-album tersebut. 'Kau tahu apa yang lucu? Dia baru saja mengirim saya bunga,' kata Clarkson kepadaE! yang rilis Kamis (9 11). 'Dia sangat manis, dia seperti 'setiap kali saya merilis sesuatu'.. karena dia baru saja merilis 1989, saya dapat cardigan yang sangat menggemaskan itu juga!' 'Saya suka betapa baiknya dia,' kata Clarkson. Pada 2019 lalu ketika konflik master Taylor Swift dan Scooter Braun terbuka secara publik, Kelly Clarkson memberikan usulan untuk Swift merekam ulang seluruh album itu.    'Taylor Swift, cuma usul, kau mesti lanjut dan merekam ulang seluruh lagu-lagu yang tak kau punya masternya dengan cara yang persis sama, tapi kasih juga karya baru dan sejumlah insentif sehingga penggemar tak akan lagi beli versi lamanya,' kata Kelly Clarkson kala itu di Twitter yang kini bernama X.  'Saya akan beli seluruh versi terbarunya buat tunjukkan maksud saya,' lanjutnya. Enam album pertama Swift, yakni debut Taylor Swift (2006), Fearless (2008), Speak Now (2010), Red (2012), 1989 (2014), reputation (2017),dijual bersamaan dengan label lama Swift, Big Machine Records, oleh Scott Borchetta kepada Scooter Braun. Braun merupakan manajer Justin Bieber yang juga disebut Swift sebagai dalang berbagai perundungan yang menimpa dirinya selama ini. Taylor Swift mengaku tak tahuBorchetta akan menjual kepada Braun dan berdalih dirinya tak pernah diberi kesempatan untuk membeli master enam album lawasnya itu.  Swift akhirnya memulai proses rekam ulang album tersebut yang kemudian diberi embel-embel '(Taylor's Version)' mengingat dirinya adalah penulis lagu seluruh lagu itu, dan produser sebagian di antaranya. Ia memulai dengan Fearless (Taylor's Version) dan Red (Taylor's Version) pada 2021. KemudianSwift merilis Speak Now (Taylor's Version) dan 1989 (Taylor's Version) pada 2023. Artinya, tersisa proyek rekam ulang reputation dan album debut yang bertajuk namanya sendiri yang belum dirilis. Usai dirilis pada 27 Oktober 2023, album 1989 (Taylor's Version) menjadi album Taylor Swift dengan angka penjualan pekan pertama tertinggi sejak musisi tersebut merilis debut pada 17 tahun lalu. Billboard melaporkan 1989 (Taylor's Version) terjual sebesar 1,653 juta unit setara album dan langsung menempati posisi puncak Billboard 200. Capaian ini juga raihan ke-13 kalinya bagi Swift di tangga tersebut. Capaian 1989 (Taylor's Version) tersebut lebih tinggi dari rekor Swift sebelumnya, Midnights (2022), yang terjual sekitar 1,57 juta unit setara album. Album rekam ulang ini juga terjual lebih banyak dibanding versi orisinalnya yang dirilis pada 2014 lalu, 1989, yang kala itu tercatat terjual 1,29 juta unit.  "
      }
    },
    {
      "id": 10,
      "title": "Presiden Macron Desak Israel Setop Bombardir Warga Sipil di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111045957-134-1022845/presiden-macron-desak-israel-setop-bombardir-warga-sipil-di-gaza",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 05:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/15/presiden-prancis-emmanuel-macron-1_169.jpeg?w=650&q=90",
        "tags": [
          "emmanuel macron",
          "prancis",
          "israel",
          "palestina",
          "hamas",
          "perang israel-hamas"
        ],
        "article": "PresidenPrancisEmmanuel Macron mendesak Israel untuk menghentikan serangan bom ke warga sipil di Gaza. Dalam wawancara dengan BBC yang dilansir AFP, Jumat (10 11), Macron menegaskan penyerangan ke warga sipil tidak bisa dibenarkan. Menurut Macron, Israel memiliki hak untuk melindungi diri setelah diserang oleh kelompok militer Palestina Hamas pada 7 Oktober lalu. Namun, penyerangan membabi buta harus dihentikan.   'Bayi-bayi ini, wanita-wanita ini, orang-orang tua ini dibom dan dibunuh. Jadi tidak ada alasan untuk melakukan hal tersebut dan tidak ada legitimasi. Jadi kami mendesak Israel untuk menghentikannya,' ujarnya.  Saat pembukaan konferensi kemanusiaan terkait Gaza di Paris pada Kamis lalu, Macron juga menyatakan jeda kemanusiaan harus segera dilakukan di Gaza dan negara-negara harus mengupayakan gencatan senjata. 'Warga sipil harus dilindungi, hal ini sangat diperlukan dan tidak dapat dinegosiasikan serta merupakan kebutuhan mendesak,' ungkap Macron, dikutip dari The National News. Macron bukan satu-satunya pemimpin yang menyerukan jeda kemanusiaan di Gaza menyusul krisis kemanusiaan yang kian memburuk. Para diplomat dari Kelompok Tujuh (G7) juga menyerukan jeda kemanusiaan atas pemboman Israel untuk menyalurkan bantuan kepada warga sipil Palestina yang putus asa di Gaza, dikutip dari Al Jazeera.  G7 merupakan kelompok negara yang terdiri dari Amerika Serikat, Inggris Italia, Jepang, Jerman, Kanada, Prancis, Uni Eropa yang mewakili Belgia, Belanda, Polandia, Spanyol, serta Swedia. Israel melancarkan agresi ke Gaza dan mendeklarasikan perang dengan Hamas sejak 7 Oktober. Mereka mengklaim serangan kelompok militer Palestina itu menewaskan 1.200 warganya, direvisi dari angka sebelumnya yang menyebut 1.400 orang tewas. Selama agresi, pasukan Israel menyerang sejumlah fasilitas umum seperti rumah sakit, masjid, gereja, sekolah, hingga tempat pengungsian. Imbas serangan itu, Kementerian Kesehatan di Gaza melaporkan setidaknya 11 ribu warga Palestina meninggal. Sebanyak 4.506 korban di antaranya adalah anak-anak. "
      }
    }
  ]
}