{
  "page": 266,
  "main_url": "https://www.cnnindonesia.com/indeks/2/266",
  "time": "2023-12-08 05:44:06.452456",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi Respons Ramai Kritik IKN: Opini Silakan, Tapi Sudah Ada UU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129102808-617-1030399/jokowi-respons-ramai-kritik-ikn-opini-silakan-tapi-sudah-ada-uu",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/14/reaksi-jokowi-saat-ditanya-soal-kritik-anies-baswedan-atas-subsidi-mobil-listrik-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "ikn",
          "anies baswedan",
          "muhaimin iskandar",
          "amin"
        ],
        "article": "Presiden Joko Widodo (Jokowi) tak mempermasalahkan sederet kritik soal Ibu Kota Negara (IKN) Nusantara. Belakangan kritik itu dilayangkan oleh kubu pasangan capres-cawapres nomor urut 1 Anies Baswedan-Muhaimin Iskandar (AMIN). Jokowi mengatakan setiap warga Indonesia berhak berpendapat. Namun demikian, ia mengingatkan bahwa IKN telah memiliki legitimasi atau payung hukum yang tertuang dalam Undang-undang (UU) nomor 3 tahun 2022. 'Ya itu berpendapat kan boleh, menyampaikan opini kan silakan. Tetapi IKN itu sudah ada UU nya, sudah ada UU nya,' kata Jokowi usai menghadiri gerakan tanam pohon bersama di Hutan Kota JIEP, Pulo Gadung, Jakarta Timur, Rabu (29 11).   Jokowi juga tidak setuju apabila IKN disebut akan menciptakan ketimpangan baru. Justru menurutnya IKN akan menciptakan pemerataan baru. Jokowi mengatakan 58 persen produk domestik bruto (PDB) atau perputaran uang se-Indonesia berada di Pulau Jawa, padahal Indonesia memiliki 17 ribu pulau di seluruh penjuru. Tidak hanya itu, Jokowi juga mengingatkan setidaknya 56 persen penduduk Indonesia tinggal di pulau Jawa. 'Sehingga kita ingin Indonesia-sentris ada di pulau lain juga, ada pertumbuhan ekonomi di pulau yang lain selain Jawa, juga ada titik- pertumbuhan ekonomi baru, yang kita harapkan itu,' ujarnya.  Akhir-akhir ini, kubu pasangan AMIN kompak melontarkan kritik terhadap proyek pembangunan IKN di Kalimantan Timur yang dicetuskan Presiden Joko Widodo. Kritik itu dilontarkan oleh Anies, Imin, hingga petinggi PKS dan PKB yang menjadi partai pengusung AMIN yang tergabung dalam Koalisi Perubahan. Anies misalnya menilai pembangunan IKN hanya akan menimbulkan ketimpangan baru. Anies mengatakan pembangunan IKN tak menghasilkan pemerataan, namun justru akan membuat munculnya ketimpangan antara kota baru tersebut dengan daerah-daerah yang ada di sekitarnya. Padahal menurutnya, pemerataan bisa dilakukan dengan cara mengembangkan kota-kota kecil hingga menengah yang ada di berbagai wilayah. Terpisah, Cak Imin mengaku lebih memilih tinggal di Jakarta daripada pindah IKN yang menurutnya hingga kini belum layak untuk ditinggali. Sementara PKS menyebut mereka bakal mengupayakan untuk memperjuangkan Jakarta sebagai Ibu kota adalah salah satu gagasan yang akan dibawa dalam Pemilu 2024. "
      }
    },
    {
      "id": 2,
      "title": "Israel Serbu dan Kepung Jenin Tepi Barat saat Gencatan dengan Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129101927-120-1030393/israel-serbu-dan-kepung-jenin-tepi-barat-saat-gencatan-dengan-hamas",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/kota-jenin-tepi-barat-usai-diserang-israel_169.jpeg?w=650&q=90",
        "tags": [
          "jenin tepi barat",
          "tepi barat",
          "israel serbu tepi barat",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "hamas",
          "jalur gaza"
        ],
        "article": "PasukanIsrael melancarkan serbuan dan pengepunran besar-besaran di Kota JeninTepi Barat saat gencatan senjata memasuki hari keenam dengan Hamas, Rabu (29 11). Serbuan ini dilaporkan kontributor Al Jazeera, Hamdah Salhut, pada Rabu (29 11).    'Pasukan Israel menutup kota dan membangun pos pemeriksaan di setiap rute,' kata Salhut dalam laporan media yang berbasis di Qatar itu. Salhut menerangkan pengepungan ini melibatkan ratusan tentara Israel, lebih dari 50 kendaraan lapis baja, sejumlah buldoser yang biasa digunakan untuk menghancurkan jalan.  Lebih lanjut, dia menerangkan bentrokan senjata antara pasukan Israel dan kelompok perlawanan Palestina pun meletus. Setidaknya, delapan orang dilaporkan mengalami luka-luka. Jumlah korban luka ini diperkirakan akan meningkat. Pengepungan Jenin berlangsung saat gencatan senjata diperpanjang antara Israel dan Hamas. Kesepakatan itu mencakup pertukaran tahanan, lebih banyak bantuan kemanusiaan yang masuk, hingga jeda pertempuran.  Namun, di hari pertama gencatan senjata pasukan Israel menembaki warga Gaza yang hendak pulang ke rumah. Imbas serangan itu, 15 orang mengalami luka-luka. Hingga kini, mereka juga masih melakukan serangan di Tepi Barat dan Gaza."
      }
    },
    {
      "id": 3,
      "title": "Jokowi Tersenyum Saat Diminta Respons Amarah Megawati",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129091535-617-1030363/jokowi-tersenyum-saat-diminta-respons-amarah-megawati",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/01/17/c4893229-5d2a-4fae-8a7d-b55ff22a59da_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "megawati",
          "megawati soekarnoputri"
        ],
        "article": "Presiden Joko Widodo (Jokowi) enggan menanggapi pernyataan Presiden ke-5 RI Megawati Soekarnoputriyang menilai penguasa atau pemerintahan saat ini tak ubahnya seperti zaman orde baru (orba). 'Saya tidak ingin memberi tanggapan,' kata Jokowi usai menghadiri gerakan tanam pohon bersama di Hutan Kota JIEP, Pulo Gadung, Jakarta Timur, Rabu (29 11). Jokowi hanya tersenyum saat dimintai tanggapan oleh awak media. Setelah itu Jokowi bersama sejumlah pejabat seperti Penjabat (Pj) Gubernur DKI Jakarta hingga Sekretaris Kabinet Pramono Anung meninggalkan kawasan industri itu.   Ketua Umum PDIP Megawati Soekarnoputri sebelumnyameluapkan amarah dan kejengkelannya kepada pemerintah yang dinilai telah bertindak sewenang-wenang menjelang Pilpres 2024.  Megawati mengaku tak tahan lagi untuk menyampaikan kritik tersebut. Dia mempertanyakan penguasa saat ini yang bertindak seperti era Orba. Pernyataan itu Mega sampaikan dalam pidatonya di acara konsolidasi relawan pendukung capres-cawapres Ganjar Pranowo-Mahfud MD se-Jawa di JiExpo, Kemayoran, Jakarta Pusat, Senin (27 11). 'Mestinya Ibu enggak perlu ngomong gitu, tapi sudah jengkel. Karena apa, Republik ini penuh dengan pengorbanan, tahu tidak? Mengapa sekarang kalian yang baru berkuasa itu mau bertindak seperti waktu zaman Orde Baru,' kata Megawati. Megawati selanjutnya menyoroti sejumlah aksi yang dinilai sewenang-wenang, seperti intimidasi dan intervensi kepada masyarakat. Menurut Mega, tindakan tersebut secara terang telah menyalahi perundang-undangan. "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Debut 6 Bintang MotoGP di Tes Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129101106-158-1030383/foto-debut-6-bintang-motogp-di-tes-valencia",
      "konten": {
        "posted": "TOPIK TERKAIT\nmarc marquez debut marquez di ducati pedro acosta alex rins luca marini johann zarco fabio di giannantonio motogp tes motogp motogp valencia",
        "media_url": null,
        "tags": [
          "marc marquez",
          "debut marquez di ducati",
          "pedro acosta",
          "alex rins",
          "luca marini",
          "johann zarco",
          "fabio di giannantonio",
          "motogp",
          "tes motogp",
          "motogp valencia"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Data DPT KPU Diduga Bocor Dibobol Peretas, Bareskrim Turun Tangan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129100530-617-1030381/data-dpt-kpu-diduga-bocor-dibobol-peretas-bareskrim-turun-tangan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/14/ilustrasi-hacker-4_169.jpeg?w=650&q=90",
        "tags": [
          "dpt",
          "kpu",
          "bareskrim polri",
          "daftar pemilih tetap",
          "peretasan",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Bareskrim Polrimenyelidiki kasus dugaan kebocoran data Daftar Pemilih Tetap (DPT) milik Komisi Pemilihan Umum (KPU). Direktur Tindak Pidana Siber Bareskrim Polri Brigjen Adi Vivid Bachtiar mengatakan dugaan kebocoran data itu diketahui tim penyidik dari hasil patroli siber yang telah dilakukan. 'Dugaan kebocoran data KPU kami temukan dari hasil Patroli siber yang dilakukan oleh anggota kami,' ujarnya saat dikonfirmasi lewat pesan singkat, Rabu (29 11).   Ia menyebut temuan dugaan kebocoran data itu juga tengah diselidiki oleh Computer Security Incident Response Team (CSIRT). Selain itu, Vivid mengatakan koordinasi juga terus dilakukan penyidik dengan KPU. 'Saat ini Team CSIRT sedang berkoordinasi langsung dengan KPU untuk berkoordinasi sekaligus melakukan penyelidikan,' pungkasnya.  Sebelumnya akun Jimbo di situs peretasan Breach Forums mengunggah dugaan bocoran data yang didapat dari situs KPU pada Senin (27 11) pukul 09.21 WIB. Akun ini menampilkan beberapa tangkapan layar dari situs pengecekan DPT, https:  cekdptonline.kpu.go.id . Data yang dibobol diklaim berupa nama, Nomor Induk Kependudukan (NIK), tanggal lahir, hingga alamat. Pengunggah mengklaim memiliki lebih dari 250 juta (252.327.304) data. Ia menyediakan 500 ribu data sebagai sampel. Sampel ini juga memuat data sejumlah pemilih yang berada di luar negeri. Penjahat siber ini menjual data tersebut dengan harga 2BTC atau US$74 ribu (Rp1,14 miliar). Bukan sekali ini saja KPU dihantam dugaan kebocoran data. Pada era hype Bjorka, 2022, 105 juta data KPU diduga dibocorkan. Berdasarkan penyelidikan saat itu, kebocoran data diklaim bukan berasal dari penyelenggara pemilu."
      }
    },
    {
      "id": 6,
      "title": "Pemkot Depok Usul UMK Naik 12,99 Persen Jadi Rp5,3 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129083306-92-1030353/pemkot-depok-usul-umk-naik-1299-persen-jadi-rp53-juta",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/02/156f1603-d007-485a-b6d1-c2f49f9955ab_169.jpeg?w=650&q=90",
        "tags": [
          "umk",
          "umk depok 2024",
          "upah minimum",
          "depok"
        ],
        "article": "Pemerintah Kota Depokmerekomendasikan Upah Minum Kota (UMK) 2024 naik 12,99 persen menjadi Rp5.304.307 ke Pemerintah Provinsi Jawa Barat (Jabar). Usul itu tertuang dalam surat rekomendasi penetapan Upah Minimum Kota Depok Tahun 2024 Nomor 561 84 Naker XI 2023 UMK. 'UMK Depok Tahun 2024 naik 12,99 persen yaitu sebesar Rp5.304.307 dari UMK Tahun 2023 sebesar Rp4.694.493,' ujar Wali Kota Depok Mohammad Idris di Depok, Selasa (28 11), seperti dikutip Antara.   Rekomendasi penetapan UMK Depok 2024 mengacu pada Undang-Undang Nomor 6 Tahun 2023 Tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022.  Kemudian juga mengacu pada Peraturan Pemerintah Republik Indonesia Nomor 51 Tahun 2023 tentang Perubahan Atas Peraturan Pemerintah Nomor 36 Tahun 2021 Tentang Pengupahan serta mempertimbangkan kondisi dan situasi ketenagakerjaan terhadap iklim dan keberlangsungan usaha di Kota Depok. 'Penetapan UMK Depok 2024 ini berdasarkan rapat dewan pengupahan Kota Depok 24 November 2023 UMK,' kata Mohammad Idris. Kepala Dinas Tenaga Kerja Sidik Mulyono mengungkapkan rekomendasi besaran kenaikan UMK 2024 juga untuk menjaga situasi tetap kondusif. 'Semua kabupaten kota se-Jawa Barat nampaknya membuat rekomendasi yang hampir sama, agar menjaga situasi kota atau kabupaten tetap kondusif,' kata Sidik.  Sidik mengatakan rekomendasi dari kabupaten kota akan menjadi bahan pertimbangan di rapat pleno dewan pengupahan provinsi yang ditetapkan oleh Gubernur Jawa Barat. 'Akan ditetapkan oleh gubernur. Kami berharap penetapan UM (upah minimum) nanti dapat mengakomodir semua pihak pemangku kepentingan,' ujarnya. Sementara itu, Anggota Komisi B Qurtifa Wijaya menilai rekomendasi UMK Depok 2024 mencapai 12,99 persen terbilang wajar. Ia menilai UMK Depok tidak jauh berbeda dengan Bekasi dan DKI Jakarta karena masih satu kawasan yang tidak jauh berbeda. 'Menurut saya Depok, Bekasi dan DKI adalah satu kawasan yang tidak jauh berbeda. Karena standar biaya hidup boleh di bilang hampir sama.  "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Hamas Undang Elon Musk Tengok Gaza, Bukan Cuma Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129075016-124-1030338/video-hamas-undang-elon-musk-tengok-gaza-bukan-cuma-israel",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:05 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402247459-0'); });",
        "media_url": null,
        "tags": [
          "israel",
          "palestina",
          "hamas",
          "elon musk",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Juru bicara Hamas, Osama Hamdan mengundang CEO media sosial X Elon Musk pada Selasa (28 11) untuk mengunjungi Gaza guna melihat sejauh mana kerusakan akibat serangan Israel. Sebelumnya, Elon Musk mengunjungi lokasi serangan Hamas terhadap Israel dan menyatakan komitmennya untuk mendukung Israel."
      }
    },
    {
      "id": 8,
      "title": "Reaksi Pelatih Red Sparks Lihat Megawati Ubah Gaya Bermain",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129092048-178-1030367/reaksi-pelatih-red-sparks-lihat-megawati-ubah-gaya-bermain",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-4_169.png?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "ko hee jin",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "liga voli korea",
          "ai peppers saving bank"
        ],
        "article": "PelatihJung Kwan Jang Red Sparks Ko Hee Jin menyoroti kinerjaMegawati Hangestri Pertiwi yang memiliki perubahan gaya bermain saat lawan AI Peppers, Selasa (28 11). Red Sparks meraih kemenangan penting 3-1 (21-25, 25-23, 25-16, 25-18) atas AI Peppers di Chungmu Gymnasium. Kemenangan itu jadi yang pertama dan terakhir bagi Red Sparks pada putaran kedua kategori putri Liga Voli Korea. Sebelum kebangkitan tersebut, Red Sparks menelan lima kekalahan beruntun.   Megatron, julukan Megawati, mencetak 30 poin dalam pertandingan itu, termasuk memiliki empat blok dan dua ace. Meski mencetak poin terbanyak dalam laga tersebut, namun penghargaan most valuable plaer (MVP) diberikan kepada Giovanna Milana. Dikutip dari Naver, Gia, sapaan Giovanna, memiliki tingkat efektivitas serangan lebih baik ketimbang Megawati, 56 persen berbanding 45,28 persen.  Megawati memiliki sedikit perubahan gaya bermain saat menghadapi AI Peppers. Dari yang biasanya kerap berulang kali mengeluarkan spike hanya sesekali memberikan smes kencang. Dalam pertandingan-pertandingan sebelumnya, spike beruntun Megawati kerap terbaca lawan yang berujung pada kekalahan Red Sparks. Karena itu perubahan dibutuhkan guna memutus tren buruk Red Sparks. 'Kami mencoba memanfaatkan kekuatan pukulan yang kuat daripada pukulan yang berturut-turut,' kata Ko Hee Jin dikutip dari Naver. 'Kami sangat membutuhkan kemenangan, bukan karena itu adalah AI Peppers, tapi kami harus memanfaatkan kesempatan ini,' ucap Ko Hee Jin menambahkan. Ko Hee Jin pun tidak berhenti memberikan saran kepada Megawati agar kembali tampil apik seperti putaran pertama. Dia berencana terus meningkatkan intensitas latihan bagi Megawati dan juga Red Sparks. 'Jadi, mulai putaran ketiga, saya tidak akan membuat situasi seperti ini lagi. Kami berencana untuk mempertahankan intensitas latihan,' tutur Ko Hee Jin. 'Dia tidak mampu melakukan servis atau memblok dengan baik, tetapi dia berlatih memblok pada pagi saat hari pertandingan dan itu berhasil. Saya pikir dia harus meningkatkan intensitas latihannya sampai bisa memahaminya,' kata Ko Hee Jin melanjutkan.   "
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Gemasnya Bayi Badak Sumatra Baru di Way Kambas",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231128202536-203-1030247/video-gemasnya-bayi-badak-sumatra-baru-di-way-kambas",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:00 WIB",
        "media_url": null,
        "tags": [
          "badak",
          "badak sumatra",
          "taman nasional way kambas",
          "satwa langka",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Petugas menemukan Delilah, induk badak Sumatra, melahirkan anak 10 hari lebih cepat. Bayi badak berjenis kelamin jantan itu merupakan hasil perkawinan alami Delilah dengan badak jantan Harapan. Dengan lahirnya bayi Badak Sumatra ini, Taman Nasional Way Kambas memiliki dua bayi badak pada 2023. TNWK ditempati empat ekor badak betina, dan tiga ekor badak jantan. Badak Sumatra merupakan satwa yang dilindungi di Indonesia dan masuk kategori terancam punah."
      }
    },
    {
      "id": 10,
      "title": "Mengenal Tokoh Pahlawan Revolusi dan Biografi Singkatnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231120154516-569-1026656/mengenal-tokoh-pahlawan-revolusi-dan-biografi-singkatnya",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/26/jenderal-ahmad-yani_169.jpeg?w=650&q=90",
        "tags": [
          "tokoh pahlawan revolusi",
          "pahlawan revolusi",
          "g30s",
          "nama nama pahlawan revolusi",
          "biografi pahlawan revolusi",
          "pahlawan",
          "artikel timeless"
        ],
        "article": "PahlawanRevolusi merupakan bentuk gelar kehormatan yang diberikan pemerintah kepada tokoh yang berjasa bagi Indonesia. Lantas, siapa saja tokohPahlawan Revolusi tersebut dan seperti apa perjuangan yang telah mereka lakukan?    Sebelumnya, simak terlebih dahulu penjelasan mengenai apa itu Pahlawan Revolusi di bawah ini. 30 September 1965 merupakan pemberontakan yang dilakukan oleh Partai Komunis Indonesia atau PKI, yang kemudian dikenal dengan Gerakan 30 September PKI atau G30S PKI. Dikutip dari laman resmi Direktorat Sekolah Menengah Pertama, tujuan dari G30S PKI adalah untuk mengubah ideologi bangsa Indonesia. Peristiwa tersebut memakan sejumlah korban dari para petinggi Tentara Nasional Indonesia (TNI) Angkatan Darat AD dan beberapa korban lainnya. Sejumlah tokoh yang menjadi korban kemudian ditetapkan sebagai pahlawan revolusi melalui beberapa keputusan presiden tahun 1965.  Dihimpun dari Ensiklopedi Pahlawan Nasional Subdirektorat Sejarah dan Nilai Tradisional Direktorat Jenderal Kebudayaan (1995), berikut tokoh Pahlawan Revolusi. Ahmad Yani adalah seorang petinggi TNI AD di masa Orde Lama yang lahir pada 19 Juni 1922. Ahmad Yani mengikuti pendidikan Heiho di Magelang dan Pembela Tanah Air (PETA) di Bogor. Kemudian Ahmad Yani melanjutkan kariernya di militer. Ia turut dalam pemberantasan PKI Madiun 1948, Agresi Militer Belanda II, dan penumpasan DI TII di Jawa Tengah. Pada 1958, Ahmad Yani diangkat sebagai Komandan Komando Operasi 17 Agustus di Padang Sumatra Barat untuk menumpas pemberontakan Pemerintah Revolusioner Republik Indonesia (PRRI) dan diangkat sebagai Kepala Staf Angkatan Darat (KSAD) 1962. Pada 1 Oktober 1965, Ahmad Yani tewas saat pemberontakan G30S. Suprapto lahir di Purwokerto pada 20 Juni 1920. Ia sempat mengikuti pendidikan di Akademi Militer Kerajaan Bandung, tetapi terhenti karena pendaratan Jepang di Indonesia. Di awal kemerdekaan Indonesia, Suprapto aktif dalam usaha merebut senjata pasukan Jepanng di Cilacap. Kemudian ia masuk Tentara Keamanan Rakyat (TKR) di Purwokerto dan ikut dalam pertempuran di Ambarawa sebagai ajudan Panglima Besar Sudirman. Kariernya terus melejit di militer, tapi saat PKI mengajukan pembentukan angkatan perang kelima, Suprapto menolaknya. Suprapto menjadi korban pemberontakan G30S bersama para petinggi TNI AD lainnya. Jasadnya ditemukan di Lubang Buaya, kemudian ia dimakamkan di Tamam Makam Pahlawan Kalibata, Jakarta. Siswondo Parman atau S. Parman adalah salah satu petinggi TNI AD di masa Orde Lama. Ia dilahirkan di Wonosobo, Jawa Tengah, 4 Agusus 1918. Pendidikan yang ditempuh Letjen S. Parman di bidang intelijen. Ia pernah dikirim ke Jepang untuk memperdalam ilmu intelijen pada Kenpei Kasya Butai. Setelah Proklamasi Kemerdekaan, ia mengabdi kepada Indonesia untuk memperkuat militer Tanah Air. Pada 1 Oktober 1965, ia diculik dan dibunuh bersama para jenderal lainnya dan gugur. Mas Tirtodarmo Haryono atau M. T. Haryono lahir pada 20 Januari 1924 di Surabaya, Jawa Timur. Sebelum terjun ke dunia militer, M. T. Haryono pernah mengikuti Ika Dai Gaku (sekolah kedokteran) di Jakarta pada masa pendudukan Jepang. Setelah kemerdekaan Indonesia M. T. Haryono bergabung bersama TKR dengan pangkat mayor. Ia kemudian menjadi Atase Militer RI untuk Negeri Belanda (1950) dan sebagai Direktur Intendans dan Deputy Ill Menteri Panglima Angkatan Darat (1964). Pada 1965 M. T. Haryono gugur bersamaan dengan para petinggi TNI AD lain akibat pemberontakan G30S.  Donald Ignatius Panjaitan atau D. I. Panjaitan lahir pada 9 Juni 1925 di Balige, Tapanuli. Pada masa pendudukan Jepang iamengikuti pendidikan militer Gyugun. Kemudian ia ditempatkan di Pekanbaru, Riau sampai saat proklamasi kemerdekaan. Setelah Indonesia merdeka, D. I. Panjaitan ikut membentuk TKR. Ia pun memiliki karier yang cemerlang di bidang militer. Ia diangkat sebagai Asisten IV Menteri Panglima Angkatan Darat dan mendapat tugas belajar ke Amerika Serikat. Mayjen D.I. Panjaitan tewas ketika terjadi pemberontakan PKI 1965 bersama dengan para jenderal lainnya. Sutoyo Siswomiharjo lahir 28 Agustus 1922 di Kebumen, Jawa Tengah. Pada masa pendudukan Jepang ia mendapat pendidikan pada Balai Pendidikan Pegawai Tinggi di Jakarta, dan kemudian menjadi pegawai negeri pada Kantor Kabupaten di Purworejo. Setelah Proklamasi Kemerdekaan ia memasuki TKR bagian Kepolisian, lalu menjadi anggota Korps Polisi Militer. Ia diangkat menjadi ajudan Kolonel Gatot Subroto dan kemudian menjadi Kepala Bagian Organisasi Resimen II Polisi Tentara di Purworejo. Pada 1961 ia diserahi tugas sebagai Inspektur Kehakiman Oditur Jenderal Angkatan Darat. Akan tetapi, Sutoyo yang menentang pembentukan angkatan kelima dan ikut gugur dalam peristiwa G30S. Katamso lahir 5 Februari 1923 di Sragen, Jawa Tengah. Pada masa pendudukan Jepang ia mengikuti pendidikan militer pada PETA di Bogor. Setelah Proklamasi Kemerdekaan ia masuk TKR yang kemudian menjadi TNI. Pada 1958, Katamso dikirim ke Sumatra Barat untuk menumpas pemberontakan PRRl sebagai Komandan Batalion A Komando Operasi 17 Agustus. Setelah itu menjadi Kepala Staf Resimen Team Pertempuran (RIP) II Diponegoro di Bukittinggi. Katamso gugur karena diculik dan dibunuh dalam peristiwa G30S PKI. Mayatnya ditemukan 22 Oktober 1965. Katamso dimakamkan di Taman Makam Pahlawan Semaki, Yogyakarta. Piere Tendean lahir 21 Februari 1939 di Jakarta. Selesai mengikuti pendidikan di Akademi Militer Jurusan Teknik tahun 1962 ia menjabat Komandan Peleton Batalyon Zeni Tempur 2 Komando Daerah Militer II Bukit Barisan di Medan. Pada April 1965,ia diangkat sebagai ajudan Menteri Koordinator Pertahanan Keamanan  Kepala Staf Angkatan Bersenjata Jenderal Nasution. Ketika bertugas, Pierre Tendean tertangkap oleh kelompok G30S. Ia pun mengaku sebagai A. H. Nasution di mana sang jenderal berhasil melarikan diri. Namun, dirinya harus mengorbankan nyawa untuk melindungi Jenderal Nasution. Karel Satsuit Tubun dilahirkan di Tual, Maluku Tenggara pada 14 Oktober 1928. Tamat dari Sekolah Polisi Negara di Ambon ia diangkat sebagai Agen Polisi Tingkat II dan mendapat tugas dalam kesatuan Brigade Mobil (Brimob) di Ambon. Kemudian ia ditempatkan pada kesatuan Brimob Dinas Kepolisian Negara di Jakarta. Tahun 1955 dipindahkan ke Medan Sumatra Utara dan tahun 1958 dipindahkan ke Sulawesi. Saat pemberontakan G30S, ia termasuk salah seorang korban pemberontakan tersebut. Tubun ditembak hingga gugur. Jenazahnya dimakamkan di Taman Makam Pahlawan Kalibata, Jakarta. Sugiyono lahir pada 12 Agustus 1926 di Desa Gendaran, daerah Gunung Kidul, Yogyakarta. Pada masa pendudukan Jepang Sugiyono mendapat pendidikan militer pada Pembela Tanah Air (PETA). Kemudian ia diangkat menjadi Budanco di Wonosari. Kariernya terus berkecimpung di dunia militer, mengikuti beberapa penumpasan pemberontakan di Tanah Air. Pada 1 Oktober 1965 Sugiyono yang baru saja kembali dari Pekalongan ditangkap di Markas Korem 072 yang telah dikuasai gerombolan PKI. la dibunuh di Kentungan di sebelah Utara Yogyakarta dan jenazahnya ditemukan pada 22 Oktober 1965 kemudian dimakamkan di Taman Makam Pahlawan Semaki, Yogyakarta.  Itulah sejumlah tokoh Pahlawan Revolusi dilengkapi biografi singkat dan perjuangannya. Semoga bermanfaat!"
      }
    }
  ]
}