{
  "page": 639,
  "main_url": "https://www.cnnindonesia.com/indeks/2/639",
  "time": "2023-12-08 06:33:56.512282",
  "datas": [
    {
      "id": 1,
      "title": "Studi: Mendengarkan Musik Tertentu Membantu Mengurangi Rasa Sakit",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231030122829-255-1017623/studi-mendengarkan-musik-tertentu-membantu-mengurangi-rasa-sakit",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/11/ilustrasi-mendengarkan-musik-3_169.jpeg?w=650&q=90",
        "tags": [
          "musik",
          "studi",
          "sakit",
          "mendengarkan musik bisa mengurangi rasa sakit",
          "kesehatan"
        ],
        "article": "Mendengarkan musik favorit memang membuat hati merasa lebih senang. Namun ternyata, musik juga bisa meredakan rasa sakit fisik. Sebuah penelitian terbaru yang diterbitkan pada jurnal Frontiers in Pain Research, menemukan bahwa mendengarkan lagu favorit dapat mengurangi persepsi seseorang terhadap rasa sakit. Dalam penelitian itu disebutkan obat pereda nyeri yang paling efektif adalah lagu-lagu sedih yang merinci pengalaman pahit, manis, dan emosional.   'Ini tidak menggantikan Tylenol [obat pereda sakit] saat Anda sakit kepala, namun musik dapat membantu meredakannya,' kata Patrick Stroman, profesor ilmu biomedis dan molekuler di Queen's University di Kingston, Ontario mengutip CNN. Dia tidak terlibat dalam penelitian terbaru namun telah melakukan penelitiannya sendiri tentang hubungan antara rasa sakit dan musik. Tidak seperti obat lain, katanya, tidak ada efek samping atau risiko saat mendengarkan musik. Anda cukup mempertahankan volume pada tingkat yang wajar.  Sebuah studi kecil mengundang 63 orang dewasa muda untuk membawakan dua lagu favorit mereka, dan satu-satunya persyaratan adalah lagu tersebut harus berdurasi minimal 3 menit dan 20 detik. Satu pilihan mewakili musik favorit mereka sepanjang masa, dan yang lainnya adalah lagu yang akan mereka bawakan di pulau terpencil. Para peneliti juga meminta para remaja memilih satu dari tujuh lagu yang dianggap menenangkan dan asing bagi peserta penelitian. Tujuh yang dapat mereka pilih adalah 'Cotton Blues,' 'Jamaicare,' 'Légende Celtique,' 'Musique de Film,' 'Nuit Cubaine,' 'Reggae Calédonien' dan 'Sega Mizik Kèr.'  Setiap orang menjalani blok 7 menit di mana mereka diinstruksikan untuk menatap layar monitor sambil mendengarkan musik favorit mereka, salah satu dari tujuh lagu instrumental yang menenangkan (masing-masing berdurasi 6 menit 40 detik), atau versi acak dari keduanya. Musik yang diacak adalah gabungan ketiga lagu yang berisik, dipotong-potong dan diputar secara acak sehingga tidak memiliki struktur aslinya. Satu blok berdurasi 7 menit membuat orang-orang duduk diam. Sementara itu, para peneliti menempelkan benda panas yang mirip dengan rasa sakit akibat cangkir teh panas mendidih di kulit Anda, ke lengan kiri bagian dalam peserta. Saat menilai pengalaman mereka, orang-orang lebih cenderung melaporkan bahwa mereka merasa lebih sedikit rasa sakit saat mendengarkan lagu favorit mereka dibandingkan dengan mendengarkan lagu santai atau keheningan yang asing.  Lagu yang diacak juga tidak mengurangi rasa sakit, yang menurut penulis merupakan bukti bahwa musik lebih dari sekadar pengalih perhatian dari pengalaman yang tidak menyenangkan. Dengan jutaan lagu yang tersedia, lagu favorit seseorang mungkin tidak sama dengan lagu favorit lainnya. Setelah mewawancarai partisipan tentang lagu yang mereka bawakan dan tingkat rasa sakitnya, para peneliti menemukan bahwa orang yang mendengarkan lagu yang pahit manis dan mengharukan merasakan lebih sedikit rasa sakit dibandingkan ketika mereka mendengarkan lagu dengan tema yang menenangkan atau ceria. Orang-orang yang mendengarkan lagu-lagu bittersweet juga melaporkan lebih merasa bergetar karena mendengarkan musik yang menyenangkan. Sensasi ini dikaitkan dengan tingkat ketidaknyamanan yang lebih rendah yang ditimbulkan oleh rasa sakit yang membakar yang mereka rasakan dalam percobaan. Meski belum diteliti secara menyeluruh, Valevicius mengatakan menurutnya musik dingin tersebut dapat menyebabkan efek penghambat rasa sakit.  Meskipun dia tidak meneliti rasa menggigil dalam penelitian ini, Valevicius berhipotesis bahwa sensasi ini mungkin merupakan tanda-tanda gangguan sensorik. Untuk mencegah otak terbebani dengan setiap rangsangan di sekitar seseorang, otak menyaring segala rangsangan yang dianggap berlebihan atau tidak relevan. Dalam hal ini, otak mungkin mendengarkan musik dan menyaring beberapa pesan rasa sakit yang masuk. Saat tubuh kita masih merasakan rasa sakit, pesan yang membuat pikiran sadar kita merasakan rasa sakit tersebut mungkin tidak tersampaikan. Otak Anda yang mendengarkan musik kemungkinan besar memanfaatkan sistem bawaan tubuh untuk mengatur rasa sakit, kata Stroman. Kemampuan tubuh untuk melibatkan emosi dan perasaan membantu mengukur seberapa penting rasa sakit pada saat itu. Stroman dan tim penelitinya baru-baru ini menggunakan pencitraan otak untuk menangkap apa yang terjadi di sistem saraf pusat ketika orang terkena rasa sakit saat mendengarkan musik. Para peneliti mengamati konektivitas otak yang mengubah musik di berbagai wilayah otak yang terlibat dalam rasa sakit, memori, dan pemrosesan keadaan emosi subjektif.  'Ketika orang-orang mendengarkan musik yang mereka sukai, menurut pengukuran kami, hal itu dapat mengurangi rasa sakit yang kami rasakan sebesar 10%,' katanya. Namun Stroman memperingatkan bahwa perilaku ini tidak cukup sebagai analgesik untuk menghindari pengobatan atau layanan medis. Meski begitu, tidak ada salahnya memilih lagu yang lebih upbeat jika itu yang Anda sukai. Musik memberikan banyak manfaat kesehatan lainnya, termasuk pengurangan stres dan tidur malam yang nyenyak. Valevicius mengatakan dia telah menggunakan balsem ini, dengan menyatakan 'Saya pastinya membiarkan diri saya lebih memanjakan diri dalam mendengarkan musik.'"
      }
    },
    {
      "id": 2,
      "title": "Marzuki Alie Sentil Panja TNI-Polri: Enggak Jelas, Maunya Apa?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116110928-617-1024975/marzuki-alie-sentil-panja-tni-polri-enggak-jelas-maunya-apa",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 11:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/01/08/3ab05d6d-66e1-41cb-911e-d98714d8f2c4_169.jpeg?w=650&q=90",
        "tags": [
          "marzuki alie",
          "panja tni",
          "panja polri"
        ],
        "article": "Mantan Ketua DPR RI Periode 2009-2014, Marzuki Aliemempertanyakan maksud di balik usulan dan pembentukan panitia kerja netralitas TNI Polri oleh DPR. Ia mengaku tak paham atas usulan maupun pembentukan Panja netralitas di DPR tersebut. 'Enggak jelas, maunya apa. Saya enggak tahu maunya apa,' kata Marzuki di kawasan Jakarta Pusat, Rabu (15 11).   Marzuki skeptis Panja itu bakal efektif dalam menjalankan tugas. Ia menyinggung para anggota yang kembali maju menjadi caleg akan sibuk berkampanye ke lapangan nanti.  Marzukijuga menganggap pembentukan maupun usulan Panja netralitas ini takkan ada jika sikap politik PresidenJokowi berbeda dengan hari ini. 'Coba kalau Pak Jokowi dengan misalnya dukung Pak Ganjar, enggak ada ceritanya,' ujar dia. Selain itu, menurutnya tanpa Panja pun sudah ada lembaga yang mengawasi netralitas tersebut. Mulai dari Bawaslu hingga DKPP. Isu netralitas aparat di Pemilu 2024 belakangan tengah mengemuka. Komisi I DPR beberapa waktu lalu sepakat membentuk Panja netralitas TNI yang dipimpin Ketua Fraksi PDIP Utut Adianto. Wacana serupa juga bergaung di Komisi III, Anggota Komisi III Fraksi PDIP Trimedya Panjaitan mengusulkan pembentukan Panja netralitas Polri.  Ia mengaku usulan itu terinspirasi dari langkah Komisi I dengan Panja netralitas TNI. Selain itu, ia menilai akhir-akhir ini netralitas Polri juga kerap disorot. Trimedya pun meminta Ketua Komisi III Bambang Wuryanto alias Bambang Pacul memimpin langsung panja tersebut."
      }
    },
    {
      "id": 3,
      "title": "Membandingkan Gaji Pegawai BUMN-PNS yang Akan Dibuat Pemerintah Setara",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116110334-532-1024971/membandingkan-gaji-pegawai-bumn-pns-yang-akan-dibuat-pemerintah-setara",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 11:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-10_169.jpeg?w=650&q=90",
        "tags": [
          "pns",
          "gaji pns",
          "gaji pegawai bumn"
        ],
        "article": "Rencana penyetaraan gaji pegawai negeri sipil (PNS) dengan karyawan BUMN mengemuka belakangan ini. Plt Asisten Deputi Manajemen Talenta dan Peningkatan Kapasitas SDM Aparatur Kementerian PANRB Yudi Wicaksono mengatakan rencana ini akan dieksekusi dalam Peraturan Pemerintah (PP) tentang Manajemen Pegawai ASN. PP ini sekarang masih dalam tahap penyusunan. Menurutnya, kesetaraan gaji PNS dengan pegawai BUMN demi mendukung sistem mobilitas talenta yang menjadi amanat UU ASN terbaru. Yudi berpendapat mobilitas tidak akan terjadi tanpa perbaikan penghasilan.   'Karena kita sama seperti mereka sebenarnya. Kita-kita adalah pelayan publik, BUMN adalah pelayan publik, jadi apa yang diterima teman-teman kita di BUMN harusnya juga bisa kita terima karenanya kita buka mobilitas talenta, kita bisa ke BUMN, mereka bisa ke kita,' katanya, dikutip dari CNBC Indonesia, Kamis (16 11).  UU Nomor 20 Tahun 2023 tentang ASN telah disahkan Presiden Joko Widodo pada 31 Oktober 2023. Kemenpan RB punya waktu setidaknya 6 bulan sejak pengesahan tersebut untuk menyusun rancangan peraturan pemerintah (RPP), termasuk di dalamnya penyetaraan gaji PNS dan pegawai BUMN. Lantas, berapa sebenarnya besaran gaji pegawai BUMN saat ini sehingga jadi acuan penyetaraan. Lalu bagaimana juga perbandingannya dengan gaji PNS? Berikut penjelasannya; Mengutip dari situs pencari kerja dan gaji Besaran gaji pegawai BUMN cukup beragam, tergantung posisi dan perusahaannya. Namun, berikut beberapa gambaran gaji pekerja di perusahaan pelat merah pada 2022 lalu. Accounting Rp4,2 juta per bulanBusiness Staff Rp4 juta per bulanLegal Officer Rp6 juta per bulanSupervisor Rp8,6 juta per bulanTechnical Staff Rp6 juta per bulanAssistant Manager Rp10 juta per bulanManager Rp22,5 juta per bulan  Account Executive Rp7 juta-Rp9 juta per bulan Supervisor Keuangan Rp9 juta-Rp11 juta per bulanIT Engineering Rp11 juta-Rp13 juta per bulanAsisten Analisis Akuntansi Rp7 juta-Rp9 juta per bulanManager antara Rp8,5 juta-Rp25 juta per bulan Marketing Staff Rp2,5 juta per bulanTeller Rp2,8 juta per bulanEngineer Team Coordinator Rp4 juta per bulanOffice Development Program Rp5,1 juta per bulanAccounting Staff Rp6 juta per bulanAdministrative Rp6 juta per bulanSenior Software Developer Rp6,3 juta per bulanCompliance Senior Manager Rp19,5 juta per bulanVice President Human Capital Group Rp37,5 juta per bulanSenior Vice President Rp100,3 juta per bulanManaging Director Rp112,5 juta per bulan  PNS akan mendapatkan gaji dengan besaran yang sama sesuai golongannya. Gaji pokok PNS diatur dalam PP Nomor 15 tahun 2019. Ditetapkan gaji pokok PNS dengan golongan terendah sebesar Rp1,56 juta dan tertinggi Rp5,90 juta. Memang terlihat kecil, tetapi penghasilan PNS bisa sampai puluhan juta jika digabung dengan berbagai tunjangan. Sebut saja PNS Direktorat Jenderal Pajak Kementerian Keuangan yang mengantongi tunjangan kinerja (tukin) tertinggi untuk level pemerintah pusat. Tukin terendah di DJP Rp5.361.800 bagi level jabatan pelaksana, sedangkan tertinggi Rp117.375.000 untuk level jabatan seperti eselon I atau direktur jenderal pajak. Berikut gaji pokok PNS tanpa tunjangan: Ia: Rp 1.560.800-Rp 2.335.800Ib: Rp 1.704.500-Rp 2.472.900Ic: Rp 1.776.600-Rp 2.577.500Id: Rp 1.851.800-Rp 2.686.500 IIa: Rp 2.022.200-Rp 3.373.600IIb: Rp 2.208.400-Rp 3.516.300IIc: Rp 2.301.800-Rp 3.665.000IId: Rp 2.399.200-Rp 3.820.000 IIIa: Rp 2.579.400-Rp 4.236.400IIIb: Rp 2.688.500-Rp 4.415.600IIIc: Rp 2.802.300-Rp 4.602.400IIId: Rp 2.920.800-Rp 4.797.000 IVa: Rp 3.044.300-Rp 5.000.000IVb: Rp 3.173.100-Rp 5.211.500IVc: Rp 3.307.300-Rp 5.431.900IVd: Rp 3.447.200-Rp 5.661.700IVe: Rp 3.593.100-Rp 5.901.200 "
      }
    },
    {
      "id": 4,
      "title": "Timnas Indonesia U-17 Bisa Tersingkir Meski Finis Peringkat Tiga",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116110453-142-1024972/timnas-indonesia-u-17-bisa-tersingkir-meski-finis-peringkat-tiga",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 11:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/amar-brkic_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "indonesia vs maroko",
          "timnas indonesia u-17 vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17tidak boleh berlega hati meski finis di peringkat ketiga grup APiala Dunia U-17 2023 seusai laga lawan Marokodi Stadion Gelora Bung Tomo(GBT), Surabaya, Kamis (16 11). Timnas Indonesia U-17 masih punya segala kemungkinan untuk lolos ke 16 besar, baik lewat jalur dua tim teratas grup A ataupun jalur peringkat ketiga. Namun bila finis di peringkat ketiga, Timnas Indonesia tak bisa tenang-tenang saja. Terlebih bila Timnas Indonesia U-17 duduk di peringkat ketiga dengan koleksi dua poin karena kalah dari Maroko. Hal itu jelas jadi ancaman besar karena otomatis Timnas Indonesia U-17 hanya tinggal berharap bersaing dengan peringkat tiga grup E dan F.   Jika hanya mencatat dua poin, Timnas Indonesia U-17 tidak akan bisa menandingi peringkat tiga grup B, C, dan D. Otomatis hanya tinggal tersisa satu slot yang bakal diperebutkan. Bahkan bila Timnas Indonesia U-17 kalah dengan skor 0-2 dari Maroko, peluang Timnas Indonesia U-17 untuk lolos dipastikan sudah tertutup. Pasalnya Timnas Indonesia U-17 bakal memiliki selisih gol 2-4, sudah kalah dari jumlah gol Meksiko yang memiliki selisih gol 3-5. Di laga terakhir, Meksiko akan bertemu Selandia Baru. Bila Meksiko hanya meraih hasil imbang, poin dan selisih gol Meksiko sama dengan Indonesia namun dipastikan Meksiko bakal unggul jumlah gol. Sedangkan bila Selandia Baru yang menang, tentu Selandia Baru memiliki tiga poin dan ada di atas Indonesia. Selain itu patut pula diperhatikan persaingan di grup E. Korea Selatan dan Burkina Faso akan bertempur di laga terakhir. Bila laga tersebut berakhir dengan pemenang, Timnas Indonesia U-17 yang hanya punya dua poin bakal tersingkir. Karena itu, Timnas Indonesia U-17 tidak bisa kalah dengan skor 0-2. Andai Timnas Indonesia U-17 kalah dengan selisih satu gol dan tetap duduk di posisi ketiga dengan dua poin di tangan, Timnas Indonesia U-17 harus berharap duel di grup E dan F berakhir imbang. Bila Korea Selatan vs Burkina Faso dan Meksiko vs Selandia Baru sama-sama berakhir imbang, Korea Selatan dan Meksiko akan jadi tim peringkat tiga masing-masing grup. Korea Selatan otomatis ada di bawah Indonesia karena hanya punya satu poin di tangan sedangkan Meksiko bakal kalah selisih gol dari Indonesia lantaran selisih gol mereka minus dua. "
      }
    },
    {
      "id": 5,
      "title": "Jennifer Aniston Soal Matthew Perry Meninggal: Luka Amat Dalam",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116105729-234-1024970/jennifer-aniston-soal-matthew-perry-meninggal-luka-amat-dalam",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 11:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/jennifer-aniston-matthew-perry_169.png?w=650&q=90",
        "tags": [
          "jennifer aniston",
          "matthew perry",
          "selebriti"
        ],
        "article": "Jennifer Anistonbaru bersuara soalaktor Matthew Perry meninggal pada 28 Oktober 2023. Pemeran karakter Rachel Green dalam Friends itu disebut amat terpukul atas kepergian Perry, apalagi keduanya disebut sangat dekat. Melalui unggahan di Instagram, Rabu (15 11) waktu AS, Anistonmengunggah foto bersamanya dengan Terry saat sedang tertawa. Latar foto tersebut terlihat di lokasi set syuting Friends dengan siluet aktris Lisa Kudrow yang ada di kejauhan.    'Oh boy, yang satu ini memang meninggalkan luka amat dalam. Harus mengucapkan selamat tinggal kepada sahabat kita semua Matty, adalah gelombang emosi yang sangat gila yang pernah saya alami sebelumnya,' kata Aniston membuka pesannya. Anistonmenyadari dengan menghadapi rasa duka tersebut, itu memungkinkan dirinya dan siapapun merasakan kebahagiaan dan rasa syukur pernah bersama dengan seseorang. Anistonpunmengenang sosok Perry di masa-masa kejayaan mereka ketika bersama-sama membintangi Friends. Kata Aniston, keberadaan Perry menjadi bagian dari enam bintang Friends bersama dirinya adah sebuah takdir. 'Kami semua mencintainya. Dia telah menjadi bagian dari DNA kami. Kami berenam selalu menikmati waktu bersama-sama,' kenang Aniston.     Bagi Aniston, kehadiran Perry selalu berhasil membuat hubungan para pemeran menjadi hidup lewat candaan yang dilontarkan olehnya. Matthew Perry memang dikenal berperan besar bukan hanya menghidupkan karakter jenaka Chandler Bing, tapi juga ke sekeliling pemain dan kru Friends.  'Untuk Matty, dia tahu dia suka membuat orang tertawa. Seperti yang dia katakan sendiri, jika dia tidak mendengar tawa, dia pikir dia akan mati,' cerita Aniston. 'Hidupnya benar-benar bergantung pada rasa tawa. Dan dia berhasil melakukannya. Dia telah membuat kita semua tertawa. Tawa yang amat kencang,' katanya soal karakter Perry di kehidupan sehari-hari. Menuju akhir pernyataan, Aniston membeberkan isi pesan singkat terakhir dari Perry kepada dirinya. Melalui tangkapan layar yang disertakan di slide kedua posting, terlihat Perry menyampaikan kepada Aniston bahwa ia berbahagia bisa membuat Aniston tertawa. 'Dalam beberapa minggu terakhir, saya merenungkan pesan teks kami satu sama lain [dengan Matthew Perry]. Tertawa dan menangis kemudian tertawa lagi. Saya akan menyimpan pesan teks itu selama-lamanya,' ujar Aniston.  [Gambas:Instagram]  'Saya menemukan satu pesan teks yang ia kirimkan kepada saya secara tiba-tiba. Itu menggambarkan bagaimana karakter seorang Matthew Perry,' tambahnya. 'Matty, aku sangat mencintaimu dan aku tahu sekarang kamu benar-benar berada dalam kedamaian dan bebas dari segala rasa sakit. Beristirahatlah adik kecil. Kamu selalu membuat hariku bahagia,' tutup Aniston. Matthew Perry sebelumnya ditemukan meninggal dunia di rumahnya di Los Angeles, pada Sabtu (28 10) sore waktu setempat. Pada 2022, Matthew Perry merilis sebuah memoar bertajuk Friends, Lovers, and the Big Trouble Thing: A Memoir yang merinci kenaikan popularitasnya, perjuangan melawan kecanduan obat dan alkohol, serta perjuangan kesehatan mentalnya. Dalam kesempatan itu juga, Matthew Perry menyebut Jennifer Anistonadalah orang yang sering memeriksa kondisi dirinya. "
      }
    },
    {
      "id": 6,
      "title": "Densus 88 Tangkap 2 Tersangka Teroris di Semarang dan Palu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116105521-12-1024969/densus-88-tangkap-2-tersangka-teroris-di-semarang-dan-palu",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 11:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/08/ilustrasi-tindakan-kriminal-7_169.jpeg?w=650&q=90",
        "tags": [
          "polri",
          "densus 88 antiteror",
          "teroris",
          "palu",
          "semarang"
        ],
        "article": "Detasemen Khusus (Densus) 88 AntiterorPolri menangkap dua tersangka teroris di wilayah Palu, Sulawesi Tengah, dan Semarang, Jawa Tengah. 'Benar menangkap dua tersangka teroris. Penyidik Densus 88 masih bekerja intensif,' ujar Juru Bicara Densus 88 Antiteror Polri Kombes Aswin Siregar saat dikonfirmasi, Kamis (16 11).    Aswin mengatakan penangkapan pertama dilakukan penyidik di wilayah Mantikore, Palu, pada Selasa (14 11) pagi. Keesokan harinya, pada Rabu (15 11), penyidik menangkap pelaku lain di wilayah Banyumanik, Semarang. Ia menyebut tersangka teroris yang ditangkap di Palu terafiliasi dengan kelompok Anshor Daulah (AD). Sementara tersangka teroris di Semarang masuk dalam jaringan Jemaah Islamiyah (JI). 'Penangkapan tersangka tindak pidana terorisme satu orang Sulteng (Anshor Daulah) dan satu orang di Jawa Tengah (JI),' ucapnya. Sebelummya, Densus 88 Antiteror Polri menggeledah rumah terduga teroris berinisial AR di Talise Valabgguni, Mantikulore, Palu, Sulawesi Tengah pada Selasa sekitar pukul 06.00 WITA.  'Kami didatangi untuk mendampingi petugas Polda Sulteng dengan tujuan melakukan penggeledahan,' kata Ketua RW 03 Valangguni Burhan ditemui di Palu, Selasa seperti dikutip dari Antara. Ia mengatakan, dari penggeledahan tersebut petugas mengamankan sejumlah barang bukti berupa telepon genggam, komponen perangkat penyimpan data, beberapa buku bacaan, sebuah senjata tajam dan buku rekening. Namun, Burhan mengaku tak melihat senjata api. Sementara itu warga berinisial HS yang tinggal di salah satu perumahan di Banyumanik, Semarang, Jawa tengah, juga dibekuk penyidik Densus 88. Penangkapan terjadi di sebuah Biro Umroh di sekitar Jalan Empu Sendok Raya, Banyumanik, Semarang, pada Rabu sekitar pukul 06.00 WIB. Setelah mengamankan HS, petugas kemudian menggeledah rumahnya. Dalam penggeledahan yang berlangsung selama hampir satu jam, Polisi mengamankan beberapa buku soal jihad dan sebuah laptop. "
      }
    },
    {
      "id": 7,
      "title": "China Bangun Internet Berkecepatan 1.200 Gbps, Terlalu Jauh dari RI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231116101434-213-1024956/china-bangun-internet-berkecepatan-1200-gbps-terlalu-jauh-dari-ri",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/07/ilustrasi-koneksi-biner-internet_169.jpeg?w=650&q=90",
        "tags": [
          "internet",
          "kecepatan internet",
          "speedtest",
          "fiber optic",
          "fixed broadband"
        ],
        "article": "Chinamembangunjaringan internet dengan kecepatan sekitar 1,2 Terabitatau 1.200 Gigabitper detik (Gbps). Simak perbandingannya dengan RI. Produsen teknologi China, Huawei, menyebut apasitas semacam ini cukup cepat untuk mentransfer 150 film dalam satu detik. Layanan internetini tak diperuntukkan buat rumah tangga. Namun, jaringan ini diproyeksikan bakal berdampak luas terhadap dunia usaha, transfer informasi yang lebih cepat, keuntungan buat perdagangan saham, dan implikasi keamanan nasional lainnya.    Dalam konferensi perspekan ini, dikutip dari CNN,Huawei dan China Mobile secara resmi meluncurkanbackbone generasi berikutnya, bekerja sama dengan Universitas Tsinghua di Beijing dan Cernet, sebuah jaringan pendidikan dan penelitian yang didanai oleh pemerintah China. Jaringanbackboneadalah infrastruktur jaringan yang memindahkan lalu lintas internet ke lokasi geografis yang berbeda, dan dapat mendukung transfer data yang membutuhkan banyak teknologi seperti 5G dan kendaraan listrik. Jaringan baru ini menggunakan kabel serat optik sepanjang 1.800 mil atau sekitar 2.897 km antara Beijing dan wilayah selatan. Namun, mereka tidak memberikan rincian mengenai rencana ekspansi ke seluruh negeri. Rencanaini mulai direalisasikan dan menjalani pengujian pada musim panas ini, atau sekitar dua tahun lebih cepat dari perkiraan para ahli.  Berita ini muncul ketika Presiden Biden akan bertemu dengan PresidenChina Xi Jinping di San Francisco, Rabu (15 11), menyusul ketegangan selama berbulan-bulan antara kedua negara adidaya tersebut. Xi sebelumnya mengatakan pengembangan jaringanbackboneakan menjadikan negara ini sebagai 'kekuatan dunia maya' dan 'mempercepat promosi teknologi inti Internet.' Wu Jianping, profesor di departemen ilmu komputer dan teknologi Universitas Tsinghua yang mengawasi proyek backbone, mengatakan dalam siaran persnya bahwa sistem tersebut, termasuk perangkat lunak dan perangkat keras, dibuat di China, diproduksi dan dikendalikan secara independen. Ia juga menyebutnya sebagai jaringan tercanggih di dunia.  Ini bukan pertama kalinya peluncuran teknologi besar terjadi bersamaan dengan kunjungan ke AS. Huawei meluncurkan ponsel pintar Mate 60 Pro, yang dilengkapi dengan chip 5G terobosan buatan China, saat beberapa diplomat AS mengunjungi negara itu pada akhir musim panas. Pemerintah AS kemudian mengatakan bahwa pihaknya sedang menyelidiki bagaimana perusahaan tersebut akan memiliki teknologi untuk membuat chip tersebut menyusul upaya besar-besaran yang dilakukan AS untuk membatasi aksesChina terhadap teknologi chip asing.  Berdasarkan data Speedtest per Oktober, jaringan tetap atau fixed broadband terngebut di duniauntuk level negarajadi milikSingapura dengan kecepatan 264,15 Mbps. Sementara, Indonesiaada di peringkat 124 dengan kecepatan 28,28 Mbps.  Untuk level kota, Abu Dhabi, United Arab Emirates, jadi jawara dengan kecepatan jaringan tetap 283,12 Mbps. Sementara, Jaksel peringkat ada di peringkat 131 dengan kecepatan 36,83 Mbps. Sebenarnya, RI punya daerah lain yang kecepatan internet jaringan tetapnya lebih baik. Yakni,Mengwi, Badung, Bali, dengan kecepatan 52,30 Mbpsuntuk download dan 50,30 Mbpsuntuk upload.  "
      }
    },
    {
      "id": 8,
      "title": "Selain Firli, Polisi Juga Periksa Tiga Pegawai KPK Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116102431-12-1024944/selain-firli-polisi-juga-periksa-tiga-pegawai-kpk-hari-ini",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 11:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/21/fb4c5490-560b-42d4-a449-cfa249598129_169.mpo?w=650&q=90",
        "tags": [
          "kpk",
          "syl",
          "bareskrim",
          "pemerasan"
        ],
        "article": "Polisi turut mengagendakan pemeriksaan terhadap tiga pegawai Komisi Pemberantasan Korupsi (KPK) dalam kasus dugaan pemerasan ke eks Mentan, Syahrul Yasin Limpo (SYL), Kamis (16 11) hari ini. 'Ada tiga orang saksi lainnya yang juga diperiksa hari ini, pegawai KPK,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak saat dikonfirmasi. Firli Bahuri selaku Ketua KPK juga dijadwalkan diperiksa pada hari ini di Bareskrim Polri. Firli pun sudah dikonfirmasi tiba di Bareskrim Polri untuk menjalani pemeriksaan.   Sama seperti Firli, Ade menyebut ketiga pegawai KPK itu juga akan diperiksa oleh penyidik gabungan di Bareskrim Polri.  'Diperiksa hari ini di Dittipidkor Bareskrim oleh penyidik gabungan Subdit Tipidkor Krimsus PMJ dan Dittipidkor Bareskrim Polri,' ucap dia. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam penyidikan kasus ini, sebanyak 86 orang saksi serta delapan ahli sudah dimintai keterangan sejak surat perintah penyidikan terbit pada 9 Oktober.  Selain pemeriksaan, polisi juga telah menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Di sisi lain, Kapolda Metro Jaya Irjen Karyoto sempat menyatakan pihaknya akan segera melakukan gelar perkara penetapan tersangka kasus dugaan pemerasan ini. 'Ya nanti dari tim kami, mungkin segera,' kata Karyoto kepada wartawan, Senin (13 11)."
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Bom Fosfor Israel 'Kepung' Warga Gaza di Beit Lahia",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116104704-124-1024957/video-bom-fosfor-israel-kepung-warga-gaza-di-beit-lahia",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 11:11 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "perang gaza",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "bom fosfor israel",
          "CNN INDONESIA TV"
        ],
        "article": "Bom fosfor putih dan bom asap mengepung wargaPalestina di wilayah Beit Lahya,Gaza utara pada Rabu (15 11). Saksi mata melaporkan pasukan Israel menembakkan bom terlarang itu ke arah para penduduk.  Amunisi fosfor putih merupakan senjata kimia yang dilarang dalam hukum internasional. Kelompok hak asasi manusia menuduh Israel menggunakan fosfor putih di Gaza dan Lebanon selama sebulan terakhir. Namun, Israel bersikeras membantah tuduhan tersebut."
      }
    },
    {
      "id": 10,
      "title": "Xi di Depan Biden: AS Harus Setop Senjatai Taiwan, Dukung Reunifikasi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116102553-134-1024946/xi-di-depan-biden-as-harus-setop-senjatai-taiwan-dukung-reunifikasi",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 10:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/xi-jinping-dan-joe-biden_169.jpeg?w=650&q=90",
        "tags": [
          "xi jinping",
          "joe biden",
          "amerika serikat",
          "as",
          "china",
          "ktt apec",
          "apec",
          "taiwan",
          "china vs taiwan"
        ],
        "article": "PresidenChina Xi Jinpingmemperingatkan Presiden Amerika SerikatJoe Biden agar berhenti mempersenjatai Taiwan. Meski begitu, Xi setuju untuk melakukan perundingan militer tingkat tinggi dan mengingatkan agar Amerika mendukung reunifikasi damai antara China dengan Taiwan. Hal ini diutarakan Xi Jinpingsaat bertemu Joe Bidendi sela-sela KTTKerja Sama Ekonomi Negara Asia Pasific (APEC) di San Francisco pada Rabu (15 11).    'Pihak AS harus berhenti mempersenjatai Taiwan dan mendukung reunifikasi damai China,' kata Xi kepada Biden, sebagaimana disampaikan Kementerian Luar Negeri China, melansir AFP. Xi yakin reunifikasi China untuk menyatukan kembali negara itu dengan Taiwan akan terjadi dan tidak bisa dihentikan. Meskipun Biden dan Xi sempat membahas Taiwan, tapi kedua pemimpin itu tetap sepakat melanjutkan perundingan atas dasar kesetaraan dan menghormati komunikasi tingkat tinggi militerantara kedua negara. Bukan cuma itu, keduanya juga menyepakati beberapa hal untuk kepentingan China dan Amerika.   Di sela-selaKTTAPECini keduanya sepakat untuk mengadakan pembicaraan mengenai penggunaan kecerdasan buatan, serta soal pemberantasan narkotika. Keduanya juga berkomitmen untuk meningkatkan penerbangan terjadwal antara negara mereka yang bisa direalisasikan awal tahun depan. Kepada Biden, Xi mengatakan bahwa China tidak berusaha untuk 'melampaui atau menggeser Amerika Serikat', dan menekankan bahwa 'Amerika Serikat tidak boleh membuat rencana untuk menekan dan membendung China,' kata Xi.  'China tidak akan mengikuti jalur lama yaitu kolonisasi dan penjarahan, juga tidak akan mengikuti jalur hegemoni yang salah ketika suatu negara menjadi kuat,' kata Xi. Xi juga memperingatkan Washington bahwa Beijing tidak puas dengan sanksi dan tindakan lain terhadap perusahaan-perusahaannya. 'Tindakan AS terhadap China terkait pengendalian ekspor, penyaringan investasi, dan sanksi sepihak sangat merugikan kepentingan sah China,' kata Xi. 'Mengekang ilmu pengetahuan dan teknologi China berarti mengekang pembangunan China yang berkualitas tinggi dan merampas hak rakyat China atas pembangunan.'"
      }
    }
  ]
}