{
  "page": 687,
  "main_url": "https://www.cnnindonesia.com/indeks/2/687",
  "time": "2023-12-08 06:40:33.566474",
  "datas": [
    {
      "id": 1,
      "title": "Pelatih Mali Bicara Pengaruh Bintang Afrika di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114202152-142-1024259/pelatih-mali-bicara-pengaruh-bintang-afrika-di-piala-dunia-u-17",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/piala-dunia-u-17-mali-vs-uzbekistan-2_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "timnas mali u-17",
          "soumaila coulibaly",
          "afrika"
        ],
        "article": "Pelatih Mali U-17 Soumaila Coulibaly menyebut bintang-bintang Afrika memiliki pengaruh besar terhadap penampilan pemain-pemain dari tim Afrika diPiala Dunia U-17 2023 di Indonesia. Wakil-wakil Afrika selalu tampil garang di Piala Dunia U-17. Adakah pengaruh bintang-bintang dunia dalam sepak bola usia muda mereka? Untuk ajang Piala Dunia U-17, wakil Afrika menjadi yang terbaik. Nigeria menjadi negara tersukses dengan lima gelar. Ghana jadi tim tersukses kedua Afrika dengan dua gelar.    Adapun Mali belum pernah meraih gelar. Pencapaian terbaik mereka adalah mencapai babak final pada edisi 2015 di Chile. Kini Mali ingin menjadi negara Afrika ketiga yang menjuarai Piala Dunia U-17. Mali yang tergabung di Grup B Piala Dunia U-17 2023, memperlihatkan kualitas mumpuni. Mereka mengalahkan Uzbekistan 3-0, lantas kalah 0-1 dari Spanyol karena main 10 pemain. Pada pertandingan terakhir fase grup, Mali akan berhadapan dengan Kanada di Stadion Gelora Bung Tomo, Surabaya. Di atas kertas Mali unggul, sebab Kanada belum pernah menang.  Pelatih Mali U-17 Soumaila Coulibaly tak memungkiri para pemain muda Afrika, khususnya Mali, sangat terinspirasi para bintang yang membela klub-klub papan atas dunia. 'Afrika selalu punya banyak pemain besar dan mereka menginspirasi, seperti Sadio [Mane] dan pemain Afrika lainnya,' kata Coulibaly saat latihan di Stadion 10 November, Selasa (14 11). Salah satu pemain muda Afrika yang bersinar di Piala Dunia U-17 dan menjadi bintang dunia adalah Victor Osimhen. Pada 2015 Osimhen membawa Nigeria meraih gelar juara Piala Dunia U-17. Kini Osimhen sedang berada di puncak karier bersama Napoli. Sempat membela Wolfsburg, Charleroi, dan Lille, Osimhen musim lalu mengantarkan Napoli meraih gelar bersejarah juara Serie A. Namun, upaya menjadi bintang dunia masih panjang bagi pemain-pemain muda Afrika, terutama yang tampil di Piala Dunia U-17 2023. Piala Dunia U-17 adalah jalan raya menuju ke pentas itu. Karenanya pemain Mali ingin tampil habis-habisan di ajang ini.   "
      }
    },
    {
      "id": 2,
      "title": "Hanya Satu RS Beroperasi di Gaza, Rawat 500 Korban Agresi Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115025943-120-1024323/hanya-satu-rs-beroperasi-di-gaza-rawat-500-korban-agresi-israel",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 03:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "PBBmengatakanRumah Sakit Baptis Al-Ahli satu-satunya rumah sakit yang masih beroperasi di Gaza utara setelah serangan bertubi-tubiIsrael ke wilayah yang dikuasai oleh HamasPalestina. Seorang dokter di rumah sakit tersebut Ghassan Abu-Sittah mengatakan para pekerja layanan kesehatan merawat lebih dari 500 pasien, termasuk beberapa yang terluka parah. Mereka bekerja dengan akses yang sangat terbatas terhadap pengobatan karena pertempuran yang terjadi di dekatnya. Ia memberikan gambaran suram mengenai kondisi di rumah sakit tersebut. Menurutnya, hanya ada dua ruang operasi, tiga dokter bedah, dan persediaan anestesi yang sangat sedikit untuk merawat orang-orang yang terluka yang jumlahnya semakin banyak.   'Kami mulai menerima korban luka, awalnya karena serangan udara, namun hari ini juga karena cedera akibat penembak jitu. Kami memiliki lebih dari 500 orang terluka di rumah sakit,' kata Abu-Sittah, dikutip CNN, Rabu (15 11).   'Kami melakukan prosedur sehari-hari tanpa anestesi... Kami tidak memiliki akses ke ruang operasi, dan kami berusaha menyimpannya untuk prosedur yang paling menyelamatkan nyawa,' tambahnya. Ia mengatakan rumah sakitnya memiliki akses terhadap air mengalir dan makanan, yang dibawa dengan ambulans. Ia juga mengatakan bahwa meskipun rumah sakit tersebut tidak 'dikepung secara fisik', dia dapat 'mendengar bangunan berguncang terus menerus' dari pertempuran di dekatnya.  Sebelumnya Presiden AS Joe Biden mengatakan pusat kesehatan Palestina 'harus dilindungi,' ketika semakin banyak pemimpin dunia yang mengutuk skala kematian warga sipil di Gaza. Israel menuduh Hamas membangun infrastruktur sipil, termasuk fasilitas medis. CNN tidak dapat memverifikasi klaim ini.     Agresi Israel di Gaza sejauh ini telah menewaskan lebih dari 11.200 warga Palestina, dengan sebagian besar merupakan anak-anak dan perempuan. Kondisi Gaza semakin hari semakin mengkhawatirkan karena Negeri Zionis kini mengintensifkan serangan di rumah sakit-rumah sakit. Para warga sipil dikepung dari segala penjuru. Israel bahkan dengan keji menembak siapapun dan apapun benda yang bergerak.  "
      }
    },
    {
      "id": 3,
      "title": "Pahami Modifikasi Vario 150: Tingkatkan Performa dan Estetika Motor",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115112521-307-1024469/pahami-modifikasi-vario-150-tingkatkan-performa-dan-estetika-motor",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 03:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/adv-kompiwin_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Honda Vario 150 adalah salah satu skuter matik terlaris di Indonesia. Motor ini memiliki desain yang sporty dan elegan, sehingga banyak diminati oleh berbagai kalangan. Di samping itu, Vario 150 juga memiliki performa yang cukup mumpuni untuk menunjang kebutuhan sehari-hari. Tak heran jika skuter ini menjadi salah satu motor yang populer untuk dimodifikasi. Modifikasi Vario 150 dapat dilakukan untuk mengubah tampilan motor menjadi lebih keren, sporty, atau elegan, sesuai dengan selera pemiliknya. Berikut ini beberapa modifikasi yang dapat diterapkan pada Vario 150, beserta merek-merek aksesoris yang populer di pasaran. 1. Peningkatan Performa a. Knalpot Racing Salah satu cara paling umum untuk meningkatkan performa Vario 150 adalah dengan mengganti knalpot standar dengan knalpot racing. Merek ternama seperti Akrapovič, Yoshimura, dan LeoVince menjadi pilihan favorit para penggemar modifikasi. Knalpot racing tidak hanya memberikan performa lebih baik tetapi juga menghadirkan suara yang sporty. b. ECU Racing Mengganti Electronic Control Unit (ECU) dengan versi racing dapat meningkatkan respons gas dan tenaga mesin. Beberapa produsen ECU terkemuka termasuk Dynojet dan Bazzaz. ECU racing memungkinkan penyesuaian yang lebih besar terhadap pengaturan mesin, memberikan kontrol lebih baik kepada pengendara. c. Roller dan CVT Kit Modifikasi sistem transmisi dapat dilakukan dengan mengganti roller dan CVT kit. Brand terkenal seperti Malossi dan Polini menyediakan produk-produk berkualitas tinggi untuk meningkatkan akselerasi dan kecepatan maksimal. 2. Peningkatan Estetika a. Custom Decal Memberikan tampilan yang berbeda pada Vario 150 dapat dilakukan dengan menambahkan decal kustom. Beberapa perusahaan seperti JDB Decal dan Striping Motor menyediakan jasa pembuatan decal sesuai keinginan, memberikan sentuhan personal pada kendaraan. b. Custom Seat Mengganti jok standar dengan jok kustom dapat memberikan kenyamanan ekstra dan penampilan yang unik. Produsen jok kustom terkemuka seperti Vrooam dan Benjol Custom menyediakan berbagai desain dan bahan untuk disesuaikan dengan selera pengendara. c. Custom Lighting Mengganti lampu depan dan belakang dengan model LED atau lampu kustom lainnya dapat memberikan tampilan yang lebih modern dan menarik. Produk-produk dari Rizoma dan Denali Electronics menjadi pilihan untuk modifikasi pencahayaan. 3. Keamanan dan Kenyamanan a. Alarm dan Immobilizer Meningkatkan sistem keamanan dapat dilakukan dengan pemasangan alarm dan immobilizer. Merek-merek seperti Scorpio dan Ravelco menyediakan solusi keamanan yang canggih untuk melindungi Vario 150 dari pencurian. b. Shockbreaker dan Suspensi Meningkatkan kenyamanan berkendara dapat dilakukan dengan mengganti shockbreaker dan suspensi standar dengan produk-produk berkualitas tinggi seperti Ohlins, Showa, atau YSS. Dengan berkembangnya industri modifikasi sepeda motor, pemilik Honda Vario 150 memiliki banyak opsi untuk meningkatkan performa dan estetika kendaraan mereka. Pemilihan aksesoris yang tepat sesuai dengan kebutuhan dan selera dapat memberikan pengalaman berkendara yang lebih memuaskan dan menarik. Sebelum melakukan modifikasi, pastikan untuk memahami dampaknya terhadap performa dan keamanan kendaraan, serta selalu mengikuti aturan dan regulasi lalu lintas yang berlaku."
      }
    },
    {
      "id": 4,
      "title": "Saran Legenda ke Pemain Timnas U-17 yang Diminati Klub Luar Negeri",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114153624-142-1024070/saran-legenda-ke-pemain-timnas-u-17-yang-diminati-klub-luar-negeri",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 03:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-12_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "fakhri husaini",
          "pratama arhan",
          "brylian aldama",
          "bagus kahfi",
          "david maulana"
        ],
        "article": "Fakhri Husainimenyarankan pemain Timnas Indonesia U-17 yang tampil diPiala Dunia U-17 2023 untuk menimbang tawaran main di luar negeri. Kesempatan main di luar negeri makin terbuka karena banyak pemantau bakat yang hadir di Indonesia. Akun-akun media sosial pemantau bakat sudah mulai aktif mengulas pemain. Berkaca dari sebelumnya, ada saja pemain Indonesia U-17 yang dibidik saat tampil dalam suatu kejuaraan. Melihat aksi Indonesia U-17 di Piala Dunia U-17 2023, seperti ada yang diminati.   Fakhri menyambut baik banyaknya pemantau bakat yang hadir di Indonesia. Namun, mantan pelatih Timnas Indonesia U-16 dan U-19 ini meminta pemain tak gelap mata. 'Ketika Bagus Kahfi, Brylian Aldama, dan David Maulana mendapat tawaran ke luar negeri, saya sampaikan ke mereka apa untuk gagah-gagahan saja. Gak ada artinya ke luar,' kata Fakhri. 'Artinya ada waktu yang hilang ketika mereka menjalani trial. Saya tanyakan ke mereka kapan main? Kalau ada pilihan ke luar negeri, keluarlah, tapi pilih klub yang kasih kesempatan main,' ujarnya. Karena itu peran agen cukup besar. Dalam hal ini agen memasukkan klausul pemain harus mendapat menit main di sekian waktu, agar bakat dan kualitasnya terasah di dalam kompetisi. Sebagai contoh, Pratama Arhan sudah berjalan dua musim di Jepang, tetapi tak kunjung dapat menit main reguler. Meski kondisinya terjaga di dalam latihan, ada masa bermain yang hilang. Oleh karena itu Fakhri menyarankan kepada orang tua pemain, agar bijak memilih agen dan klub. Masa depan pemain, dengan segala plus minusnya, harus jadi landasan keputusan. 'Kalau mereka keluar, main di klub besar di akademinya yang sesuai usia, harus dapat menit main reguler. Jangan ke klub yang hanya menyenang-nyenangkan bangsa kita saja,' kata Fakhri. 'Kita ini pasti senang pemain kita main di luar negeri, tapi jangan sampai bakatnya disia-siakan. Saya ini mengapresiasi keputusan Saddil main di Malaysia tapi reguler main,' ujarnya.  "
      }
    },
    {
      "id": 5,
      "title": "Ganjar Tak Tahu Pakta Integritas Bupati Sorong Menangkan Dirinya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115030932-617-1024325/ganjar-tak-tahu-pakta-integritas-bupati-sorong-menangkan-dirinya",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 03:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024",
          "capres 2024",
          "bupati sorong"
        ],
        "article": "Calon presiden Ganjar Pranowomengklaim belum mengetahui isu dokumen pakta integritas Pj Bupati Sorong, Papua Barat Daya, Yan Piet Mosso untuk memenangkan dirinya diPilpres 2024. 'Belum tau saya, malah enggak tau itu,' kata Ganjar usai pengambilan nomor urut di Kantor KPU, Jakarta Pusat, Selasa (14 11) malam. 'Kalau enggak benar, itu bagian tidak netral yang harus ditertibkan,' sambungnya.   Ganjar menegaskan bahwa pihaknya tak menggunakan cara tersebut lantaran tidak memiliki kekuatan.  Sementara itu, calon wakil presiden pendamping Ganjar, Mahfud MD menyebut isu dokumen pakta integritas itu bukan masalah hukum. Menurutnya, dokumen tersebut diteken pada Agustus sebelum capres-cawapres resmi ditetapkan KPU RI. Sehingga, belum ada calon resmi kontestan pilpres. Mahfud enggan berspekulasi bahwa dokumen tersebut telah mencoreng netralitas ASN. 'Enggak, yang gitu kan bukan masalah hukum. Ya, biarkan aja kalau hukumnya di-clear-kan saja. Itu kan bulan Agustus, belum ada calon-calon resmi, kan,' kata Mahfud usai menghadiri deklarasi relawan di Gedung Inews Tower, Selasa (14 11). Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Chico Hakim ragu dengan keabsahan pakta integritas yang sebelumnya viral.  Pengalaman sejak Pilpres 2019, kata Chico, hoaks berbentuk testimoni-testimoni palsu, surat atau dokumen palsu biasanya sengaja disebarkan untuk menimbulkan friksi dan polarisasi."
      }
    },
    {
      "id": 6,
      "title": "Brasil Tak Peduli Jumlah Gol, Cuma Incar Menang dan Lolos Fase Gugur",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114224743-142-1024304/brasil-tak-peduli-jumlah-gol-cuma-incar-menang-dan-lolos-fase-gugur",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 03:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-brasil-vs-kaledonia-baru-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas brasil u-17",
          "brasil vs kaledonia baru",
          "timnas kaledonia baru u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "phelipe leal"
        ],
        "article": "PelatihBrasil U-17Phelipe Leal menegaskan tidak peduli dengan jumlah gol yang dicetak diPiala Dunia U-17 2023 usai menang 9-0 atas Kaledonia Baru U-17 di Jakarta International Stadium (JIS), Selasa (14 11). Setelah kalah 2-3 dari Iran di laga pertama, Brasil akhirnya membayar kesalahan dengan pesta sembilan gol pada laga kedua. Menanggapi hal ini, Leal hanya ingin timnya mengincar kemenangan. 'Yang penting bukan jumlah gol yang dicetak, tapi kemenangan hari ini bisa membuat kami melangkah dari kekalahan lawan Iran. Sekarang kami secara mental bisa lebih siap menghadapi Inggris di partai terakhir,' kata Leal selepas laga.   Penentuan nasib Brasil akan terjadi di pertandingan pamungkas Grup C melawan Inggris di JIS, Jumat (17 11) mendatang. Saat ini Brasil baru mengemas tiga poin berkat satu kemenangan dan satu kekalahan. 'Mungkin untuk suporter ingin banyak gol tapi kami tidak berpikir seperti itu. Yang penting bisa menang, tidak seperti kemarin [lawan Iran] di babak pertama bagus, tapi babak kedua turun,' ujarnya. Untuk menjaga kualitas pemain, staf pelatih sudah memikirkan berbagai aspek termasuk makanan yang disantap. Begitu juga dengan kedisiplinan waktu di tengah jadwal pertandingan yang padat.    'Persiapan [untuk lawan Inggris] adalah menjaga stamina pemain mulai dari jam tidurnya dan makanannya. Oleh karena itu kami membawa koki langsung dari Brasil supaya tidak ada alasan dengan makanan,' ucapnya. 'Fasilitas yang diberikan [di Indonesia] juga bagus, anak-anak senang di sini,' ia menambahkan.   "
      }
    },
    {
      "id": 7,
      "title": "TKN Prabowo: Nomor Urut 2 Simbol Victory dan Jalan Tengah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115010852-617-1024320/tkn-prabowo-nomor-urut-2-simbol-victory-dan-jalan-tengah",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 03:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-26_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "prabowo gibran",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sekretaris Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju, Nusron Wahidmengatakan nomor urut 2 yang didapat pasangan Prabowo-Gibrandi Pilpres 2024 merupakan simbol kemenangan dan jalan tengah. 'Kita dapat nomor dua, nomor dua itu simbol kemenangan, victory, dan nomor dua simbol jalan tengah,' kata Nusron di KPU RI, Selasa (14 11) malam.    Nusron mengatakan nomor 2 juga merupakan simbol rekonsiliasi. Nomor urut itu, katanya, sesuai dengan semangat yang dibawa Koalisi Indonesia Maju. 'Ini sesuai dengan simbol rekonsiliasi, yang di tengah itu ngajak yang di kanan maupun yang di kiri. Sesuai dengan semangat kita, simbol rekonsiliasi, kemudian simbol keberlanjutan dan simbol bagaimana kita menjadi simbol persatuan untuk bersama-sama,' katanya. Tiga pasangan capres dan cawapres resmi mendapatkan nomor urut kontestasi Pilpres 2024 berdasarkan hasil pengundian di KPU, Selasa malam. Anies-Cak Imin mendapat nomor urut 1 untuk Pilpres 2024. Mereka diusulkan oleh Partai NasDem, PKB, dan PKS.  Prabowo-Gibran mendapatkan nomor 2. Pasangan ini diusung Partai Gerindra, Partai Golkar, PAN, Partai Demokrat, PBB, Partai Garuda, dan PSI. Sementara Ganjar-Mahfud mendapat nomor urut 3. Mereka diusulkan oleh PDIP, PPP, Partai Perindo, dan Partai Hanura."
      }
    },
    {
      "id": 8,
      "title": "Ganjar Tegaskan Arah Reformasi Harus Dituntaskan Tanpa KKN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115004030-617-1024316/ganjar-tegaskan-arah-reformasi-harus-dituntaskan-tanpa-kkn",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 02:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-11_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024",
          "capres 2024",
          "kkn"
        ],
        "article": "Calon presiden Ganjar Pranowomengatakan arah reformasi harus dituntaskan dengan jujur, adil, dan tanpa korupsi, kolusi, serta nepotisme (KKN). Pernyataan itu disampaikan Ganjar dalam pidatonya lada acara undian nomor urut capres-cawapres Komisi Pemilihan Umun (KPU), Selasa (14 11) malam. Turut hadir pada kesempatan itu para kandidat capres-cawapres lain, para ketua umum partai pengusung, pendukug, hingga relawan.    'Bahwa arah reformasi mesti kita tuntaskan. Demokrasi yang berjalan jurdil, situasi yang bisa berjalan pada rel, dan kita selenggarakan dengan betul-betul membawa integritas yang jauh, jauh sekali dari unsur KKN,' kata Ganjar. Ganjar menyebut demokrasi yang jujur dan adil, serta jauh dari KKN merupakan amanat konstitusi. Ganjar menyebut bahwa diam bukanlah pilihan. Ia menyerukan agar segala bentuk praktik yang mencederai demokrasi harus berani dilaporkan. 'Bapak ibu, diam itu bukanlah pilihan, dan bicara, ungkapkan, dan laporkan praktik-praktik tidak baik yang akan menciderai demokrasi,' katanya. Ganjar turut mengucapkan terimakasih kepada pasangan calon nomor urut satu Anies-Muhaimin, maupun Prabowo-Gibran memiliki komitmen yang sama terhadap demokrasi.  Mantan Gubernur Jawa Tengah itu pun menyebut bahwa masalah demokrasi bukan hanya menyangkut dirinya dan kontestasi Pilpres. Ganjar berujar bahwa demokrasi merupakan masa depan Indonesia. 'Ini bukan persoalan Ganjar, bukan persoalan Mahfud, bukan sekedar hanya persoalan kekuasaan, ini adalah persoalan masa depan Indonesia yang musti kita jaga bersama,' katanya. Ganjar-Mahfudmendapat nomor urut 3 pada Pilpres2024. Sementara pasangan Anies-Cak Imin memperoleh nomor 1 dan Prabowo-Gibranmendapat nomor 2."
      }
    },
    {
      "id": 9,
      "title": "2 Episode Baru A Good Day to Be a Dog Langsung Tayang 15 November",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231112011852-220-1023069/2-episode-baru-a-good-day-to-be-a-dog-langsung-tayang-15-november",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 02:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/drama-korea-a-good-day-to-be-a-dog-2023-4_169.jpeg?w=650&q=90",
        "tags": [
          "a good day to be a dog",
          "cha eun woo",
          "park gyu young",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "A Good Day to Be a Dogakan menayangkan dua episode baru sekaligus Rabu (15 11). Hal tersebut dilakukan setelah sempat menunda penayangan dua episode imbas postseason Korea Baseball Organization (KBO) 2023. Sports Kyunghyang via Naverpada Senin (13 11) memberitakan episode 5 dan 6 A Good Day to Be a Dog akan tayang pada hari yang sama, meski drama itu sesungguhnya dijadwalkan menayangkan satu episode per pekan.    A Good Day to Be a Dog bukan drama pertama yang tayang satu episode per pekan di MBC. Saluran televisi itu sebelumnya juga melakukan hal serupa untuk drama SF8 dan Wild Boar Hunt. 'Sebagai rom-com yang menyegarkan, A Good Day to Be a Dog memiliki cerita yang cocok dan karakter menawan yang akan memikat pemirsa di malam hari kerja, jadi kami dengan percaya diri memutuskan jadwal tayang untuk ditayangkan seminggu sekali,' kata sumber dari MBC. A Good Day to Be a Dog menceritakan Han Hae-na (Park Gyu-young) perempuan lajang yang bekerja sebagai guru. Dari luar, ia tampak memiliki kehidupan seperti perempuan pada umumnya. Namun, ia sesungguhnya menyimpan rahasia begitu besar.    Ia menanggung kutukan turun temurun karena kesalahan leluhur. Kutukan itu membuatnya berubah jadi anjing sejak tengah malam hingga matahari terbit apabila ciuman dengan orang lain. Hal itu membuat Hae-na selalu ogah berciuman ketika pacaran. Kondisi tersebut yang membuatnya kerap ditinggalkan kekasih hingga pada akhirnya ia memutuskan melajang. Hae-na bisa menghilangkan itu semua asalkan orang yang menciumnya dalam wujud manusia, mau menciumnya lagi saat ia berwujud anjing dalam kondisi sadar.  Iadi sekolah menyukai seseorang karena dianggap begitu baik dan perhatian kepadanya. Saat hendak menyatakan perasaan kepada guru tersebut, Hae-na mabuk dan tak sadar mencium Jin Seo-won (Cha Eun-woo). Jin Seo-won adalah guru di sekolah yang sama dengan Hae-na. Namun, Hae-na sejak awal merasa Seo-won membencinya tanpa alasan. Situasi tersebut membuat Hae-na harus berpikir keras supaya bisa mencium Seo-won lagi. Permasalahan pun semakin rumit ketika Hae-na menyadari Seo-won ternyata takut dengan anjing. A Good Day to Be a Dog merupakan satu dari beberapa webtoon karya Lee Hye yang sudah diadaptasi ke layar kaca, sebelumnya See You in My 19th Life sudah lebih dulu diadaptasi jadi drama Korea.    Dalam versi webtun, karakter A Good Day to Be a Dog sesungguhnya sempat jadi kameo dalam See You in My 19th Life (chapter 21) karena terbit lebih dulu, yakni 22 September 2017 hingga 13 April 2019. Selain dua webtun itu, Lee Hye juga kreator dari Chiller, Divine Bells dan Divine Bells - Part 2. Drama A Good Day to Be a Dog diarahkan Kim Dae-woong yang sebelumnya menyutradarai Star Up the Engine (2021) dan menuliskan naskah Love+Sling (2018). A Good Day to Be a Dog tayang setiap Rabu sejak 11 Oktober di Viu. "
      }
    },
    {
      "id": 10,
      "title": "Menpora Buka Suara Soal Sepi Penonton di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114162550-142-1024105/menpora-buka-suara-soal-sepi-penonton-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 02:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/08/solo-jadi-tuan-rumah-fifa-matchday_169.jpeg?w=650&q=90",
        "tags": [
          "dito ariotedjo",
          "menpora",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Menpora Dito Ariotedjoikut angkat suara terkait situasi penonton yang sepi di Piala Dunia U-17 2023. Pagelaran Piala Dunia U-17 2023 yang sepi penonton jadi sorotan publik. Meski sejumlah tim-tim besar tersebar di sejumlah kota penyelenggara, akan tetapi hal tersebut tidak juga menarik perhatian pencinta sepak bola Indonesia. Dikutip dari Antara, jumlah penonton untuk laga Spanyol vs Kanada di Stadion Manahan, Solo, hanya berjumlah 6 ribu orang. Sedangkan pertandingan Mali vs Uzbekistan di stadion yang sama hanya 3 ribu penonton.   'Jadi kalau sepi penonton, memang dari awal ini tidak perlu kita di Solo. Kita selama ini menyelenggarakan pertandingan sepak bola antarnegara. Kalau di [Stadion] GBK [Gelora Bung Karno] saja, kalau bukan timnas yang main, pasti peminatnya sedikit,' kata Dito. 'Karena memang tantangannya pasti yang ramai adalah kalau timnas Indonesia bermain atau tim-tim negara seperti Brazil, terus Inggris, dan negara-negara unggulan yang main,' ujar Dito menambahkan. Tidak saja di Solo masalah jumlah penonton yang minim juga terjadi di Bandung dan Jakarta. Sebagai gambaran saat Inggris menang 10-0 atas Kaledonia Baru pada pertandingan Grup C yang dimainkan di Jakarta International Stadium, total hanya terdapat 6.684 penonton.  Sedangkan ketika Senegal membuat kejutan dengan menang 2-1 atas Argentina di Stadion Si Jalak Harupat, total hanya terdapat 6.222 penonton. Menpora memaklumi jumlah penonton yang tidak selalu ramai antara satu laga dengan lainnya dalam penyelenggaraan ajang-ajang besar. 'Pasti gim-gim tertentu, negara-negara tertentu yang [penontonnya] akan melonjak tinggi,' kata dia. Dalam laporan tersebut dijelaskan, jumlah penonton pada turnamen sepak bola usia muda relatif tidak tinggi. Saat Brasil tampil di Piala Dunia U-17 2019 di Brasil, jumlah penonton pertandingan saat Brasil tidak bermain hanya 223 orang untuk laga Australia vs Hungaria. Jumlah penonton terbanyak di Piala Dunia U-17 2019 saat pertandingan final Brasil vs Meksiko di Stadion Bezzerao dengan jumlah penonton mencapai 13.843 orang.   "
      }
    }
  ]
}