{
  "page": 190,
  "main_url": "https://www.cnnindonesia.com/indeks/2/190",
  "time": "2023-12-08 05:35:07.004832",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Momen Aktivis Perempuan Palestina Dibebaskan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201134404-122-1031540/foto-momen-aktivis-perempuan-palestina-dibebaskan-israel",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn ahed tamimi agresi israel ke palestina perang israel palestina perang israel hamas konflik israel palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "ahed tamimi",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Daftar Harga Tiket Konser NCT 127 Neo City - The Unity Jakarta 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201152212-227-1031622/daftar-harga-tiket-konser-nct-127-neo-city-the-unity-jakarta-2024",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/nct-127-3_169.jpeg?w=650&q=90",
        "tags": [
          "nct 127",
          "konser musik",
          "kpop",
          "hallyu",
          "musik"
        ],
        "article": "NCT 127akan gelar onserNeo City - The Unity pada awal 2024. Konser yang jadi tur dunia ketiganya itu bakal berlangsung di Indonesia Arena, Senayan pada 13 dan 14 Januari 2024. Dyandra Global selaku promotor pada Jumat (1 12) merilis daftar harga tiket konser Neo City - The Unity NCT 127. Harga tiket terbagi jadi tujuh kategori, dari yang termurah Rp1,5 juta hingga paket seharga Rp4,55 juta.    Berdasarkan seating plan, CAT 1 berada paling dekat dengan panggung, mulai dari panggung utama maupun perpanjangan panggung. CAT 1 yang dijual Rp3,35 juta jadi satu-satunya kategori standing atau festival. Sementara itu, CAT 2 seated atau duduk dan berbentuk setengah oval di tribune bawah Indonesia Arena dan dijual Rp3,3 juta. Di ujung kiri dan kanan CAT 2 ada CAT 5 yang dijual Rp2,6 juta. Sedangkan tepat di atas CAT 2 ada paket UNITY yang belum didetailkan isinya. UNITY duduk di kawasan kaca yang biasa dijadikan untuk VIP penonton pertandingan basket. Paket UNITY dijual Rp4,55 juta. Di atasnya atau di tribune atas ada CAT 3 yang dijual Rp2,6 juta, diikuti CAT 4 Rp2 juta, dan CAT 6 di ujung kiri dan kanan seharga Rp1,5 juta. Promotor memberi catatan CAT 6 berpotensi restricted view.    Unity (seated) : Rp4,55 jutaCAT 1 A,B,C,D (standing) : Rp3,35 jutaCAT 2 (seated) : Rp3,3 jutaCAT 3 (seated) : Rp2,6 jutaCAT 5 A,B (seated) : Rp2,6 jutaCAT 4 A,B (seated) : Rp2 jutaCAT 6 A,B (seated) : Rp1,5 juta Harga di atas belum termasuk 15 persen pajak pemerintah dan 5 persen biaya ticketing platform. Tiket akan mulai dijual 7 Desember pukul 1.27 pm atau 13.27 WIB di laman resmi promotor.  [Gambas:Instagram]  Neo City - The Unity juga akan jadi tur terbaru NCT 127 yang bakal berlangsung di Jakarta, Indonesia lebih satu tahun terakhir. NCT 127 sebelumnya gelar dua hari konser NCT 127: 2nd Tour Neo City: Jakarta - The Link di Indonesia pada 4 dan 5 November 2022. Namun, mereka juga sudah kembali ke Jakarta bersama artis SM Entertainment yang lain untuk SMTOWN Live 2023 pada September 2023. Belum ada informasi detail pula mengenai keterlibatan Taeil untuk tur NCT 127 di luar Korea Selatan, termasuk Indonesia. Agensi sebelumnya baru memastikan Taeil bakal absen dari enam konser di Seoul karena butuh waktu untuk pemulihan.   "
      }
    },
    {
      "id": 3,
      "title": "Anies: Media Tidak Harus Netral, tapi Harus Objektif",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201155313-617-1031645/anies-media-tidak-harus-netral-tapi-harus-objektif",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "dewan pers",
          "pwi"
        ],
        "article": "Calon presiden Anies Baswedanmengatakan media memang tak harus netral dalam memberitakan sesuatu hal. Namun, kata dia, media harus objektif. 'Dalam pandangan kami, media tidak harus netral tapi harus objektif. Masak mau netral ada penindasan? Enggak mungkin. Anda mau netral, ada situasi marginalisasi? Enggak mungkin,' kata Anies dalam dialog Pers dan Capres yang diselenggarakan PWI, di Kantor Dewan Pers, Jakarta, Jumat (1 12).    Menurutnya, netral atau tidak netral adalah sikap yang diambil media berdasarkan asesmen objektif. Karena itu, kata Anies, pers harus menjaga objektivitas dan independensi. 'Jadi, menurut kami yang harus dijaga adalah objektivitasnya dan tentu independensi,' kata dia. Ia pun meminta agar media memberikan ruang yang setara untuk pemerintah dalam menjalankan tugas dan fungsi.  Anies menuturkan hal ini penting agar publik dapat dengan objektif menilai polemik yang terjadi. 'Yang kami butuhkan dari media, media bersedia untuk memberikan ruang pada kedua-duanya sehingga publik mendapatkan kritiknya, jawabannya, kritiknya, dan jawabannya lagi sehingga publik bisa menilai dengan objektif. Tapi kalau ruang itu tertutup repot,' ujarnya. Aniesmerupakan capres nomor urut 1. Ia maju bersama MuhaiminIskandardiusung PKB, PKS, dan NasDem."
      }
    },
    {
      "id": 4,
      "title": "Jadwal Final Piala Dunia U-17 2023 Jerman vs Prancis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201151201-142-1031615/jadwal-final-piala-dunia-u-17-2023-jerman-vs-prancis",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semi-final-piala-dunia-u-17-prancis-melawan-mali_169.mpo?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "timnas prancis u-17",
          "jerman vs prancis",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "final piala dunia u-17",
          "final piala dunia u-17 2023"
        ],
        "article": "Jerman U-17 akan melawan Prancis U-17 pada final Piala Dunia U-17 2023, Sabtu (2 12). Berikut jadwal Jerman vs Prancis di final Piala Dunia U-17. Duel Jerman vs Prancis akan berlangsung di Stadion Manahan, Solo pada pukul 19.00 WIB. Pertandingan ini krusial bagi Jerman dan Prancis karena jadi penentu juara turnamen level dunia pada kelompok umur 17 tahun ke bawah.   Jerman sedang berusaha menyabet gelar Piala Dunia U-17 pertama dalam sejarah mereka. Sebelumnya, tim muda Die Mannschaft baru merasakan jadi runner up selama satu kali pada edisi 1985 lalu. Sedangkan bagi Prancis, gelar juara Piala Dunia U-17 akan mengulang kesuksesan pada 2001 lalu. Karena itu trofi bakal jadi torehan penting bagi kedua kubu. Jerman melangkah ke final setelah menyingkirkan Argentina di semifinal, Selasa (28 11). Tim asuhan Christian Wuck itu menang dramatis dalam babak adu penalti setelah bermain imbang 3-3 di waktu normal.  Sedangkan Prancis sukses menumbangkan Mali dengan skor tipis 2-1. Skuad Les Bleuets jadi tim paling solid karena baru kebobolan satu gol sepanjang turnamen. Jerman U-17 vs Prancis U-17   Stadion Manahan, Solo   Sabtu, (2 12)   Pukul 19.00 WIB "
      }
    },
    {
      "id": 5,
      "title": "Rumah Jurnalis di Belu NTT Dibakar Usai Beritakan Perjudian",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201154421-20-1031641/rumah-jurnalis-di-belu-ntt-dibakar-usai-beritakan-perjudian",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/22/0435c711-50f0-44f3-8720-eba761ac1e91_169.jpeg?w=650&q=90",
        "tags": [
          "jurnalis",
          "kebebasan pers",
          "perjudian",
          "judi",
          "ntt"
        ],
        "article": "Rumah jurnalisdi Belu Nusa Tenggara Timur (NTT) atas nama Weren Timor disebut dibakar oleh orang yang tidak dikenal, Minggu (26 11) malam. Hal itu diungkapkan oleh jurnalis Timor Daily, Fredrikus Royanto Bau alias Edy Bau dalam laporannya ke Ketua PWI, AJI, JOIN, SMSI, AMSI, JMSI, LPWI dan Asosiasi jurnalis serta asosiasi media pada hari ini, Jumat (1 12). 'Weren Timor mengalami musibah kebakaran rumah pada Minggu 26 November 2023 malam yang patut diduga dibakar secara sengaja oleh orang tak dikenal,' kata Edy dalam laporannya.   Bukan hanya Weren, Edy juga mendapat berbagai ancaman, termasuk pembakaran rumah. Ancaman itu datang usai Edy memberitakan tentang perjudian di Belu.  Edy mengungkapkan pada Senin (27 11) sekitar pukul 18.39 WITA, ada dua orang tak dikenal yang kemudian salah satunya diketahui bernama Alo alias Alo Kuneru,datang ke rumahnya dan melakukan pengancaman. Saat kejadian, Edy sedang berada di Kupang untuk urusan lain. Sementara di rumahnya hanya ada istri dan kedua anaknya yang masih kecil. Saat itu, kata Edy, kedua pelaku mengendarai sepeda motor dan parkir di halaman rumahnya. Salah satu pelaku bernama Alo Kuneru menggeber gas motornya sembari berteriak-teriak menyebut nama saya. 'Mana Edy Bau? Mana Edy Bau? Ini Edy Bau punya rumah?' kata Edy menirukan perkataan pelaku. Edy menyebut istrinya kala itu sedang memberi makan ternak di samping rumah langsung menyapa kedua pelaku. Istrinya menanyakan alasan pelaku mencari Edy. Bukannya menjelaskan alasan kedatangan, pelaku justru mengatai Edy di depan istri dan anaknya. Pelaku kemudian mengeluarkan ponselnya dan menunjukkan foto Edy. Pelaku pun menanyakan apakah foto itu benar Edy atau bukan ke istri dan anaknya. Istri dan anak Edy pun mengonfirmasi kebenarannya. Selain itu, pelaku juga mengancam akan membakar dan melempar rumah Edy. Dia bahkan menanyakan kepada istrinya apakah tahu tentang rumah wartawan yang terbakar di Raibasin. Lalu dijawab oleh istri Edy bahwa tidak tahu. Tak lama berselang datanglah beberapa saudara Edy bersamaan dengan Anggota Buser Polres Belu mengamankan pelaku serta membawanya ke Polres Belu. Edy mengatakan pelaku terus melontarkan sumpah serapah di depan anak dan istrinya, hingga mereka ketakutan. Bahkan, anaknya saat ini tak berani pergi ke sekolah. 'Istri dan anak-anak saya merasa ketakutan dan trauma dengan peristiwa tersebut,' ucapnya.  Akibat kejadian itu, Edy secara resmi membuat laporan melalui pengaduan kepada Kapolres Belu pada Kamis 30 November 2023 pagi. 'Dalam laporan, saya meminta agar Kapolres mengusut tuntas kasus ini karena diduga ada yang membekingi para pelaku. Terhadap pelaku, saya minta diproses sesuai ketentuan dalam Undang-Undang Nomor 40 tahun 1999 tentang Pers,' jelas dia. Semenjak kejadian itu, Edy merasa sangat tidak aman dan nyaman untuk beraktivitas di luar rumah, terutama melakukan aktivitas jurnalistik saya. 'Apalagi sebelum kejadian, sudah ada informasi dari teman wartawan bahwa ada oknum aparat meminta para wartawan untuk tidak boleh keluar malam karena para penjudi bisa nekat,' ujarnya.    Edy pun meminta bantuan dari PWI, AJI, dan asosiasi organisasi jurnalis serta asosiasi media di NTT dan seluruh Indonesia, karena kasus ini kejahatan luar biasa yang mengancam kebebasan pers. Ia berharap agar kasus itu bisa diproses secara transparan dan adil. 'Agar kasus ini bisa diproses secara transparan dan adil, agar polisi mengungkap semua siapa dalang di balik semua ini,' ucapnya."
      }
    },
    {
      "id": 6,
      "title": "Terkena Darah ODHA, Bisa Tertular HIV/AIDS atau Tidak?",
      "categories": "Hari AIDS Sedunia Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127155829-255-1029633/terkena-darah-odha-bisa-tertular-hiv-aids-atau-tidak",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/31/ilustrasi-hiv-5_169.jpeg?w=650&q=90",
        "tags": [
          "aids",
          "hiv",
          "hiv aids",
          "hari aids sedunia",
          "cara penularan hiv",
          "terkena darah penderita aids",
          "apakah terkena darah penderita aids akan tertular terkena aids"
        ],
        "article": "Apakah terkena darah penderita AIDS akan tertular terkena AIDS? Jawabannya, bisa iya, bisa tidak. Simak penjelasan lengkapnya di bawah ini. Setiap 1 Desember diperingati sebagai Hari AIDS Sedunia. Peringatan ini biasanya diramaikan oleh pita merah yang menjadi simbol dukungan untuk orang dengan HIV AIDS (ODHA) dan mereka yang meninggal dunia akibat penyakit ini. Selain memberikan untuk ODHA, hari ini juga menjadi momen untuk meningkatkan pengetahuan dan kesadaran terkait AIDS di tengah masyarakat. Salah satunya adalah soal penularan AIDS.   Diketahui bahwa darah menjadi salah satu cara atau medium penularan HIV yang cukup umum. Dari sini, muncul banyak pertanyaan di tengah masyarakat: apakah terkena darah penderita AIDS akan tertular terkena AIDS?  Darah memang jadi salah satu medium penularan AIDS. Selain lewat darah, menukil laman resmi UNAIDS, Human immunodeficiency virus (HIV) juga menular lewat hubungan seksual penetratif, penggunaan jarum secara bergantian, dan proses persalinan serta menyusui. Namun, terkena darah penderita AIDS tak bakal membuat seseorang tertular atau terinfeksi HIV. Kontak darah dengan kulit tak akan menimbulkan penularan. 'Kami tidak menganggap paparan darah pada kulit utuh sebagai sebuah risiko,' kata Beverly Sha, profesor di divisi penyakit infeksi di Rush University Medical Center, mengutip dari Everyday Health. Kontak dengan kulit bisa memicu penularan jika darah mengenai area luka terbuka. Luka yang terbuka membuat virus bisa masuk ke dalam tubuh. Luka terbuka menjadi kunci penularan HIV AIDS melalui kontak dengan darah penderita. Mengutip Healthline, hal ini juga bisa terjadi saat seseorang berciuman dengan ODHA yang bibir atau mulutnya terluka seperti gusi berdarah. Demikian penjelasan mengenai apakah terkena darah penderita AIDS akan tertular terkena AIDS."
      }
    },
    {
      "id": 7,
      "title": "IHSG Tergelincir ke 7.059 Jelang Akhir Pekan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201161053-92-1031663/ihsg-tergelincir-ke-7059-jelang-akhir-pekan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/07/a60d2641-5b06-403f-84fa-2655938eeeb2_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "saham",
          "pasar modal"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) bertengger di posisi 7.059 pada Jumat (1 12) sore. Indeks saham melemah 20,83 poin atau 0,29 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp11,88 triliun dengan jumlah saham yang diperdagangkan sebanyak 31,09 miliar saham. Pada penutupan kali ini, 217 saham menguat, 338 saham terkoreksi, dan 204 saham lainnya stagnan.   Terpantau, 7 dari 11 saham di indeks sektoral melemah dipimpin sektor bahan baku yang turun 3,38 persen. Sedangkan, empat sektor saham lainnya menguat dipimpin oleh sektor teknologi plus 1,57 persen.  Beralih ke bursa asing, bursa saham Asia terpantau bervariasi. Tercatat indeks Hang Seng Composite di Hong Kong melemah 1,25 persen, indeks Nikkei 225 di Jepang minus 0,17 persen, dan indeks Straits Times di Singapura menguat 0,45 persen. Sedangkan, bursa saham Eropa kompak bergerak di zona hijau. Terpantau indeks FTSE 100 di Inggris menguat 0,57 persen dan indeks DAX di Jerman plus 0,49 persen. Sementara bursa Amerika bervariasi. Tercatat indeks S&P 500 menguat 0,38 persen, indeks Dow Jones menguat 0,50 persen, sedangkan indeks NASDAQ Composite minus 0,23 persen.  "
      }
    },
    {
      "id": 8,
      "title": "Israel Serang Gaza Lagi Usai Gencatan Senjata Berakhir, 21 Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201154419-120-1031642/israel-serang-gaza-lagi-usai-gencatan-senjata-berakhir-21-orang-tewas",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir-5_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "israel serang gaza",
          "gaza",
          "jalur gaza",
          "perang israel hamas",
          "konflik israel palestina",
          "palestina"
        ],
        "article": "Setidaknya 21 orang meninggal dunia dalam serangan terbaru pasukan Israel di Jalur Gaza, Palestina, usai gencatan senjata berakhir, Jumat (1 12). Kementerian Kesehatan Gaza mencatat puluhan orang meninggal dunia akibat serangan brutal Israel di seluruh Gaza mulai dari utara hingga selatan. Rinciannya, dua orang tewas di Beit Lahia, Gaza utara. Tujuh orang tewas di Maghazi, Gaza tengah.    Satu orang meninggal dunia di Kota Khan Younis, Gaza selatan. Dua orang meninggal dunia di Kota Hamad, selatan Khan Younis. Serta sembilan orang meninggal dunia di Rafah, perbatasan Gaza dan Mesir, demikian dilaporkan Al Jazeera. Israel meluncurkan serangan ini setelah gencatan senjata tujuh hari dengan Hamas berakhir tanpa ada tambahan hari. Gencatan senjata itu dimulai pada 24 November lalu. Sebelum serangan baru ini terjadi, Israel mengklaim sistem pertahanan rudal mereka mencegat roket yang ditembakkan dari Gaza. Klaim ini muncul satu jam jelang gencatan senjata berakhir. Pasukan Pertahanan Israel (Israel Defense Forces IDF) menyatakan roket itu terdeteksi dari sirene Iron Dome yang berbunyi di kawasan komunitas masyarakat dekat Jalur Gaza. Menurut militer Israel, roket ini perdana diluncurkan dari Gaza sejak hari pertama gencatan senjata. Perdana Menteri Israel Benjamin Netanyahu menyebut peluncuran roket ini adalah pelanggaran kesepakatan gencatan senjata. Hamas belum memberikan komentar sejauh ini terkait tuduhan IDF tersebut."
      }
    },
    {
      "id": 9,
      "title": "Demokrat Usul DPR Panggil Agus Buntut Bongkar Amarah Jokowi di e-KTP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201153028-32-1031633/demokrat-usul-dpr-panggil-agus-buntut-bongkar-amarah-jokowi-di-e-ktp",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/09/6bd19e8e-8a55-49da-85de-4f95de2b3081_169.jpeg?w=650&q=90",
        "tags": [
          "agus rahardjo",
          "jokowi",
          "demokrat",
          "dpr",
          "ketua kpk agus rahardjo",
          "istana soal pernyataan agus rahardjo"
        ],
        "article": "Anggota Komisi III DPR RI dari FraksiPartai Demokrat Benny K. Harman mengusulkan agar pimpinan lembaganya memanggil mantan Ketua KPK Agus Raharjo. Hal ini terkait pernyataan Agus yang mengungkap amarah PresidenJoko Widodo di balik pengusutan kasus e-KTP. Agus mengatakan Jokowi sempat meluapkan amarahnya dan meminta agar pengusutan kasus korupsi e-KTP dihentikan.    Benny mengaku ingin mengetahui penjelasan lebih rinci di balik pernyataan Agus, terutama jika pernyataan itu benar, Jokowi dinilai telah mengintervensi proses hukum di KPK. 'DPR sebaiknya panggil eks Ketua KPK Agus Rahardjo atau Pak Agus datang ke DPR menerangkan lebih rinci pernyataannya ini. Apa betul Presiden Jokowi mengintervensi Proses hukum di KPK,' kata Benny saat dihubungi, Jumat (1 12). Politikus Partai Demokrat itu tak ingin agar pernyataan Agus Raharjo hanya menjadi hoaks di masyarakat. Menurutnya, jika pernyataan Agus benar, maka akan memancing kemarahan masyarakat. Agus Raharjo merupakan Ketua KPK periode 2015-2019. Di bawah kepemimpinannya kala itu, KPK sempat mengusut kasus besar e-KTP yang melibatkan Ketua DPR Setya Novanto.  Pengakuan Agus itu disampaikan dalam wawancara Rosi di Kompas TV. Status hukum Setnov sebagai tersangka diumumkan KPK secara resmi pada Jumat, 10 November 2017. 'Itu di sana begitu saya masuk Presiden sudah marah, menginginkan, karena begitu saya masuk beliau sudah teriak 'hentikan'. Kan, saya heran yang dihentikan apanya. Setelah saya duduk saya baru tahu kalau yang suruh dihentikan itu adalah kasusnya Pak Setnov, Ketua DPR waktu itu mempunyai kasus e-KTP supaya tidak diteruskan,' kata Agus. Saat itu Agus tidak menghentikan kasus korupsi e-KTP karena lembaganya tidak memiliki kewenangan tersebut. Agus meyakini setelah KPK jalan terus mengusut kasus tersebut, hal ini berimbas pada revisi UU KPK pada 2019. Dalam revisi UU KPK, terdapat sejumlah ketentuan penting yang diubah. Di antaranya KPK kini di bawah kekuasaan eksekutif dan bisa menerbitkan SP3 atau penghentian kasus.  Koordinator Staf Khusus Presiden Ari Dwipayana mengaku telah mengecek pertemuan dimaksud, namun tidak ada dalam agenda presiden. 'Setelah dicek, pertemuan yang diperbincangkan tersebut tidak ada dalam agenda Presiden,' kata Ari melalui keterangan tertulis."
      }
    },
    {
      "id": 10,
      "title": "7 Rekomendasi Tempat Wisata di Wonosobo yang Menarik Selain Dieng",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231128110615-275-1029922/7-rekomendasi-tempat-wisata-di-wonosobo-yang-menarik-selain-dieng",
      "konten": {
        "posted": "Jumat, 01 Des 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/24/festival-balon-udara-wonosobo-saat-libur-lebaran-3_169.jpeg?w=650&q=90",
        "tags": [
          "tempat wisata wonosobo",
          "wisata wonosobo",
          "rekomendasi tempat wisata",
          "wonosobo",
          "wisata wonosobo selain dieng",
          "artikel timeless"
        ],
        "article": "Wonosobo, Jawa Tengah dikenal memiliki banyak wisata alam yang menarik. Salah satu destinasi yang populernya yaitu kawasan dataran tinggi Dieng. Akan tetapi, masih adatempat wisataWonosobo selain Dieng yang tidak kalah menarik untuk dikunjungi saat berlibur.    Wonosobo merupakan daerah dataran tinggi dengan ketinggian rata-rata antara 270-2.250 meter di atas permukaan laut. Kondisi tersebut menjadikan daerah Wonosobo memiliki udara sejuk. Pemandangan yang indah dan masih alami pun menambah daya tarik bagi wisatawan yang ingin menikmati suasana alam. Selain dataran tinggi Dieng, ada banyak destinasi wisata di Wonosobo yang bisa dijelajahi. Berikut rekomendasinya yang dirangkum dari berbagai sumber. Telaga Menjer adalah telaga yang berada di kaki Pegunungan Dieng, terletak di Desa Maron, Kecamatan Garung, Kabupaten Wonosobo, Jawa Tengah. Suasana telaga ini menawarkan hawa sejuk yang bikin nyaman. Telaga Menjer terbentuk dari letusan vulkanik di kaki Gunung Pakuwaja yang terjadi bertahun-tahun lalu. Telaga Menjer merupakan telaga alami yang memiliki ketinggian 1.300 meter di atas permukaan laut dengan luas 70 hektare dan kedalaman 50 meter. Telaga Warna dan Telaga Pengilon terletak di Desa Wisata Dieng Kulon, Kecamatan Kejajar, Kabupaten Wonosobo. Objek wisata ini tergolong mudah untuk diakses pengunjung. Disebut Telaga Warna karena warna air di telaga ini kerap berubah-ubah dari hijau, biru, kuning, dan kemerahan. Perubahan ini disebabkan kandungan belerang yang ada di dalamnya, seperti dikutip dari laman Travel Dieng. Sementara Telaga Pengilon memiliki air yang jernih dan tidak mengandung belerang sehingga warna airnya cenderung tetap. Di antara kedua telaga ini juga terdapat gua yang disakralkan oleh masyarakat Dieng, seperti Goa Semar, Goa Penganten, Goa Sumur dan Goa Jaran.  Embung Kledung adalah tempat wisata yang terletak di Jalan Raya Parakan Wonosobo, Kledung, Temanggung, Jawa Tengah. Dari tempat Embung Kledung, pengunjung dapat menikmati paronama dua gunung sekaligus yaitu Gunung Sindoro dan Sumbing karena wisata alam ini berada di antara kedua tersebut. Kegiatan lain yang bisa dilakukan di Embung Kledung yaitu berkemah atau berswafoto sambil menunggu sunrise atau sunset.   Tempat wisata alam Lubang Sewu atau lubang seribu terletak di Desa Erorejo, Kabupaten Wonosobo, Jawa Tengah. Di tempat wisata Wonosobo ini, pengunjung bakal melihat langsung deretan batuan yang memiliki banyak lubang, bahkan disebut-sebut mirip Grand Canyon di Amerika Serikat. Lubang Sewu masih menjadi satu tempat dengan Waduk Wadaslintang. Selain berswafoto, pengunjung juga bisa memancing atau sekadar duduk santai di tempat wisata ini. Agrowisata Tambi adalah kebun teh yang terletak di Desa Tambi, Kecamatan Kejajar, Kabupaten Wonosobo, Jawa Tengah. Berada di ketinggian antara 800 hingga 2.000 meter di atas permukaan laut (mdpl) dengan luas sekitar 830 hektare, kebun teh ini berada di dekat lereng Gunung Sindoro. Menikmati Kebun Teh Tambi ini pengunjung tidak dikenakan biaya tiket alias gratis. Tapi jika ingin mengikuti paket wisata, dikenakan biaya Rp30 ribu per orang. Curug Winong adalah tempat wisata alam yang masih asri dan sejuk. Letaknya cukup tersembunyi di tengah hutan, yaitu di kawasan Winongsari, Kaliwiro, Wonosobo, Jawa Tengah. Air terjun dari Curug Winong mempunyai sudut kemiringan 70 derajat, cocok untuk para pengunjung yang ingin memacu adrenalin dengan memanjat tebing-tebing di tempat ini sehingga harus sangat berhati-hati. Meski berada di tempat terbuka, Curug Winong hanya dibuka dari pukul 08.00 sampai 18.00 WIB dan dikenakan biaya tiket masuk sekitar Rp2 ribu per orang.   Bukit Mbeser adalah wisata alam murah meriah yang beralamat di Desa Lipursari, Kecamatan Leksono, Kabupaten Wonosobo, Jawa Tengah. Tempat wisata Wonosobo ini menawarkan lanskap perbukitan hujau yang masih asri dan udaranya sangat sejuk. Selain cocok untuk bersantai menikmati paronama alam, di bukit ini pengunjung juga bisa menemukan berbagai hasil tani warga seperti buah duku, salak, hingga durian."
      }
    }
  ]
}