{
  "page": 242,
  "main_url": "https://www.cnnindonesia.com/indeks/2/242",
  "time": "2023-12-08 05:41:07.476027",
  "datas": [
    {
      "id": 1,
      "title": "Blunder Onana Buat Keunggulan MU Berujung Sia-sia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130033037-142-1030794/blunder-onana-buat-keunggulan-mu-berujung-sia-sia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 03:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/galasaray-vs-manchester-united_169.jpeg?w=650&q=90",
        "tags": [
          "andre onana",
          "andre onana blunder",
          "manchester united",
          "galatasaray",
          "galatasaray vs mu",
          "liga champions"
        ],
        "article": "Andre Onanajadi penyebab Manchester United gagal meraih kemenangan atas Galatasaray pada matchday kelima grup A Liga Champions, Kamis (30 11) dini hari WIB. MU harus puas bermain imbang 3-3 dalam laga yang berlangsung di Stadion Rams, Istanbul. Hasil imbang yang membuat langkah MU untuk lolos ke babak 16 besar sangat berat. The Red Devils sebenarnya dua kali unggul di laga ini tetapi harus menerima kenyataan pahit pulang dengan satu poin. Hal ini dikarenakan dua kesalahan fatal yang dilakukan oleh Onana.    Kesalahan pertama dilakukan saat MU unggul 2-0 berkat gol Alejandro Garnacho dan Bruno Fernandes. Onana salah membaca arah bola tendangan bebas Hakim Ziyech yang membuat gawang MU bergetar. Onana sudah berada dalam posisi yang benar sebelum Ziyech melepaskan tendangan bebas. Tetapi kiper asal Kamerun itu justru bergerak ke arah kiri saat bola diarahkan tepat ke tempat Onana awal berdiri. Kesalahan kedua mantan kiper Inter Milan itu terjadi pada menit ke-62. Ketika itu, Setan Merah tengah unggul 3-1 setelah Scott McTominay membawa MU kembali menjauhkan keunggulan. Tendangan bebas Ziyech lagi-lagi jadi mimpi buruk buat Onana. Kali ini, kesalahan antisipasi Onana justru membuat bola tendangan bebas Ziyech membobol gawang MU dan membuat skor menjadi 2-3.    Pada akhirnya, Galatasaray bisa menyamakan kedudukan menjadi 3-3 berkat gol Kerem Akturkoglu. Skor imbang ini bertahan hingga laga usai. Kegagalan meraih kemenangan membuat MU terpuruk di posisi juru kunci dengan koleksi empat poin dan semakin sulit untuk bisa lolos ke babak 16 besar Liga Champions.   "
      }
    },
    {
      "id": 2,
      "title": "Tiga Nama Usulan Calon Pj Gubernur Maluku, Rektor IAIN - Deputi BSSN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129204129-32-1030750/tiga-nama-usulan-calon-pj-gubernur-maluku-rektor-iain-deputi-bssn",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 03:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/24/afdb9f75-15e5-4454-9e02-8f32dac1a1bd_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "maluku",
          "ambon",
          "pejabat gubernur"
        ],
        "article": "DPRDMalukumenyepakati usulan tiga nama calon penjabatGubernur Maluku yang akan diusulkan ke Kemendagriuntuk menggantikan Gubernur Maluku MuradIsmailyang akan mengakhiri masa jabatan, Rabu (29 11). Hal itu diputuskan dalam mekanisme yang digelardalam rapat paripurna di DPRDMaluku tersebut. Pada kesempatan itu fraksi Partai Amanah Nasional (PAN) di DPRD Maluku tidak mengambil sikap alias abstain.   Ketua DPRD Maluku Benhur Watubun mengatakan pihaknya menghormati sikap yang diputuskan fraksi PAN. PAN memilih abstain merupakan wujud demokrasi. 'Kita memberikan penghargaan kepada rekan kita fraksi PAN yang memilih abstain dalam pemilihan ini,'ucapnya. Benhurmengatakan tiga nama Pj Gubernur Maluku itu terpilih melalui pemilihan yang dilakukan 42 anggota DPRD Maluku. Adapun tiga nama terpilih yang bakal diusulkan ke pemerintah pusat itu adalah Rektor IAIN Ambon Prof Dr Zainal Abidin Rahawarin, Deputi Bidang Operasi Keamanan dan Sandi Negara BSSNMayjen TNI Dominggus Pakel,dan Staf Ahli Menteri PANRB Bidang Pemerintahan dan Otonomi DaerahJufri Rahman. 'Ketiga nama tersebut merupakan figur-figur terbaik, kami putuskan ketiga nama melalui rapat internal, peserta yang hadir, seluruh anggota DPRD Maluku, ketua fraksi dan pimpinan,' ujar Benhur. Dia menerangkan tiga namaterpilih jadi calon Pj Gubernur Maluku itu akan dikirim ke Kemendagri pada Rabu (6 12). Pada rapat tersebut Fraksi PAN berpandangan untuk tidak memberi suara karena mendukung Gubernur Murad Ismail yang tengah melayangkan gugatan di MK terkait masa akhir jabatan pada 31 Desember 2024. Anggota fraksi PAN Wahid Laitupa mengatakan pihaknya sejak awal memang menolak penjaringan calon Pj Gubernur Maluku oleh Panitia Kerja (Panja) DPRD Maluku. Saat ini, kata dia, Gubernur Maluku Murad Ismail dan beberapa bupati di Indonesia tengah melayangkan gugatan terkait masa akhir jabatan pada 31 Desember 2023 ke MK. Sehingga pihaknya menilai seluruh proses penjaringan hingga tahapan pemilihan calon Pj Gubernur segera dihentikan. 'Hari ini DPRD melakukan pemilihan Pj Gubernur, sementara materi gugatan kepala daerah di terima di MK, ini menjadi dasar PAN Abstain,' ujarnya dalam rapat paripurna internal DPRD Maluku.  Ia bilang fraksi PAN memilin abstain karena pihaknya menghormati hukum. Lebih lanjut ia berkata jika keesokan materi gugatan tersebut dimenangkan kepala daerah, lalu bagaimana nasib pemilihan Pj Gubernur Maluku. 'Kalau hari ini kita melakukan pemilihan sementara uji materil tengah berjalan, kalau besok uji materil itu dimenangkan oleh pihak yang mengajukan, apa artinya pemilihan ini,' kata Laitupa. "
      }
    },
    {
      "id": 3,
      "title": "Cak Imin: Saatnya yang Dzalim Diganti dengan yang Adil",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130030445-617-1030793/cak-imin-saatnya-yang-dzalim-diganti-dengan-yang-adil",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 03:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/deklarasi-kampanye-damai-pemilu-2024-4_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "muhaimin iskandar",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Cawapres nomor urut 1 Muhaimin Iskandar (Cak Imin) mengajak masyarakat Indonesia untuk mengganti pemimpin yang dzalim dengan pemimpin yang adil di Pilpres 2024 mendatang. 'Saatnya kita berubah saatnya Indonesia berubah saatnya yang dzalim diganti dengan yang adil,' kata Imin dalam pidatonya di Acara Kongres Pemuda Perubahan di Smesco Convention Hall, Jakarta, Rabu (29 11) malam.    Imin mengaku dirinya bersama Anies Baswedan tak akan mudah dalam memenangi kontestasi Pilpres 2024. Ia menyebut pasangan calon lain yang menjadi lawan mereka di Pilpres 2024 memiliki kekuasaan yang lengkap serta logistik yang besar. Kendati demikian, Imin mengaku optimis dapat memenangkan Pilpres 2024 dan membawa perubahan di Indonesia. 'Tantangan kita tidak mudah, kompetitor kita, saingan kita memiliki kekuatan yang lengkap, kekuasaan ada di mereka, logistik mereka cukup besar, partainya banyak. Tapi kita tidak takut dan kita optimis serta yakin perubahan menang,' ujar dia. Lebih lanjut, Imin mengklaim gagasan yang dibawa dirinya bersama Anies bak perubahan kedua setelah Indonesia mengalami reformasi di tahun 1998.  'Hari ini usia reformasi dan demokrasi sudah di atas 25 tahun, saatnya kita persegar dan kita sempurnakan. Saya sama mas Anies reuni perubahan jilid 2 untuk kebaikan indonesia,' ujar dia. 'Saya sama mas Anies bertekad dan siap hadir perubahan jilid 2 untuk Indonesia yang lebih mulia, adil makmur dan sejahtera,' sambungnya. Anies-Muhaimin adalah pasangan capres-cawapres nomor urut 1 yang diusung oleh PKS, PKB dan NasDem. Mereka tergabung dalam Koalisi Perubahan. "
      }
    },
    {
      "id": 4,
      "title": "Anies soal Persiapan Debat: Ini Bukan Cerdas Cermat yang Harus Belajar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130022315-617-1030789/anies-soal-persiapan-debat-ini-bukan-cerdas-cermat-yang-harus-belajar",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 03:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari-6_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "debat capres cawapres",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon Presiden nomor urut 1 Anies Baswedanbuka suara soal persiapan dirinya dalam menghadapi debat Capres-Cawapres yang akan datang. Anies menilai ajang debat itu berbeda dengan kompetisi cerdas cermat yang bisa dipelajari sebelum berkompetisi.    'Kan ini bukan kayak cerdas cermat yang harus belajar,' kata Anies di Convention Hall Smesco, Jakarta, Rabu (29 11) malam. Anies menyebut persiapan dirinya dalam menghadapi debat ini telah dilakukan sejak bertahun-tahun yang lalu. 'Persiapannya sudah bertahun-tahun yang lalu,' ujar Anies. Sebelumnya, Anies mengatakan debat Capres-Cawapres adalah ajang untuk menguji kompetensi tiap kontestan di Pilpres 2024 mendatang. Menurutnya, debat Capres-cawapres turut menjadi ajang bagi rakyat untuk menilai rekam jejak tiap pasangan calon.  'Supaya kita bisa memberikan kesempatan pada rakyat untuk menakar gagasan, menakar rekam karya, rekam jejak dari ketiga pasangan ini,' kata Anies di Bogor, Selasa (28 11). Sebelumnya, KPU mengumumkan jadwal debat Capres-Cawapres perdana akan digelar pada 12 Desember mendatang di Jakarta. Merujuk Peraturan KPU No. 15 tahun 2023 Pasal 50 Ayat (1), debat dilakukan dengan rincian 3 kali untuk calon presiden dan 2 kali untuk calon wakil presiden. Jadwal ini masih bisa diubah KPU atas koordinasi dengan DPR."
      }
    },
    {
      "id": 5,
      "title": "Polisi Periksa Aiman Terkait Laporan Aparat Tak Netral Jumat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129124610-12-1030472/polisi-periksa-aiman-terkait-laporan-aparat-tak-netral-jumat",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 03:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/aiman-witjaksono-2_169.png?w=650&q=90",
        "tags": [
          "aiman witjaksono",
          "aiman witjaksono dipolisikan",
          "polda metro jaya"
        ],
        "article": "Polisi menjadwalkan agenda klarifikasi terhadap Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Aiman Witjaksonoterkait pernyataannya yang menyinggung aparat tidak netral pada Pemilu 2024 pada Jumat (1 12). Beberapa waktu lalu, Aimandilaporkan oleh enam pihak berbeda buntut pernyataannya tersebut ke Polda Metro Jaya. 'Saya membenarkan pemanggilan kepada saya dari Polda Metro Jaya untuk klarifikasi itu disampaikan 28 November tadi malam ke rumah saya,' kata Aiman saat dikonfirmasi, Rabu (29 11).    Kendati demikian, Aiman tak mau banyak berkomentar soal agenda klarifikasi tersebut. Sebab, kata dia, masalah proses hukum telah diserahkan ke tim kuasa hukumnya yang diwakili Biro Hukum Tim Pemenangan Nasional (TPN) Ganjar-Mahfud. 'Terkait dengan pemanggilan ini saya serahkan sepenuhnya ke Biro Hukum TPN Ganjar Mahfud,' ucap dia. DirkrimsusPolda Metro Jaya Kombes AdeSafriSimanjuntakmembenarkan bahwa ada jadwal pemanggilan AimanWitjaksono. 'SaudaraAW diundang klarifikasi oleh penyelidik Subdit Cyber Ditreskrimsus PMJ pada hari Jumat, tanggal1 Desember 2023 pukul 14.00 WIBdi ruang tim penyelidik Subdit Cyber Ditreskrimsus PMJ,' kata dia. Sebelumnya, Polda Metro Jaya menerima enam laporan polisi terhadap Aiman buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Aiman dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan atau Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana.  Di sisi lain, Kabaharkam Polri Komjen Fadil Imran turut buka suara pernyataan yang disampaikan Aiman tersebut. Fadil pun meminta Aiman untuk membeberkan siapa petinggi Kepolisian yang tak netral dan menginstruksikan jajarannya untuk menguntungkan salah satu pasangan calon. Ia juga meminta Aiman tak takut untuk merinci nama-nama petinggi Kepolisian yang dimaksud ketika dipanggil dalam rangka klarifikasi. 'Apa benar ada komandan yang memerintahkan bawahannya berpihak kepada caleg tertentu atau partai tertentu atau capres tertentu apa benar seperti itu? Siapa? Kan katanya banyak,' ujar Fadil dalam Rapat Kerja Komisi III dengan Polri di Kompleks Parlemen, Jakarta, Rabu (15 11). 'Nanti kami akan klarifikasi jadi tidak usah takut Aiman datang saja siapa orangnya buka jangan cuma berani bicara tapi tidak berani bertanggung jawab,' tandasnya."
      }
    },
    {
      "id": 6,
      "title": "PSM vs Hai Phong: Tavares Belum Lupakan Kekalahan dari Wakil Vietnam",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130015117-142-1030785/psm-vs-hai-phong-tavares-belum-lupakan-kekalahan-dari-wakil-vietnam",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 03:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/22/pss-vs-psm_169.jpeg?w=650&q=90",
        "tags": [
          "psm makassar",
          "hai phong fc",
          "psm vs hai phong",
          "piala afc"
        ],
        "article": "Pelatih PSM Makassar, Bernardo Tavares mengungkapkan timnya belum bisa melupakan kekalahan di pertemuan pertama jelang menjamu wakil Vietnam, Hai Phong dalam laga lanjutan grup H Piala AFC, Kamis (30 11). Di laga itu, PSM dibuat tidak berdaya oleh tuan rumah. Juku Eja takluk 0-3 dari tim yang menempati peringkat kedua klasemen tersebut. Kendati demikian, Tavares memastikan anak asuhnya akan berusaha membalas kekalahan tersebut dan membawa PSM lolos ke fase selanjutnya.    'Hai Phong FC adalah tim yang bagus. Kita akan mencoba memberikan performa yang bagus di sana,' kata Tavares, Rabu (29 11). Keyakinan Tavares meraih kemenangan pada pertandingan kontra Hai Phong berdasarkan hasil positif beberapa pertandingan terakhir ditambah dengan persiapan yang telah dilakukan sangat matang sebelum bertolak ke Bali. 'Di latihan kita juga lakukan dengan baik dan semoga kita bisa memberikan performa yang bagus di pertandingan selanjutnya. Kita harus melakukan persiapan yang baik dan terkait perjalanan kita harus eksekusi dengan baik,' imbuhnya.    Saat ini, Hai Phong berada di peringkat kedua dengan enam poin dan PSM berada di peringkat ketiga dengan koleksi poin yang sama. Sementara peringkat pertama di grup H ditempati oleh Sabah FC dengan poin 9 dan posisi keempat ada Hougang United dengan tiga poin. Kemenangan atas Hai Phong berarti akan membuat jalan PSM lolos ke fase selanjutnya di Piala AFC bakal lebih terbuka.   "
      }
    },
    {
      "id": 7,
      "title": "Bocah 8 Tahun di Tepi Barat Tewas Ditembak Peluru Pasukan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130024522-120-1030792/bocah-8-tahun-di-tepi-barat-tewas-ditembak-peluru-pasukan-israel",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 03:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/israel-hancurkan-jalanan-kota-jenin-tepi-barat_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata di gaza",
          "israel",
          "tepi barat",
          "palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Seorang anak laki-laki Palestina berusia delapan tahun dan seorang remaja dibunuh oleh pasukan Israel di kota Jenin, Tepi Barat, pada Rabu (29 11) waktu setempat. Kementerian Kesehatan Palestina mengatakan Adam al-Ghul yang berusia 8 tahun dan Bassem Abu el-Wafa berusia 15 tahun, 'terbunuh oleh peluru dari penjajah (Israel)'.    Dilansir AFP, rekaman CCTV yang beredar di media online dan televisi setempat menunjukkan korban yang terkena peluru terjatuh di jalan. Anak-anak lain yang ada di sekitar lokasi juga langsung melarikan diri. Di video lain, terlihat korban berusia remaja yang terkena peluru juga terjatuh dan meminta bantuan dari sekitarnya. Korban sempat berjuang dalam kesakitan setidaknya selama setengah menit sebelum meninggal dunia. Seorang pejabat Bulan Sabit Merah Palestina mengatakan anak laki-laki dan remaja itu berada di pinggir jalan raya utama Jenin. Kawasan itu sebenarnya terlarang bagi militer Israel, karena berada di bawah kendali Otoritas Palestina.  Israel berdalih penembakan itu karena 'sejumlah tersangka' melemparkan alat peledak ke arah tentara Israel. Bulan Sabit Merah telah memberikan bantuan kepada enam warga Palestina lainnya yang juga terluka akibat tembakan dalam serangan itu. Meski sedang berada dalam masa gencatan senjata, tentara Israel disebut masih melakukan pengepungan dan penyerangan di beberapa titik di Tepi Barat."
      }
    },
    {
      "id": 8,
      "title": "Pria Pengangguran Ditangkap Usai Curi Besi Pengaman Tol Merak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129105038-12-1030413/pria-pengangguran-ditangkap-usai-curi-besi-pengaman-tol-merak",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 03:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/08/ilustrasi-tindakan-kriminal-6_169.jpeg?w=650&q=90",
        "tags": [
          "pencurian besi",
          "pencurian",
          "tol tangerang merak",
          "jalan tol tangerang merak"
        ],
        "article": "Polisi menangkap seorang pria berinisial JN (54) tersangkapencurian besi pengamanan di jalan Tol Tangerang-Merak, Minggu (26 11) malam. Penangkapan ini berawal dari laporan masyarakat yang mencurigai ada sebuah sepeda motor terparkir di samping tol. 'Warga selanjutnya melaporkan kecurigaan tersebut ke Mapolres Serang untuk ditindaklanjuti,' kata Kapolres Serang AKBP Wiwin Setiawan dalam keterangannya, Rabu (29 11).   Atas laporan itu, kata Wiwin, pihaknya langsung menuju ke lokasi untuk melakukan pengecekan. Kepolisian, lanjut dia, juga berkoordinasi dengan pihak terkait, termasuk pengelola jalan tol.  'Setelah dilakukan pengecekan ada sejumlah besi pengaman jalan tol dan baut hilang. Tim Resmob selanjutnya mengamankan motor dan melakukan penyisiran di pinggiran jalan tol untuk mencari pemilik kendaraan,' tuturnya. Wiwin mengungkapkan saat pihaknya melakukan penyisiran, tersangka akhirnya berhasil ditemukan saat sedang bersembunyi di semak-semak di sekitar KM 58 Tol Tangerang-Merak. Saat penangkapan, polisi juga turut menyita sejumlah barang bukti yang berusaha disembunyikan tersangka. Di antaranya, tiga buah besi, 13 baut, kunci inggris, obeng, kunci pas serta mata gergaji. 'Bersama barang buktinya, tersangka JN selanjutnya diamankan ke Mapolres Serang untuk dilakukan pemeriksaan lebih lanjut,' ucap Wiwin.    Dalam pemeriksaan, Kasatreskrim AKP Andi Kurniady menyebut tersangka berinisal JN itu mengakui perbuatannya. Pelaku juga mengaku sudah berulang kali melakukan aksi pencurian besi pengaman jalan di Tol Tangerang-Merak. 'Tersangka melakukannya seorang diri dan diketahui sudah delapan kali melakukan pencurian besi pengaman jalan,' kata Andi.  Masih berdasarkan hasil pemeriksaan, Andi menuturkan besi hasil curian itu biasanya dijual oleh tersangka ke pedagang rongsokan keliling untuk mendapat uang. 'Motifnya permasalahan ekonomi karena tersangka pengangguran,' pungkas Andi."
      }
    },
    {
      "id": 9,
      "title": "TKN Ungkap Strategi Prabowo-Gibran Hadapi Debat Capres-Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130023254-617-1030790/tkn-ungkap-strategi-prabowo-gibran-hadapi-debat-capres-cawapres",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 02:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/joget-gemmoy-prabowo_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "prabowo gibran",
          "debat capres cawapres",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketua Tim Kampanye Nasional (TKN) Prabowo-Gibran, Rosan Roeslani, mengungkap tim akan berdiskusi mempersiapkan debat capres-cawapres perdana pada 12 Desember 2023 mendatang. Ia menyampaikan akan mendiskusikan sejumlah topik debat menyesuaikan dengan Delapan Misi Astacita Prabowo-Gibran. 'Kita akan mempersiapkan diri untuk debat itu tentunya dengan berdiskusi juga sesuai program dan visi misi yang memang sudah tercantum baik Astacita dan program-program lainnya,' kata Rosan di Kartanegara IV, Jakarta Selatan, Rabu (29 11).   Rosan menyebut tidak ada persiapan khusus dari Prabowo-Gibran serta tim dalam menghadapi ajang debat itu. Menurutnya, persiapan akan berlangsung normal. Ia menyebut topik yang akan diperdebatkan nanti sudah menjadi bahasan yang secara luas telah diketahui khalayak ramai.  Mantan Duta Besar Indonesia untuk Amerika Serikat itu pun menyampaikan mereka akan mempersiapkan materi debat bersamaan dengan kampanye yang kini tengah berjalan. 'Ya jadi ini akan yang kita akan lakukan sembari berjalan,' ucap dia. Pada Pilpres 2024, Prabowo-Gibran mengusung visi bertajuk 'Bersama Indonesia Maju Menuju Indonesia Emas 2045' yang ditopang dengan delapan Misi Astacita. Misi pertama Prabowo-Gibran ialah, memperkokoh Pancasila, demokrasi, dan HAM di Indonesia. Mereka juga menjanjikan penguatan reformasi politik, hukum, dan birokrasi, serta memperkuat pencegahan dan pemberantasan korupsi dan narkoba. Selain itu, Prabowo-Gibran juga berjanji bakal meningkatkan lapangan kerja yang berkualitas, mendorong kewirausahaan hingga melanjutkan hilirisasi dan industrialisasi. Komisi Pemilihan Umum (KPU) sendiri telah menetapkan debat kandidat Pilpres 2024 akan digelar sebanyak lima kali.  Debat perdana bakal digelar pada 12 Desember 2023 mendatang. Lalu debat kedua pada 22 Desember 2023. Selanjutnya, debat akan kembali digelar pada 7 Januari 2024, satu pekan setelahnya pada 21 Januari 2024, dan terakhir pada 4 Februari 2024 atau 10 hari sebelum hari pengambilan suara. Nantinya debat akan ditayangkan di stasiun TV nasional dengan total durasi 150 menit. Rinciannya 120 menit untuk segmen debat dan sisanya untuk iklan. KPU menyebut tema ditetapkan usai berkoordinasi dengan paslon dan atau Tim Kampanye Pemilu Presiden dan Wakil Presiden. Tema spesifik setiap debat paslon juga akan disusun bersama dengan panelis sesuai dengan bidang keahliannya. Adapun Peraturan KPU No. 15 2023 Pasal 50 Ayat (1) menyatakan debat akan dilaksanakan dengan rincian tiga kali untuk capres dan dua kali untuk cawapres. Namun, KPU masih bisa mengubahnya atas koordinasi dengan DPR. "
      }
    },
    {
      "id": 10,
      "title": "Hasil Liga Champions: Onana Buat 2 Eror Fatal, MU Terancam Gagal Lolos",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130022311-142-1030788/hasil-liga-champions-onana-buat-2-eror-fatal-mu-terancam-gagal-lolos",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 02:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/galatasaray-vs-manchester-united-4_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "galatasaray",
          "galatasaray vs mu",
          "liga champions",
          "andre onana"
        ],
        "article": "Manchester Unitedbermain imbang 3-3 melawan Galatasarayyang diwarnai dua erorAndre Onanapada matchday kelima grup A Liga Champions di Stadion Rams, Istanbul, Kamis (30 11) dini hari WIB. MU sudah membuka keunggulan saat laga berjalan 11 menit. Alejandro Garnacho melepaskan tembakan keras kaki kiri yang menggetarkan gawang Galatasaray setelah menerima umpan Bruno Fernandes. MU berhasil memperbesar keunggulan menjadi 2-0 pada menit ke-18. Tembakan keras Fernandes dari luar kotak penalti meluncur deras ke arah gawang tanpa mampu dibendung Fernando Muslera.    Galatasaray bisa memperkecil keunggulan menjadi 1-2 melalui tendangan bebas Hakim Ziyech. Onana salah membaca arah bola tendangan bebas Ziyech yang membuat gawang MU bergetar. MU mampu memperbesar keunggulan jadi 3-1 saat babak kedua baru berjalan 10 menit. Umpan mendatar Aaron Wan-Bissaka yang naik membantu serangan disambar Scott McTominay untuk menggetarkan gawang Muslera. Galatasaray bisa memperkecil kedudukan menjadi 2-3 pada menit ke-62. Tendangan bebas Ziyech yang mengarah ke gawang salah diantisipasi Onana yang membuat bola masuk ke gawang. Galatasaray menebar ancaman tiga menit berselang. Pemain penggganti Kerem Akturkoglu melepaskan tembakan dari luar kotak penalti yang dengan tenang diantisipasi Onana. Akturkoglu akhirnya bisa mencetak gol yang membuat skor imbang 3-3 pada menit ke-71. Tembakan keras Akturkoglu ke tiang dekat dari dalam kotak penalti tidak mampu diantisipasi Onana. MU merespons dengan dua peluang beruntun yang didapat Garnacho dan McTominay. Namun tembakan keduanya hanya berada tipis di samping gawang Muslera. Galatasaray dan MU bergantian mendapatkan peluang pada menit ke-85. Wilfried Zaha yang menusuk ke kotak penalti melepaskan tembakan yang tepat dalam tangkapan Onana, sedangkan peluang MU melalui tendangan jarak jauh Fernandes masih menerpa tiang gawang. Pemain pengganti Facundo Pellistri punya peluang untuk membawa MU meraih kemenangan pada menit ke-90. Hanya saja tembakannya dari jarak dekat justru mengarah ke Muslera. Di sisa waktu pertandingan kedua tim tidak bisa mencetak gol tambahan. Skor imbang 3-3 ini membuat MU terancam gagal lolos ke babak 16 besar Liga Champions karena terpuruk di posisi juru kunci. Galatasaray (4-2-3-1): Fernando Muslera; Sacha Boey, Kaan Ayhan, Abdulkerim Bardakci, Angelino; Lucas Torreira; Tanguy Ndombele; Hakim Ziyech, Dries Mertens, Wilfried Zaha; Mauro Icardi Manchester United (4-2-3-1): Andre Onana; Aaron Wan-Bissaka, Harry Maguire, Victor Lindelof, Luke Shaw; Scott McTominay, Sofyan Amrabat; Antony, Bruno Fernandes, Alejandro Garnacho; Rasmus Hojlund"
      }
    }
  ]
}