{
  "page": 668,
  "main_url": "https://www.cnnindonesia.com/indeks/2/668",
  "time": "2023-12-08 06:37:57.624778",
  "datas": [
    {
      "id": 1,
      "title": "Kebengisan Israel Geledah-Interogasi Dokter dan Pasien RS Al Shifa",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115144554-120-1024609/kebengisan-israel-geledah-interogasi-dokter-dan-pasien-rs-al-shifa",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/al-shifa-rumah-sakit-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "jalur gaza",
          "israel",
          "palestina",
          "hamas",
          "rumah sakit al shifa",
          "rs al shifa",
          "rs al shifa gaza",
          "rumah sakit di gaza"
        ],
        "article": "Pasukan Pertahanan Israel (Israel Defense Forces IDF) telah menggerebek gedung-gedung utama Rumah Sakit Al Shifa di Gaza, menginterogasi dokter hingga pasien di fasilitas medis tersebut. Dalam laporan Al Jazeera, tentara Israel disebut menggeledah unit gawat darurat, departemen bedah khusus, hingga ruangan bersalin. Aksi Israel ini bahkan dikawal dengan senjata berat hingga tank. Selama berada di dalam gedung rumah sakit, tentara Israel melakukan operasi pencarian di ruangan kamar demi kamar, koridor demi koridor, bahkan menginterogasi dokter dan staf medis satu per satu.   Israel melancarkan penyerbuan ini dengan dalih dan klaim bahwa RS terbesar di Jalur Gaza itu digunakan milisi Hamas sebagai pusat komando dan operasional. Namun sejauh ini belum ada bukti yang membuktikan klaim itu.  Tentara Israel juga mendirikan pos pemeriksaan elektronik [metal detector] di beberapa pintu gedung utama rumah sakit dan memanggil orang-orang yang masuk baik itu tim medis, pasien, atau korban luka, untuk melalui pos pemeriksaan itu untuk diinterogasi. Salah satu dokter di RS Al Shifa, Munir al-Bursh, merekam salah satu percakapannya dengan pasukan Israel yang memanggil dokter yang bekerja di dalam fasilitas medis itu. 'Berada di dalam rumah sakit akan menciptakan ketakutan dan histeria di antara pasien di sini,' kata al-Bursh, dikutip Al Jazeera. 'Semua lantai rumah sakit penuh dengan orang, dari lantai satu hingga lantai enam. Kalau masuk dan lihat sendiri, Anda akan melihat rumah sakit penuh orang. Unit penerimaan dan operasi penuh dengan pengungsi. Di unit luka bakar, di sisi kanan rumah sakit, penuh dengan pasien dan juga pengungsi,' imbuhnya. Per hari ini Rabu (15 11), Pasukan Pertahanan Israel (IDF) mulai menyerang kompleks RS Al Shifa usai menuduh milisi Hamas menggunakan fasilitas medis itu sebagai pusat komando dan operasional.  Pasukan Israel disebut telah menggeledah ruang bawah tanah rumah sakit sejak Rabu (15 11) pagi waktu setempat. Al Bursh menuturkan pasukan Israel memasuki gedung bedah dan unit gawat darurat yang terletak di dalam kompleks rumah sakit dan mencoba mencari ruang bawah tanah di kompleks tersebut. Namun Hamas membantah tuduhan itu dan menyebut Israel dan sekutunya Amerika Serikat telah melontarkan narasi palsu, untuk memberi 'lampu hijau' untuk Israel membantai warga sipil di Gaza. Hingga Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan.   "
      }
    },
    {
      "id": 2,
      "title": "JK Kritik Keras Lembaga-Lembaga Negara: Demokrasi Bisa Cerai-Berai",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115143058-32-1024604/jk-kritik-keras-lembaga-lembaga-negara-demokrasi-bisa-cerai-berai",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/11/724e1a27-d476-4244-9b28-4541bd8e7a48_169.jpeg?w=650&q=90",
        "tags": [
          "jusuf kalla",
          "korupsi",
          "kpk",
          "mahkamah konstitusi",
          "dpr"
        ],
        "article": "Wakil Presiden ke-10 dan ke-12 RI Jusuf Kalla (JK) menilai sistem eksekutif, legislatif, dan yudikatif saat ini mengalami masalah. Menurutnya, terjadi orupsi dan penyelewengan kekuasaan. 'Pemerintahan tentu kita tahu semua ada korupsi, penyelewengan terjadi. Di yudikatif juga, KPK bermasalah, MK bermasalah. DPR juga banyak masalah-masalahnya,' kata JK di Habibie Democracy Forum yang digelar di Jakarta, Rabu (15 11).    Selain itu, kata JK, tiga pilar demokrasi itu juga mendapatkan celaan dari masyarakat. Sistemnya pun rusak. Ia mengatakan, jika pilar-pilar tersebut rusak, sistem pemerintahan di Indonesia tak akan berjalan dengan baik. Maka, lanjut JK, demokrasi akan mudah runtuh dan tercerai berai. 'Kalau pilar-pilar ini rusak, trias politika tak jalan, maka demokrasi tercerai berai. Kalau tiangnya rusak, maka demokrasi akan jatuh, rumahnya akan ambruk kalau pilarnya rusak. Dan pilarnya mulai bermasalah,' ujar dia. JK pun menegaskan semua warga harus menjaga pilar demokrasi agar tetap tegak. Ia menilai selama ini tak ada orang yang bisa menegur terkait permasalahan itu.  Ia mengatakan sekarang ini semuanya berjalan seperti perusahaan. Misi yang ada jadi kabur akibat kerusakan. 'Bagaimana kita perbaiki DPR, perbaiki sistem hukum yang ada? Semuanya berjalan seperti perusahaan. Misinya jadi kabur akibat kerusakan-kerusakan itu,' kata JK. 'Bagaimana perbaiki MK kalau kita ajak mereka berbuat keliru. Bagaimana perbaiki KPK kalau kita sendiri berbuat sama dengan pimpinan KPK. Bagaimana mengawasi DPR kalau kita sendiri alami hal yang sama,' tambahnya. Belakangan, MK sedang jadi sorotan publik karena sejumlah putusannya. Terkini, polemik muncul setelah adanya putusan perkara 90 tentang syarat usia calon presiden dan wakil presiden.  Mahkamah membolehkan seseorang yang belum berusia 40 tahun jadi capres-cawapres selama pernah menjabat sebagai kepala daerah yang terpilih lewat pemilu. Putusan ini memuluskan langkah Wali Kota Solo Gibran Rakabuming Raka ke Pilpres 2024. Menyusul putusan itu, Majelis Kehormatan MK (MKMK) memberhentikan Ketua MK Anwar Usman dari jabatannya. Ia dinilai terbukti melakukan pelanggaran etik berat. Selain itu, KPK di bawah kepemimpinan Firli Bahuri kerap menimbulkan polemik. Terbaru, Firli terseret dalam kasus dugaan pemerasan ke eks Mentan Syahrul Yasin Limpo (SYL)."
      }
    },
    {
      "id": 3,
      "title": "Perkuat Layanan Digital untuk Nasabah, PNM Gandeng Telkomsel",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115142735-625-1024601/perkuat-layanan-digital-untuk-nasabah-pnm-gandeng-telkomsel",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/pnm_169.jpeg?w=650&q=90",
        "tags": [
          "pnm",
          "digitalisasi",
          "inklusi keuangan",
          "telkomsel"
        ],
        "article": "PT Permodalan Nasional Madani (PNM) melakukan berbagai upaya untuk memperkuat layanan digital terhadap 14,7 juta nasabahnya. Salah satunya PNM bekerja sama dengan Telkomsel untuk meningkatkan digitalisasi layanan melalui aplikasi MekaarDigi. 'Kolaborasi ini jadi satu lingkaran besar untuk keperluan apapun. Kami berani mengatakan saat ini PNM adalah lembaga pembiayaan kelompok grup lending terbesar di dunia. Kalau di program mekar, 100 persen pesertanya adalah emak-emak atau perempuan,' kata Sekretaris Perusahaan PNM Dodot Patria Ary dikutip Rabu (15 11). Menurut Dodot, langkah ini merupakan upaya pihaknya dalam memperkuat ekosistem digital kepada semua nasabah PNM, yang tetap mengutamakan keamanan data dan kenyamanan bertransaksi.   'Siapa yang tidak tahu dengan Telkomsel, kita berharap kolaborasi ini menyempurnakan layanan digital kita,' kata Dodot. Untuk itu, kerja sama ini diharapkan dapat meningkatkan implementasi aplikasi MekaarDigi dengan integrasi fitur Seamless Mobile Authentication pada gawai yang disediakan. Sebab, hal ini menjadi katalis untuk terus meningkatkan layanan demi inklusi digital yang lebih baik. Lebih dari itu, Dodot mengatakan, langkah ini untuk memperkuat eksistensi PNM dalam meningkatkan kesejahteraan nasabah yang mayoritas ibu-ibu. Seperti diketahui PNM terus bekerja untuk pemberdayaan nasabah melalui pembiayaan dan pendampingan. 'Pembiayaan dan pendampingan merupakan dua sisi mata uang yang tidak boleh dipisahkan satu dengan lainnya. Sampai dengan awal November 2023 PNM telah menyalurkan pembiayaan sebesar Rp 58,3 T kepada Nasabah PNM Mekaar yang berjumlah 14,7 juta Nasabah,' kata Dodot. Sementara General Manager Account Management Business Sector Telkomsel Handoyono Hadi mengatakan, kerja sama ini tidak hanya pada proses digitalisasi, tetapi juga keamanan perangkat dari pelanggaran data yang berpotensi merugikan secara finansial. Peran Telkomsel yang menyediakan gawai dengan keamanan terjamin serta paket internet untuk fasilitas para Account Officer (AO), kata dia, dapat meningkatkan inklusi keuangan nasabah. 'Telkomsel sendiri sangat serius mendorong dan mendukung program UMKM ini terutama dari proses digitalisasi, tidak hanya connectivity tetapi one-stop solution yang concern terhadap dunia digital,' Handoyono. "
      }
    },
    {
      "id": 4,
      "title": "Kualifikasi Piala Dunia: Bek Vietnam Sebut Lapangan Filipina Tak Bagus",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115142934-142-1024603/kualifikasi-piala-dunia-bek-vietnam-sebut-lapangan-filipina-tak-bagus",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/06/indonesia-vs-vietnam_169.jpeg?w=650&q=90",
        "tags": [
          "vietnam",
          "filipina",
          "filipina vs vietnam",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Bek Vietnam, Vu Van Thanh menilai lapangan di Rizal Memorial Stadium tidak bagus seiring persiapan duel lawan Filipina di Kualifikasi Piala Dunia 2026, Kamis (16 11). Vietnam akan memulai perjalanan mereka di babak kedua Kualifikasi Piala Dunia 2026. Vietnam bakal berlaga di markas Filipina dan berjuang keras merebut tiga poin. 'Seluruh tim sudah berlatih keras dan sangat bersemangat, bersiap menghadapi laga pertama di babak kedua Kualifikasi Piala Dunia lawan Filipina.'   'Tim pelatih sudah merencanakan strategi menyerang dan bertahan di tiap posisi dan membagi tugas,' ucap Vu Van Thanh dikutip dari Bongda. Namun salah satu kendala yang dihadapi Vietnam adalah kondisi lapangan di Rizal Memorial yang menurut Vu Van Thanh tidak bagus. Hal itu bakal mempengaruhi strategi permainan yang sduah dirancang. 'Filosofi pelatih adalah baik saat menyerang maupun bertahan, tim harus bisa menguasai bola dan tidak kehilangannya. Pelatih terus menginstruksikan untuk mengontrol bola.' 'Lapangan sangat bergelombang, membuat sulit kedua tim yang bertanding untuk mengembangkan gaya permainan. Permukaan lapangan tidak terlalu bagus,' kata Vu Van Thanh. Dengan kondisi lapangan yang tidak ideal, Vu Van Thanh menilai bahwa alur permainan menjadi sulit ditebak. 'Bila kondisi lapangan buruk, kedua tim yang bertanding akan ada pada kedudukan serua. Ketika memasuki lapangan, tim yang bisa fokus dan berkoodinasi dengan baik, saya rasa tim itulah yang bakal memenangkan pertandingan,' tutur Vu Van Thanh.   "
      }
    },
    {
      "id": 5,
      "title": "Polda Metro Buka Suara soal Viral Brimob Datangi Rumah Relawan Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115142851-12-1024602/polda-metro-buka-suara-soal-viral-brimob-datangi-rumah-relawan-ganjar",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/07/apel-gelar-pasukan-operasi-puri-agung-jelang-ktt-g20-6_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "brimob",
          "polda metro jaya",
          "relawan ganjar",
          "viral"
        ],
        "article": "Polda Metro Jayabuka suara soal video viral anggota Brimob yang dinarasikan mendatangi rumah relawan Ganjar Pranowodi Menteng, Jakarta Pusat. Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko menyebut kedatangan anggota Brimob pada Selasa (14 11) itu bagian dari patroli Operasi Mantab Brata untuk pengamanan Pemilu 2024. 'Kemarin ada kegiatan yang sifatnya sebagai daripada operasi Mantap Brata 2024 terkait dengan tahapan-tahapan pengamanan Pemilu untuk menciptakan, memelihara keamanan dan ketertiban masyarakat' kata Trunoyudo kepada wartawan, Rabu (15 11).    Trunoyudo menyampaikan Operasi Mantap Brata ini tak hanya dilakukan oleh Mabes Polri, tapi juga oleh Polda Metro Jaya. Tujuannya untuk menjaga keamanan dan ketertibannya masyarakat. Khususnya di wilayah Jakarta dan kota sekitarnya. 'Polda Metro Jaya juga melakukan patroli-patroli, baik itu secara satuan fungsi kerja yang ada, gabungan atau skala besar juga dengan beberapa stakeholder terkait yang tujuannya tadi adalah memelihara dan meningkatkan serta mewujudkan keamanan dan ketertiban masyarakat,' tuturnya. Video viral itu salah satunya diunggah akun media sosial X @Opposite68888. Dalam video yang diunggah terlihat sejumlah anggota Brimob dengan menggunakan sebuah kendaraan taktis. 'Rumah relawan GP di Jalan HOS Cokroaminoto Menteng, Jak-Pus didatangi anggota Brimob 8-10 org. @ListyoSigitP kenapa sampai segininya, apa krn ada anak Presiden yg ikut Pilpres ? Sedangkan dekat2 situ ada Rumah relawan PS-GRR aja gak didatengin, kita udah kayak teroris aja 🤦🏻♂️,' demikian keterangan dalam unggahan tersebut. "
      }
    },
    {
      "id": 6,
      "title": "TKN Prabowo soal Khofifah Jadi Komandan TKD Jatim: Kita Lagi Matangkan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115125156-617-1024537/tkn-prabowo-soal-khofifah-jadi-komandan-tkd-jatim-kita-lagi-matangkan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/kode-dan-nyanyian-khofifah-soal-dukungan-ke-prabowo_169.jpeg?w=650&q=90",
        "tags": [
          "khofifah indar parawansa",
          "tkn prabowo-gibran",
          "prabowo subianto",
          "gibran rakabuming raka",
          "pilpres 2024",
          "pemilu 2024",
          "jawa timur"
        ],
        "article": "Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju tengah mematangkan opsi untuk menempatkanKhofifah Indar Parawansa sebagai Komandan Tim Kampanye Daerah (TKD) Jawa Timur. 'Ya, makanya nanti kita lagi matangkan nanti,' kata Komandan Alpha (Teritorial) TKN KIM, Ahmad Doli Kurnia di Kantor KPU, Jakarta, Selasa (14 11).    Ia menyampaikan demikian ketika ditanya kans Khofifah menjadi Komandan TKD Prabowo-Gibran di Jawa Timur. Doli memastikan Khofifah berada di barisan pemenangan Prabowo-Gibran. Ia mengatakan kini tim masih menimbang-nimbang apakah Khofifah bakal duduk di susunan TKN atau TKD. 'Nanti Bu Khofifah itu berada di dalam barisan pemenangan kita, tapi nanti apakah di nasional atau di daerah nanti kita lihat,' ucap dia. Pada saat yang sama, Doli juga memberi sinyal susunan final TKN Prabowo-Gibran bakal rampung dalam satu hingga dua hari ke depan. Ia menyebut kini tim tengah menyusun dan menyempurnakan susunan TKN tersebut.  'Kita tambah potensi-potensi yang kemarin belum tercatat, sekarang kita rapikan,' ujarnya. Sebelumnya, Ketua Umum Partai Golkar Airlangga Hartarto menyebut Khofifah secara khusus akan membantu pemenangan Prabowo-Gibran di Jatim pada Pilpres 2024. Ia mengatakan Khofifah bakal duet bersama Soekarwo alias Pakde Karwo membantu Prabowo-Gibran merengkuh kemenangan optimal di Jatim. Terpisah, Ketua DPD Partai Demokrat Jawa Timur Emil Dardak tak banyak bicara ihwal kans Khofifah bergabung ke TKD. Ia meminta publik menunggu hingga hasil akhir akan diumumkan nanti.  KPU sendiri telah menetapkan tenggat pendaftaran tim sukses maksimal tiga hari sebelum masa kampanye dimulai pada 28 November 2023 mendatang.Ketua KPU RI Hasyim Asy'ari menyebut para capres-cawapres harus mendaftarkan tim kampanyenya sebelum 24 November. 'Jadi kalau menurut ketentuan di dalam Undang-undang pemilu dan PKPU itu (pendaftaran tim kampanye) maksimal 3 hari sebelum dimulai kampanye,' kata Ketua KPU Hasyim Asy'ari di Kantor KPU RI, Jakarta, Senin (13 11). "
      }
    },
    {
      "id": 7,
      "title": "MoU dengan IKN, Microsoft Siap Terlibat di 'Smart City' Nusantara",
      "categories": "Laporan dari Amerika Serikat Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115135514-92-1024570/mou-dengan-ikn-microsoft-siap-terlibat-di-smart-city-nusantara",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/kepala-otorita-ikn-nusantara-bambang-susantono-dan-mike-yeh-tengah-saat-penandatanganan-mou-antara-ikn-dengan-microsoft_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "microsoft",
          "ikn nusantara",
          "smart city"
        ],
        "article": "Otorita Ibu Kota Negara (IKN) Nusantara menggandeng perusahaan teknologiMicrosoft untuk membangun kawasan ibu kota baru. Kerja sama dilakukan untuk mewujudkan Nusantara sebagai ibu kota dengan konsep smart city. Tanda tangan dilakukan di San Francisco, California, Amerika Serikat jelang konferensi tingkat tinggi (KTT) Asia Pacific Economic Cooporation (APEC), Selasa (14 11) waktu AS.   IKN diwakili Deputi Bidang Transformasi Hijau dan Digital Mohammed Ali Berawi dan Regional Vice President & Chief Legal Counsel Asia Corporate External & Legal Affair Mike Yeh. Kepala Otorita IKN Bambang Susantono turut menyaksikan penandatanganan nota kesepahaman (MoU) ini. Bambang mengatakan kerja sama dengan perusahaan-perusahaan penyedia teknologi digital adalah yang patut diapresiasi.  'Kami sangat berterima kasih dengan kolaborasi yang terjadi untuk membangun IKN Nusantara,' kata Bambang. Hal ini selaras dengan keinginan menjadikan Nusantara jadi salah satu pusat pertumbuhan ekonomi Indonesia. 'Transformasi ini adalah salah satu tujuan kami,' kata Bambang. Dengan Nusantara jadi kota pintar, akan menjadikan kehidupan di ibu kota baru jadi lebih efektif dan tentu sustainable. Bukan hanya dengan microsoft, sejumlah perusahaan penyedia teknologi lain juga sudah meneken kerja sama dengan IKN Nusantara. Sebelumnya MoU juga ditandatangani dengan Cisco, ESRI dan Autodesk. Penjajakan juga dilakukan dengan induk perusahaan Facebook, Meta.  Sementara itu Mike Yeh mengatakan pihaknya siap mendukung apa yang akan dilakukan di Nusantara. Apalagi selama ini Microsoft menerapkan nilai responsible, inklusif, dan sustanable dalam pengembangan teknologi digital. Mike mengatakan dengan penerapan teknologi digital ini, IKN bisa menjadi kawasan terpadu di masa depan. Peran Microsoft sendiri ke IKN nantinya bisa berupa teknologi energi baru terbarukan, sistem kendaraan listrik dan kendaraan otonom. Sementara dari segi inklusivitas, Microsoft tertarik untuk mengembangkan literasi digital berupa pelatihan-pelatihan.  Ia mengatakan hal serupa saat ini sedang dilakukan Microsoft dalam pembangunan kota di India berupa penerapan Azure Open AI dalam pelayanan publik di India. Ke depan Microsoft akan mempelajari lebih lanjut apa yang akan bisa diterapkan di Nusantara. 'Kami sangat mengapresiasi kerja sama ini, kita punya kerangka kerja yang sama,' kata Mike. Bambang sendiri berharap nantinya dengan menggandeng Microsoft dan raksasa-raksasa teknologi lain, bisa menjadikan IKN setara atau bahkan lebih baik dari Jakarta. 'E governance di pemerintahan harus bisa berjalan sehinga bisa meningkatkan efisiensi kualitas hidup warganya. Microsoft adalah perusahaan sistem operasi dan perangkat lunak komputer terbesar. Sistem operasi komputer Windows adalah salah satu produk Microsoft yang paling banyak dikenal publik. Perangkat lunak Microsoft office juga banyak dipakai. Microsoft juga membuat sejumlah produk dari mulai tablet Microsoft Surface, konsol game hingga telepon genggam."
      }
    },
    {
      "id": 8,
      "title": "KPK: Surat Penangkapan Masiku Terbit 3 Pekan Lalu karena Ada Informasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115142612-12-1024599/kpk-surat-penangkapan-masiku-terbit-3-pekan-lalu-karena-ada-informasi",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/03/harun-masiku-3_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "harun masiku",
          "surat penangkapan"
        ],
        "article": "Kepala Bagian Pemberitaan Komisi Pemberantasan Korupsi (KPK) Ali Fikri menjelaskan surat penangkapan Harun Masikuditerbitkan tiga pekan lalu karena ada informasi perihal keberadaan buronan kasus dugaan suap tersebut. Pernyataan ini disampaikan Ali sekaligus menjelaskan alasan pimpinan KPK baru menerbitkan surat penangkapan sementara Harun sudah 'menghilang' tiga tahun lamanya. '[Surat penangkapan] sebagai dasar bergerak ke suatu tempat tertentu, kapan pun bila dibutuhkan tergantung informasi yang masuk,' ujar Ali saat dikonfirmasi melalui pesan tertulis, Rabu (15 11).   Juru bicara berlatar belakang jaksa ini mengatakan surat penangkapan sudah beberapa kali dikeluarkan. Termasuk ketika ada informasi keberadaan Harun di negara tetangga. 'Sudah beberapa kali ada,' kata Ali.  Sebelumnya, Ketua KPK Firli Bahuri mengaku telah meneken surat perintah pencarian dan penangkapan buron kasus dugaan suap sekaligus mantan calon legislatif PDIP Harun Masiku. 'Tiga minggu lalu saya menandatangani surat perintah penangkapan dan pencarian terhadap HM [Harun Masiku],' ujar Firli dalam sesi tanya jawab konferensi pers kasus dugaan korupsi di Sorong, Gedung Merah Putih KPK, Selasa (14 11). Tindakan tersebut menuai kritik. Koordinator Masyarakat Anti-Korupsi Indonesia (MAKI) Boyamin Saiman menyatakan surat penangkapan tidak lagi diperlukan lantaran Harun sudah masuk red notice. 'Itu hanya pengalihan isu dari pak Firli saja karena Harun Masiku itu kan sudah [masuk]red notice, ngapain bikin surat penangkapan. Itu otomatis. Kalau sudah tahu langsung tangkap saja, tidak usah koar-koar begitu,' ujar Boyamin melalui pesan suara, Rabu (15 11).  Boyamin meminta Firli tidak banyak cakap alias langsung saja menangkap Harun. Sebab, kata dia, masyarakat saat ini menunggu hasil kerja nyata dari lembaga antirasuah. 'Kalau urusan Harun Masiku itu yang kita tunggu dari pak Firli adalah pengumuman penangkapan Harun Masiku, bukan pengumuman surat penangkapan. Kalau begitu saja Direktur juga cukup, enggak usah pimpinan KPK,' kata Boyamin. Harun harus berhadapan dengan hukum lantaran diduga menyuap mantan Komisioner KPU Wahyu Setiawan agar bisa ditetapkan sebagai pengganti Nazarudin Kiemas yang lolos ke DPR namun meninggal dunia. Ia diduga menyiapkan uang sekitar Rp850 juta untuk pelicin agar bisa melenggang ke Senayan."
      }
    },
    {
      "id": 9,
      "title": "Diguncang Gempa 20 Ribu Kali, Tempat Wisata Terbesar Islandia Ditutup",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115121512-269-1024514/diguncang-gempa-20-ribu-kali-tempat-wisata-terbesar-islandia-ditutup",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/10/21/df053343-6e00-4239-bfd6-3c77774a1766_169.jpg?w=650&q=90",
        "tags": [
          "blue lagoon",
          "blue lagoon islandia",
          "wisata islandia",
          "wisata di islandia",
          "wisata",
          "gempa di islandia"
        ],
        "article": "Sejak akhir Oktober 2023, Semenanjung Reykjanes diIslandia mengalami lebih dari 20 ribu gempa bumi. Serangan gempa ini membuat destinasi spa panas bumi terkenal, Blue Lagoon, ditutup sementara. Blue Lagoonmerupakan salah satu tempat wisata terbesar di Islandia yang dikunjungi ratusan ribu wisatawan setiap tahunnya. Destinasi ini dikenal sebagai sumber air panas alami berwarna biru kehijauan yang dikelilingi formasi lava hitam. Situs resmi Blue Lagoon menyatakan untuk menghentikan sementara operasinya selama satu minggu pada Kamis (9 11). Penutupan ini berlangsung hingga 16 November 2023 pukul 7 pagi waktu setempat, seperti dilansir oleh situs Afar.    Penutupan ini juga berlaku bagi laguna, hotel, dan spa Retreat milik perusahaan, hotel Silica di wilayah properti yang sama, serta dua restoran di lokasi. Tidak diinformasikan lebih lanjut mengenai kemungkinan perpanjangan masa penutupan. Namun, pernyataan resmi itu menyebutkan bahwa pihak Blue Lagoon akan terus memantau situasi. Kendati begitu, tidak ada situs lain di luar Semenanjung Reykjanes yang ikut menutup destinasinya. Di sisi lain, aktivitas vulkanis dimulai pada tanggal 24 Oktober lalu dengan banyaknya serangan seismik dan lebih dari 4.000 gempa bumi dalam rentang beberapa hari pertama, seperti diinformasikan oleh Kantor Meteorologi Islandia (IMO). Aktivitas gempa bumi ini disebabkan oleh akumulasi magma beberapa mil di bawah kerak bumi yang berpusat di Kota Grindavik, tepat di sebelah selatan Blue Lagoon. Aktivis seismik dinilai belum dapat diprediksi. Komisaris Polisi Nasional Islandia telah menaikkan tingkat bahaya dari 'ketidakpastian' menjadi 'waspada' sebagai akibat dari banyaknya gempa bumi pada hari Jumat (10 11). Dalam beberapa minggu sejak gelombang pertama terjadi, ribuan gempa bumi terus mengguncang wilayah tersebut, dengan gempa terbesar sejauh ini terjadi pada hari Sabtu (11 11) dengan kekuatan 5.2 skala Richter, seperti dilansir oleh First Post. Melansir dari BBC, Badan Perlindungan Sipil Islandia mengatakan bahwa penduduk di daerah itu memiliki waktu satu setengah hari untuk mengungsi jika terjadi letusan gunung berapi. Hal ini juga diawasi secara ketat oleh para akademisi untuk mencari tanda-tanda peningkatan aktivitas seismik. Namun, pihak Blue Lagoon memutuskan untuk menutupnya terlebih dahulu untuk tujuan keselamatan. 'Alasan utama mengambil tindakan pencegahan ini adalah komitmen teguh kami terhadap keselamatan dan keamanan. Kami bertujuan untuk memitigasi segala gangguan terhadap pengalaman tamu kami dan mengurangi tekanan berkelanjutan pada karyawan kami,' kata Blue Lagoon dalam pernyataannya. Islandia dikenal sebagai negeri api dan es, pun salah satu daerah vulkanik paling aktif di Bumi berkat posisinya di puncak Punggung Bukit Atlantik Tengah, punggung bukit sepanjang 25 mil di sepanjang dasar laut yang memisahkan Amerika Utara dan lempeng tektonik Eurasia. Islandia adalah rumah bagi sekitar 130 gunung berapi. Letusan terbaru terjadi pada bulan Juli di gunung berapi Fagradalsfjall, dengan wilayah yang tidak berpenghuni. Gunung berapi ini aktif juga pada bulan Agustus 2022 dan pada bulan Maret hingga Desember tahun 2021."
      }
    },
    {
      "id": 10,
      "title": "Bawaslu Cek Dugaan Pakta Integritas Pj Bupati Sorong Menangkan Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115140634-617-1024580/bawaslu-cek-dugaan-pakta-integritas-pj-bupati-sorong-menangkan-ganjar",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/21/35a0d07a-105a-4405-b448-a03562643dd6_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar mahfud",
          "ganjar pranowo",
          "pilpres 2024",
          "pakta integritas pj bupati sorong",
          "pj bupati sorong"
        ],
        "article": "Badan Pengawas Pemilu (Bawaslu) akan mengecek dokumen dugaan pakta integritas yang ditandatangani oleh Penjabat (Pj) Bupati SorongYan Piet Mosso terkait dukungan memenangkan calon presiden Ganjar Pranowodi Pilpres 2024. 'Bawaslu akan segera menelusuri dan mendalami informasi awal tersebut,' kata Komisioner Bawaslu Puadi kepada CNNIndonesia.com, Rabu (15 11). Puadi pun enggan memberikan komentar lebih jauh. Namun, dia memastikan akan mengecek semua yang berkaitan dengan itu.   Sebelumnya, Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri juga mengaku akan memerintahkan tim penyidik untuk mengecek dokumen pakta integritas yang ditandatangani oleh Penjabat (Pj) Bupati Sorong Yan Piet Mosso.  Salah satu poin pakta integritas dimaksud berisi upaya memenangi calon presiden Ganjar Pranowo untuk Pilpres 2024. 'Tadi ada pertanyaan terkait dengan temuan pakta integritas. Saya tidak bisa mengatakan apakah itu disita oleh KPK atau tidak karena saya belum tahu itu. Saya kalau tidak tahu saya katakan tidak tahu,' ujar Firli usai jumpa pers kasus Sorong di Gedung Merah Putih KPK, Jakarta, Selasa (14 11). Terkait itu, Juru Bicara TPN Ganjar Pranowo-Mahfud MD, Chico Hakim mengaku ragu dengan keabsahan pakta integritas yang sebelumnya viral dan dikeluarkan oleh Badan Intelijen Negara (BIN) atau BIN daerah tersebut. 'Rasanya aneh kalau sebuah institusi intelijen negara membuat dokumen yang begitu eksplisit menyatakan kewajiban mendukung kandidat politik. Dan ada kejanggalan dimana dokumen tersebut tidak ber-tanggal bulan tahun,' kata Chico kepada CNNIndonesia.com.  Chico menambahkan dari pengalaman Pilpres 2019, maraknya hoaks berbentuk testimoni-testimoni palsu, surat atau dokumen palsu sengaja disebarkan untuk menimbulkan friksi dan polarisasi. Ia juga ragu KPK yang dianggap sebagai institusi yang mengamankan dokumen tersebut juga belum memberikan konfirmasi keberadaan dokumen tersebut. 'Kami justru curiga ada upaya-upaya mengalihkan kecurigaan dan kewaspadaan masyarakat terhadap ketidaknetralan aparat yang mulai kasat mata berpihak pada salah satu paslon (Prabowo-Gibran),' katanya.   "
      }
    }
  ]
}