{
  "page": 783,
  "main_url": "https://www.cnnindonesia.com/indeks/2/783",
  "time": "2023-12-08 06:53:41.131292",
  "datas": [
    {
      "id": 1,
      "title": "Transmart Full Day Sale Balik Lagi 12 November, Serbu Diskonnya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109141636-97-1022017/transmart-full-day-sale-balik-lagi-12-november-serbu-diskonnya",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-14_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Kabar gembira buat pelanggan setia Transmart! Pesta diskon seharian bertajuk Transmart Full Day Sale balik lagi besok, Minggu (12 11). Yuk, serbu diskonnya! Promo ini cuma berlangsung satu hari, mulai dari jam operasional toko sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia!    Ada diskon 50 persen untuk produk terpilih, mulai dari bahan pangan segar, produk kebutuhan rumah tangga, fesyen, furnitur, elektronik, sampai sepeda listrik. Selain ada diskon 50 persen, pelanggan juga bisa mendapatkan ekstra diskon 20 persen untuk metode pembayaran menggunakan Allo Bank, kartu kredit Bank Mega, dan Mega Syariah. Caranyacukup dengan belanja lalu melakukan pembayaranmenggunakanAllo Bank, kartu kredit Bank Mega atau Mega Syariah, kemudian tambahan diskon 20 persen bisa langsung didapat. Banyak banget kan diskonnya? Makanya enggak perlu ragu lagi deh kalau belanja di Transmart. Siapkan daftar belanjaan buat borong kebutuhan dan serbu diskonnya besok di Transmart Full Day Sale! Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 2,
      "title": "Sinopsis Chasing The Dragon 2, Bioskop Trans TV 11 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110145226-220-1022578/sinopsis-chasing-the-dragon-2-bioskop-trans-tv-11-november-2023",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 17:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/chasing-the-dragon-ii-wild-wild-bunch-2_169.png?w=650&q=90",
        "tags": [
          "bioskop trans tv",
          "jadwal bioskop trans tv",
          "chasing the dragon 2",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Sabtu (11 11), akan menayangkan Chasing The Dragon 2: Wild Wild Bunch (2019) pada pukul 21.30 WIB. Film ini dibintangi Tony Leung, Louis Koo dan Gordon Lam. Chasing The Dragon 2: Wild Wild Bunch (2019) merupakan sekuel dari Chasing the Dragon (2017), tapi dengan karakter dan kisah yang berbeda.    Sebelum 1997, ada sebuah tragedi penyerangan di Hong Kong dengan serangkaian penculikan terkenal. Penyerangan itu dilakukan oleh seorang penjahat genius sekaligus ketua geng kriminal bernama Logan Lung (Tony Leung). Logan menculik putra pertama bangsawan Hong Kong, Li dan Lui, dengan meminta uang tebusan lebih dari HK$2 miliar. Keluarga korban menuruti permintaan Logan dan berjanji tak melaporkannya ke polisi, karena mereka takut Logan akan melakukan tindakan yang lebih berbahaya di kemudian hari. Hal itu membuat Logan dan kelompoknya saat itu lolos dari peradilan. Hingga kemudian, Kepolisian mendengar kasus itu dan terungkap fakta bahwa masih ada tawanan yang disandera oleh Logan dan gengnya.    Kepolisian kemudian mengirim seorang agen rahasia Hong Kong, Sky Ho (Louis Koo), untuk menyusup ke geng Logan. Sky Ho ditugaskan menyelamatkan sandera dan menangkap seluruh kelompok Logan dan menyeretnya ke pengadilan.  Aksi Sky Ho tak berjalan mulus karena Logan merupakan seorang yang berhati-hati dan licik. Namun, Sky berhasil mendekati Logan dan diam-diam menunggu saat yang tepat untuk mengambil tindakan. Meski begitu, kepolisian tidak dapat langsung menangkap Logan sampai mafia itu melakukan tindakan kriminal lainnya lantaran tak ada laporan. Setelah berbagai upaya penyelidikan, Sky akhirnya dapat mengungkap identitas target penculikan Logan berikutnya. Sky yang yakin dia telah mendapatkan kepercayaan Logan, diam-diam ia menghubungi polisi untuk merencanakan penangkapannya. Namun ternyata itu hanyalah jebakan.    Chasing the Dragon II: Wild Wild Bunch merupakan sebuah film aksi kriminal yang disutradarai oleh Wong Jing dan Jason Kwan dari naskah yang ditulis Wong Jing dan Philip Lui. Selain dibintangi oleh Tony Leung, Louis Koo dan Gordon Lam sebagai, film ini juga menampilkan aksi Simon Yam yang membuat penampilan khusus sebagai kameo. Usai mengetahui sinopsis Chasing The Dragon 2: Wild Wild Bunch, saksikan film tersebut di Bioskop Trans TV pukul 21.30 WIB. Setelah itu, Bioskop Trans TV akan menayangkan 47 Meters Down pada pukul 23.30 WIB.  [Gambas:Youtube] "
      }
    },
    {
      "id": 3,
      "title": "Sandi Tak Yakin Pilpres 2024 Satu Putaran, Sebut Ganjar Masih Unggul",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111172224-617-1022998/sandi-tak-yakin-pilpres-2024-satu-putaran-sebut-ganjar-masih-unggul",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 17:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/menteri-pariwisata-dan-ekonomi-kreatif-menparekraf-sandiaga-salahuddin-uno-1_169.jpeg?w=650&q=90",
        "tags": [
          "sandiaga uno",
          "pilpres 2024",
          "pemilu 2024",
          "ppp"
        ],
        "article": "Kepala Badan Pemenangan Pemilu (Bappilu) Partai Persatuan Pembangunan (PPP) Sandiaga Uno yakin pasangan Ganjar Pranowo-Mahfud MD masih unggul dari Prabowo Subianto-Gibran Rakabuming dari segi elektabilitas. 'Data kami di internal yang tidak pernah kami publish menunjukkan bahwa persaingan ketat dan Ganjar Pranowo-Mahfud MD unggul,' katanya usai Pembekalan Caleg PPP se-Indonesia di Hotel Mercure Ancol, Jakarta Utara, Sabtu (11 11). Sandi mengakui pasangan Ganjar-Mahfud perlu kerja keras untuk menang di Pilpres 2024.    Namun, ia tidak bisa memastikan Pilpres 2024 nanti akan berlangsung dalam berapa putaran. 'Per hari ini kita enggak tahu berapa (putaran), tapi angka survei ini boleh kita proyeksikan persaingan akan sangat ketat,' kata dia. Sebelumnya, Poltracking Indonesia merilis hasil survei mengenai elektabilitas capres-cawapres yang akan bertarung di Pilpres 2024. Prabowo-Gibran memiliki elektabilitas tertinggi yakni 40,2 persen. Direktur Eksekutif Poltracking Indonsia Hanta Yuda mengatakan Pilpres 2024 bisa saja berlangsung satu putaran jika elektabilitas Prabowo-Gibran menembus angka 45 persen. 'Jika tren kenaikan Prabowo Subianto-Gibran Rakabuming Raka terus berlanjut hingga menembus 45 persen, sementara Ganjar Pranowo-Mahfud MD mengalami penurunan dan Anies Baswedan-Muhaimin Iskandar stagnan, pasangan Prabowo Subianto-Gibran Rakabuming Raka berpotensi menang satu putaran,' kata Direktur Eksekutif Poltracking Indonesia Hanta Yuda dalam paparan surveinya, Jumat (10 11).  Terbaru, calon wakil presiden Gibran Rakabuming Raka menyatakan dengan gamblang bahwa dirinya yakin bisa memenangkan Pilpres 2024 bersama Prabowo Subianto dalam satu putaran. Putra sulung Presiden Joko Widodo itu meminta jajaran partai koalisi pengusungnya yakin dan bekerja keras untuk merealisasikan misi tersebut. 'Bapak ibu, ini pertarungannya waktunya pendek sekali tapi saya yakin dengan semangat bapak ibu semua, saya yakin kita bisa menang satu putaran,' katanya dalam acara Konsolidasi Partai Koalisi Indonesia Maju (KIM) Lampung di Graha Wangsa, Lampung, dikutip dari detikcom."
      }
    },
    {
      "id": 4,
      "title": "Ulama Jatim Doakan Prabowo di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111173559-617-1022997/ulama-jatim-doakan-prabowo-di-pilpres-2024",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 17:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/28/prabowo-minta-restu-kiai-dan-ulama-nu-jatim-di-surabaya_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo",
          "nahdlatul ulama",
          "pilpres 2024",
          "kiai"
        ],
        "article": "Pengurus WilayahNahdlatul Ulama (PWNU) Jawa Timur menyebut hati bakal calon presiden Prabowo Subiantosudah cocok dengan para kiai NU. Wakil Rois Syuriyah PWNU Jawa Timur KH Mutawakkil Alallah melontarkan puja-puji kepada ketua umum Gerindra tersebut. Ia mengatakan visi misi, program, dan hati Prabowo sudah melekat dan sesuai dengan para kiai serta warga NU. 'Jangan tanya kesiapan. Ini bukan masalah siap atau tidak siap, yang jelas sudah cocok. Hatinya Pak Prabowo sudah cocok dengan hatinya para kiai NU, apalagi program. Kita doakan beliau jadi presiden,' katanya dalam keterangan resmi Gerindra, Sabtu (11 11).   Menurutnya, apa yang sudah dilakukan Presiden Joko Widodo perlu dilanjutkan. Mutawakkil merinci beberapa aspek utama, antara lain pengentasan kemiskinan, pembangunan infrastruktur, hilirisasi berbagi komoditas, dan dana abadi pesantren.  Ia menilai Prabowo adalah sosok tepat untuk melanjutkan tampuk kepemimpinan Jokowi. Namun, tentu harus dibarengi berbagai perbaikan jika memang ada kekurangan. 'Kita berharap Pak Prabowo bisa melanjutkan. Prestasi Pak Jokowi harus dilanjutkan dan diperbaiki. Kita butuh keberlanjutan dan persatuan untuk masa depan Indonesia yang lebih baik,' tegas Mutawakkil. Pernyataan ini disampaikan usai Prabowo berkunjung ke Pondok Pesantren Tebuireng di Jombang, Jawa Timur. Bacapres Koalisi Indonesia Maju (KIM) itu juga berziarah ke makam para sesepuh NU.  Ia mengaku memang sering silaturahmi ke Tebuireng. Prabowo juga kerap berziarah ke makam tokoh-tokoh NU, salah satunya Presiden Indonesia ke-4 Abdurrahman Wahid atau Gus Dur. 'Saya memang sering ke sini (Tebuireng). Saya ziarah tadi di makam tokoh-tokoh Tebuireng, pendiri NU Kyai Haji Hasyim Ashari, Pak Wahid Hasyim, Gus Dur semua ada di sini,' ujar Prabowo. 'Para kiai, para ulama memperjuangkan umat, memperjuangkan rakyat miskin dengan sejuk dan damai,' tandasnya."
      }
    },
    {
      "id": 5,
      "title": "Sandiaga di Depan Ratusan Caleg PPP: Survei Luar untuk Intimidasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111171144-617-1022995/sandiaga-di-depan-ratusan-caleg-ppp-survei-luar-untuk-intimidasi",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 17:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/29/sandiaga-uno-1_169.jpeg?w=650&q=90",
        "tags": [
          "ppp",
          "sandiaga uno",
          "elektabilitas ppp",
          "lembaga survei"
        ],
        "article": "Kepala Badan Pemenangan Pemilu (Bappilu) Partai Persatuan Pembangunan (PPP) Sandiaga Uno menyentil lembaga survei di luaran, yang dianggap cuma mengintimidasi. Ini disampaikan Sandi saat memberikan arahan kepada 580 calon legislatif PPP se-Indonesia. Ia meminta para kader untuk percaya survei internal, bukan yang berseliweran di luar sana. 'Saya akan pakai survei internal kita yang tidak kita publikasikan. Karena survei-survei kita sekarang berseliweran dan ternyata tidak hanya digunakan untuk strategi akurasi, tapi lebih untuk intimidasi dan promosi dari kandidat masing-masing. Betul atau betul?' jelasnya dalam Pembekalan Caleg PPP se-Indonesia di Hotel Mercure Ancol, Jakarta Utara, Sabtu (11 11).   'Bingung enggak kalau lihat survei sekarang? Iya survei itu alat ukur demokrasi kita harus berikan penghormatan, tapi itu ada gunanya masing-masing untuk memberikan semangat, disinformasi, dan sebagainya,' imbuh Sandi.  Jika mengacu survei internal PPP, Sandiaga menyebut partai berlambang Kakbah itu akan meraup 11 juta hingga 12 juta suara di Pemilu 2024. Dengan catatan, seluruh kadernya kompak mendukung Ganjar Pranowo-Mahfud MD di Pilpres 2024. Ia menyebut pemilih Ganjar-Mahfud sekarang sudah di atas 30 persen, bahkan merangkak menuju 35 persen lebih. Sandi menegaskan ini adalah potensi besar yang harus dimanfaatkan PPP. 'Terutama di 13 provinsi, yang saya sangat kenal luar dalam. Saya di 2019 (wapres mendampingi Prabowo Subianto) turun di 1.500 titik,' klaim Sandi soal potensi lumbung suara PPP. 'Belum pernah terjadi sebelumnya ada politikus nasional datang ke 13 provinsi dengan 1.500 titik. Dari kunjungan ini sudah terpotret sekitar 12 juta suara yang bisa kita raup, belum lagi ditambah provinsi-provinsi lain,' sambungnya.  Soal hasil survei juga pernah disinggung Plt Ketua Umum PPP Mardiono. Ia blak-blakan sempat diajak kerja sama oleh salah satu lembaga survei. Ia bahkan sampai berdebat hebat dengan salah satu direktur lembaga survei tersebut. Pada akhirnya Mardiono memutuskan PPP tidak bekerja sama dengan lembaga survei luar. Ia berkelakar harganya terlalu mahal. 'Banyak sebenarnya lembaga survei yang mengajak kolaborasi dengan PPP, tapi bill-nya terlalu mahal. Kalau sudah hadapi bill mahal itu belenger, terlalu mahal dan itu di luar kemampuan kita. Oleh karena itu, kami tidak menggunakan itu. Mungkin, mungkin sekali lagi kemungkinan partai-partai besar partai lain menggunakan itu,' jelas Mardiono. 'Coba buka di Google, semua lembaga survei menyatakan dari 2009 PPP tidak akan lolos di parlemen. Buktinya kita masih lolos di parlemen. Banyak mukjizat yang menyertai kita,' tandasnya.  Survei Litbang Kompas mencatat PPP tidak lolos ke parlemen di Pemilu 2024. Ini didasarkan pada elektabilitas yang terekam di Agustus 2023. Hasil survei menunjukkan elektabilitas partai politik parlemen itu berada di bawah ambang batas parlemen (parliamentary threshold) sebesar empat persen. Pada survei kali ini, PPP hanya memperoleh 1,6 persen. Elektabilitas partai ini turun hampir setengahnya dibanding Mei lalu yang tercatat meraih 2,9 persen. "
      }
    },
    {
      "id": 6,
      "title": "Piala Dunia U-17: Jepang vs Polandia Ditunda karena Cuaca Buruk",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111163104-142-1022981/piala-dunia-u-17-jepang-vs-polandia-ditunda-karena-cuaca-buruk",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 17:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "jepang vs polandia",
          "timnas jepang u-17",
          "timnas polandia u-17",
          "hasil piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "piala dunia"
        ],
        "article": "Pertandingan Jepang U-17 vs Polandia U-17 pada laga Grup D Piala Dunia U-17 2023 di Stadion Si Jalak Harupat, Bandung, mengalami penundaan karena hujan deras, Sabtu (11 11). Duel sengit Jepang vs Polandia langsung tersaji sejak awal pertandingan. Pada menit ketiga tendangan Marcel Regula diamankan Wataru Goto. Jepang membalas lewat serangan Aren Inoue pada menit ketujuh. Sundulan Inoue digagalkan Michal Matys.    Pada menit kedelapan Jepang memiliki peluang emas mencetak gol melalui Shuto Nagano. Akan tetapi saat satu lawan satu dengan kiper Matys, tendangan Nagano melenceng di sisi kiri gawang lawan. Jepang memberikan pressing ketat kepada Polandia. Taktik itu membuat pemain Polandia tidak leluasa saat memegang bola. Satu hal lain yang menyulitkan Polandia adalah pergerakan pemain Jepang lewat dribel. Sejauh ini dribel-dribel pemain Jepang cukup berhasil dan sulit dihentikan Polandia. Jepang juga kerap menembus kotak penalti Polandia, meskipun masih gagal dalam mencetak umpan kunci. Situasi itu membuat pelatih Polandia menunjukkan gestur kesal berulang kali. Nagano melepaskan tembakan dari luar kotak penalti, tapi masih jauh dari gawang Polandia pada menit ke-18. Borys membuang kesempatan Polandia unggul pada menit ke-22. Borys bisa menggiring bola hingga kotak penalti lawan, namun tendangan kaki kirinya melayang di atas mistar gawang Goto. Inoue tidak cukup tenang saat mempunyai momen mencetak gol pada menit ke-28. Tendangan Inoue yang tanpa mengontrol bola lebih dulu masih menyamping di sisi kiri gawang. Tembakan kaki kanan Nawata dari luar kotak penalti pada menit ke-33 diblok pertahanan lawan. Peluang Mikolajewski lewat tendangan kaki kiri juga gagal mengarah ke gawang Jepang. Sundulan Tokuda memanfaatkan set piece bisa diamankan Matys pada menit ke-38. Tertekan pada awal babak kedua, Jepang justru mendapatkan peluang bagus mencetak gol pada mejit ke-53. Homare Tokuda menerima umpan tarik di kotak penalti Polandia. Akan tetapi eksekusi Tokuda di depan gawang lawan bisa diblok Dominik Szala. Jepang lebih mendominasi serangan pada babak kedua. Di menit ke-58 Inoue punya peluang yang bisa terciptanya gol dalam laga ini. Hanya saja komunikasi antarpemain Jepang tidak begitu baik sehingga umpan silang Inoue dari sisi kiri gagal berujung gol. Tendangan inoue terlalu lemah bisa ditangkap kiper Marys pada menit ke-60. Hujan deras mengguyur Si Jalak Harupat pada pertengahan babak kedua. Ofisial Jepang dilaporkan sempat meminta laga dihentikan sejenak. Namun perangkat pertandingan dan wasit tetap melanjutkan laga. Pada menit ke-64 dan 65' Inoue mendapatkan dua peluang emas. Akan tetapi dua tendangan Inoue di depan gawang Polandia bisa diblok kiper Matys. Wasit menghentikan sejenak pertandingan babak kedua Jepang vs Polandia pada menit ke-69 karena hujan deras di Bandung. 'Karena hujan lebat, pertandingan dihentikan sejenak dan akan dimulai sesegera mungkin,' demikian bunyi announcer di Stadion Si Jalak Harupat. Kondisi lapangan Jalak Harupat sendiri tidak bermasalah. Meski hujan deras, aliran bola tetap terjaga. Susunan Pemain Jepang U-17 vs Polandia U-17: Jepang: Goto; Matsumoto, Honda, Tsuchiya, Kosugi; Nawata, Nagano, Nakajima, Yoshinaga; Tokuda, Inoue. Polandia: Matys; Szala, Orlikowski, Krzyzanowski; Regula, Lyczko, Sznauncer, Borys, Kolando; Mikolajewski, Huras."
      }
    },
    {
      "id": 7,
      "title": "Vokalis BMTH Oliver Sykes Buka Suara Usai Konser Dihentikan di Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231111171810-227-1022996/vokalis-bmth-oliver-sykes-buka-suara-usai-konser-dihentikan-di-jakarta",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 17:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/bring-me-the-horizon-3_169.jpeg?w=650&q=90",
        "tags": [
          "bmth",
          "vokalis",
          "jakarta",
          "konser"
        ],
        "article": "Vokalis Bring Me The Horizon, Oliver Sykes, memberi penjelasan terkait penyebab konser hari pertama di Beach City International Stadium, Ancol, Jakarta, pada Jumat (10 11), dihentikan di tengah set. Ia mengatakan para personel meninggalkan panggung karena kekhawatiran dari kru mengenai venue. Oliver Sykes menjelaskan venue dan panggung konser itu secara struktur tak aman karena menimbulkan getaran. 'Saat tampil semalam, kami meninggalkan panggung setelah salah satu lagu karena kekhawatiran dari kru kami dan beberapa kru lokal terhadap panggung dan venue yang secara struktur tidak aman,' ujar Oli Sykes, dalam InstagramStory @bringmethehorizon, Sabtu (11 11).   '[Panggung] itu sangat bergetar sehingga monitor video dan speaker dan semuanya goyang-goyang pada tingkat yang sangat mengkhawatirkan,' lanjutnya. Vokalis BMTH itu kemudian menyebut situasi tersebut memicu kekhawatiran serius. BMTH dan promotor pun memilih tidak mengambil risiko demi mencegah akibat yang lebih parah, seperti jatuhnya korban.  Situasi itu juga yang membuat promotor membatalkan pertunjukan hari kedua pada Sabtu (11 11). Oliver Sykes mengatakan pihaknya sudah mengupayakan berbagai cara, tetapi tidak mendapat solusi selain pembatalan. 'Ada kekhawatiran serius bahwa sesuatu bisa terjadi pada bangunan itu, bisa jatuh, melukai orang, atau lebih buruk lagi,' ungkap Sykes. 'Kami tidak punya pilihan selain menghentikan konser. Sayangnya, karena situasi itu, kami juga tidak bisa bermain malam ini,' lanjutnya. Konser Bring Me The Horizon pada hari pertama, Jumat (10 11), sebelumnya dihentikan di tengah set. Pertunjukan hari pertama itu semula berjalan normal dengan 11 lagu yang telah dimainkan. Namun sekitar pukul 22.16 WIB, pihak penyelenggara Ravel Entertainment naik ke atas panggung dan meminta penonton untuk beristirahat sejenak. Lebih dari 30 menit berselang, penonton mulai terlihat resah dan bertanya-tanya mengapa istirahat yang diambil oleh BMTH terlampau lama. Akhirnya, pada 22.57 WIB, Ravel kembali naik ke atas panggung dan mengatakan bahwa pertunjukan harus dihentikan. 'Halo teman-teman semua dengan ini kita mempunyai masalah di stage, oleh karena itu kita harus hentikan show-nya, kita harus setop malam ini,' ujar Ravel disambut oleh cemoohan dari penonton. Promotor kemudian juga membatalkan pertunjukan hari kedua. Kabar pembatalan itu dikonfirmasi Ravel Junardy selaku perwakilan Ravel Entertainment. 'Saya, Ravel Junardy, selaku promotor Ravel Entertainment ingin mengklarifikasi dan memohon maaf sebesarnya atas kekurangan setlist penampil utama di show hari pertama dikarenakan kendala teknis,' tulis akun @ravelentertainment via Instagram, Sabtu (11 11). 'Dan dengan sangat menyesal, kami menginformasikan bahwa show hari kedua terpaksa dibatalkan,' lanjutnya."
      }
    },
    {
      "id": 8,
      "title": "Waketum PKB Cium Aroma Aparat 'Berat Sebelah' di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111163726-617-1022982/waketum-pkb-cium-aroma-aparat-berat-sebelah-di-pilpres-2024",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 17:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/01/waketum-pkb-jazilul-fawaid-dan-wasekjen-pkb-syaiful-huda-2_169.jpeg?w=650&q=90",
        "tags": [
          "pkb",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Wakil Ketua Umum Partai Kebangkitan Bangsa (PKB)Jazilul Fawaid mengaku sudah merasakan ketidaknetralan aparat dalam mengawasi Pilpres 2024. Menurut dia, masyarakat umum juga sudah merasakan ketidaknetralan tersebut di berbagai darah. 'Kita memang tidak berani menunjuk, tapi aroma itu sangat kuat. Itu publik di bawah juga sudah tahu, ada aparat yang berat sebelah,' ucap Jazilul di NasDem Tower, Jakarta Pusat, Sabtu (11 11).    Jazilul memberi contoh sikap tidak netral yang sudah terasa sejauh ini. Misalnya dalam pemasangan alat peraga. 'Sudah mulai itu, apakah pasang baliho, pengadaan acara, bahkan kalau ada orang atau kyai yang mau ceramah,' lanjutnya. Dia mengklaim pasangan Anies Baswedan-Muhaimin Iskandar sudah mengalami itu. Misalnya ketikaCak Imin batal membuka MTQ International di Tanah Laut hingga acara diskusi bersama Anies di Bandung yang batal secara mendadak pada Oktober lalu. Jazilul juga mengungkapkan terdapat banyak laporan dari simpatisan mengenai intervensi itu, seperti ketika seorang kyai dilarang menyampaikan ceramah di suatu tempat. Ia berharap aparat dapat berpihak secara adil dan netral, terutama sepanjang kontestasi Pemilu bergulir. 'Pak Muhaimin waktu ke Tanah Laut itu [mengalami]. Kita buat acara Pak Anies di Bandung, diganjal juga, tidak diizinkan,' ucap Jazilul.  Akan tetapi, Jazilul belum berencana melaporkan dugaan itu ke pihak berwenang. Dia mengaku masih mengumpulkan berbagai temuan dari publik. PKB adalah salah satu partai pengusung Anies Baswedan-Muhaimin Iskandar di KPU bersama NasDem, PKS dan Partai Ummat. Pasangan lain yang juga telah didaftarkan ke KPU antara lain Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming Raka. Ganjar Pranowo dan Mahfud MD diusung oleh PDI Perjuangan, PPP, Perindo, dan Hanura. Sedangkan, pasangan Prabowo Subianto dan Gibran Rakabuming Raka diusung Gerindra, PAN, PBB, Golkar, Demokrat, Garuda, PSI, Prima, dan Gelora."
      }
    },
    {
      "id": 9,
      "title": "Maroko U-17 Simpan 2 Pemain Terbaik, Khusus Buat Lawan Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111144624-142-1022953/maroko-u-17-simpan-2-pemain-terbaik-khusus-buat-lawan-indonesia",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 17:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-panama-vs-maroko_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas maroko u-17",
          "said chiba",
          "timnas indonesia u-17",
          "timnas indonesia"
        ],
        "article": "Pelatih Maroko U-17, Said Chiba, mengakui belum memainkan dua pemain terbaiknya saat melawan Panama di Piala Dunia U-17 2023, Jumat (10 11). Pemain yang tidak main tersebut adalah Abdelhamid Ait Boudlal dan Zakaria Ouzane. Abdelhamid adalah sosok bek bernomor punggung lima, sedangkan Zakaria seorang striker. Chiba menyebut dua pemain tersebut sengaja disimpan karena kondisi yang kurang prima. Keduanya akan disiapkan untuk melawan Ekuador (13 11) dan Indonesia (16 11).   'Pemain nomor lima [Abdelhamid] baru pulih dari cedera panjang. Jadi dia butuh waktu untuk kembali. Dia baru datang sebelum pertandingan pertama,' kata Chiba pada Jumat (10 11). 'Kami akan lihat kondisinya untuk pertandingan berikutnya, apakah kami bisa memberikan menit bermain lebih banyak, sehingga dia bisa fit untuk bermain lagi,' ujar Chiba menambahkan. Chiba juga mengakui performa beberapa pemain andalannya belum maksimal. Selain karena grogi di laga pembuka, suhu udara Surabaya cukup menguras energi pemain.  Salah satu pemain yang mengalami kendala itu adalah Mohamed Hamony. Pengguna nomor punggung 18 ini tampil enerjik di awal laga melawan Ekuador, namun performanya turun. Namun seiring waktu, ia percaya pemain akan menyesuaikan diri. Ketika melawan Timnas Indonesia pada 16 November, Chiba berharap semua pemain sudah dalam kondisi terbaik. 'Ini adalah masalah umum. Kita semua kehilangan peluang, kita kehilangan konsentrasi pada usia ini. Mereka lebih emosional, mereka stres, mereka ingin berbuat baik,' ucap Chiba. 'Jadi kami harus melupakan segalanya, melakukan koreksi selama latihan, bekerja lagi menyesuaikan sesuatu dan melakukan yang lebih baik untuk pertandingan berikutnya,' tutur Chiba melanjutkan.  "
      }
    },
    {
      "id": 10,
      "title": "Mahfud MD Wanti-wanti Kecurangan di PIlpres 2024: Tidak Akan Berkah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111151752-617-1022960/mahfud-md-wanti-wanti-kecurangan-di-pilpres-2024-tidak-akan-berkah",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 17:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/mahfud-tak-ungkit-nama-jokowi-saat-bahas-sikap-ri-di-konflik-palestina-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024",
          "berita daerah",
          "surabaya"
        ],
        "article": "Bakal calon wakil presiden Mahfud MDmewanti-wanti praktik kecurangan di Pilpres 2024mendatang. Hal itu dikatakan Mahfud saat menemui relawan Ganjar Pranowo-Mahfud se Jatim di Graha Mahameru, Surabaya, Sabtu (11 11). 'Jangan pernah curang. Karena kecurangan, kesewenang-wenangan, pemaksaan dan penipuan di dalam pemilu itu tidak akan pernah memberi berkah,' kata Mahfud.    Dia menjelaskan bahwa kecurangan hanya akan menghasilkan pemimpin yang membawa Indonesia ke arah yang buruk. Indonesia, kata dia, tidak akan pernah menuju ke arah yang baik apabila dipimpin oleh orang yang memenangkan pilpres dengan cara curang. Mahfud juga meminta kepada pihak manapun untuk memberikan kesempatan kepada rakyat secara bebas menentukan pilihannya sendiri pada Pilpres 2024 mendatang. 'Ingat, vox populi vox dei, suara rakyat itu adalah suara Tuhan. Tapi artinya rakyat bukan sama dengan Tuhan. Itu artinya Tuhan akan selalu membela rakyat yang memperjuangkan kebenaran,' ucapnya. 'Oleh sebab itu, siapa pun yang melawan aspirasi rakyat, yang menekan rakyat dengan cara tidak fair. Maka aspirasi masyarakat akan mencari jalannya sendiri untuk menuju kemenangannya. Ingat ini!' kata dia.  Dalam kesempatan itu, Mahfud juga meminta kader PPP Jawa Timur untuk bekerja keras dengan turun langsung ke masyarakat masyarakat. Dia meminta PPP memetakan segmen pemilih. Menurutnya kampanye jangan cuma melalui pemasangan baliho dan spanduk. 'Kader PPP Jatim ya memang ini harus, harus kerja keras kompetitif. Saya sudah pesan, ya kerjanya ke bawah, sekarang ke level agak lebih bawah lagi, InsyaAllah optimal,' kata Mahfud. Mahfud yakin PPP akan mendapat lebih banyak suara ketimbang di Pemilu 2019 lalu. Menurut dia, PPP bisa bangkit apabila terus turun ke masyarakat. Ia juga ingin partai berlambang Ka'bah ini fokus dan serius menggarap basis utama yakni basis pemilih religius. 'Hasil Pemilu kemarin PPP agak kritis, kursi agak pas-pasan. Hilang satu saja sudah bisa enggak masuk [ke parlemen]. Ke depan kalau kerja keras turun ke bawah, InsyaAllah suara PPP akan naik,' ujarnya."
      }
    }
  ]
}