{
  "page": 672,
  "main_url": "https://www.cnnindonesia.com/indeks/2/672",
  "time": "2023-12-08 06:38:31.454800",
  "datas": [
    {
      "id": 1,
      "title": "MAKI: Harun Masiku Sudah Masuk Red Notice, Tak Perlu Surat Penangkapan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115125922-12-1024541/maki-harun-masiku-sudah-masuk-red-notice-tak-perlu-surat-penangkapan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/kpk-tahan-mantan-dirut-pertamina-karen-agustiawan-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "polda metro jaya",
          "kpk",
          "harun masiku"
        ],
        "article": "Koordinator Masyarakat Anti-Korupsi Indonesia (MAKI) Boyamin Saiman mengkritik Ketua KPKKomjenPol (Purn)Firli Bahuri yang mengaku baru meneken surat penangkapan buron kasus dugaan suap pergantian antarwaktu (PAW) Harun Masiku. Menurut Boyamin, surat penangkapan tidak lagi diperlukan lantaran mantan calon legislatif PDIPitu sudah masuk red notice di jaringan kepolisian internasional (Interpol). 'Itu hanya pengalihan isu dari Pak Firli saja, karena Harun Masiku itu kan sudah [masuk] red notice.Ngapain bikin surat penangkapan? Itu otomatis. Kalau sudah tahu langsung tangkap saja, tidak usah koar-koar begitu,' ujar Boyamin melalui pesan suara, Rabu (15 11).   Boyamin meminta Firli tidak banyak cakap alias langsung saja menangkap Harun. Sebab, kata dia, masyarakat saat ini menunggu hasil kerja nyata dari lembaga antirasuah. 'Kalau urusan Harun Masiku itu yang kita tunggu dari Pak Firli adalah pengumuman penangkapan Harun Masiku, bukan pengumuman surat penangkapan. Kalau begitu saja Direktur juga cukup, enggak usah pimpinan KPK,' katapria yang diketahuipernah berulang melaporkan Firli e Dewan Pengawas (Dewas)KPKitu.  Lebih lanjut, Boyamin mencurigai penanganan kasus Harun menjadi 'barang dagangan' agar Firli lolos dari kasus dugaan pemerasan mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) yang tengah diproses Polda Metro Jaya. 'Jadi, betul pernyataan kemarin itu untuk mengalihkan perhatian masyarakat dari kasusnya pak Firli itu sendiri dan tampaknya bisa jadi kasus Harun Masiku ini dijadikan barter agar dia [Firli] selamat,' ucap dia. Sebelumnya, Firli mengaku telah meneken surat perintah pencarian dan penangkapan buron kasus dugaan suap sekaligus mantan calon legislatif PDIP Harun Masiku. 'Tiga minggu lalu saya menandatangani surat perintah penangkapan dan pencarian terhadap HM [Harun Masiku],' ujar Firli dalam sesi tanya jawab konferensi pers kasus dugaan korupsi di Sorong, Gedung Merah Putih KPK, Jakarta, Selasa (14 11).  CNNIndonesia.com telah menghubungi Kepala Bagian Pemberitaan KPK Ali Fikri untuk mengelaborasi pengakuan Firli tersebut, namun belum diperoleh jawaban. Harun harus berhadapan dengan hukum lantaran diduga menyuap mantan Komisioner KPU Wahyu Setiawan agar bisa ditetapkan sebagai pengganti Nazarudin Kiemas yang lolos ke DPR namun meninggal dunia. Ia diduga menyiapkan uang sekitar Rp850 juta untuk pelicin agar bisa melenggang ke Senayan. "
      }
    },
    {
      "id": 2,
      "title": "Kaitan 4 Film Hunger Games dengan Ballad of Songbirds and Snakes",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114172735-220-1024156/kaitan-4-film-hunger-games-dengan-ballad-of-songbirds-and-snakes",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:10 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "the hunger games the ballad of songbirds and snakes",
          "the hunger games",
          "film"
        ],
        "article": "The Hunger Games: The Ballad of Songbirds and Snakesyang merupakan prekuel dari seri waralaba hit The Hunger Games, tayang di bioskop pada 15 November 2023. Film ini menampilkan kisah Coriolanus Snow (Tom Blyth) ketika muda, jauh sebelum menjadi Presiden Panem. The Hunger Games : The Ballad of Songbirds and Snakes mengambil latar 64 tahun sebelum film pertamanya, The Hunger Games. Pada masa itu, Snow yang berusia 18 tahun terpilih menjadi mentor Lucy Gray Baird (Rachel Zegler) untuk kompetisi Hunger Games ke-10.    Kompetisi tahunan itu menampilkan anak-anak bertempur sampai mati sebagai hukuman atas perang saudara dan pemberontakan terhadap Ibu kota Capitol di masa lalu. Sosok Snow terkenal kejam dalam The Hunger Games. Masyarakat Panem membencinya sampai muncul pemberontakan yang dipimpin oleh bintang The Hunger Games, Katniss Everdeen (Jennifer Lawrence). Melalui The Ballad of Songbirds and Snakes, penonton akan disuguhkan eksplorasi karakter dan sisi Snow yang belum ditampilkan sebelumnya. Tak hanya itu, prekuel ini juga akan menekankan dampak dari perang saudara Panem di masa lalu yang mengakibatkan terciptanya pertunjukan Hunger Games, termasuk elemen kunci Jabberjays. Yang tak kalah penting, prekuel ini akan menampilkan bagaimana Snow menjadi villain dengan pemikirannya yang licik.    Film pembuka seri The Hunger Games ini menampilkan The Hunger Games Ke-74 yang fokus menceritakan perjuangan Katniss Everdeen (Jennifer Lawrence) dan Peeta Mellark (Josh Hutcherson) dalam bertahan hidup di permainan itu. Katniss berbeda dari peserta-peserta sebelumnya. Ia adalah seorang yang tangguh, pemberani dan apa adanya. Snow membenci Katniss karena menganggap perempuan itu sebagai pemicu pemberontakan. Snow berniat untuk melenyapkannya. Film tersebut perlu ditonton untuk memahami konsep The Hunger Games yang kejam dan ironi. Lanjut ke sebelah...  [Gambas:Youtube]  "
      }
    },
    {
      "id": 3,
      "title": "Perang di Gaza, Bentrok Pasukan AS dan Milisi Iran di Suriah Meningkat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115124759-120-1024523/perang-di-gaza-bentrok-pasukan-as-dan-milisi-iran-di-suriah-meningkat",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/20/36791eed-cd56-4a91-8971-6658caa713b2_169.jpeg?w=650&q=90",
        "tags": [
          "perang gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "iran",
          "irak",
          "suriah"
        ],
        "article": "PasukanAmerika Serikat dan milisi yang disokongIran mulai baku tembak di perbatasan Suriah di kala agresi Israel kePalestina meningkat. Sebelumnya markas pasukan AS di Suriah dan Irak mengalami beberapa kali serangan, seperti dikutip dari Al Jazeera.    Insiden baku tembak itu pun mengancam konflik yang lebih luas di tengah agrsi Israel ke Palestina yang menewaskan belasan ribu warga sipil. Presiden Iran Ebrahim Raisi dan pemimpin Hizbullah Hassan Nasrallah memperingatkan agresi Israel ke Palestina bisa memperluas eskalasi di Timur Tengah. Al Jazeera melaporkan bahwa milisi sokongan Irak menyerang markas pasukan AS di Suriah dan Irak sebanyak 50 kalo sejak perang di Gaza pecah.  Beberapa serangan juga kembali selama pekan ini, berdasarkan keterangan dari pejabat militer AS. Pejabat militer AS mengatakan sedikitnya 56 tentara mengalami luka serius dalam serangan terhadap markas mereka di Suriah dan Irak. Luka tersebut mulai cedera ringan hingga cedera otak yang dialami anggota militer AS.  Washington kemudian memperingatkan serangan ke pasukan AS harus dihentikan. AS kemudian merespons gempuran itu dengan melancarkan serangan balasan. Serangan terakhir terjadi pada Minggu (12 11) ke lokasi yang diduga menjadi markas milisi di Suriah. Satu serangan udara menghantam fasilitas latihan militer di dekat Abu Kamal. Serangan lain juga menghajar rumah perlindungan dekat Mayadin, di wilayah timur Suriah. Pentagon sendiri menegaskan serangan itu tak ada kaitannya dengan eskalasi perang di Gaza. Serangan-serangan itu diklaim AS sebagai serangan balasan dan tanpa koordinasi terlebih dahulu dengan Israel.  Sebelumnya, markas AS di Suriah dan Irak pernah mengalami serangan besar-besaran pada 2020 setelah pemimpin militer Iran Jenderal Qassem Soleimani terbunuh di Irak. AS kemudian melakukan serangan balasan atas aksi milisi Iran itu menyerang markas militer mereka."
      }
    },
    {
      "id": 4,
      "title": "KPK Geledah Ruang Kerja Anggota BPK Pius Lustrilanang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115125425-12-1024539/kpk-geledah-ruang-kerja-anggota-bpk-pius-lustrilanang",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/20/1a84d320-8602-4c58-a51d-7b84bf4e2adc_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "penggeledahan",
          "pius lustrilanang",
          "bpk"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menggeledah ruang kerja Anggota VI Badan Pemeriksa Keuangan (BPK) Pius Lustrilanangterkait kasus dugaan korupsi di Sorong, Provinsi Papua Barat Daya, Rabu (15 11). Penggeledahan itu dikabarkan masih berlangsung. 'Betul,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri saat dikonfirmasi perihal penggeledahan lewat pesan tertulis, Rabu (15 11).   Upaya paksa tersebut dilakukan setelah sebelumnya tim KPK menyegel ruang kerja Pius. Saat itu, Pius disebut sedang berada di Korea Selatan.  Belum diketahui keterkaitan Pius dengan kasus dugaan korupsi yang sedang diusut KPK ini. Hanya saja, Ketua KPK Firli Bahuri sebelumnya sempat memberi isyarat tim penyidik akan melakukan pemeriksaan terhadap Pius. KPK menetapkan enam orang sebagai tersangka dalam kasus dugaan suap terkait pengondisian temuan pemeriksaan BPK di Kabupaten Sorong, Provinsi Papua Barat Daya. Penetapan tersangka ini merupakan tindak lanjut dari Operasi Tangkap Tangan (OTT) yang digelar tim KPK pada Minggu, 12 November 2023 dini hari. Enam orang tersangka yaitu Penjabat (Pj) Bupati Sorong Yan Piet Mosso;Kepala Badan Pengelola Keuangan dan Aset Daerah (BPKAD) Kabupaten Sorong Efer Sigidifat; Staf BPKAD Kabupaten Sorong Maniel Syatfle; Kepala Perwakilan BPK Provinsi Papua Barat Daya Patrice Lumumba Sihombing; Kasubaud BPK Provinsi Papua Barat Daya Abu Hanifa; dan Ketua Tim Pemeriksa David Patasaung. Para tersangka ditahan untuk 20 hari pertama terhitung mulai tanggal 14 November 2023 sampai dengan 3 Desember 2023 di Rutan KPK.  Atas perbuatannya, Yan Piet, Efer Sigidifat dan Maniel Syatfle sebagai pemberi suap disangkakan melanggar Pasal 5 ayat 1 huruf a atau b atau Pasal 13 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Sedangkan Patrice Lumumba Sihombing, Abu Hanifa dan David Patasaung sebagai penerima suap disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 UU Tipikor jo Pasal 55 ayat 1 ke-1 KUHP. Dalam operasi senyap kemarin, tim KPK menemukan dan mengamankan uang tunai sejumlah sekitar Rp1,8 miliar dan satu unit jam tangan merek Rolex."
      }
    },
    {
      "id": 5,
      "title": "Prabowo-Gibran Ungkap 8 Tantangan, Krisis Pangan hingga Potensi Perang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115124834-633-1024533/prabowo-gibran-ungkap-8-tantangan-krisis-pangan-hingga-potensi-perang",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-16_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo-gibran",
          "prabowo subianto",
          "pilpres 2024",
          "gibran rakabuming"
        ],
        "article": "Pasangan calon presiden (capres) dan calon wakil presiden (cawapres) nomor urut 2, Prabowo Subianto dan Gibran Rakabuming merangkum delapan tantangan strategis yang diprediksi akan dihadapi Indonesia dalam lima tahun ke depan. Ketua Umum Tim Kampanye Nasional (TKN) Prabowo-Gibran, Rosan Roeslani mengatakan, kedelapan tantangan itu merupakan buah penyusunan visi, misi, dan program Prabowo-Gibran untuk periode 2024-2029. Tantangan pertama, adalah perubahan iklim, di mana bulan September 2023 menjadi waktu terpanas dalam catatan sejarah.   'Perubahan iklim bisa menyebabkan kekeringan dan hujan ekstrem yang menurunkan produksi pangan. Hal ini berpotensi meningkatkan kerawanan dan harga pangan, serta mengancam keselamatan jiwa,' kata Rosan di Jakarta, Selasa (14 11). Tantangan kedua, konflik bersenjata di Ukraina dan Palestina yang mengganggu kelancaran rantai pasok global. Akibat dari konflik ini, harga pangan dan energi meroket tinggi. 'Dan, itu sudah terjadi saat ini. Harga pangan strategis seperti beras naik tajam,' kata Rosan. Selanjutnya, potensi konflik bersenjata di Laut Natuna Utara sebagai tantangan ketiga. Rivalitas Indonesia dan China atas Taiwan dinilai dapat mengancam rantai pasok pangan, energi, dan perdagangan yang melewati Arus Lintas Laut Indonesia dan Laut Natuna Utara. Tantangan keempat, pelemahan ekonomi global. Rosan menyebut, pelemahan ekonomi dan kemungkinan resesi di negara-negara maju dapat menekan permintaan produk ekspor Indonesia. Selain itu, resesi juga meningkatkan suku bunga, sehingga memberikan tekanan pada Rupiah. Tantangan kelima, disrupsi kecerdasan buatan. Menurut Rosan, hal ini akan memaksa percepatan peningkatan kemampuan tenaga kerja. 'Karena cepatnya kemajuan kecerdasan buatan dapat mengubah kebutuhan tenaga kerja di hampir semua industri,' katanya. Tantangan keenam, potensi kemunculan pandemi baru. Sebagai latar belakang, suhu Bumi yang meningkat memunculkan kemungkinan virus-virus dari waktu lampau kembali aktif. Pandemi baru ini tak hanya dapat menyerang manusia, tetapi juga hewan dan tumbuhan. Tantangan ketujuh, keterbatasan waktu bonus demografi. Saat ini, Indonesia diprediksi memiliki waktu 13 tahun untuk tidak menjadi negara berpenghasilan menengah, atau negara yang tua sebelum kaya. Tantangan terakhir, peningkatan populasi. Rosan menegaskan, Indonesia harus serius dan giat mempercepat penggunaan mekanisasi di bidang pertanian. Antara lain, lewat peningkatan penelitian terkait pangan. Rosan menambahkan, kedelapan tantangan yang disusun Prabowo bersama Gibran itu juga sejalan dengan pernyataan Presiden Joko Widodo yang menyampaikan bahwa situasi ke depan akan semakin berat. 'Dunia sedang tidak baik-baik saja. Ada perang, perubahan iklim, dan krisis pangan,' ujar Rosan."
      }
    },
    {
      "id": 6,
      "title": "Sidang Perdana Gugatan Rp201 M PDIP ke Ade Armando Digelar di Cibinong",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115124805-20-1024524/sidang-perdana-gugatan-rp201-m-pdip-ke-ade-armando-digelar-di-cibinong",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/ade-armando-7_169.jpeg?w=650&q=90",
        "tags": [
          "ade armando",
          "pdip",
          "psi"
        ],
        "article": "Politisi Partai Solidaritas Indonesia (PSI) Ade Armando mengatakan sidang perdana gugatan perdata PDI Perjuangan terhadap dirinya digelar di Pengadilan Negeri (PN) Cibinong, Kabupaten Bogor, Rabu (15 11) hari ini. 'Saya besok [red: hari ini] harus hadiri sidang di Pengadilan Negeri Cibinong karena PDIP gugat saya Rp201 M,' tulis Ade Armando melalui akun X, Selasa (15 11). Berdasarkan penelusuran di laman Sistem Informasi dan Penelusuran Perkara (SIPP) PN Cibinong, perkara ini terdaftar dengan nomor 367 Pdt.G 2023 PN CBi. Sidang pertama disebut digelar di ruang Purwoto Gandasubrata pada pukul 09.00 WIB.   CNNIndonesia.com telah menghubungi Ade untuk meminta penjelasan lebih lanjut soal kehadirannya dalam sidang, namun yang bersangkutan belum merespons.  Sebelumnya, Ade mengaku digugat perdata lebih dari Rp200 miliar oleh PDIP terkait video Ketua Umum PDIP Megawati Soekarnoputri. Ade menyebut PDIP mempersoalkan videonya di kanal Youtube @AdeArmandoOfficial, yang berjudul 'Benarkah Megawati Ngamuk Karena Kaesang Gabung PSI'. Video tersebut tayang pada 25 September lalu. Ade menjelaskan dalam video yang dipermasalahkan PDIP itu, dirinya justru ingin meluruskan berita tidak benar yang beredar soal Megawati. Namun, kata Ade, PDIP merasa elektabilitas dirugikan. 'Ironisnya, dalam video tersebut, saya justru mengecam beredarnya hoaks yang menyatakan Megawati marah-marah di Teuku Umar gara-gara Kaesang masuk ke PSI. PDIP menggugat saya karena tindakan saya mengangkat hoax itu sebagai hal yang merugikan elektabilitas PDIP,' kata Ade beberapa waktu lalu. "
      }
    },
    {
      "id": 7,
      "title": "Zulhas: Jokowi Minta AS Bantu Hentikan Serangan Israel ke Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115121422-633-1024497/zulhas-jokowi-minta-as-bantu-hentikan-serangan-israel-ke-palestina",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/pan_169.jpeg?w=650&q=90",
        "tags": [
          "mendag zulhas",
          "jokowi",
          "joe biden",
          "amerika serikat",
          "israel",
          "palestina",
          "gaza"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan (Zulhas) mengungkapkan misi perdamaian yang dibawa Presiden Joko Widodo saat bertemu dengan Presiden Amerika Serikat, Joe Biden. Zulhas bilang, Jokowi meminta Biden untuk mendesak Israel menghentikan serangan ke warga Palestina di jalur Gaza. Hal itu diungkapkan Zulhas saat turut mendampingi Jokowi kunjungan kerja ke AS. Zulhas juga turut mendampingi Jokowi dalam Konferensi Tingkat Tinggi (KTT) luar biasa Orgaisasi Kerjasama Islam (OKI) beberapa hari lalu. 'Itu saya ikut rapatnya. Pak Jokowi meminta agar Amerika membantu menghentikan serangan Israel terhadap Palestina,' ujar Zulhas dalam keterangan tertulis, Selasa (14 11).   Zulhas mengatakan awalnya Biden menanyai Jokowi apa yang diperlukan dan bisa dibantu untuk Indonesia. Saat itu Jokowi langsung mengungkapkan permintaannya agar AS membantu menghentikan serangan Israel ke Palestina. 'Menghentikan serangan Israel, gencatan senjata. Itu permintaan presiden. Itulah yang paling penting, yang paling diperlukan, dan yang paling membahagiakan Indonesia,' ujar Zulhas. Zulhas melanjutkan, Biden kembali menanyakan selain menghentikan serangan Israel ke Palestina, apa yang dibutuhkan oleh Indonesia. Jokowi pun meminta agar AS membantu dalam mewujudkan misi Indonesia terkait penggunaan energi baru terbarukan (EBT). 'Presiden Indonesia menjawab bantulah Indonesia transisi dari energi fosil ke energi baru terbarukan,' kata Zulhas lagi. Ketua Umum PAN ini juga menyatakan pertemuan Jokowi dengan Biden memakan waktu hampir satu jam. Dalam kesempatan tersebut, Jokowi juga menyampaikan hasil KTT darurat OKI dan pesan Presiden Palestina kepada Biden. Diketahui, sebelumnya dalam KTT OKI Zulhas juga mengungkapkan peran Indonesia yang meminta dunia agar bergerak menghentikan serangan Israel ke Palestina."
      }
    },
    {
      "id": 8,
      "title": "Ratusan Orang Gelar Demo Tolak Konser Coldplay, Polisi Ingatkan Aturan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115123603-12-1024515/ratusan-orang-gelar-demo-tolak-konser-coldplay-polisi-ingatkan-aturan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/bingkai-sepekan-edisi-13-november-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "konser coldplay",
          "demo konser coldplay",
          "gbk",
          "lgbt"
        ],
        "article": "Sejumlah massa yang mengatasnamakan Gerakan Nasional Anti (Geranati) LGBTbakal melakukan aksi menolak konser grup band Coldplaydi sekitar Parkir Timur Senayan dan Gelora Bung Karno (GBK) Rabu (15 11). Aksi demo ini pun bertepatan dengan acara konser band asal Inggris yang digelar di Stadion Utama Gelora Bung Karno (SUGBK). '(Estimasi massa yang ikut aksi) kurang lebih 1.000 orang,' kata koordinator lapangan Geranati LGBT, Buya Husein kepada wartawan.   Dalam agenda yang tersebar di kalangan wartawan, aksi demo itu rencana dilakukan pada pukul 12.00 WIB hingga 17.30 WIB.  Terkait aksi ini, Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko menyampaikan semua pihak wajib menjaga ketertiban dan keamanan situasi secara umum. 'Tidak melakukan provokasi dan penghasutan disertai pengancaman perbuatan pidana,' ucap dia. Selain itu, kepolisian juga mengingatkan Indonesia merupakan negara hukum. Karenanya, jika ada pelanggaran maka akan dilakukan proses hukum sesuai ketentuan yang berlaku. Kata Trunoyudo, penegakan hukum ini berdasarkan Pasal 156 KUHP, Pasal 157 KUHP, Pasal 160 KUHP, Pasal 310 KUHP, Pasal 311 KUHP, Pasal 170 KUHP, Pasal 192 huruf 1e dan 2e KUHP dan atau Pasal 28, Pasal 29 jo Pasal 45B UU Nomor 19 tahun 2016 tentang Informasi dan Transaksi Elektronik.  'Negara berdasarkan hukum dan bagi yang melakukan pelanggaran hukum tentu akan dilakukan langkah berdasarkan hukum,' tutur Trunoyudo. Polda Metro Jaya diketahui mengerahkan 3.906 personel gabungan untuk mengamankan konser Coldplay yang digelar di SUGBK. Selain itu Ditlantas Polda Metro Jaya juga telah menyiapkan rekayasa lalu lintas di sekitar GBK. Masyarakat juga diimbau untuk menghindari kawasan sekitar GBK mulai pukul 14.00 WIB. Tak hanya itu, polisi juga mengimbau kepada para penonton untuk datang ke GBK dengan menggunakan moda transportasi umum. Sebab, tidak ada kantong parkir yang disediakan di sekitar area GBK dan akses kendaraan menuju ke dalam juga akan ditutup.   "
      }
    },
    {
      "id": 9,
      "title": "Eks Ketua MK Anwar Usman Kembali Dilaporkan ke KPK soal Nepotisme",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115123618-12-1024516/eks-ketua-mk-anwar-usman-kembali-dilaporkan-ke-kpk-soal-nepotisme",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers-2_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mk",
          "nepotisme",
          "kpk",
          "gibran rakabuming",
          "pilpres 2024"
        ],
        "article": "Mantan Ketua Mahkamah Konstitusi (MK) Anwar Usman embali dilaporkan ke Komisi Pemberantasan Korupsi (KPK) atas dugaan nepotisme terkait putusan perkara yang didugamemuluskan langkah putra Presiden Joko Widodo, Gibran Rakabumingjadi calon wakil presiden pada Pilpres 2024. Kali ini laporan dilayangkan oleh Persatuan Advokat Demokrasi Indonesia (PADI), Rabu (15 11). 'Hari ini kami melaporkan dugaan tindak pidana nepotisme yang dilakukan oleh Anwar Usman,' ujar Charles Situmorang dari PADI di Gedung Merah Putih KPK, Jakarta, Rabu (15 11).   Laporan tersebut telah diterima bagian Pengaduan Masyarakat (Dumas) KPK sebagaimana lampiran yang ditunjukkan oleh Charles. Laporan ini dilayangkan setelah ada putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) yang menyatakan Anwar Usman terbukti melakukan pelanggaran kode etik berat. Charles menekankan konflik kepentingan Anwar Usman saat memutus perkara nomor: 90 PUU-XXI 2023.  'Kami menilai atas putusan MKMK tersebut ternyata setelah kita pelajari Undang-undang di Pasal 22 Undang-undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang Bersih dari Korupsi, Kolusi dan Nepotisme, di sana ada unsur pidana disebutkan,' tutur Charles yang merupakan pelapor di perkara MKMK tersebut. 'Jadi, setiap penyelenggara negara yang melakukan perbuatan melawan hukum atau dengan cara melawan hukum menguntungkan kerabat atau keluarga atau kroninya dan merugikan kepentingan bangsa dan negara itu diancam dengan pidana selama 2 tahun minimal dan maksimal 12 tahun,' tandasnya. Dalam laporan tersebut, Charles membawa bukti dokumen putusan perkara nomor: 90 PUU-XXI 2023, putusan MKMK dan pemberitaan Majalah Tempo. Belum ada tanggapan resmi dari KPK terkait laporan tersebut. Berdasarkan Undang-undang KPK, KPK berwenang melakukan penyelidikan, penyidikan dan penuntutan tindak pidana korupsi yang melibatkan aparat penegak hukum, penyelenggara negara, dan orang lain yang ada kaitannya dengan tindak pidana korupsi yang dilakukan oleh aparat penegak hukum dan penyelenggara negara; mendapat perhatian yang meresahkan masyarakat; dan menyangkut kerugian negara paling sedikit Rp1 miliar. Sebelumnya, pada Senin (23 10), Anwar Usman lebih dulu dilaporkan ke KPK oleh Tim Pembela Demokrasi Indonesia (TPDI) dan Persatuan Advokat Nusantara. KPK sudah melakukan klarifikasi tahap pertama kepada pelapor beberapa waktu lalu. "
      }
    },
    {
      "id": 10,
      "title": "Timnas Indonesia, Tim dengan Start Terberat di Kualifikasi Piala Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115123350-142-1024511/timnas-indonesia-tim-dengan-start-terberat-di-kualifikasi-piala-dunia",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/latihan-timnas-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "kualifikasi piala dunia 2026",
          "irak vs indonesia",
          "indonesia vs irak",
          "kualifikasi piala dunia",
          "piala dunia 2026"
        ],
        "article": "Timnas Indonesiajadi tim dengan start paling berat di grup F Kualifikasi Piala Dunia zona Asia lantaran menjalani dua laga tandang di awal. Grup F Kualifikasi Piala Dunia berisi Irak, Filipina, Vietnam, dan Timnas Indonesia. Dari empat tim yang ada, hanya Timnas Indonesia yang tidak merasakan jadi tuan rumah di dua laga awal di November. Timnas Indonesia akan menghadapi tuan rumah Irak di Basra International Stadium pada Kamis (16 11). Lima hari berselang, Timnas Indonesia akan bertandang ke Rizal Memorial Stadium untuk menghadapi Filipina.   Memulai babak kedua Kualifikasi Piala Dunia 2026 dengan dua laga tandang jelas jadi ujian serius bagi Elkan Baggott dan kawan-kawan. Namun bila mereka bisa memetik hasil bagus di dua laga awal ini, peluang lolos ke babak ketiga Kualifikasi Piala Dunia pun terbuka lebar. Lantaran sudah memulai start dengan berat, Timnas Indonesia punya keuntungan di akhir babak kedua Kualifikasi Piala Dunia 2026. Dua laga terakhir Kualifikasi Piala Dunia 2026 yang berlangsung di bulan Juni 2024, lawan Irak dan Filipina, semuanya berlangsung di Indonesia. Hal ini bisa jadi peluang bagus bagi Timnas Indonesia bila saat itu Skuad Garuda masih menjaga peluang lolos ke babak berikutnya. Karena itulah, skuad arahan Shin Tae Yong ini mutlak menciptakan start bagus di Kualifikasi Piala Dunia agar harapan lolos ke babak berikutnya tetap terjaga hingga akhir.    "
      }
    }
  ]
}