{
  "page": 479,
  "main_url": "https://www.cnnindonesia.com/indeks/2/479",
  "time": "2023-12-08 06:11:53.417072",
  "datas": [
    {
      "id": 1,
      "title": "Banyak Pengendara Tergelincir, Bobby Bantah Buat Jalan Pakai Keramik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121184316-20-1027232/banyak-pengendara-tergelincir-bobby-bantah-buat-jalan-pakai-keramik",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 01:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/06/wali-kota-medan-bobby-afif-nasution_169.jpeg?w=650&q=90",
        "tags": [
          "jalan keramik medan",
          "jalan keramik",
          "medan",
          "bobby nasution",
          "berita daerah"
        ],
        "article": "Perbaikan Jalan Sudirman KotaMedan tepatnya di simpang empat rumah dinasGubernur Sumut mendapat sorotan setelah banyak pengendara motor yang jatuh tergelincir saat melintas di jalan tersebut. Wali Kota Medan Bobby Nasution membantah bahwa jalan tersebut terbuat dari keramik seperti yang viral di media sosial. Menurutnya jalan tersebut terbuat dari rigidbeton bermotif kemudian dengan finishing coating. 'Itu bukan keramik dan sudah disampaikan diinformasikan juga di sosmedPemko dan dinas berkaitan sudah menyampaikan itu bukan keramik,' kata Bobby Nasution di Pemko Medan, Selasa (21 11).    Bobby menyebutkan perbaikan jalan itu menggunakan teknologi lama, hanya kembali dicetak sehingga penampakannya seolah-olah seperti lantai keramik. 'Ini teknologi lama yang kita terapkan beton seperti biasa kita bangun yang biasa dilalui masyarakat, cuma dicetak aja. Kelihatannya bentuk keramik dibuat seperti lantai, jadi inilah jangan liatnya keramik,' sebutnya. Perbaikan jalan itu, tambah Bobby, menggunakan APBD Kota Medan sebesar Rp1,7 miliar. Konsep jalan tersebut sengaja dipermak agar lebih indah. 'Itu memang pertama fungsi salah satunya itu adalah area perlambatan karena di situ juga ada persimpangan ada traffic light juga memang area perlambatan untuk memastikan rambu lalu lintas itu diikuti. Itu sebenarnya fungsinya makanya kita buat di persimpangan,' urainya.  Bobby mengaku ingin jalan tersebut dibangun tak asal asalan dengan tetap memperhatikan nilai estetikanya. 'Ini konsep awal, namun juga kita sampaikan jangan asal membuat perlambatan, nilai estetika juga harus dipikirkan. Ya sama kaya orang buat polisi tidur ini enggak boleh ada asal asal. Ini juga jalan protokol jalan utama kalau membuat perlambatan diperhatikan,' urainya. Bobby mengakui jalan tersebut licin karena belum selesai dikerjakan. Menurutnya ada kesalahpahaman antara instansi terkait sehingga jalan itu dilewati pengendara umum. 'Tapi kita tanya ke Dinas SDABMBK memang itu belum selesai dikerjakan. Tapi kemarin ada miskomunikasi antara Polres, Dishub dan SDABMBK itu dibukajalurnya dibuka yang harusnya belum dibuka,' pungkasnya. Sebelumnya, perbaikan Jalan Sudirman, Kota Medan tepatnya di simpang rumah dinas Gubernur Sumut membuat pengendara tergelincir saat melintas. Jalan itu disebut menggunakan material seperti keramik. Jalan tersebut hanya sebagian saja yang diperbaiki yakni di simpang empat Jalan Sudirman - Cik Ditiro. Sehingga pengendara yang melintasi jalan yang dikerjakan Pemko Medan itu harus mengurangi kecepatan terlebih lagi ketika hujan turun. Video sejumlah pengendara motor yang tergelincir saat melintas di jalan itupun viral di media sosial."
      }
    },
    {
      "id": 2,
      "title": "28 Bayi Prematur Tiba di Mesir Usai Dievakuasi dari RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121151835-120-1027110/28-bayi-prematur-tiba-di-mesir-usai-dievakuasi-dari-rs-al-shifa-gaza",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 01:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/blokade-listrik-israel-ancam-nyawa-bayi-gaza-yang-lahir-prematur-6_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "rafah",
          "mesir",
          "gaza",
          "jalur gaza",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Menteri Kesehatan Mesir Khaled Abdel Ghaffar mengatakan telah menerima sebanyak 28 bayi prematur yang dievakuasi dari Rumah Sakit Al Shifadi Jalur Gaza, Palestina, imbas agresi Israel. Bayi-bayi prematur itu diterima setelah berhasil melewati perbatasan Rafah pada Senin (20 11). 'Bayi-bayi itu sekarang sedang ditransfer ke rumah sakit yang dilengkapi tim medis dan fasilitas mutakhir untuk menyediakan perawatan medis yang diperlukan mereka,' kata Abdel Ghaffar, dikutip dari Anadolu, Selasa (21 11).    Sebelumnya, sebanyak 31 bayi prematur dievakuasi dari Rumah Sakit Al Shifa di Gaza untuk mendapatkan pemeriksaan dan perawatan yang lebih baik. Pasalnya, listrik yang mati membuat RS Al Shifa kesulitan untuk merawat bayi-bayi prematur tersebut. Bahkan, parahnya, bayi prematur itu dilaporkan terpaksa dibungkus pakai kertas aluminium foil untuk memberikan kehangatan. Namun, puluhan bayi prematur itu kini telah dievakuasi oleh petugas medis Palestina pada Minggu (19 11) waktu setempat, usai Organisasi Kesehatan Dunia (WHO) menyebut situasi di Al Shifa bak 'zona kematian'.    Komunitas Bulan Sabit Merah Palestina sebelumnya membenarkan evakuasi 31 bayi prematur ke RS Emirati di Rafah. Kemudian, perawat di bagian perawatan intensif (ICU) RS Emirati, Mohamed Salama, mengatakan, 'Hari ini (Senin), 28 dari 31 bayi prematur telah tiba di RS kemarin dari kompleks RS Al Shifa di Gaza untuk melanjutkan perawatan di Mesir. Sebanyak tiga bayi tetap ditrawat di rumah sakit tersebut, termasuk dua di antaranya atas permintaan keluarga.  Lebih dari 40 hari agresi Israel atas Palestina, lebih dari 13 ribu warga sipil tewas di mana 5.500 di antaranya adalah anak-anak. Menurut WHO saat ini masih ada lebih dari 250 pasien dan staf medis di Al Shifa. Otoritas berwenang kini sedang membuat rencana evakuasi bagi mereka, namun perlu waktu beberapa hari untuk mengevakuasi semuanya."
      }
    },
    {
      "id": 3,
      "title": "Bambang Pacul: Kita Diminta Partai Dukung Pak Jokowi Sampai Akhir",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121152945-617-1027121/bambang-pacul-kita-diminta-partai-dukung-pak-jokowi-sampai-akhir",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 00:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/26/bambang-wuryanto-1_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "bambang pacul",
          "dpr",
          "pemilu 2024",
          "pilpres 2024",
          "jokowi",
          "joko widodo"
        ],
        "article": "Sekretaris Fraksi PDIPdi DPR Bambang Wuryanto aliasBambang Pacul mengatakan telah meminta semua legislator Partai Banteng untuk terus mendukung Presiden Joko Widodo(Jokowi) sampai akhir masa jabatan. Pacul mengungkap hingga saat ini tak ada arahan dari Ketua Umum PDIP Megawati Soekarnoputri untuk menarik para menteri di kabinet pemerintahanJokowi.    'Menarik menteri itu kan kebijakan ketua umum. Yang saya dengar pastikan bahwa kita diminta partai, anggota dewan diminta mendukung Pak Jokowi sebagai presiden sampai akhir masa jabatan,' kata Pacul di Kompleks Parlemen, Senayan, Jakarta, Selasa (21 11) Pacul enggan bicara tegas soal hubungan partainya dengan Jokowi saat ini menyusul pencalonan sang anak sulung, Gibran Rakabuming sebagai pendamping Prabowo Subiantodi Pilpres2024. Kepala Bappilu PDIPitu menegaskan pencalonan Gibranmenjadi cawapres Prabowotak sejalan dengan keputusan partai yang telah mengusung Ganjar Pranowo. Pacul mempersilakan publik untuk menilai sendiri. 'Kalau PDIP kan Bu Mega keputusan kongres calonnya Pak Ganjar, kan klir kan. Jadi kalau apakah ada kerenggangan? Ya dikau baca sendiri aja ada renggang atau enggak,' kata Pacul.   Sekretaris Jenderal (Sekjen) PDIP, Hasto Kristiyanto sebelumnya telah mengatakan tegas bahwa partainya dan Presiden Joko Widodo mempunyai pilihan yang berbeda di Pilpres 2024. Namun, Hasto menegaskan partainya tetap akan bersikap profesional dalam kabinet Jokowi. Ia memastikanPDIP tak akan menarik para kadernya yang menjadi menteri. 'Itu memang komitmen dari PDIP. Meskipun beliau sudah berubah, tapi tugas PDIP untuk bangsa dan negara tetap dikedepankan, sehingga sebagaimana kami mengawal Jokowi-Ma'ruf Amin satu kesatuan sampai menyelesaikan tugas pada akhir jabatannya,' ujar Hasto. PDIPmengusung Ganjar-MahfudMD pada Pilpres2024. Di sisi lain, Jokowiyang juga kader PDIPtak melarang anak sulungnya Gibranmenjadi cawapres Prabowo. Menantu Jokowiyang juga kader PDIP, Wali Kota Medan Bobby Nasutionturut mendukung Prabowo-Gibran. Status Gibrandan Bobby sudah bukan lagi kader PDIP. "
      }
    },
    {
      "id": 4,
      "title": "Wonderkid Barcelona Guiu 'Disimpan' Spanyol Jelang Lawan Jerman",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121235757-142-1027307/wonderkid-barcelona-guiu-disimpan-spanyol-jelang-lawan-jerman",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 00:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/piala-dunia-u-17-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "marc guiu",
          "timnas spanyol u-17",
          "timnas jerman u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "spanyol vs jerman",
          "jerman vs spanyol"
        ],
        "article": "Sesi latihantimnas Spanyol U-17 di Stadion Madya, Jakarta, Selasa (21 11), sepi karena hanya diikuti delapan pemain dalam persiapan perempat final Piala Dunia U-17 2023. Tim besutan Jose Maria Lana itu mengambil sesi latihan sore hari. Meski dijadwalkan memulai program pada pukul 17.00 WIB, para pemain sudah berada di lapangan 15 menit sebelumnya. Berdasarkan pantauan CNNIndonesia.com, terhitung hanya ada delapan pemain yang berlatih di lapangan. Sedangkan pemain lainnya menjalani sesi pemulihan di hotel dan diberi program khusus di gym.    Salah satu pemain yang absen berlatih adalah bintang Spanyol U-17, Marc Guiu. Ia dan pemain inti lainnya sengaja diberi waktu istirahat lebih banyak karena baru bertanding melawan Jepang pada Senin (20 11) di Stadion Manahan, Solo. Marc Guiu adalah salah satu pemain yang selalu dimainkan dalam empat pertandingan terakhir. Ketika melawan Jepang U-17, Guiu tampil selama 72 menit. Menit bermain Guiu di Piala Dunia U-17 2023 berjumlah 262 menit. Kendati baru mencetak dua gol, Guiu yang saat ini bermain untuk Barcelona jadi salah satu pemain yang berperan dalam kesuksesan Spanyol di Piala Dunia U-17.  Selain itu, rombongan tim Spanyol juga baru tiba di Jakarta pada Selasa (21 11) pagi. Situasi ini ditengarai membuat Jose Lana sengaja memberi program latihan terpisah. Program latihan di lapangan juga terlihat ringan. Dalam 10 menit pertama, seluruh pemain yang hadir hanya membentuk formasi lingkaran sambil terlihat mendengarkan arahan dari pelatih. Kemudian pada lima menit berikutnya, para pemain berlari-lari kecil di antara beberapa cone (kerucut) yang sudah dipasang. Lalu pemain melakukan latihan dasar operan pendek satu sama lain. Spanyol akan menghadapi Jerman pada babak perempat final Piala Dunia U-17 2023. Jadwal pertandingan Spanyol vs Jerman akan berlangsung di Jakarta International Stadium (JIS), Jumat (24 11).   "
      }
    },
    {
      "id": 5,
      "title": "BNPB: Longsor di Jawa Bakal Makin Sering 2 Bulan Mendatang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121172010-20-1027188/bnpb-longsor-di-jawa-bakal-makin-sering-2-bulan-mendatang",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 00:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/23/akses-wisata-gunung-padang-longsor_169.jpeg?w=650&q=90",
        "tags": [
          "bnpb",
          "jawa",
          "longsor",
          "tanah longsor",
          "bencana alam"
        ],
        "article": "Badan Nasional Penanggulangan Bencana (BNPB) mengingatkan potensi longsor di PulauJawa akan lebih sering terjadi selama dua bulan ke depan. Hal ini menyusul peralihan musim dari kemarau ke musim hujan di Pulau Jawa. 'Jadi ini harus diperhatikan oleh pemerintah daerah, khususnya di dalam 1-2 bulan ke depan frekuensi kejadian longsor ini akan makin sering,' kata Kepala Pusat Data, Informasi, dan Komunikasi Kebencanaan BNPB Abdul Muhari dalam konferensi pers yang disiarkan di kanal Youtube BNPB Indonesia, Senin (20 11).    Abdul menjelaskan rentang hari tanpa hujan di Jawa pada saat kemarau hampir 4 bulan atau 120 hari. Maka, kata dia, kondisi tanah pasti mengalami retak-retak dan perbukitan juga mengalami rekahan akibat kondisi kering. Jika hujan dengan intensitas tinggi mengguyur wilayah tersebut, maka rekahan-rekahan itu akan diisi oleh air hujan yang kemudian akan menjadi bongkahan-bongkahan longsor. Oleh sebab itu, kata Abdul, di Jawa Barat dan Jawa Tengah beberapa kali terjadi longsor. 'Dan kita tahu Jawa Barat dari tengah ke selatan itu adalah kawasan topografi perbukitan yang memang daerah rawan longsor,' tuturnya. Beberapa hari lalu, BNPB menerima laporan longsor di Bogor sebanyak tiga kejadian dalam satu hari. Abdul mengingatkan kembali pemerintah daerah agar memberikan atensi khusus soal potensi bencana alam ini.  Abdul mengungkapkan secara umum di minggu ke-3 November ini, pola curah hujan sudah hampir merata di seluruh wilayah Indonesia. 'Bahkan Sumatera yang dua minggu lalu kita berupaya sangat keras untuk melakukan TMC (teknologi modifikasi cuaca) saat ini sudah hujan dengan kondisi alami sudah sangat merata,' ucap dia. Dia pun mengimbau masyarakat, terutama yang tinggal di sekitar lereng bukit terjal atau cukup curam untuk berhati-hati dengan memperhatikan kondisi perbukitan serta kondisi tanah di sekitar lingkungan."
      }
    },
    {
      "id": 6,
      "title": "ParagonCorp Kirim Bantuan Tahap Kedua ke Palestina",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121140911-92-1027074/paragoncorp-kirim-bantuan-tahap-kedua-ke-palestina",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 00:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/bantuan-paragoncorp-ke-palestina-1_169.jpeg?w=650&q=90",
        "tags": [
          "paragoncorp",
          "bantuan palestina",
          "palestina",
          "perang israel palestina"
        ],
        "article": "ParagonCorp embali menyalurkan bantuan kemanusiaan untuk warga Palestinadi tengah gempuran militer Israel. Kali ini, perusahaan turut mengirimkan pesawat kemanusiaan untuk membawa bantuan yang terhimpun dari masyarakat Indonesia melalui lembaga sosial kemanusiaan. Penyaluran bantuan tahap kedua ini merupakan bentuk kolaborasi dari lintas pemangku kepentingan baik pemerintah, swasta, public figure hingga masyarakat yang bergerak bersama dalam semangat kebermanfaatan untuk kemanusiaan, untuk membantu warga Palestina yang kondisinya semakin memburuk. Pelepasan bantuan kemanusiaan tahap kedua ini secara resmi dipimpin oleh Presiden Joko Widodo di Lapangan Udara Halim Perdanakusuma, Jakarta, pada Senin (21 11).   EVP & Chief Administration Officer ParagonCorp Miftahuddin Amin, yang turut hadir dalam acara pelepasan ini mengucapkan rasa syukur atas diterimanya bantuan kemanusiaan masyarakat Indonesia di tahap pertama untuk Palestina. Ia pun berharap bantuan kemanusiaan yang ada ini dapat terus dilanjutkan.  'Hari ini ParagonCorp bersama pemerintah dan masyarakat Indonesia kembali memenuhi panggilan kemanusiaan dengan mengirimkan bantuan tahap kedua kepada warga Palestina. Kami berharap bantuan ini dapat sedikit meringankan kesulitan warga Palestina yang terdampak konflik berkepanjangan,' ujar Miftahuddin dalam keterangan resmi. 'Terima kasih atas seluruh bantuan, doa, dan harapan dari masyarakat Indonesia yang terus dipanjatkan bagi warga Palestina. Semoga misi penyebaran kebermanfaatan untuk kemanusiaan ini tidak pernah putus,' sambungnya. Pada penyaluran bantuan tahap kedua ini, ParagonCorp mengirimkan satu pesawat untuk membawa bantuan kemanusiaan yang terhimpun dari masyarakat Indonesia. Bantuan yang terhimpun salah satunya merupakan hasil dari campaign fundraising #BersamaJagaPalestina pada platform Kitabisa.com yang digerakkan oleh para brand ambassador dan influencer yang bekerjasama dengan merek-merek di bawah ParagornCorp.  Selain itu, perusahaan juga mengirimkan 2 ton hygiene kit yang terdiri dari sabun dan shampoo dari brand Wardah, Kahf, Biodef, dan Laboré yang diproduksinya. Melalui pesan #KebermanfaatanUntukKemanusiaan yang pada hari ini menjadi tema dari keberangkatan pesawat kemanusiaan untuk Palestina, ParagonCorp berharap semakin banyak pihak yang tergerak untuk menyebarluaskan kebermanfaatan agar bantuan yang diberikan tidak pernah putus. Perusahaan bersyukur bantuan kemanusiaan tahap pertama yang dikirimkan bersama pemerintah telah sampai di Palestina. Meskipun sempat terhalang di tengah jalan, namun bantuan ini berhasil tiba di tangan warga Palestina. 'ParagonCorp mengajak seluruh masyarakat Indonesia untuk terus mengirimkan bantuan dan doa bagi warga Palestina. Bersama kita bergerak dalam menyebarkan kebermanfaatan untuk kemanusiaan,' pungkasnya.  "
      }
    },
    {
      "id": 7,
      "title": "Pelatih Filipina: Kami Seharusnya Kubur Indonesia di Babak Pertama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121224937-142-1027295/pelatih-filipina-kami-seharusnya-kubur-indonesia-di-babak-pertama",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 00:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/filipina-vs-indonesia-1_169.jpeg?w=650&q=90",
        "tags": [
          "michael weiss",
          "timnas indonesia",
          "timnas filipina",
          "indonesia vs filipina",
          "filipina vs indonesia",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala asia 2027"
        ],
        "article": "PelatihFilipina Hans Michael Weiss sangat frustrasi dengan hasil imbang 1-1 melawanTimnas Indonesia dalam Kualifikasi Piala Dunia 2026 di Stadion Rizal Memorial, Selasa (21 11). Weiss menilai Filipina semestinya bisa menang atas Indonesia yang akan jadi kemenangan pertama di Grup F Kualifikasi Piala Dunia 2026 setelah dalam laga sebelumnya kalah 0-2 dari Vietnam. Akan tetapi, keunggulan 1-0 Filipina di babak pertama berkat gol Patrick Reichelt pada menit ke-23 berkat tidak bertahan sampai 90 menit.    Tim tamu Indonesia menyamakan kedudukan jadi 1-1 pada menit ke-70 lewat tendangan placing Saddil Ramdani usai menerima umpan Ricky Kambuaya. Hanya membawa pulang satu poin dalam dua pertandingan membuat Michael Weiss berang. 'Saya tidak percaya setelah bagaimana kami berinvestasi dalam dua pertandingan terakhir, kami hanya mendapat satu poin. Kami seharusnya mendapat empat poin,' ujar Weiss dikutip dari ABS-CBN. Weiss sesumbar dengan menyebut pertandingan lawan Vietnam seharusnya berakhir imbang. Kemudian The Azkals semestinya menang lawan Indonesia. Terlebih lagi unggul telak dari segi permainan di babak pertama.  'Pertandingan di Vietnam seharusnya seri, dan di babak pertama [lawan Indonesia], seharusnya kami mengubur [menyelesaikan] permainan itu dengan begitu banyak peluang,' tutur Weiss. 'Maksud saya, berapa banyak peluang yang seharusnya Anda miliki?' ucap Weiss menambahkan. Filipina bermain lebih baik sejak awal babak pertama dengan begitu mendominasi permainan. Neil Etheridge dan kawan-kawan memiliki banyak peluang pada babak pertama, namun hanya menghasilkan gol Reichelt. Sementara peluang Mike Ott dan OJ Porteria bisa digagalkan kiper Ernando Ari Sutaryadi. Ernando juga yang menyelamatkan gawang Indonesia dari ancaman bunuh diri Rizky Ridho. Menjelang pertandingan berakhir, Filipina punya peluang, tetapi kans Reichelt mencetak kedua lagi-lagi diadang Ernando. Ada juga tendangan kaki kiri Santi Rublico yang membentur mistar gawang Tim Merah Putih pada menit ke-90. 'Jadi kami duduk di sini dengan wajah muram dan kami sedih,' kata Weiss.   "
      }
    },
    {
      "id": 8,
      "title": "TNI AU Evakuasi Potongan Pesawat Super Tucano, Masih Terkendala Cuaca",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121100408-20-1026927/tni-au-evakuasi-potongan-pesawat-super-tucano-masih-terkendala-cuaca",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 00:00 WIB",
        "media_url": null,
        "tags": [
          "tni au",
          "pesawat jatuh",
          "pesawat super tucano",
          "pasuruan"
        ],
        "article": "TNI Angkatan Udara (TNI AU)melakukan evakuasi bertahap terhadap beberapa bagian pesawat Super Tucano yang jatuh di wilayah Pasuruan, Jawa Timur pada pekan lalu. Kepala Dinas Penerangan TNI AU (Kadispenau) Marsma R. Agung Sasongkojati mengatakan faktor cuaca dan medan membuat evakuasi belum bisa diselesaikan untuk seluruh bagian pesawat. 'TNI AU saat ini sudah berhasil mengangkut beberapa bagian dari pesawat, namun belum seluruh bagian, karena terkendala masalah cuaca di lokasi yang terjal dan berbukit-bukit sehingga sangat mengganggu proses evakuasi,' kata Agung dalam keterangan tertulis, Selasa (21 11).   Sementara itu, Voice and Data Recorder (DAVR) serta Net Centric Data Cartridge (NCDC) telah berhasil diamankan sebelumnya.  Ia menjelaskan DAVR merupakan sistem yang menyimpan video, suara, dan data performance,serta mesin pesawat. Data-data itu akan dikirim ke pihak produsen di luar negeri untuk dibaca sehingga ditemukan dugaan penyebab kecelakaan penerbangan dua pesawat latih tempur TNI AU itu. Sedangkan CNDC adalah sistem yang menyimpan suara, video dan tampilan navigasi penerbangan juga sedang dilakukan pendalaman terhadap datanya. Agung menjelaskan karena cuaca dan medan sangat ekstrim, maka Tim Evakuasi memprioritaskan beberapa bagian pesawat yang harus segera dievakuasi dari lokasi jatuhnya pesawat yakni kanon pesawat, engine, throttle, kursi lontar serta propeller.'Pesawat akan dipotong-potong beberapa bagian agar mudah diangkut melalui jalan darat, karena jalan udara dengan helikopter tidak menjadi opsi yang mungkin karena selain faktor cuaca juga lokasi yang ekstrem,' katanya. Ia berharap evakuasi bakal berjalan lancar dalam waktu satu pekan. 'Diharapkan dalam waktu seminggu ke depan sudah bisa diangkut seluruhnya, dan digelar di bagian teknikuntuk keperluan penyelidikan,' katanya.   Sebelumnya, dua pesawat EMB 314 Super Tucano dari Skadron Udara 21 Lanud Abdulrachman Saleh, Malang, jatuh di wilayah Pasuruan, Jawa Timur, Kamis (16 11). Pesawat itu masing-masing diisi dua personel. Pesawat dengan tail number TT-3103 dan TT-3111 awalnya take off dari Lanud Abdulrachman Saleh pada pukul 10.51 WIB. Pesawat melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Pesawat dinyatakan hilang kontak pada Pukul 11.18 WIB. Empat personel yang berada di dua pesawat itu dinyatakan gugur. Empat personel itu telah dievakuasi dan dimakamkan, juga mendapat kenaikan pangkat anumerta satu tingkat, masing-masing menjadi Marsekal Pertama (Anumerta) Subhan, Marsekal Pertama (Anumerta) Widiono Hadiwijaya, Kolonel Pnb (Anumerta) Sandhra Gunawan dan Letkol Pnb (Anumerta) Yuda Anggara Seta."
      }
    },
    {
      "id": 9,
      "title": "Akselerasi Inklusi Keuangan, Faspay & AFTECH Dukung BFN 2023",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122185809-307-1027712/akselerasi-inklusi-keuangan-faspay-aftech-dukung-bfn-2023",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/tagsite-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pertumbuhan industri Fintech dan ekosistem ekonomi digital di Indonesia mengalami lonjakan signifikan dalam beberapa tahun terakhir. Laporan SEA e-Conomy 2022 oleh Temasek, Google, dan Bain & Company mencatat bahwa nilai ekonomi digital Indonesia sebesar US$77 miliar di 2022, dan diperkirakan akan mencapai US$130 miliar pada 2025.Demikian juga berdasarkan laporan kebijakan moneter Bank Indonesia triwulan III 2023 yang menunjukkan nilai transaksi uang elektronik mencapai Rp116,54 triliun, serta transaksi QRIS mencapai Rp56,92 triliun, dengan pengguna sebanyak 41,84 juta dan jumlah merchant 29,04 juta, yang mana sebagian besarnya merupakan UMKM.Sementara berdasarkan data Otoritas Jasa Keuangan(OJK), outstanding pinjaman peer-to-peer lending per September 2023 juga mencapai Rp55,7 triliun atau tumbuh sebesar 14,28 persen (yoy). Sebagai langkah bersama memperkuat ekosistem ekonomi digital di Indonesia, Bulan Fintech Nasional (BFN) kembali hadir pada tahun ini. Acara ini dimulai dengan diperingatinya Hari Fintech Nasional yang jatuh pada tanggal 11 November 2023 dengan serangkaian acara dan kampanye selama satu bulan ke depan hingga 12 Desember 2023 (11.11-12.12). Tahun ini, rangkaian Bulan Fintech Nasional diinisiasi oleh Asosiasi Fintech Indonesia (AFTECH) bersama Otoritas Jasa Keuangan (OJK) serta Asosiasi Fintech Syariah Indonesia (AFSI). Sebagai salah satu anggota AFTECH, Faspay yang juga perusahaan gerbang pembayaran (payment gateway) berkomitmen untuk berkontribusi serta berkolaborasi dalam rangkaian BFN 2023 dengan menjadi salah satu sponsor pada tahun ini. Acara puncak BFN 2023 akan diperingati dalam acara Indonesia Fintech Summit and Expo (IFSE) 2023 dengan tema 'Accelerating Growth: Promoting Sustainable Integration and Collaboration for a Stronger Digital Economy', yang akan digelar pada 23-24 November 2023 di The Kasablanka Hall, Mal Kota Kasablanka, Jakarta Selatan. Dalam acara IFSE 2023, Faspay akan hadir meramaikan serta menjadi salah satu peserta Expo dan akan hadir di Booth #A02. Pada kegiatan IFSE 2023 ini terdapat 25 Sesi pada Main Conference atau Plenary Session, dengan lebih dari 70 pembicara nasional dan internasional yang menghadirkan para pelaku industri Fintech, perwakilan regulator dan Kementerian Lembaga terkait, serta asosiasi. Kegiatan Summit yang berlangsung selama dua hari ini akan mengangkat berbagai topik menarik diantaranya terkait inklusi keuangan, talenta digital, trend pasar modal, transformasi perbankan digital, perkembangan aset kripto di Asia Tenggara, Cyber Security & Personal Data Protection (PDP). Kemudian digitalisasi UMKM, penguatan digital public infrastructure, kolaborasi Fintech dengan industri perasuransian, potensi kepemimpinan perempuan dan kesetaraan gender di industri Fintech, outlook Fintech industry 2024, dan masih banyak topik menarik lainnya. Tak kalah menarik, terdapat lebih dari 36 booth dari pelaku industri Fintech, UMKM, dan Media Pendukung. Event ini dapat diikuti oleh siapa saja tanpa biaya, dengan melakukan registrasi secara langsung disini. Tentunya Faspay juga ikut memeriahkan acara puncak dengan membuka booth di A2 dan terbuka bagi pelaku bisnis yang ingin mengetahui lebih lengkap terkait bagaimana menyediakan pembayaran online untuk bisnis mereka, terdapat juga berbagai merchandise dan hadiah menarik yang disiapkan untuk pengunjung. Selain acara puncak tersebut, terdapat berbagai rangkaian kegiatan yang akan diadakan sepanjang Bulan Fintech Nasional dari tanggal 11 November - 12 Desember 2023. Salah satunya adalah kegiatan webinar edukasi dan literasi dengan para ahli terkait Financial Technology tentunya, secara online selama periode satu bulan. Rangkaian selanjutnya terdapat offline gathering seperti Infinity Goes to Campus, KOL gathering, media gathering dan kegiatan offline gathering menarik lainnya. Selain itu, rangkaian kegiatan yang juga menarik lainnya, dimana BFN 2023 ini akan menghadirkan virtual job fair dari berbagai perusahaan Fintech ternama untuk talenta digital muda Indonesia. Selain itu, akan ada banyak promo dan discount menarik yang diselenggarakan oleh perusahaan-perusahaan Fintech, baik untuk individu maupun pelaku bisnis. Salah satunya promo yang diselenggarakan Faspay untuk merchant atau bisnis yang memiliki kebutuhan terhadap pembayaran online dan tertarik mendaftar dalam periode Bulan Fintech Nasional ini, yaitu dari tanggal 11 November - 12 Desember 2023. Di mana merchant bisa mendapatkan cashback 100 persen atau gratis biaya layanan Faspay, merchant dapat langsung mendaftar disini dan timFaspay akan segera menghubungi untuk melanjutkan prosesnya.  Berbagai rangkaian Bulan Fintech Nasional 2023 yang telah dipaparkan di atas diharapkan dapat menjadi wadah pelaku Fintech dan masyarakat umum tentunya untuk bisa lebih menggali potensi dari industri Fintech. BFN 2023 juga turut mengajak masyarakat untuk memeriahkan kampanye digital #SiPalingFintech yang diharapkan dapat meningkatkan antusias publik untuk menjadi individu yang paling mengerti Fintech sehingga dapat memberikan pengaruh yang positif kepada lingkungan sekitarnya untuk mengenal, memanfaatkan dan menggunakan ragam produk dan layanan Fintech dalam mendukung aktivitas sehari-hari dan mendorong digitalisasi UMKM di Indonesia. Bersama, ikuti BFN 2023 dan jadi #SiPalingFintech."
      }
    },
    {
      "id": 10,
      "title": "Banjir Rendam 28 Desa di Aceh Jaya, 3.990 Warga Terdampak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121183028-20-1027222/banjir-rendam-28-desa-di-aceh-jaya-3990-warga-terdampak",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 23:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/08/banjir-rendam-ribuan-rumah-di-aceh-1_169.jpeg?w=650&q=90",
        "tags": [
          "banjir di aceh",
          "banjir aceh",
          "banjir",
          "aceh"
        ],
        "article": "Sebanyak 28 desa dari enam kecamatan di Kabupaten Aceh Jaya, Aceh, terendambanjir akibat curah hujan tinggi sejak Senin (20 11) malam. Tercatat 3.990 jiwa atau 1.465 kepala keluarga terdampak banjir. 'Air mulai naik ke permukiman penduduk sejak Senin sekitar pukul 22.00 WIB karena hujan lebat,' kata Kepala Pelaksana Badan Penanggulangan Bencana Kabupaten (BPBK) Aceh Jaya, Fajri, di Aceh Jaya, Selasa (21 11). Fajri menyebutkan, adapun wilayah yang tergenang banjir antara lain, empat desa di Kecamatan Darul Hikmah yakni Desa Panton Krueng, Lamteungoh, Gampong Baro dan Desa Babah Dua, dengan korban terdampak mencapai 177 jiwa dari 98 KK.   Kemudian, satu desa di Kecamatan Setia Bakti yakni Desa Lhok Bot dengan korban terdampak 281 jiwa dari 84 KK. Lalu, lima desa di Kecamatan Krueng Sabee yaitu Desa Curek, Alue Tho, Ranto Panyang, Buntha, dan Panggong, dengan korban 648 jiwa dari 273 KK.  Selanjutnya, delapan desa di Kecamatan Panga, yaitu Desa Gle Putoh, Batee Meutudong, Gunong Buloh, Gunong Mantok, Gunong Meulinteung, Panton Krueng, Alue Abed dan Babah Ceupan dengan korban terdampak mencapai 1.377 jiwa dari 486 KK. Kemudian, lima desa di Kecamatan Pasie Raya yaitu Desa Pulo Tinggi, Pasie Tubee, Lhok Guci, Tuwie Peuriya, dan Tuwie Kareueng dengan korban terdampak mencapai 596 jiwa dari 169 KK. Terakhir, lima desa di Kecamatan Teunom yaitu Desa Pasie Geulima, Pasie Timon, Blang Baro, Pasie Pawang, dan Desa Rambong dengan korban mencapai 911 jiwa dari 355 KK. Secara keseluruhan korban terdampak banjir di Aceh Jaya sejauh ini sudah mencapai 3.990 orang dari total 1.465 KK.  Fajri menyampaikan, hingga saat ini belum ada warga yang mengungsi akibat banjir tersebut dan untuk mengantisipasi pihaknya telah mengerahkan dua unit boat untuk kesiagaan persiapan evakuasi. Serta, memantau kondisi terkini lapangan dan menyebarkan informasi peringatan (curah hujan, tinggi muka air) dan potensi risiko (wilayah genangan), melakukan koordinasi dengan stakeholder dalam mobilisasi tim siaga bencana dan sumber daya, mengerahkan TRC guna kaji cepat pada titik rawan banjir. Dalam kesempatan ini, Fajri mengimbau kepada masyarakat untuk terus waspada dan bisa mencari tempat lebih tinggi, serta memastikan jaringan listrik di rumah tidak terendam banjir karena bisa memicu kebakaran. 'Harapan kita masyarakat untuk selalu waspada apalagi saat ini cuaca hujan lebat sehingga sangat rawan banjir,' ataFajri.   "
      }
    }
  ]
}