{
  "page": 280,
  "main_url": "https://www.cnnindonesia.com/indeks/2/280",
  "time": "2023-12-08 05:45:53.803796",
  "datas": [
    {
      "id": 1,
      "title": "Alasan KPK Tak Beri Bantuan Hukum ke Firli: Kasus Personal",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128194523-12-1030231/alasan-kpk-tak-beri-bantuan-hukum-ke-firli-kasus-personal",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 20:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-memenuhi-panggilan-dewas-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri tersangka pemerasan",
          "firli bahuri tersangka",
          "polda metro jaya"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) sepakat tidak memberi bantuan hukum terhadap Komisioner KPK nonaktif KomjenPol (Purn)Firli Bahuri yang menjadi tersangka pemerasan terhadap eks Menteri Pertanian SyahrulYasin Limpo(SYL). Kabag Pemberitaan KPKAli Fikrimengatakan keputusan itu diambil dalam rapat pimpinan dan pejabat struktural terkait yang digelar Selasa (28 11)siang tadi. Ali menerangkan kesepakatan itu diambil dalam rapat karena menilai kasus yang menjerat Firlitidak menyangkut tugas dan wewenang sebagai insanKPK. Dia menjelaskan keputusan tersebut mengacu pada Peraturan Pemerintah terkait dengan Hak, Keuangan, Kedudukan, Protokol dan Perlindungan Keamanan Pimpinan KPK.   'Ada ketentuan di sana bahwa bantuan hukum dan perlindungan keamanan diberikan terkait dengan pelaksanaan tugas dan wewenang KPK,' ujar Ali setelah konferensi pers pengumuman kasus dugaan suap di Bandung, Gedung Merah Putih KPK, Selasa (28 11) malam. 'Rapat pimpinan membahasnya dan berkesimpulan bahwa dugaan tindak pidana yang sedang berproses di Polda Metro Jaya tidak sesuai dengan ketentuan di dalam Peraturan Pemerintah dimaksud sehingga KPK tidak memberikan bantuan,' sambung dia.  Firli telah ditetapkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) oleh penyidik Ditreskrimsus Polda Metro Jaya. Penyidik menggunakan Pasal 12 huruf e, Pasal 11 atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 ayat 1 KUHP. Firli terancam pidana penjara seumur hidup. Ali mengatakan keputusan tidak memberi bantuan hukum terhadap Firli diambil berdasarkan rapat pimpinan bersama pejabat struktural dalam hal ini Biro Hukum KPK pada hari ini, Selasa (28 11). 'Dari hasil pembahasan, pimpinan KPK sepakat untuk tidak memberikan bantuan hukum terkait penyidikan perkara dugaan tindak pidana korupsi yang sedang berproses di Polda Metro Jaya,' kata pria berlatar belakang jaksa tersebut.  Dalam perkara dugaan pemerasan SYL,Firli pada Jumat pekan ini dijadwalkan akan diperiksa sebagai tersangka. Selain itu, tim penyidik Ditreskrimsus Polda Metro Jaya juga menjadwalkan pemeriksaan terhadap empat pimpinan KPK lain. Dalam proses ini, Firli melalui tim kuasa hukumnya Ian Iskandar dan kawan-kawan telah mendaftarkan Praperadilan ke Pengadilan Negeri (PN) Jakarta Selatan pada Jumat, 24 November 2023 untuk mempertanyakan proses penegakan hukum yang dikerjakan Polda Metro Jaya. Firli menggugat Kapolda Metro Jaya Irjen Pol Karyoto. Permohonan Praperadilan tersebut telah teregister dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL. Klasifikasi perkara adalah sah atau tidaknya penetapan tersangka. Perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Imelda Herawati. Sidang perdana akan digelar pada Senin, 11 Desember 2023. "
      }
    },
    {
      "id": 2,
      "title": "5 Jenis Minuman untuk Penderita Ginjal, Bukan Hanya Air Putih",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231128165021-255-1030152/5-jenis-minuman-untuk-penderita-ginjal-bukan-hanya-air-putih",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/22/ilustrasi-pasien-gagal-ginjal-akut-anak-3_169.jpeg?w=650&q=90",
        "tags": [
          "ginjal",
          "kesehatan",
          "kesehatan ginjal"
        ],
        "article": "Minumadalah salah satu cara menjaga kesehatan ginjal. Lalu minuman apa saja yang baik untuk penderita ginjal? Meskipun minum memang baik untuk menjaga kesehatan ginjal, tapi tidak semua minuman bisa Anda konsumsi. Bagi Anda yang memiliki penyakit ginjal, tentunya harus berhati-hati dengan semua cairan yang dikonsumsi. Hal ini karena beberapa minuman bisa berbahaya dan menyebabkan penyakit ginjal yang Anda alami semakin memburuk. Misalnya alkohol dan minuman tinggi gula, tentu harus dihindari sebisa mungkin.    Melansir Central Florida Kidney Centers, air adalah pilihan ideal bagi pasien penyakit ginjal. Pasalnya, air tidak hanya bergizi tetapi juga tidak mengandung kalori. Meminum air untuk menghilangkan dahaga merupakan hal yang ideal meskipun belum jelas apakah hal tersebut dapat membantu mengurangi perkembangan gagal ginjal pada tahap awal. Smoothie bisa jadi pilihan untuk sarapan atau makan siang. Meskipun harus berhati-hati dengan pilihan buahnya, tapi smoothies bisa jadi minuman yang baik bagi Anda yang menderita penyakit ginjal. Anda cukup menghindari buah-buahan yang mengandung fosfor dan potasium yang tinggi. Bagi penderita ginjal, kopi bisa jadi pilihan yang baik untuk mengawali hari di pagi hari. Kopi tanpa gula dan susu cukup sehat dan tidak akan membahayakan ginjal Anda.  Melansir berbagai sumber, teh herbal seperti pepermin, kamomil, jahe, dan kembang sepatu dapat menghidrasi dan meningkatkan fungsi ginjal. Selain itu, teh hijau kaya akan antioksidan yang bermanfaat untuk kesehatan ginjal dan dapat menurunkan risiko batu ginjal.  Infused water, juga dikenal sebagai air detoks atau air infus buah, adalah pilihan yang bagus dan cukup menghidrasi bagi penderita penyakit ginjal. Anda bisa memilih beberapa buah pilihan misalnya blueberry, blackberry, cranberry, stroberi, lemon, mint, mentimun, dan jahe. Itulah lima jenis minuman yang baik untuk penderita ginjal. Ternyata bukan air putih saja. "
      }
    },
    {
      "id": 3,
      "title": "AAUI Sebut Industri Asuransi Umum Belum Sehat",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128142137-78-1030045/aaui-sebut-industri-asuransi-umum-belum-sehat",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/03/09/fe72e6e5-2592-4118-af0e-1e4186b19dbe_169.jpg?w=650&q=90",
        "tags": [
          "asuransi umum",
          "asuransi",
          "keuangan",
          "aaui"
        ],
        "article": "AsosiasiAsuransi Umum Indonesia (AAUI) mengatakan kondisi asuransi umum dan reasuransi saat ini belum sehat. Ketua AAUI Budi Herawan mengatakan hal itu terjadi lantaran sejumlah asuransi mencatatkan underwriting result yang lebih kecil dibanding biaya belanja operasional (OpEx). 'Tidak sehatnya kan kalau saya indikatornya sudah pasti hasil underwriting-nya tidak atau belum bisa menutupi biaya OpEx,' katanya dalam konferensi pers di Gedung Permata Kuningan, Jakarta, Selasa (28 11).   Budi menjelaskan saat ini rasio underwriting result asuransi umum berkisar 18 persen, sedangkan OpEx di atas 20 persen.  Ia mengatakan upaya penyehatan perlu dilakukan baik dengan meningkatkan underwriting result dan menurunkan OpEx. 'Kita di industri ini sudah coba melakukan transformasi dan reformasi tapi perlu waktu. Semoga 2024 bisa terlihat hasilnya bisa kelihatan, katanya. Sementara itu, AAUI mencatatkan pendapatan premi industri asuransi umum naik 10,1 persen (yoy) ke Rp73,5 triliun pada kuartal III 2023. Wakil Ketua AAUI untuk Bidang Statistik & Riset Trinita Situmeang mengatakan kenaikan juga terjadi pada pembayaran klaim yang mencapai Rp30,7 triliun, naik 12,2 persen dari Rp27,4 pada kuartal II 2022.  'Ini dikontribusikan dari kenaikan klaim dibayar terhadap asuransi kendaraan bermotor, asuransi marine cargo, dan asuransi engineering,' katanya. Sementara itu, perolehan premi dari reasuransi umum juga meningkat 6,5 persen ke Rp15,6 triliun. Pembayaran klaim juga naik 2,5 persen dari Rp5,7 triliun ke Rp5,9 triliun. 'Klaim terjadi hampir di setiap lini usaha, namun ada enam lini usaha yang mengalami penurunan klaim diantaranya asuransi properti, aviation, energy offshore, energy on shore, surety ship dan asuransi aneka,' katanya.  "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Momen Hamas Bebaskan Lebih Banyak Sandera saat Gencatan di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128071922-122-1029825/foto-momen-hamas-bebaskan-lebih-banyak-sandera-saat-gencatan-di-gaza",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn gencatan senjata 4 hari israel hamas gencatan senjata israel hamas perang hamas vs israel konflik israel palestina agresi israel ke palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gencatan senjata 4 hari israel hamas",
          "gencatan senjata israel hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Piala Dunia U-17: Mali Unggul 1-0 atas Prancis di Babak Pertama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128193131-142-1030232/piala-dunia-u-17-mali-unggul-1-0-atas-prancis-di-babak-pertama",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 19:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-prancis-vs-mali_169.mpo?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "timnas mali u-17",
          "prancis vs mali",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "semifinal piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Mali berhasil unggul 1-0 atas Prancis pada babak pertama semifinalPiala Dunia U-17 2023 di Stadion Manahan, Surakarta, Selasa (28 11). Duel Prancis vs Mali berlangsung sengit di babak pertama. Kedua tim sama-sama tampil menyerang meski bermain dengan tempo sedang. Mali mendapat peluang emas di menit ke-10 melalui aksi Ibrahim Kanate yang berhasil menjangkau umpan trobosan. Sayang, tembakan Kanate masih bisa diblok kiper Prancis Paul Argney.    Bola liar di depan kotak penalti coba disambar Mohamoud Barry namun tembakannya masih membentur bek lawan. Bola kemudian bergulir dijangkauan Ange Maartial Tia, tapi tembakannya masih melambung di atas mistar. Delapan menit berselang, giliran Prancis yang mengancam. Mathis Lambourde sukses meraih umpan terobosan ke kotak penalti namun tembakannya masih bisa diblok penjaga gawang Bourama Kone. Mali nyaris berhasil memecah kebuntuan pada menit ke-35. Kanate yang lolos dari penjagaan bek Prancis mencocor bola di kotak penalti namun masih bisa ditepis Argney yang tampil gemilang. Prancis berbalik mengancam pada menit ke-42. Umpan pendek Gomisdi kotak penalti disambar FodeSyllatapi sayang tembakannya masih membentur kaki BayeCoulibaly. Ibrahim Diarra akhirnya berhasil memecah kebuntuan pada masa injury time. Kesalahan Argney yang gagal membuang umpan silang malah membuat bola jatuh di kotak penalti yang bisa disambar Diarra. Mali unggul 1-0 hingga jeda pertandingan. Prancis XI (4-3-3): Paul Argney (PG); Yvan Titi, Bastien Meupiyou, Joachim Kayi Sanda, Aymen Sadi; Ismail Bouneb, Fode Sylla, Mathis Amougou; Nhoa Sanggui, Mathis Lambourde, Tidiam Gomis. Mali XI (4-3-3): Bourama Kone (PG); Moussa Traore, Souleymane Sanogo, Issa Traore, Baye Coulibaly; Hamidou Makalou, Sekou Kone, Ange Martial Tia; Ibrahim Diarra, Ibrahim Kanate, Mohamoud Barry.  "
      }
    },
    {
      "id": 6,
      "title": "FOTO: Patung Parthenon, Sisa Yunani Kuno yang Jadi Sengketa di Inggris",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231128140514-201-1030023/foto-patung-parthenon-sisa-yunani-kuno-yang-jadi-sengketa-di-inggris",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn parthenon kuil parthenon yunani kuno rishi sunak arkeolog",
        "media_url": null,
        "tags": [
          "foto cnn",
          "parthenon",
          "kuil parthenon",
          "yunani kuno",
          "rishi sunak",
          "arkeolog"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Mendag Zulhas Berikan Dukungan Penuh untuk Smelter Freeport Gresik",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128193111-97-1030226/mendag-zulhas-berikan-dukungan-penuh-untuk-smelter-freeport-gresik",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 19:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/pan_169.jpeg?w=650&q=90",
        "tags": [
          "mendag zulhas",
          "zulkifli hasan",
          "freeport indonesia",
          "pan"
        ],
        "article": "Menteri Perdagangan RI Zulkifli Hasan menyatakan siap memberikan dukungan penuh terhadap Smelter PT Freeport Indonesia di Gresik, Jawa Timur. Hal tersebut dikatakan pria yang akrab disapa Zulhas itu saat berkunjung ke Smelter Freeport Gresik. Kedatangan Zulhas untuk meninjau progres pembangunan yang kini sudah mencapai 80 persen. 'Saya sengaja datang untuk melihat Smelter Freeport. Saya bahagia, senang melihat smelter kita yang sudah 80 persen lebih ini berada di Gresik. Segala (dukungan) yang diperlukan, kita berikan. Termasuk kemarin perpanjangan untuk peraturan izin ekspor,' ujar Zulhas dalam keterangannya, Selasa (28 11).   Di hadapan Direktur Utama PT Freeport Indonesia Tony Wenas, Zulhas mengaku bangga melihat progres Smelter Freeport Gresik ini. Dia juga mengapresiasi kepemimpinan anak-anak negeri dalam mengelola smelter tersebut. 'Saya kira membanggakan karena dipimpin anak-anak negeri kita sendiri,' kata Ketua Umum Partai Amanat Nasional ini. Selain itu, Zulhas juga mengatakan misi pemerintah Indonesia terhadap kepemilihan saham mayoritas Freeport. Terutama setelah belum lama ini pemerintah memberi perpanjangan kontrak kepada Freeport. 'Secara bertahap dan kita sudah punya saham mayoritas, setelah diperpanjang nanti yang dalam proses kita akan tambah lagi 10 persen kepemilikan Indonesia. Jadi membanggakan. Selamat untuk Indonesia,' tambahnya. Diketahui, hubungan Zulhas dengan Freeport sudah berlangsung cukup lama. Ia menceritakan sejak 2004 dirinya menjadi anggota DPR dan menjabat sebagai Menteri Kehutanan pada 2009. 'Salah satu yang (dilakukan), memberikan izin tambang bawah tanah di Papua,' kisahnya. Direktur Utama PT Freeport Indonesia Tony Wenas menyambut baik dukungan dari pemerintah. Ia optimistis bahwa smelter ini akan selesai sesuai jadwal dan mulai beroperasi pada Mei 2024. 'Akhir tahun ini targetnya 90 persen kontruksi fisik diharapkan selesai. Selesai sepenuhnya konstruksi fisiknya, dilanjutkan commisioning di awal tahun depan,' kata Tony. 'Optimis sesuai schedule, mulai akan beroperasi tahun 2024 bulan Mei dan secara bertahap wrap up sampai beroperasi penuh Desember 2024,' pungkasnya. Sebagai informasi, dalam kunjungan kerja ke Gresik ini Zulhas tidak hanya berkunjung ke Smelter Freeport. Namun ia bersama Freeport turut menyerahkan 4.000 paket sembako untuk keluarga Muhammadiyah Gresik dalam rangka Bakti Sosial CSR PT Freeport di Gedung Dakwah Muhammadiyah."
      }
    },
    {
      "id": 8,
      "title": "Gulung AI Peppers, Megawati dan Red Sparks Akhiri Puasa Kemenangan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128193245-178-1030227/gulung-ai-peppers-megawati-dan-red-sparks-akhiri-puasa-kemenangan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-6_169.png?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "daejeon jung kwanjang red sparks",
          "liga voli korea"
        ],
        "article": "Megawati Hangestri Pertiwidan kawan-kawan di Daejeon Jung KwanJangRed Sparks mengakhiri tren buruk kekalahan beruntun dengan sebuah kemenangan atas Gwangju AI Peppers, Selasa (28 11). Red Sparks menjamu AI Peppers dalam laga terakhir putaran kedua di Gymnasium Chungmu. Setelah kalah lima kali berturut-turut, laga melawan AI Peppers menghadirkan harapan besar untuk diselesaikan dengan kemenangan. Ketika harapan menang membumbung tinggi, Red Sparks kalah 21-25 pada set pertama. Anak asuh Ko Hee Jin itu kemudian bangkit pada set-set selanjutnya dan menang 25-23, 25-16, dan 25-18.    Kemenangan ini menjadi penutup yang indah bagi Red Sparks pada putaran kedua. Setelah mengakhiri putaran pertama dengan kemenangan 3-0 atas AI Peppers pada 5 November, Red Sparks kemudian mengawali putaran kedua pada 9 November dengan menghadapi Suwon Hyundai E&C Hillstate. Red Sparks kalah 1-3 dalam laga tersebut. Selanjutnya Red Sparks kembali takluk pada laga kedua putaran kedua ketika bertemu GS Caltex Seoul KIXX. Ambisi bangkit Red Sparks dijegal Gimcheon Korea Expressway Hi Pass pada laga ketiga putaran kedua. Selanjutnya Red Sparks kalah dari Incheon Heungkuk Life Pink Spiders dan Hwaseong IBK Altos. Catatan satu kemenangan dan lima kali kalah yang ditorehkan Red Sparks jauh menurun dibanding putaran pertama yang menghasilkan empat kemenangan dan dua kekalahan. Red Sparks kini menempati peringkat keempat di klasemen sementara dengan 16 poin hasil dari lima kali menang dan tujuh kali kalah. Selanjutnya Red Sparks akan mengawali putaran ketiga V League dengan menghadapi IBK Altos pada Sabtu (2 12). Putaran Pertama:vs IBK Altos (menang 3-0)vs GS KIXX (kalah 0-3)vs Pink Spiders (menang 3-2)vs Hillstate (menang 3-0)vs Hi Pass (kalah 0-3)vs AI Peppers (menang 3-0) Putaran Kedua:vs Hillstate (kalah 1-3)vs GS KIXX (kalah 0-3)vs Hi Pass (kalah 2-3)vs Pink Spiders (kalah 2-3)vs IBK Altos (kalah 1-3)vs AI Peppers (menang 3-1)  "
      }
    },
    {
      "id": 9,
      "title": "Film Konser The Eras Tour Taylor Swift Raup Rp3,8 T dari Seluruh Dunia",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128174302-220-1030170/film-konser-the-eras-tour-taylor-swift-raup-rp38-t-dari-seluruh-dunia",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/konser-taylor-swift-di-argentina-4_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "the eras tour",
          "film",
          "box office"
        ],
        "article": "FilmTaylor Swift: The Eras Tour resmi mendulang box office US$250 juta yang setara dengan Rp3,8 triliun (US$1=Rp15.476) secara global dan meneguhkan diri sebagai film konser dengan pendapatan tertinggi sepanjang masa. DiberitakanDeadline pada Selasa (28 11), pendapatan tersebut berasal dari pasar domestik Amerika Utara sebesar US$178,2 juta dan US$71,8 juta dari pasar internasional.    Film tersebut sebelumnya dibuka dengan US$92,8 juta di Amerika Utara pada pertengahan Oktober dan menjadi film Oktober dengan angka pembuka kedua terbesar setelah Joker (2019). Sementara itu, di pasar internasional, film berbujet US$10-20 juta ini dibuka dengan US$30,7 juta dari 94 pasar internasional yang menggenapi perolehan debut global menjadi US$123,5 juta. Taylor Swift mengumumkan film berdurasi 167 menit ini serentak tayang mulai pada 13 Oktober 2023 di Amerika Serikat dan berbagai negara lainnya di dunia. Namun, menurut daftar negara yang berpartisipasi menayangkan film ini di laman resmi The Eras Tour Film, ada dua gelombang penayangan di pasar internasional, yakni 13 Oktober dan 3 November.    Tercatat, ada 102 negara yang akan menayangkan The Eras Tour serentak pada 13 Oktober. Sementara itu ada 13 negara yang akan menayangkan film ini pada 3 November 2023, termasuk di Indonesia.  Film konser The Eras Tour sudah melebihi ekspektasi sejak pertama kali diumumkan Taylor Swift pada 26 September lalu. Film ini bahkan mendulang US$26 juta penjualan tiket di hari pertama penjualan di jaringan AMC Theatre. Angka itu melebihi rekor sebelumnya, Spider-Man: No Way Home dengan US$16,9 juta. Sementara itu, film konser The Eras Tour juga mendulang ulasan positif dari para kritikus dan penonton. Di laman Rotten Tomatoes, film ini mendulang nilai 99 persen dari para kritikus dan 98 persen dari para penonton. "
      }
    },
    {
      "id": 10,
      "title": "KPK Batal Beri Bantuan Hukum ke Firli di Kasus Pemerasan",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123165533-12-1028161/kpk-batal-beri-bantuan-hukum-ke-firli-di-kasus-pemerasan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 19:39 WIB",
        "media_url": null,
        "tags": [
          "firli bahuri",
          "kpk",
          "firli bahuri tersangka",
          "firli bahuri tersangka pemerasan",
          "kpk.",
          "polda metro jaya",
          "breaking news"
        ],
        "article": "Komisioner nonaktif KPKFirli Bahuri batal mendapatkan bantuan hukum dari lembaga antirasuah itu terkait statusnya sebagai tersangka pemerasan terhadap eks Menteri Pertanian SyahrulYasin Limpo(SYL). 'Dari hasil pembahasan, pimpinan KPK sepakat untuk tidak memberikan bantuan hukum terkait penyidikan perkara dugaan tindak pidana korupsi yang sedang berproses di Polda Metro Jaya,' ujar Kabag Pemberitaan KPKAli Fikri setelah konferensi pers pengumuman kasus dugaan suap di Bandung, Gedung Merah Putih KPK, Selasa (28 11) malam. Ali mengatakan rapim itudihadiri pimpinan KPKdan pejabat struktural yang terkait dalam konteks kasus menjerat komisioner nonaktif KPKtersebut, termasuk pula ada dari unsur Biro Hukum KPK.   Dia menjelaskan keputusan tidak memberi bantuan hukum terhadap Firli mengacu pada Peraturan Pemerintah terkait dengan Hak, Keuangan, Kedudukan, Protokol dan Perlindungan Keamanan Pimpinan KPK. 'Ada ketentuan di sana bahwa bantuan hukum dan perlindungan keamanan diberikan terkait dengan pelaksanaan tugas dan wewenang KPK,' terang Ali. 'Rapat pimpinan membahasnya dan berkesimpulan bahwa dugaan tindak pidana yang sedang berproses di Polda Metro Jaya tidak sesuai dengan ketentuan di dalam Peraturan Pemerintah dimaksud sehingga KPK tidak memberikan bantuan,' sambung juru bicara berlatar belakang jaksa tersebut.  Sebelumnya,Firlitelah ditetapkan sebagai tersangka oleh Polda Metro Jaya. Ia terjerat kasus dugaan pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo(SYL). Imbas status tersebut,Firlidicabut sementara dari jabatan Ketua KPKdan dinonaktifkan dari posisinya sebagai komisioner lembaga antirasuah tersebut. Sebagai pengganti sementaranyadi jabatanKetua KPKadalah komisonerNawawiPomolango. Usai dilantik jadi Ketua sementara KPK, Nawawimengatakan pihaknya akan membahas kembali rencana pemberian bantuan hukum terhadap Firli. Pernyataan itu pun mengoreksi keterangan sebelumnya dari Wakil Ketua KPKAlexander Marwata. Dalam jumpa pers di markas KPK, Alex mengatakan Firli tetap mendapat bantuan hukum usai menjadi tersangka pemerasan. 'Yang jelas Pak Firli masih sebagai pegawai KPK. Tentu saja dalam menjalankan tugas dan kewajibannya yang bersangkutan berhak mendapatkan bantuan hukum,' kata Alex dalam jumpa pers di Gedung KPK, Kamis (23 11).  Dalam perkara dugaan pemerasan terhadap SYL, Penyidik Polda Metro Jaya menggunakan Pasal 12 huruf e, Pasal 11 atauPasal12B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor)joPasal65 ayat 1 KUHP. Firli terancam pidana penjara seumur hidup. Firli pada Jumat pekan ini dijadwalkan akan diperiksa sebagai tersangka. Selain itu, tim penyidik Ditreskrimsus Polda Metro Jaya juga menjadwalkan pemeriksaan terhadap empat pimpinan KPK lain. Dalam proses ini, Firli melalui tim kuasa hukumnya Ian Iskandar dan kawan-kawan telah mendaftarkan Praperadilan ke Pengadilan Negeri (PN) Jakarta Selatan pada Jumat, 24 November 2023 untuk mempertanyakan proses penegakan hukum yang dikerjakan Polda Metro Jaya. Firli menggugat Kapolda Metro Jaya Irjen Pol Karyoto.  Permohonan Praperadilan tersebut telah teregister dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL. Klasifikasi perkara adalah sah atau tidaknya penetapan tersangka. Perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Imelda Herawati. Sidang perdana akan digelar pada Senin, 11 Desember 2023."
      }
    }
  ]
}