{
  "page": 75,
  "main_url": "https://www.cnnindonesia.com/indeks/2/75",
  "time": "2023-12-08 05:20:23.379542",
  "datas": [
    {
      "id": 1,
      "title": "Timnas AMIN Respons Ajakan Debat Pilpres Bahasa Inggris Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205180252-617-1033263/timnas-amin-respons-ajakan-debat-pilpres-bahasa-inggris-prabowo-gibran",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-deklarasi-kampanye-damai-pemilu-2024-6_169.jpeg?w=650&q=90",
        "tags": [
          "amin",
          "prabowo-gibran",
          "pilpres 2024",
          "pemilu 2024",
          "debat capres cawapres"
        ],
        "article": "Tim Pemenangan Nasional Anies Baswedan-Muhaimin Iskandar (AMIN) menjawab pernyataan kubu Prabowo-Gibran yang mengaku siap berdebat menggunakan bahasa Inggris di Pilpres 2024. Jubir Timnas AMIN Billy David menilai adanya debat Pilpres 2024 dengan menggunakan bahasa Inggris akan menguntungkan AMIN. 'Menurut kami kalau ada itu (debat bahasa Inggris) justru menguntungkan untuk AMIN dan kita sih siap untuk itu,' kata Billy di Sekretariat Perubahan, Jakarta, Selasa (5 12).   Billy pun berharap wacana itu direalisasikan oleh KPU sebagai pihak penyelenggara. Terlebih, kata dia, inovasi dalam debat diperbolehkan menurut aturan yang berlaku.  Kendati demikian, Billy menegaskan pihak AMIN siap dengan apapun format debat apapun yang bakal ditetapkan oleh KPU. 'Inovasi diperbolehkan termasuk dalam bahasa asing atau bahasa Inggris yang secara spesifik,' ujar dia. 'AMIN menegaskan kesiapannya apa pun yang diputuskan oleh KPU selama merujuk kepada ketentuan yang berlaku,' sambungnya. Sebelumnya, juru bicara Prabowo, Dahnil Anzar Simanjuntak menyebut Prabowo-Gibran sebagai paslon nomor urut 2 siap jika ada sesi khusus debat dengan bahasa Inggris. Dahnil mengaku kubu Prabowo-Gibran siap dengan format debat apapun yang bakal ditetapkan KPU. 'Bila perlu ada sesi khusus debat capres dan cawapres tersendiri pakai bahasa Inggris saja kami siap,' tulis Dahnil melalui akun X @Dahnilanzar, Sabtu (2 12).  "
      }
    },
    {
      "id": 2,
      "title": "Cara Daftar Mudik Gratis Kemenhub Buat Libur Nataru",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205184848-92-1033294/cara-daftar-mudik-gratis-kemenhub-buat-libur-nataru",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/05/arus-balik-ratusan-pemudik-tiba-di-kampung-rambutan-1_169.jpeg?w=650&q=90",
        "tags": [
          "mudik gratis nataru",
          "kemenhub",
          "mudik"
        ],
        "article": "Kementerian Perhubungan (Kemenhub) menyelenggarakan mudik gratis bagi pengguna sepeda motor pada libur Natal 2023 dan Tahun Baru 2024 (Nataru). Direktur Angkutan Jalan Suharto mengatakan program itu diadakan guna meningkatkan keselamatan dan kelancaran selama perjalanan mudik Nataru yang akan berlangsung mulai 20 Desember 2023-2 Januari 2024. Berdasarkan hasil survei Badan Kebijakan Transportasi Kemenhub (Baketrans), masyarakat yang akan bepergian diprediksi mencapai 107,63 juta atau 39,83 persen dari total populasi nasional. Dari jumlah tersebut mayoritas akan menggunakan kendaraan pribadi baik mobil maupun sepeda motor.   Suharto mengatakan hasil survei tersebut diperoleh angka bahwa 35,57 persen atau 39,97 juta pergerakan masyarakat akan menggunakan mobil dan 17,92 persen atau 20,14 juta mengendarai sepeda motor.  'Untuk itu sesuai arahan Menteri Perhubungan Budi Karya Sumadi dan Dirjen Perhubungan Darat Hendro Sugiatno, maka kami akan menyelenggarakan Mudik Gratis di libur Nataru ini,' ujar Suharto melalui keterangan resmi, Senin (4 12). Dalam program ini, Kemenhub menyediakan kuota 90 unit Bus AKAP dan Pariwisata dengan total 3.600 penumpang. Sementara, untuk kendaraan sepeda motor disiapkan kuota sebanyak 120 unit dengan empat truk. Suharto menyebut pendaftaran mudik gratis ini dilakukan secara online melalui aplikasi Mitra Darat mulai 5-20 Desember 2023. Selanjutnya, masyarakat dapat mendaftar sesuai langkah-langkah yang diarahkan dari aplikasi Mitra Darat.  'Kemudian, masyarakat yang telah melakukan pendaftaran online agar melakukan verifikasi di kantor pusat Kemenhub dan GOR Bulungan Blok M untuk wilayah Jakarta, serta Terminal Pondok Cabe untuk wilayah Tangerang Selatan,' tutur Suharto. Ia juga mengatakan pihaknya akan melaksanakan ramp check pada sejumlah armada pada 18-20 Desember 2023. Hal ini demi memastikan kelayakan bus dan truk sebagai armada mudik gratis Nataru. Suharto menambahkan bahwa untuk keberangkatan sepeda motor dengan truk rencananya dilakukan pada 22 Desember dari Terminal Tipe A Pondok Cabe. Sedangkan, pelepasan mudik gratis bagi penumpang 23 Desember 2023 dari Terminal Kampung Rambutan DKI Jakarta dan Terminal Terpadu Pulo Gebang. Adapun kota tujuan dengan masing-masing unit berkapasitas 40 orang, yang disiapkan adalah:  1. Jakarta-Solo2. Jakarta-Yogyakarta3. Jakarta-Surabaya4. Jakarta-Wonosobo5. Jakarta-Semarang6. Jakarta-Wonogiri7. Jakarta-Cilacap8. Jakarta-Putwokerto9. Jakarta-Malang10. Jakarta-Kediri11. Jakarta-Madiun12. Bus Disabilitas  untuk sepeda motor 2 kota tujuan sebagai berikut: 1. Jakarta-Solo2. Jakarta-Yogyakarta '63 bus akan diberangkatkan dari Terminal Pulo Gebang (2.520 penumpang) dan Terminal Kampung Rambutan 27 bus (1.080 penumpang),' kata Suharto.  "
      }
    },
    {
      "id": 3,
      "title": "Andre Rosiade Usul Debat Capres-Cawapres Bahasa Inggris",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205185640-617-1033296/andre-rosiade-usul-debat-capres-cawapres-bahasa-inggris",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/10/anggota-dewan-pembina-partai-gerindra-andre-rosiade_169.jpeg?w=650&q=90",
        "tags": [
          "andre rosiade",
          "prabowo gibran",
          "debat capres cawapres",
          "debat capres cawapres bahasa inggris",
          "kpu",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Anggota Dewan Pembina Partai Gerindra Andre Rosiademengusulkan sesi khususdebat capres dan cawapres Pilpres 2024 menggunakan bahasa Inggris. Menurutnya, presiden-wakil presiden yang terpilih nanti harus memiliki kecakapan dalam pergaulan internasional. 'Kami usulkan agar diadakan saja debat dalam bahasa Inggris,' kata Andre dalam akun X @andre_rosiade, Senin (4 12).   Andre menyatakan Prabowo-Gibran siap dengan segala format debatnya. Baik diadakan secara bersamaan antara capres dan cawapres maupun terpisah.  Pernyataan itu sekaligus juga menepis isu yang menyebut paslon nomor urut 2 tak siap berdebat. Sebelumnya pernyataan serupa juga dinyatakan oleh Jubir Prabowo, Dahnil Anzar Simanjuntak. Ia menyatakan Prabowo-Gibran siap dengan segala format debat yang diputuskan oleh KPU. Termasuk dengan berbahasa Inggris. KPU telah menetapkan jadwal debat kandidat Pilpres 2024. Terdiri dari tiga debat capres dan dua debat cawapres. Di sesi debat cawapres, capres akan ikut mendampingi. Ketua KPU Hasyim Asy'ari menyebut format baru itu merupakan kesepakatan bersama tiga tim pemenangan paslon dalam rapat bersama KPU. Anggota Dewan Pakar Tim Kampanye Nasional Prabowo-Gibran, Drajad H. Wibowo menyebut format baru itu pertama kali diusulkan oleh kubu Anies-Muhaimin kala rapat bersama KPU di Kantor KPU pada 29 November 2023 lalu. Ia menyebut usulan itu disampaikan seorang wanita yang mewakili AMIN di dalam rapat. Namun, notulis dari TKN tak mengetahui pasti nama pengusul itu. Merespons itu, Co-captain Timnas AMIN Nihayatul Wafiroh Timnas AMIN mengusulkan agar pasangan capres-cawapres selalu hadir bersama dalam tiap debat, bukan berarti harus selalu berdebat bersama.  Nihayatul menyebut kubu AMIN sepakat agar debat khusus capres dan cawapres tetap diadakan. 'Usulan kami untuk 'hadir berpasangan lengkap' bukan berarti 'hadir untuk berdebat', serta juga bukan berarti menghilangkan debat antara cawapres,' kata Nihayatul dalam keterangan resmi, Senin (4 12). Menurutnya, TKN Prabowo-Gibran lah yang justru mengusulkan format debat hanya berpa pemaparan dan pendalaman visi-misi belaka."
      }
    },
    {
      "id": 4,
      "title": "Motor Bensin Dilarang Masuk IKN, Apa Penggantinya?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231205172524-579-1033247/motor-bensin-dilarang-masuk-ikn-apa-penggantinya",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/17/rancangan-ibu-kota-baru-1_169.png?w=650&q=90",
        "tags": [
          "ibu kota baru nusantara",
          "motor di ibu kota nusantara",
          "motor listrik"
        ],
        "article": "Sepeda motorberbahan bakar minyak akan dilarang masuk ke Kawasan Inti Pusat Pemerintahan (KIPP) di Ibu Kota baru Nusantara. Badan Otorita Ibu Kota Negara (IKN) juga akan membatasi penggunaan kendaraan pribadi. Badan Otorita pun sudah menyiapkan moda transportasi pengganti mobil dan motor pribadi yaitu micromobility. Chief Urban Mobility Otorita IKN Resdiansyah mengatakan bahwa 80 persen transportasi di KIPP adalah transportasi publik dan kendaraan pribadi hanya 20 persen.   'Jadi kalau mau Go Food apa itu, silakan antarnya pakai micromobility, tidak pakai motor. Karena di KIPP tidak ada operasional kendaraan roda dua nantinya,' kata dia di Control Center Roatex Indonesia Toll System (RITS), Jakarta Pusat, Selasa (5 12).  Micromobility adalah alat mobilitas individual, baik elektrik maupun tidak bermotor yang bisa dipacu di bawah 25 kilometer per jam. Di samping itu dia menjelaskan pejabat publik di IKN akan didorong pakai transportasi publik dibandingkan kendaraan pribadi.Namun hal itu berlaku terkecuali untuk pejabat setingkat presiden atau menteri. 'Kecuali kendaraan-kendaraan dinas kayak presiden, masa kita suruh jalan kaki? Ada spesifik khusus yang membolehkan kendaraan pribadi itu, seperti kendaraan dinas, kendaraan kenegaraan, seperti itu nanti ada peraturannya sendiri,' ucapnya. Lebih lanjut ia menjelaskan Jokowi ingin agar IKN nantinya jadi 10 minutes city. Artinya, hanya butuh 10 menit untuk bepergian ke area-area perkantoran.  IKN juga dibangun dengan memprioritaskan jalur pejalan kaki dan transportasi publik, tanpa adanya kendaraan bakar roda dua alias motor. Untuk mengontrol populasi kendaraan di sana, kata dia, pihaknya menggunakan sejumlah teknologi seperti intelligent transport system agar hanya ada 20 persen kendaraan pribadi. 'Kita akan menggunakan banyak teknologi untuk memastikan yang bersirkulasi kendaraan pribadi itu hanya 20 persen,' kata Resdiansyah. Sesuai cita-cita pemerintah, seluruh kendaraan di IKN Nusantara pada 2045 adalah kendaraan listrik, sementara KIPP IKN akan menjadi wilayah transisi menuju ke sana.    "
      }
    },
    {
      "id": 5,
      "title": "TPN Kaget Daerah Kunker Jokowi Sama dengan Lokasi Kampanye Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205165831-617-1033234/tpn-kaget-daerah-kunker-jokowi-sama-dengan-lokasi-kampanye-ganjar",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/jokowi-bermain-sepak-bola-6_169.jpeg?w=650&q=90",
        "tags": [
          "agus rahardjo",
          "e-ktp",
          "korupsi e-ktp",
          "kpk",
          "komisi iii dpr",
          "nasdem",
          "jokowi"
        ],
        "article": "Tim Pemenangan Nasional (TPN) Ganjar-Mahfud mengaku kaget lokasi kunjungan kerja Presiden RIJoko Widodo(Jokowi) beberapa waktu terakhir selalu di tempat yang sebelumnya menjadi lokasi calon presiden nomor urut 3, Ganjar Pranowo. Juru Bicara TPN Ganjar, Chico Hakim mengaku pihaknya memerhatikan pula sejumlah lokasi kunjungan kerja Jokowidalam sepekan terakhir. Beberapa lokasi yang dikunjungi Jokowi, kata dia, sebelumnyamenjadi lokasi kampanye Ganjar.    'Ya kita melihat. Ini memang agak cukup kaget,' kita Chico saat dihubungi, Selasa (5 12). Berdasarkan penelusuran CNNIndonesia.com, Jokowi sempat kunker ke Kabupaten Biak, Papua pada 22 November lalu. Ganjar sebelumnya juga sempat ke sejumlah lokasi di Papua mulai 20-21 November. Memasuki hari ketiga kampanye pada 1 Desember, Ganjar melanjutkan safari politiknya ke beberapa lokasi di NTT. Belakangan, tiga hari setelahnya, Presiden juga terbang ke NTT. Dalam kunjungan itu Jokowi ditemani istrinya, Iriana.  Meskipun demikian, pihaknya sejauh ini mencoba berbaik sangka bahwa kesamaan lokasi antara Ganjar dan Jokowiitu kemudian hanyalah kebetulan belaka, dan tak disengaja. Apalagi, sambungnya, umumnya agenda kunjungan presiden ke setiap daerah di Indonesia sudah jauh-jauh hari dijadwalkan. 'Kami tidak menganggap itu sebagai sesuatu yang disengaja. Sampai hari ini kami mungkin melihat memang sudah ada agenda-agenda yang diagendakan oleh presiden,' kata Chico. Sejauh ini, dia enggan mengikuti dugaan publik bahwa agenda unkerJokowiyang juga ayah kandung Cawapres nomor urut 2 GibranRakabuming Raka itu sengaja dilakukan untuk menghapus jejak-jejak kampanye paslon nomor urut 3 Ganjar-Mahfuddi Pilpres2024. Menurut Chico, kunjungan Ganjar ke beberapa lokasi dilakukan dengan serius. Artinya, relawan akan tetap bergerak memelihara basis konstituen usai kunjungan tersebut. 'Jadi memang kita enggak khawatir lah siapapun itu. Yang setelah kehadiran Pak Ganjar dibikin seakan-akan dibikin penggembosan. Kita tidak khawatir soal itu. Intinya ke depan akan tetap sama. Jadi enggak masalah bagi kita,' kata Chico.   "
      }
    },
    {
      "id": 6,
      "title": "Setelah Piala Dunia U-17 2023, Lalu Apa?",
      "categories": "Oleh : Diego Mandela Basro Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205170024-143-1033236/setelah-piala-dunia-u-17-2023-lalu-apa",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/timnas-jerman-juara-piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "pssi",
          "fifa",
          "timnas indonesia",
          "filanesia"
        ],
        "article": "Teriakan 'Auf geht's Deutschland scheißt ein tor!' dan 'Allez Les Bleus!' menggema di Stadion Manahan, Solo, pada malamPiala Dunia U-17 2023 Indonesia. Teriakan itu bersandingan dengan dukungan yang diselingi tepuk tangan para penonton lokal 'Jerman!' atau 'Prancis'. Sesekali juga sholawat berkumandang dari sektor yang diisi para santri. Atmosfer meriah ini turut menghiasi pertandingan final yang berjalan sengit antara timnas U-17 Jerman dan timnas U-17 Prancis. Setelah saling balas gol yang membuat skor menjadi dua sama selama 90 menit plus perpanjangan waktu, Jerman keluar sebagai weltmeister U-17! Kiper Jerman Konstantin Heide tampil gemilang dengan menggagalkan penalti yang dilesakkan Bastien Mepiyeou dan Tidiam Gomis, sedangkan tendangan Nhoa Sangui melambung di atas mistar gawang.   Setelah kemeriahan dan euforia yang telah dilewati selama kurang lebih tiga minggu ini, pertanyaan satu juta dollar yang muncul adalah: Lalu apa setelah Piala Dunia U-17 digelar di Indonesia? Tentunya ada beberapa hal yang semestinya menjadi perhatian kita, untuk menggunakan momentum Piala Dunia U-17 ini, untuk pembangunan sepak bola Indonesia ke depannya. Salah satu hal yang dapat menjadi perhatian adalah sistem pembinaan usia muda yang diterapkan di negara-negara peserta Piala Dunia U-17, terutama dari finalis Jerman dan Prancis. Kejayaan Jerman di turnamen ini, lagi-lagi menunjukkan komitmen Jerman untuk melewati proses yang benar menuju kemenangan. Sebelum juara Piala Dunia 2014, Jerman melakukan berbagai perubahan dalam sistem pembinaan usia mudanya, termasuk kurikulum. Perubahan ini dilakukan setelah Jerman terpuruk di Euro 96, di mana mereka gagal lolos fase grup. Sistem ini kemudian akhirnya melahirkan pemain-pemain seperti Manuel Neuer, Thomas Muller, Mesut Özil, Mats Hummels, Toni Kroos, yang menjadi tulang punggung skuad 2014. Hal yang sama dilakukan Jerman, pasca-kegagalan Die Mannschaft di beberapa turnamen setelah kejayaan 2014. Ketika itu perdebatan yang mengemuka dalam dunia sepak bola Jerman adalah, bagaimana mereka menyusun formula baru untuk meraih kembali kejayaan.   Mereka pun akhirnya menyusun kurikulum pembinaan baru, yang menekankan pada bagaimana menciptakan pemain spesialis di setiap posisi alih-alih menciptakan pemain versatile yang bisa bermain di banyak posisi. Contohnya di posisi striker, mereka akan mendesain latihan-latihan yang spesifik, sehingga dapat menciptakan seorang striker dengan atribut-atribut striker yang menonjol seperti finishing, link up play, kemampuan duel udara, akselerasi, pergerakan tanpa bola, dll. Jadi, walaupun striker yang diciptakan tersebut tidak begitu bagus dalam bertahan, tapi atribut-atribut khas striker yang dimiliki, di atas rata-rata. Dan berdasarkan pernyataan pelatih kepala timnas U-17 Jerman Christian Wuck, anak-anak asuh yang ia bawa untuk berlaga di Indonesia merupakan generasi pemain hasil didikan kurikulum terbaru. Kita pun cukup beruntung dapat menyaksikan langsung hasil dari kurikulum baru tersebut, dan sepertinya, Jerman ada di trek yang benar untuk kembali meraih kejayaan seperti pada 2014. Pelajaran yang kurang lebih sama juga bisa kita dapatkan dari finalis Prancis. Di mana Perancis selalu mampu melahirkan talenta-talenta hebat di setiap generasi secara konsisten. Konsistensi dalam menelurkan bakat pemain bal-balan ini tak terlepas dari peran Institut National du Football de Clairefontaine, atau biasa dikenal disebut Clairefontaine saja. Clairefontaine merupakan markas timnas Perancis dan pusat pengembangan sepak bola, yang termasuk di dalamnya akademi yang termasyhur milik asosiasi sepak bola Perancis FFF. Semenjak dibuka pada tahun 1988, akademi Clairefontaine telah konsisten menelurkan bakat-bakat besar sepak bola Perancis. Mulai dari pemain-pemain yang menjadi tulang punggung Les Bleus di Piala dunia 1998 dan Euro 2000 seperti Zinedine Zidane, Thierry Henry, Didier Deschamps, hingga bakat-bakat terkini yang juara Piala Dunia 2018 seperti Kylian Mbappe, Raphael Varane, dan Paul Pogba. Akademi Clairefontaine fokus pada pembinaan pemain-pemain muda berusia 13 hingga 15 tahun, yang merupakan bakat-bakat terbaik, yang diseleksi dari seluruh Prancis, dengan seleksi yang ketat. Di Clairefontaine penekanan secara khusus diberikan pada bagaimana menciptakan pemain-pemain yang memiliki perpaduan kekuatan atletik yang bagus dan teknik yang sempurna, karena dengan modal ini, mereka dapat dengan fleksibel bermain di berbagai macam sistem permainan.  Itulah kenapa, biasanya para pemain-pemain Prancis tidak kesulitan beradaptasi bermain di negara-negara lain. Selain membentuk pemain, Clairefontaine juga fokus membentuk pribadi yang cakap di luar lapangan. Bagaimana para pemain ini juga tetap harus belajar di sekolah-sekolah di sekitar akademi dan memiliki nilai akademik yang bagus, karena menurut mereka, hal ini juga akan berpengaruh terhadap kecerdasan seorang pemain di lapangan, selain tentu, mempersiapkan kehidupan mereka di luar lapangan kelak. Lalu bagaimana dengan Indonesia? Tentunya momentum Piala Dunia U-17 ini seharusnya menjadi refleksi bagi kurikulum sepak bola nasional kita yang tertuang dalam Filanesia sejak 2017. Bagaimana implementasinya sejauh ini? Apakah sudah mampu menjawab kebutuhan tren sepak bola terkini? Lalu bagaimana sistem pembinaan yang kita bangun? Termasuk di dalamnya kompetisi usia dini yang menjadi wadah uji coba bagi implementasi Filanesia tersebut. Di antara semua peserta Piala Dunia U-17, sepertinya hanya Indonesia yang menggelar audisi terbuka karena ketiadaan kompetisi usia dini yang berkualitas, berjenjang, serta kontinyu. Tentunya ini menjadi hal-hal yang harus secara serius dapat dijawab oleh PSSI, pasca-euforia Piala Dunia U-17 2023. Membangun sepak bola tentu tidak dapat mengandalkan satu elemen saja, perlu kerja gotong royong berbagai pihak, dengan tugas dan kapasitas masing-masing. Pemerintah misalnya, terutama melalui Kemenpora, tidak perlu terlalu fokus pada perbaikan prestasi di tingkat elit. Tapi bagaimana caranya pemerintah dapat menjamin akses masyarakat terhadap olahraga di tingkat akar rumput dalam hal ini sepak bola. Pemerintah harus bisa menjamin akses masyarakat terhadap infrastruktur sepak bola, pendidikan yang berkaitan dengan pengembangan sepak bola, dan bekerja sama dengan PSSI menyemarakkan kompetisi di tingkat akar rumput, seperti kompetisi antar sekolah di Jepang misalnya. Kita sebagai masyarakat awam pun, dapat memiliki andil dalam pembangunan sepak bola. Setidaknya, alih-alih hanya berkomentar melalui jari-jari kita di media sosial, kita dapat terjun langsung turut menyemarakkan gairah sepak bola di akar rumput. Bisa dengan menjadi relawan di klub-klub amatir atau SSB, misalnya jika Anda seorang akuntan, Anda dapat membantu klub amatir di sekitar anda untuk menyusun laporan keuangan klub secara rapi. Atau anda seorang ahli gizi, anda dapat membantu SSB atau klub amatir di sekitar anda dengan memberikan konsultasi gizi bagi mereka. Ada banyak cara dan peran yang dapat kita pilih, yang penting kita bergerak dalam suatu aksi yang nyata. Karena lagi-lagi berkaca pada Jerman, dalam sustainability report DFB, yang menjadi fondasi sepak bola Jerman adalah sepak bola amatir. Karena dari sanalah para pemain mengenal sepak bola pertama kalinya, para relawan belajar mengelola klub secara profesional. Oleh karena itu DFB menyebut sepak bola amatir yang dikelola secara profesional adalah kebanggaan terbesar sepak bola Jerman. Setelah keriuhan Piala Dunia U-17 2023 di Indonesia, mari kita manfaatkan momentum ini bersama-sama menyingsingkan lengan baju, bergotong-royong membangun sepak bola kita, demi impian menyambut parade juara Piala Dunia, di Indonesia, suatu hari nanti."
      }
    },
    {
      "id": 7,
      "title": "Kapan Bumi Kiamat?",
      "categories": "101 SCIENCE Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204132916-199-1032627/kapan-bumi-kiamat",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:54 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "kapan bumi kiamat",
          "kiamat",
          "evolusi matahari",
          "astronomi",
          "ramalan kiamat",
          "asteroid",
          "badai matahari",
          "101 science",
          "101 sains"
        ],
        "article": "Pertanyaan mengenai kapanBumi kiamat kerap menghiasi perbincangan, namun sampai saat ini pertanyaan mengenai hal tersebut belum bisa terjawab. Sejumlah ancaman alami maupun ulah tangan manusia bisa membuat Bumi hancur perlahan maupun seketika bak kiamat. Bintang yang bisa melahat planet, planet tetangga yang kejam, hingga lubang hitam yang bisa saja melahap satu tata surya, menjadi contoh ancaman kehidupan Bumi. Dari dalam, ada potensi erupsi besar gunung berapi serta pemanasan global yang dapat membuat dunia tak lagi layak huni dan manusia akan perlahan punah.   Lalu, sampai kapan Bumi akan bertahan sebelum akhirnya kiamat? Sejumlah pakar menyebut kemungkinan Bumi baru akan mengalami kiamat sekitar 1,3 miliar tahun lagi dan saat itu sudah tidak ada manusia yang hidup. Menurut para pakar itu, kematian Bumi akibat ulah Matahari. Saat ini, Matahari merupakan sumber gravitasi dan energi yang penting. Namun suatu hari nanti, hal itu akan menyebabkan kehancuran Bumi. Seiring bertambahnya usia bintang pusat tata surya itu, siklus hidupnya pada akhirnya akan menghabiskan Bumi. Lalu berapa lama waktu yang dimiliki Bumi hingga planet kita ditelan Matahari? Perkiraan waktu kematiannya beberapa miliar tahun dari sekarang tapi kehidupan di Bumi akan berakhir jauh lebih cepat dari itu. Mengutip LiveScience, Bumi akan menjadi tidak layak huni bagi sebagian besar organisme dalam waktu sekitar 1,3 miliar tahun karena evolusi alami Matahari. Sementara itu, dari faktor internal, ulah manusia yang menyebabkan perubahan iklim juga dapat membawa kehancuran bagi Bumi dan kepunahan pada beberapa abad mendatang, jika hal tersebut tidak ditanggulangi.  Tantangan utama bagi kelangsungan hidup Bumi adalah evolusi Matahari. 'Bumi mungkin memiliki waktu 4,5 miliar tahun sebelum Matahari menjadi raksasa merah besar dan kemudian menelan Bumi,' kata Ravi Kopparapu, ilmuwan planet di Pusat Penerbangan Luar Angkasa Goddard NASA. Raksasa merah terbentuk pada tahap akhir evolusi bintang, ketika bintang tersebut kehabisan hidrogen untuk bahan bakar fusi nuklirnya dan mulai mati, menurut Badan Antariksa Eropa. Begitu fusi berhenti, gravitasi akan mengambil alih. Inti helium akan mulai terkompresi karena gravitasi, yang akan menaikkan suhu. Lonjakan panas tersebut akan menyebabkan lapisan plasma terluar Matahari mengembang drastis. 'Matahari akan membengkak setidaknya sebesar orbit Bumi,' kata Kopparapu.  Jadi tak layak huni di halaman berikutnya... "
      }
    },
    {
      "id": 8,
      "title": "KPU dan Tim Paslon Rapat Besok, Bahas Format Debat Capres Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205184032-617-1033291/kpu-dan-tim-paslon-rapat-besok-bahas-format-debat-capres-cawapres",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/21/ketua-kpu-ri-hasyim-asyari_169.jpeg?w=650&q=90",
        "tags": [
          "debat capres",
          "debat cawapres",
          "kpu",
          "anies cak imin",
          "prabowo gibran",
          "ganjar mahfud"
        ],
        "article": "Komisi Pemilihan Umum (KPU) dantiga tim pasangan capres-cawapres akan kembali melakukan rapat koordinasi pada Rabu (6 12) besok. Ketua KPU Hasyim Asy'ari mengatakan rapat koordinasi itu salah satunya akan membahas mengenai formatdebat capres-cawapresPilpres 2024. 'Rencana rapat lanjutan Rabu 6 Desember 2023 siang,' kata Hasyim kepada wartawan, Selasa (5 12).   Selain format, Hasyim juga menyebut KPU dan tim paslon akan membahas mengenai tema, panelis dan moderator. Adapun terkait lokasi, debat perdana akan digelar di Kantor KPU, Jakarta, 12 Desember 2023.  Debat capres-cawapres akan digelar sebanyak lima kali. KPU memutuskan debat capres dan cawapres Pilpres 2024 tak digelar secara terpisah dalam lima kali gelaran. Hasyim mengatakan semua pasangan calon akan hadir bersamaan. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' kata Hasyim di kantor KPU, Kamis (30 11). Hasyim menjelaskan ketentuan itu untuk menunjukkan kepada publik jika para paslon yang bertanding merupakan kesatuan dan mesti bekerja sama. Meski demikian, Hasyim mengatakan tetap ada pembagian proporsi pada lima gelaran debat. Dari lima kali debat, tiga di antaranya merupakan debat capres dan dua debat cawapres.  Saat debat capres, kata Hasyim, maka porsi capres untuk bicara akan lebih banyak. Begitu pula saat debat cawapres. 'Ketika debat cawapres, maka proporsinya cawapres juga yang lebih banyak,' ucap dia. Hasyim mengatakan aturan itu telah disepakati semua paslon. Hal itu diungkapkan sekaligus membantah tuduhan jika ada permintaan salah satu paslon."
      }
    },
    {
      "id": 9,
      "title": "Cerita Miris Warga Palestina Berobat ke RS Pakai Gerobak Keledai",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205182025-120-1033273/cerita-miris-warga-palestina-berobat-ke-rs-pakai-gerobak-keledai",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/warga-gaza-mengungsi-sambil-kibarkan-bendera-putih-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "jalur gaza",
          "israel",
          "hamas",
          "palestina"
        ],
        "article": "Seorang warga Palestina membawa dirinya sendiri dalam kondisi luka-luka dengan menggunakan gerobak keledai menuju rumah sakit di Gaza. Organisasi Bulan Sabit Merah Palestina (PRCS) melalui akun Twitter-nya, Selasa (5 12) mengunggah dua foto yang menampilkan seorang pria datang ke layanan kesehatan darurat PRCS di Dir Alb-Balah, Gaza selatan.    'Seorang warga Palestina yang terluka tiba kemarin seorang diri menggunakan keledai di tempat layanan kesehatan PRCS di Dir Alb-Balah, wilayah selatan Gaza,' tulis PRCS. Pria tersebut dikabarkan terpaksa menggunakan gerobak keledai menuju rumah sakit karena tidak bisa menghubungi layanan darurat melalui sambungan telepon. Pasalnya, layanan telekomunikasi di Gaza sempat diputus.  [Gambas:Twitter]  'Dia tidak bisa menelepon karena pemutusan telekomunikasi [seluler],' tulis PRCS. Sebelumnya, layanan telekomunikasi di Jalur Gaza pada Senin (4 12) kembali terputus setelah diperbaiki. Perusahaan telekomunikasi Palestina Paltel mengonfirmasi hal tersebut dalam pernyataan resmi. 'Kami dengan menyesal mengumumkan penghentian total layanan komunikasi dan Internet dengan Jalur Gaza, karena jalur utama yang sebelumnya tersambung kembali kini terputus lagi,' pemberitahuan Paltel, seperti diberitakan Reuters. Hal ini berdampak pada sambungan telepon rumah, serta layanan seluler dan internet. Patel mengatakan tim teknisnya bekerja 'tanpa henti dengan segala cara yang tersedia untuk memulihkan layanan.'  Terputusnya jalur komunikasi di Jalur Gaza diumumkan dua kali dalam 24 jam terakhir oleh Paltel. Meski sempat diperbaiki, jalur komunikasi di sana kembali terputus. Kementerian Komunikasi Palestina sebelumnya telah meminta negara tetangganya, Mesir, untuk mengoperasikan stasiun komunikasi di dekat perbatasan Gaza dan mengaktifkan layanan roaming di jaringan Mesir. Hal tersebut diminta sebab jaringan komunikasi di Gaza telah berulang kali terputus sejak perang dimulai akibat pemboman Israel. Namun, hal tersebut belum terealisasi.    "
      }
    },
    {
      "id": 10,
      "title": "Bupati Sumenep Achmad Fauzi Raih Penghargaan Top Digital Award 2023",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205181055-633-1033268/bupati-sumenep-achmad-fauzi-raih-penghargaan-top-digital-award-2023",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/pdi-1_169.jpeg?w=650&q=90",
        "tags": [
          "sumenep",
          "jawa timur",
          "bupati sumenep achmad fauzi",
          "penghargaan"
        ],
        "article": "Bupati Sumenep Achmad Fauzi Wongsojudo kembali mengharumkan nama bumi Sumekar dengan meraih penghargaan Top Digital Award 2023 dari Majalah IT Works. Penghargaan ini diberikan atas keberhasilan Bupati Sumenep Achmad Fauzidalam memanfaatkan aplikasi digital untuk pelayanan publik. Bupati AchmadFauzi yang juga suami Nia Kurnia Fauzi menyampaikan, bahwa penghargaan ini merupakan pendorong untuk meningkatkan pelayanan berbasis digital yang efektif dan efisien di Kabupaten Sumenep.   'Aplikasi digital merupakan salah satu upaya memberikan kemudahan kepada masyarakat untuk melakukan berbagai kebutuhannya, baik di lingkup pemerintahan maupun sektor lainnya, seperti BUMD atau Perseroda BPRS Bhakti Sumekar,' kata Fauzi dikutip Selasa (5 12). Ia mengatakan, penghargaan ini tidak serta merta membuatnya berpuas diri. Melainkan terus berupaya melakukan percepatan transformasi digital dalam rangka memenuhi tuntutan pelayanan masyarakat yang semakin kompleks. 'Yang jelas, program apapun termasuk digitalisasi itu penilaiannya bukan hanya dari sebuah penghargaan semata, melainkan yang utama adalah kualitas pelayanan kepada masyarakat,' tegasnya. Selain itu, Bupati Fauzi juga berharap penghargaan ini hendaknya menjadi motivasi jajaran Pemerintah Daerah dan BUMD untuk terus berusaha memberikan inovasi dengan program kerja nyata melalui digitalisasi. 'Di era saat ini, transformasi sistem digital adalah sebuah kebutuhan di jajaran pemerintah untuk meningkatkan kualitas layanan masyarakat,' pungkasnya. Adapun Majalah IT Works memberikan penghargaan kepada Bupati Sumenep Achmad Fauzi Wongsojudo pada Top Digital Award 2023 sebagai Tokoh Penggerak Digital. Sementara pada Top Digital Award 2023 Bank milik Pemerintah Kabupaten Sumenep, yakni BPRS Bhakti Sumenep juga meraih penghargaan yang sama dari Majalah IT Works yaitu Top Digital Implementation 2023 Level Stars 4. Kegiatan ini diselenggarakan Majalah IT Works bekerja sama dengan sejumlah asosiasi dan lembaga konsultan TI dan Telco terkemuka di Tanah Air yang mengusung tema 'IT Governance and Cyber Security in Innovation of Business and Services'. "
      }
    }
  ]
}