{
  "page": 886,
  "main_url": "https://www.cnnindonesia.com/indeks/2/886",
  "time": "2023-12-08 07:05:45.117336",
  "datas": [
    {
      "id": 1,
      "title": "Gempa Magnitudo 7,2 Guncang Tanimbar Maluku",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108121735-20-1021441/gempa-magnitudo-72-guncang-tanimbar-maluku",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/0e69a9fe-533f-4a08-adb8-948fe3178ed5_169.jpeg?w=650&q=90",
        "tags": [
          "gempa",
          "gempa hari ini",
          "gempa maluku",
          "berita daerah"
        ],
        "article": "Gempaberkekuatan magnitudo 7,2 mengguncang Tanimbar, Maluku, Rabu (8 11). Badan Meteorologi, Klimatologi dan Geofisika (BMKG) menyatakan pusat gempa berada di 251 Barat Laut Tanimbar.    Lokasi tepatnya berada di 6.31 Lintang Selatan, 129.77 Bujur Timur di kedalaman 10 kilometer. Gempa terjadi pada pukul 11.52 WIB. 'Tidak berpotensi tsunami,' tulis BMKG. Belum diketahui adanya korban maupun kerusakan akibat gempa tersebut."
      }
    },
    {
      "id": 2,
      "title": "Megawati Kembali Ukir Prestasi, Jadi MVP Paruh Pertama Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108121038-178-1021438/megawati-kembali-ukir-prestasi-jadi-mvp-paruh-pertama-liga-voli-korea",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "liga voli korea",
          "megawati mvp",
          "daejeon jung kwan jang red sparks",
          "daejeon jung kwanjang red sparks",
          "red sparks"
        ],
        "article": "Megawati Hangestri Pertiwi yang menjadi tulang punggung Daejeon Jung KwanJangRed Sparks terpilih menjadi pemain terbaik atau most valuable player (MVP) putaran pertama liga voli Korea Selatan atau V League 2023 2024. Putaran pertama V League 2023 2024 resmi berakhir pada Selasa (7 11) seiring usainya laga GS Caltex vs Hi Pass. Megawati menjadi pemain terbaik setelah dipilih oleh hampir separuh dari 31 pemilik suara yang berasal dari media-media di Korea Selatan.    Pemain kelahiran Jember itu meraih 15 suara, unggul tujuh suara atas Gyselle Silva yang merupakan andalan GS Caltex dan bertengger di peringkat pertama top skor dengan 171 poin. Megawati juga mengungguli andalan tim Heungkuk Life Insurance Pink Spides Kim Yeon Kyung yang mendulang 6 suara. Sementara Vanja Bukilic dari tim Hi Pass hanya mendapat satu suara. Sisa satu suara lagi dinyatakan abstain. Performa Megawati pada putaran pertama V League cukup menyedot perhatian. Pemain berposisi opposite itu bisa menjadi peraih poin terbanyak bagi Red Sparks. Secara total Megawati mengumpulkan 138 poin dan berada di peringkat keempat dalam daftar top skor. Catatan-catatan Megawati lainnya juga cukup mentereng, termasuk menduduki peringkat kedua dalam persentase serangan sukses dengan catatan 48,46 persen. Catatan statistik Megawati dalam open attack, back attack, dan quick open juga masuk dalam jajaran dua besar. Dari enam pertandingan pada putaran pertama V League, Megawati hampir selalu menjadi peraih poin terbanyak untuk Red Sparks. Selain itu Megawati juga meraih dua MVP pertandingan.  "
      }
    },
    {
      "id": 3,
      "title": "Anies Respons Putusan MKMK Copot Anwar Usman dari Jabatan Ketua MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108115226-32-1021434/anies-respons-putusan-mkmk-copot-anwar-usman-dari-jabatan-ketua-mk",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 12:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-anies-baswedan-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-8_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "anwar usman"
        ],
        "article": "Bakal calon presiden (Bacapres) Anies Baswedanmerespons putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) yang memberikan sanksi pemberhentian Anwar Usmandari jabatan Ketua MK. 'Kita hormati keputusan Majelis Kehormatan, dan Majelis Kehormatan pasti melakukan proses yang obyektif, yang transparan, mengandalkan kepada data, informasi yang sahih,' ujar Anies saat ditemui usai acara Sarasehan 100 Ekonom Indonesia CNBC Indonesia di Gedung Menara Bank Mega, Jakarta, Rabu (8 11). 'Harapannya, keputusan-keputusan dari Majelis Kehormatan ini benar-benar akan menjaga kehormatan mahkamah yang sangat terhormat ini. Mahkamah Konstitusi adalah salah satu mahkamah tertinggi di republik ini. Kita berbicara konstitusi aja sudah tinggi, ini mahkamahnya konstitusi. Kemudian di situ ada Majelis Kehormatannya Mahkamah Konstitusi. Jadi tingginya tinggi ini. Saya ingin sampaikan barangkali ini sudah tuntas, sudah selesai, kita hormati keputusannya, dan mudah-mudahan akan bisa terus menjaga marwah Mahkamah Konstitusi,' sambung dia.   Mantan Gubernur DKI Jakarta itu hanya tersenyum saat diminta tanggapannya soal sejumlah pihak yang memintaAnwarUsman untuk mundur dari hakim MK.  MKMK sebelumnya menyatakan hakim konstitusi Anwar Usman terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Anwar pun dijatuhi sanksi pemberhentian Anwar Usman dari jabatan Ketua MK. 'Hakim terlapor terbukti melakukan pelanggaran berat terhadap kode etik dan perilaku Hakim Konstitusi,' kata Ketua MKMK Jimly Ashhiddiqie dalam amar putusan MKMK yang dibacakan saat sidang di Gedung MK, Jakarta, Selasa (7 11) malam. 'Menjatuhkan sanksi pemberhentian dari jabatan ketua MK kepada hakim terlapor,' jelas Jimly. Jimly menjelaskan keputusan ini diambil setelah MKMK melakukan pemeriksaan terhadap Anwar dan mengumpulkan fakta serta pembelaan dari Anwar. Di antara sembilan hakim MK, Anwar diperiksa MKMK dua kali dalam dugaan pelanggaran etik ini. Terdapat 21 laporan dugaan pelanggaran etik hakim konstitusi yang dilayangkan sejumlah pihak. Anwar menjadi pihak yang paling banyak dilaporkan, yakni 15 laporan."
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Satelit Ungkap Penumpukan Truk Bantuan Gaza di Perbatasan Rafah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108104347-124-1021398/video-satelit-ungkap-penumpukan-truk-bantuan-gaza-di-perbatasan-rafah",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 12:11 WIB ",
        "media_url": null,
        "tags": [
          "citra satelit",
          "palestina",
          "israel",
          "perbatasan rafah",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Citra satelit menunjukkan truk bantuan ke Jalur GazaPalestina mengantre di perbatasan Rafah pada Selasa (7 11). Terlihat banyak kendaraan besar yang menumpuk menunggu bisa masuk di saat penduduk Gaza mulai kekurangan stok makanan, obat, dan bahan bakar. Evakuasi yang sebelumnya dilakukan melewati perbatasan Rafah, dihentikan pada Sabtu (4 11), usai Israel menargetkan serangan terhadap ambulans yang sedang menuju Rafah."
      }
    },
    {
      "id": 5,
      "title": "Anies: Kita Tak Punya Arah Kebijakan Nasional di Sektor Kesejahteraan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108115920-617-1021436/anies-kita-tak-punya-arah-kebijakan-nasional-di-sektor-kesejahteraan",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 12:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-anies-baswedan-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-8_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "koalisi perubahan"
        ],
        "article": "Bakal calon presiden Koalisi Perubahan Anies Baswedan mengatakan Indonesia selama ini tak memiliki arah kebijakan nasional di sektor kesejahteraan (welfare). Menurutnya, hal ini menyebabkan pemerintah daerah berjalan sendiri-sendiri dalam urusan kesejahteraan. 'Hari ini saya pernah merasakan jadi gubernur dan teman-teman wali kota. Kita tidak memiliki national direction on welfare. Coba dicek, enggak ada,' kata Anies di acara 'Sarasehan 100 Ekonom 2023 CNBC Indonesia' di Menara Bank Mega, Jakarta, Rabu (8 11).    'Selama national direction itu tidak ada, maka seluruh daerah akan berjalan sendiri-sendiri dalam urusan welfare,' tambahnya. Ia menjelaskan tidak pernah ada tolok ukur angka toleransi soal kematian ibu melahirkan hingga angka tengkes (stunting) pada anak. Anies menilai jika ada wali kota, bupati hingga gubernur yang memperhatikan aspek kesehatan ibu hamil, itu bukan karena ada arahan dari pemerintah pusat. 'Tapi karena yang bersangkutan peduli kepada ibu hamil. Ini yang harus diubah,' ucap dia. Anies pun berjanji akan menjadikan Pembinaan Kesejahteraan Keluarga (PKK) hingga Posyandu sebagai ujung tombak kesehatan ibu, anak, hingga lanjut usia (lansia). Menurutnya, PKK dan Posyandu selama ini sudah berperan dalam sektor kesehatan, mulai dari ibu hamil hingga kelahiran ibu.  Ia memaparkan pengalamannya semasa menjabat sebagai Gubernur DKI Jakarta kerap mengandalkan Dasawisma. Anies mengatakan Dasawisma lebih mengetahui kondisi rakyat di bawah ketimbang petugas kependudukan dari pemerintah. 'Karena mereka tahu persis yang ada di sana. Dan ketika ibu-ibu menjadi ujung tombak, di situlah koperasi masuk, welfare masuk,' kata dia."
      }
    },
    {
      "id": 6,
      "title": "Pengertian dan Contoh Kondisi Lingkungan Biotik dan Abiotik",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231030105622-569-1017585/pengertian-dan-contoh-kondisi-lingkungan-biotik-dan-abiotik",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/17/ef6d6826-47f7-4df0-b7d1-474e35b306b8_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "contoh kondisi lingkungan biotik dan abiotik",
          "biotik dan abiotik",
          "lingkungan alam",
          "biologi"
        ],
        "article": "Pada konsep ekologi secara umum, lingkungan dibedakan atas dua kategori yakni lingkunganbiotik dan lingkungan abotik. Sebelum mengetahui apa saja contoh kondisi lingkungan biotik dan abiotik, sebaiknya memahami terlebih dahulu pengertian apa itu lingkungan hidup.    Merujuk buku IPS Terpadu (Sosiologi, Geografi, Ekonomi, Sejarah) untuk Kelas VIII SMP terbitan Grafindo Media Pratama, menurut Undang-Undang Nomor23 Tahun 1997 tentang Pengelolaan Lingkungan Hidup dijelaskan mengenai pengertian lingkungan hidup. Dalam undang-undang tersebut dinyatakan bahwa lingkungan hidup adalah kesatuan dengan semua benda, daya, keadaan, dan makhluk hidup, termasuk manusia dan perilakunya yang memengaruhi kelangsungan hidup dan kesejahteraan manusia dan makhluk hidup lainnya.  Secara umum, lingkungan dibedakan menjadi dua macam, yakni lingkungan biotik dan lingkungan abiotik. Berikut penjelasannya yang dikutip dari buku Ilmu Lingkungan terbitan PT Kanisius (2020)dan sumber lainnya. Lingkungan biotik adalah segala makhluk hidup yang ada di sekitar kita atau makhluk hidup lain yang berpengaruh terhadap kehidupan kita di muka bumi. Manusia termasuk ke dalam contoh lingkungan biotik. Selain itu, hewan, tumbuhan, dan mikroorganisme yang berpengaruh pada kehidupan kita juga termasuk dalam lingkungan ini. Contoh kondisi lingkungan biotik adalah taman yang merupakan ruang terbuka hijau tempat berkumpulnya manusia, hewan, dan tumbuhan. Di dalam tanah terdapat organisme pengurai yang dapat menguraikan bahan organik sehingga sebuah taman bisa dikatakan sebagai lingkungan biotik. Contoh berikutnya adalah di dalam laut yang terdapat berbagai macam organisme seperti terumbu karang, ikan, kerang, dan makhluk laut lainnya. Apabila ada organisme yang mati, dekomposer laut akan menguraikannya. Kondisi ini membuat laut dapat disebut sebagai lingkungan biotik. Sungai merupakan contoh lingkungan biotik sebab terdapat air, udara, berbagai tanaman, dan hewan-hewan yang hidup di sungai dan tepian sungai yang cukup beragam. Hutan merupakan lingkungan biotik berupa pepohonan yang berfungsi sebagai penyedia oksigen. Di dalam hutan terdapat kehidupan berbagai macam organisme yang memiliki tugasnya masing-masing. Mulai dari berbagai macam hewan, bakteri pengurai, dan lainnya. Kondisi ini membuat hutan disebut sebagai lingkungan biotik.  Lingkungan abiotik adalah segala kondisi yang ada di sekitar makhluk hidup dan bukan berupa organisme hidup. Bisa dikatakan lingkungan abiotik adalah benda mati di permukaan bumi yang bermanfaat dan berpengaruh dalam kehidupan manusia dan makhluk hidup lainnya. Kondisi lingkungan abiotik adalah tidak terdiri dari organisme yang tidak dapat bernapas dan bergerak. Ciri lainnya adalah tidak dapat bertumbuh atau berkembang biak dan tidak melakukan ekskresi, sebab hanya makhluk hidup yang memiliki yang dapat mengeluarkan ekskresi. Contoh lingkungan abiotik adalah batuan, tanah, mineral, udara, air, dan energi matahari, sebab dapat berpengaruh pada kehidupan. Tidak hanya itu, semua materi, gejala, dan proses yang ada di muka bumi, di bumi, dan di ruang angkasa yang berpengaruh terhadap kehidupan juga termasuk dalam lingkungan abiotik.   Lingkungan hidup dapat mengalami pencemaran yakni masuknya zat, energi, makhluk hidup, atau komponen lain ke dalam lingkungan dan memengaruhi kualitas lingkungan sehingga tidak dapat berfungsi sesuai dengan peruntukkannya. Berikut contoh kondisi lingkungan biotik dan abiotik dan pencemarannya yang dirangkum dari Modul Sumber Belajar. Udara adalah contoh lingkungan abiotik yang dapat tercemar akibat adanya zat-zat yang mengganggu keseimbangan udara. Contohnya gas karbon monoksida, gas karbon dioksida, gas sulfur oksida, gas nitrogen oksida, hidrokarbon, materi partikulat, dan bising. Dampak kondisi lingkungan yang tercemardapat menyebabkan pusing, mual, penyakit paru-paru, gangguan psikologis dan fisiologis. Contoh kondisi lingkungan abiotik yang tercemar adalah air oleh limbah organik dan anorganik senyawa kimia dan limbah kimia anorganik. Contoh limbah organik adalah daun, kulit buah, sayur, bangkai binatang. Untuk contoh limbah anorganik adalah plastik, logam, kaca, kain. Contoh senyawa kimia organik yakni detergen, minyak, plastik oli. Sementara contoh senyawa kimia organik adalah merkuri pada termometer air raksa, lampu tabung dan baterai, pestisida, dan lainnya. Pencemaran air dapat menyebabkan berbagai penyakit seperti diare, disentri, disenteri amuba, tifus, ascariasis, taeniasis, dan lainnya. Pencemaran tanah banyak disebabkan oleh limbah anorganik, contohnya plastik, logam, kacam kain, pestisida, dan lainnya. Sementara pencemaran tanah kimia contohnya insektisida, herbisida, fungisida, pupuk kimia, logam berat, dan lainnya. Akibat pencemaran tanah adalah tanah menjadi tandus dan air yang terserapmelalui tanah menjadi tercemar.  Demikian penjelasan contoh kondisi lingkungan biotik dan abiotik. Semoga bermanfaat!"
      }
    },
    {
      "id": 7,
      "title": "Sinopsis The Marvels, Trio Superhero Perempuan Bersatu Lawan Dar-Benn",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108073048-220-1021340/sinopsis-the-marvels-trio-superhero-perempuan-bersatu-lawan-dar-benn",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/the-marvels-2023_169.jpeg?w=650&q=90",
        "tags": [
          "the marvels",
          "marvel cinematic universe",
          "sinopsis film",
          "film"
        ],
        "article": "The Marvelsmerupakan film yang melanjutkan salah satu kisah superhero Marvel Cinematic Universe (MCU), Carol Danvers alias Captain Marvels. Ia kinimembentuk sebuah trio dengan Ms. Marvel dan Monica Rambeau untuk menumpas kejahatan di galaksi.  Film ini dimulai dari akhir dari serial Ms. Marvels ketika Kamala Khan (Imani Vellani) bertukar tempat dengan Carol Danvers (Brie Larson) secara tiba-tiba.   Di sisi lain, Monica Rambeau (Teyonah Parris) sedang menyelidiki sebuah lubang cacing yang ditugaskan oleh Nick Fury (Samuel L. Jackson). Sebuah insiden membuat Monica, Carol, dan Kamala menjadi saling terhubung dan bisa bertukar tempat secara bersamaan ketika sedang memakai kekuatan super mereka.    Di belahan galaksi yang lain, Dar-Benn (Zawe Ashton) memimpin sebuah pergerakan revolusioner untuk menghidupkan kembali planet Hala yang mati setelah perang saudara pecah dalam film Captain Marvel (2019). Dar-Benn menggunakan gelang yang identik dengan yang dipakai oleh Kamala untuk memulihkan kembali tempat tinggalnya. Namun, ia membutuhkan kedua gelang itu untuk mendapatkan kekuatan sepenuhnya. Pejuang Kree itu menggunakan kekuatan gelang dan palu untuk mencuri kekayaan alam sebuah planet sehingga bisa ditransfer ke Hala lewat lubang cacing. Salah satu tujuan Dar-Benn merupakan planet Aladna yang memiliki seorang pangeran bernama Yan yang diperankan oleh Park Seo-joon. Di sisi lain, Carol, Monica, dan Kamala akhirnya bertemu untuk menyatukan kekuatan baru mereka. Ketiganya juga mencari cara untuk menghentikan Dar-Benn. Ketika sedang menyusun strategi, Monica dan Kamala mengetahui bahwa Carol masih menanggung beban setelah menghancurkan Intelijen Tertinggi di Hala. The Marvels menjadi bagian dari Fase Kelima MCU dan masuk dalam The Multiverse Saga. Film ini merupakan sekuel Captain Marvel (2019) dan melanjutkan cerita serial WandaVision (2021) serta Ms. Marvel (2022). Sebelumnya, The Marvels dikenal berjudul Captain Marvel 2. Nia DaCosta, sutradara Little Woods (2018) dan Candyman (2021), dipercaya untuk mengarahkan The Marvels.    Film ini menggabungkan tiga superhero perempuan MCU, yakni Brie Larson sebagai Carol Danvers alias Captain Marvel, Teyonah Parris sebagai Monica Rambeau, dan Iman Vellani sebagai Kamala Khan alias Ms. Marvel.  Selain itu, The Marvels kembali menampilkan Samuel L. Jackson sebagai Nick Fury. Film ini juga menjadi debut Zawe Ashton sebagai Dar-Benn dan Park Seo-joon sebagai Prince Yan di MCU. The Marvels tayang di bioskop mulai 8 November.  [Gambas:Youtube] "
      }
    },
    {
      "id": 8,
      "title": "Anies Beber Cara Sediakan Pangan Murah Tanpa 'Recoki' Harga Pasar",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108114048-92-1021426/anies-beber-cara-sediakan-pangan-murah-tanpa-recoki-harga-pasar",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/30/anies-baswedan-sapa-generasi-muda-di-ideafest-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "harga pangan",
          "pangan",
          "cabai",
          "beras"
        ],
        "article": "Calon presiden Koalisi Indonesia untuk Perubahan Anies Baswedan ingin menghadirkan pangan murah, tapi tanpa mengintervensi harga pasar. Caranya, membuat harga-harga pangan transparan agar bisa diketahui masyarakat. Anies mencontohkan soal aplikasi Indeks Pangan Jakarta (IPJ). Ia mengatakan dengan aplikasi tersebut, jelas terlihat transparansi harga pangan di pasar-pasar Jakarta.   'Pastikan biaya hidup terjangkau, artinya kepastian suplai pangan dengan harga murah. Ini kami melihat efisiensi dan transparansi kegiatan pasar jadi penting,' katanya dalam Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Jakarta Selatan, Rabu (8 11).  Kendati begitu,Anies menyebut masyarakat sering belanja ke warung di dekat rumah. Menurutnya, ada masalah perbedaan harga pangan dari pasar ketika sudah turun ke warung-warung. 'Kita mau belanja ke warung, warung belanja ke pasar. Kami lakukan efisiensi pasar pangan, tidak intervensi harga, tapi transparansi pasar,' tegas Anies. 'Warung-warung mau belanja kulakan, misal di Lebak Bulus ke Pasar Pondok Labu, lihat (harga) cabai merah dan beras berapa. Kalau selisih dengan Kramat Jati jauh, dia enggak akan belanja di situ, pindah. Jadi, selisih harga Kramat Jati dan semua pasar di Jakarta terkendali karena transparansi dan efisiensi,' tutupnya. Penyediaan pangan murah menjadi upaya Anies menekan angka kemiskinan Indonesia yang saat ini masih di 9 persen-10 persen. Jika terpilih jadi presiden, ia menargetkan kemiskinan turun ke level 4 persen-5 persen pada 2029 dan kemiskinan ekstrem ke 0 persen.  "
      }
    },
    {
      "id": 9,
      "title": "Anwar Usman Usai Dicopot dari Ketua MK: Jabatan Milik Allah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108113430-12-1021425/anwar-usman-usai-dicopot-dari-ketua-mk-jabatan-milik-allah",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/mkmk-periksa-ketua-hakim-konstitusi-anwar-usman_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mkmk",
          "anwar usman dicopot",
          "ketua mk"
        ],
        "article": "Hakim Konstitusi Anwar Usman onsisten menyatakan jabatan adalah milik Tuhan usai dirinya dicopot sebagai KetuaMahkamah Konstitusi (MK). Oleh sebab itu, dia mengaku akan mengikuti dan tetap menjalankan aktivitasnya sebagai hakim konstitusi. 'Ya iya lah [tetap menjalankan tugas sebagai anggota hakim MK], jabatan milik Allah,' kata Anwar di Gedung MK, Jakarta, Rabu (8 11).   Anwar tidak berkomentar banyak soal pencopotannya sebagai Ketua MK. Dia mengaku akan mengeluarkan pernyataan resmi terkait itu. 'Nanti saya akan siaran pers,' ujar dia.  Majelis Kehormatan Mahkamah Konstitusi (MKMK) telah membacakan putusan terkait dugaan pelanggaran kode etik terhadap Anwar Usman di balik putusan MK tentang syarat usia capres-cawapres pada Selasa (7 11). Ketua MKMK Jimly Asshiddiqie dalam amar putusannya menyatakan Anwar Usman terbukti melanggar etik berat. Anwar pun dijatuhi sanksi pencopotan dari jabatannya sebagai Ketua MK. 'Hakim terlapor terbukti melakukan pelanggaran berat terhadap kode etik dan perilaku Hakim Konstitusi,' ujar Jimly. Jimly menyebut Anwar tidak mengundurkan diri dari proses pemeriksaan dan pengambilan Putusan Nomor 90 PUU-XXI 2023. Perbuatan Anwar terbukti melanggar Sapta Karsa Hutama, Prinsip Ketakberpihakan dan Integritas. Selain itu, Anwar sebagai Ketua MK disebut terbukti tidak menjalankan fungsi kepemimpinan (judicial leadership) secara optimal, sehingga melanggar Sapta Karsa Hutama, Prinsip Kecakapan dan Kesetaraan.  Selanjutnya, Anwar terbukti dengan sengaja membuka ruang intervensi pihak luar dalam proses pengambilan Putusan Nomor 90 PUU-XXI 2023, sehingga melanggar Sapta Karsa Hutama, Prinsip Independensi, Penerapan angka 1, 2, dan 3. Lebih lanjut Jimly menyampaikan ceramah Anwar mengenai kepemimpinan usia muda di Universitas Islam Sultan Agung Semarang berkaitan erat dengan substansi perkara menyangkut syarat usia Capres dan Cawapres."
      }
    },
    {
      "id": 10,
      "title": "Red Sparks vs Hillstate: Megawati dkk Patut Waspada Laga Alot",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108113628-178-1021422/red-sparks-vs-hillstate-megawati-dkk-patut-waspada-laga-alot",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "daejeon jung kwan jang red sparks",
          "daejeon jung kwanjang red sparks",
          "red sparks",
          "megawati",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "megawati megatron",
          "liga voli korea"
        ],
        "article": "Pertandingan menghadapi Suwon Hyundai E&C Hillstate pada Kamis (9 11) akan menjadi laga pertama putaran kedualiga voli Korea yang patut diwaspadai Daejeon Jung KwanJang Red Sparks. Red Sparks dan Hillstate hanya berselisih satu poin pada klasemen liga voli Korea. Red Sparks menduduki peringkat ketiga dengan 11 poin, sementara Hi Pass menempati posisi keempat dengan 10 poin. Dari enam laga pada putaran pertama, Red Sparks menang empat kali dan kalah dua kali. Sementara Hillstate sama-sama meraih tiga kemenangan dan tiga kekalahan.    Salah satu pembeda Red Sparks dan Hillstate adalah laga kedua tim yang berakhir dengan kemenangan Megawati Hangestri Pertiwi dan kawan-kawan. Dalam laga pertandingan yang berlangsung di Gymnasium Chungmu, Red Sparks menang 25-22, 25-21, dan 25-16 dalam waktu sekitar 1 jam 30 menit. Merujuk pada pertemuan di putaran pertama, laga yang ketat terjadi antara Red Sparks dan Hillstate khususnya pada set pertama dan kedua. Bukan tak mungkin duel sengit akan kembali terulang dalam pertemuan di putaran kedua. Hillstate tentu memiliki keinginan revans. Ambisi tersebut tak muluk-muluk karena skuad Hillstate diperkuat pemain-pemain dengan kualitas yang bersaing dengan Red Sparks. Hillstate tak hanya mengandalkan Laetitia Moma Bassoko dan Wipawee Srithong yang merupakan pemain asing. Pelatih Kang Sung Hyung juga memiliki Yang Hyo Jin untuk melakukan serangan. Selain itu terdapat Kim Yeon Gyeon dan Kim Joo Hyang juga menjadi andalan dalam bertahan. Dalam pertemuan pertama dengan Red Sparks, Wipawee mencetak 13 poin, Moma Bassoko menorehkan 11 poin, dan Hyo Jin menyumbang 10 poin. Trio andalan Hillstate itu juga masuk dalam daftar 20 besar peraih poin di V-League. Peluang perbaikan penampilan Hillstate pun sangat terbuka, sehingga Red Sparks tak bisa sekadar mengandalkan rekor pertemuan sebelumnya. Pertandingan Red Sparks melawan Hillstate yang berlangsung pada Kamis (9 11) akan digelar di Gymnasium Suwon pukul 19.00 waktu setempat atau 17.00 WIB.  "
      }
    }
  ]
}