{
  "page": 519,
  "main_url": "https://www.cnnindonesia.com/indeks/2/519",
  "time": "2023-12-08 06:17:28.196777",
  "datas": [
    {
      "id": 1,
      "title": "Pemerintah Akan Wajibkan PLN Beli Listrik dari PLT Sampah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120174438-85-1026725/pemerintah-akan-wajibkan-pln-beli-listrik-dari-plt-sampah",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/12/5095627e-6c11-4706-8b6a-b75d0c190b3c_169.jpeg?w=650&q=90",
        "tags": [
          "pln",
          "pembangkit listrik",
          "ebt",
          "energi baru dan terbarukan"
        ],
        "article": "Pemerintah ingin mewajibkan PT PLN(Persero) membeli listrik daripembangkit listrik tenaga sampah (PLTSa). Kewajiban akan dituangkan dalam RUU Energi Baru dan Terbarukan (EBT). Menteri ESDM Arifin Tasrif mengatakan pemanfaatan sampah organik dan sampah kota sebagai sumber energi adalah program pemerintah. Ia menyebutnya dengan nama bioenergi nasional. Ia menekankan pengelolaan sampah ini bertujuan untuk meningkatkan kesehatan masyarakat. Selain itu, Arifin menilai pemanfaatan sampah sebagai sumber energi penting untuk menjaga kualitas lingkungan.   'Pemerintah mewajibkan PT PLN (Persero) untuk membeli listrik yang dihasilkan dari PLTSa untuk mendukung pemerintah daerah mengatasi masalah sampah. Ketentuan pembelian tenaga listrik mengacu pada kebijakan energi nasional dan rencana umum ketenagalistrikan,' usul Arifin dalam rapat kerja dengan Komisi VII DPR RI di Jakarta Pusat, Senin (20 11).  'Menteri energi dan sumber daya mineral menetapkan harga dan formula tarif listrik dari Pembangkit Listrik Tenaga Sampah (PLTSa),' imbuhnya. Dalam bahan paparan rapatnya, setidaknya ada 3 ketentuan terkait limbah dan sampah dalam regulasi eksisting saat ini. Pertama, limbah yang diartikan sebagai sisa suatu usaha atau kegiatan. Definisi diatur dalam Peraturan Menteri LHK Nomor 81 Tahun 2021. Kedua, sampah rumah tangga dengan definisi sebagai sampah yang berasal dari kegiatan sehari-hari dalam rumah tangga, tidak termasuk tinja dan sampah spesifik. Ketentuan ini tertulis dalam PP Nomor 81 Tahun 2012. Ketiga, sampah sejenis sampah rumah tangga. Ini dijelaskan dalam PP Nomor 81 Tahun 2012, di mana didefinisikan sebagai sampah rumah tangga yang berasal dari kawasan komersial, industri, khusus serta fasilitas sosial, umum, dan lainnya.  "
      }
    },
    {
      "id": 2,
      "title": "Israel Disebut Kejar Target Perang Terakhir, Akan Seret Fatah Perang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120175842-120-1026730/israel-disebut-kejar-target-perang-terakhir-akan-seret-fatah-perang",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/09/eksistensi-fatah-diantara-dominasi-hamas-di-palestina-1_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "hamas",
          "fatah"
        ],
        "article": "Israeldisebut mengejar perang terakhir serangPalestinadan bakal menyeret Fatah, penguasa negara itu, dalamagresi yang berlangsung di Gaza. Anggota Otoritas Palestina (Palestinian Authority PA), Ahmad Majdalani, mengatakan Israel mencoba menarik Partai Fatah sehubungan dengan serangan di festival musik di Israel pada 7 Oktober.    'Ini zona nyaman [Perdana Menteri Israel Benjamin] Netanyahu. Mereka [Israel] akan mengatakan mereka [Fatah] semua teroris dan tak pantas mendapatkan negara,' kata Majdalani, dikutip Al Jazeera, Senin (20 11). Dia kemudian berujar, 'Mereka ingin ini menjadikan ini perang terakhir.' Pada Minggu, Netanyahu menuduh PA dan Ketua umum Fatah sekaligus Presiden Palestina Mahmoud Abbas menolak pernyataan bahwa Hamas membunuh warga Israel di festival musik. Tudingan itu muncul usai surat kabar Israel Haaretz melaporkan 'ada penilaian yang meningkat terhadap lembaga keamanan Israel' berdasarkan penyelidikan polisi dan interogasi terhadap anggota Hamas yang ditangkap.  Hamas mengklaim tak berencana untuk menargetkan acara musik di dekat Gaza itu. Selain itu, polisi Israel mengakui mereka meluncurkan tembakan ke warga dan Hamas di acara tersebut.  'Penyelidikan atas insiden itu mengungkapkan sebuah helikopter tempur [militer Israel] yang tiba di lokasi kejadian dari pangkalan Ramat David menembaki para teroris dan tampaknya juga mengenai beberapa orang yang bersenang-senang di sana,' bunyi laporan Haaretz mengutip seorang pejabat polisi yang tidak disebutkan namanya. Israel melancarkan agresi sejak 7 Oktober lalu. Selama agresi, pasukan Israel menyerang warga dan objek sipil seperti sekolah, tempat ibadah, hingga rumah sakit. Sejauh ini, total korban tewas di Palestina akibat gempuran Israel mencapai 13.000 jiwa."
      }
    },
    {
      "id": 3,
      "title": "Sportel Bali Triathlon 2024 Digelar Februari Mendatang di Jimbaran",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120181153-183-1026734/sportel-bali-triathlon-2024-digelar-februari-mendatang-di-jimbaran",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/transvision_169.jpeg?w=650&q=90",
        "tags": [
          "sportel bali triathlon 2024",
          "sportel 2024",
          "triathlon",
          "transvision",
          "sportel bali"
        ],
        "article": "Sportel Bali Triathlon 2024 bakal digelar pada 25 Februari mendatang dengan serangkaian kegiatan menarik. Ajang olahraga serbaguna ini merupakan kolaborasi antara Transvision, Pandara Sports, dan Java Festival Production. Kompetisi triathlon akan dilaksanakan di kawasan Jimbaran, Bali yang mengajak para peserta menikmati pemandangan indah alam Bali sambil mengikuti lomba menantang untuk merebut gelar juara.    Direktur Utama Transvision Peter F. Gontha yang menjadi mitra Monaco Mediax dalam menggelar event Sportel Rendez-vous Bali 2024 mengatakan lomba triathlon ini bukan sekadar olahraga, melainkan simbol gaya hidup yang memadukan kekuatan dan tantangan. 'Sportel Bali Triathlon 2024 di Jimbaran Bali adalah perwujudan gemerlapnya triathlon yang bersatu dengan keindahan alam, menciptakan momentum luar biasa untuk mempromosikan gaya hidup sehat dan menetapkan Indonesia sebagai destinasi wisata olahraga yang eksklusif,' ujar Peter dalam keterangan resminya, Senin (20 11). Sportel Bali Triathlon 2024 tidak sebatas acara olahraga bergengsi, tapi diharapkan bisa menjadi perpanjangan tangan untuk memperkenalkan pariwisata olahraga di Bali sebagai destinasi utama pecinta olahraga di seluruh dunia. CEO & Presiden Direktur iForte dan Protelindo Group Ferdinandus Aming Santoso turut menyuarakan dukungannya untuk menyukseskan Sportel Rendez-vous Bali 2024. 'Kami mendukung penuh acara ini, tidak hanya agar sukses dalam penyelenggaraannya, namun juga keberlanjutannya di masa yang akan datang. Kami berharap kontribusi kami dapat memajukan kesuksesan Sportel Rendez-vous Bali 2024,' ujar Ferdinandus. iFortemerupakan perusahaan infrastruktur telekomunikasi dan internet service provider. Ferdinandusmengatakan perusahaanya turut mendukung acara ini karena sejalan dengan tagline iFortemenghadirkan kehidupan yang lebih baik. 'Dalam hal ini kami mendukung Sportel karena program ini dapat memberi kontribusi terhadap ekonomi dan pariwisata Bali serta membangun kesadaran akan pentingnya gaya hidup sehat dan pengembangan komunitas sehat dan berenergi,' katanya. 'iForte mendukung Sportel Bali Triathlon 2024 karena kami berharap event seperti ini dapat menjadi wadah bagi masyarakat pecinta olahraga dan semakin meningkatkan trend positif pariwisata Bali pada umumnya' ujar Ferdinandus. Seri Sportel Bali Triathlon 2024 akan dimulai dengan disiplin berenang di perairan pantai Intercontinental Jimbaran, menempuh jarak sepanjang 1,5 km untuk kategori standard dan 750 meter untuk kategori sprint. Setelah tantangan renang, para peserta akan melanjutkan tantangan bersepeda mengikuti rute yang meliputi Intercontinental Jimbaran, Jalan Uluwatu, Jalan Ngurah Rai, dan kembali ke Intercontinental Jimbaran, menempuh jarak sejauh 40 km untuk kategori standard dan 20 km untuk kategori sprint. Penutupan serangkaian kompetisi akan disempurnakan dengan disiplin lari, mengikuti rute yang melibatkan Pantai Jimbaran, Jalan Bukit Permai, Jalan Karang Mas, Jalan Bukit Permai, dan kembali ke Pantai Jimbaran, dengan total jarak lari sejauh 10 km untuk kategori standard dan 5 km untuk kategori sprint. Terdapat tiga paket pilihan bagi para peserta Sportel Triathlon Bali 2024. Sprint Distance dengan harga Rp2.063.000, paket Standard Distance seharga Rp2.635.000, dan paket Standard Distance Relay dengan harga Rp5.265.000. Harga tersebut sudah termasuk untuk mendapatkan medali pemenang dan atau finisher, serta race pack eksklusif. Selain itu, para peserta juga memiliki kesempatan untuk memenangkan hadiah-hadiah bernilai ratusan juta rupiah. Pendaftaran Sportel Triathlon Bali 2024 bisa dilakukan dengan klik link berikut. Kompetisi olahraga triathlon ini terbuka untuk semua peserta, tanpa memandang usia maupun tingkat pengalaman. Selain terbuka untuk umum, para atlet yang mengikuti kompetisi triathlon harus melewati tiga tahap yang berbeda, mulai dari terjun bebas ke dalam air hingga menaklukkan rute sepeda yang menantang dan menyelesaikan lari di akhir. Sebelum mengikuti kompetisi triathlon pastikan Anda menguasai keterampilan yang beragam dan tingkat kebugaran yang tinggi agar bisa menjadi juara."
      }
    },
    {
      "id": 4,
      "title": "Upaya Pertamina Patra Niaga Perluas Pasar Avtur Secara Global",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120174253-625-1026723/upaya-pertamina-patra-niaga-perluas-pasar-avtur-secara-global",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/pertamina-patra-niaga-1_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina patra niaga",
          "avtur",
          "pertamina",
          "arab saudi"
        ],
        "article": "Pertamina Patra Niaga terus melakukan upaya perluasan bisnisnya di kancah global. Salah satunya dengan melakukan kerja sama strategis dengan Emirates National Oil Company (ENOC), perusahaan energi asal Uni Emirat Arab yang memiliki ekspertis di bidang layanan bahan bakar penerbangan. Kerja sama ini dilakukan melalui penandatanganan Memorandum of Understanding (MoU) pada Kamis (16 11) dalam ajang Dubai Airshow 2023, yang diadakan di Al Maktoum International Airport, Dubai, pada 13-17 November 2023. Adapun saat ini Pertamina Patra Niaga telah melayani kebutuhan bahan bakar penerbangan atau Avtur di 128 lokasi di dunia. Lokasi tersebut tersebar di 47 negara.   Direktur Utama Pertamina Patra Niaga, Riva Siahaan mengatakan, melalui kerja sama ini Pertamina Patra Niaga dan ENOC sepakat untuk mengeksplorasi dan menguji potensi kerja sama di bidang operasi maupun komersil untuk mendukung ekspansi pasar dalam hal penyediaan, distribusi, dan pemasaran bahan bakar pesawat udara secara global. 'Kedua belah pihak telah mengidentifikasi potensi kolaborasi yang dapat dilakukan. Diantaranya melalui kerjasama investasi, operasional, suplai, storage, dan distribusi produk bahan bakar penerbangan di bandara-bandara Internasional,' kata Riva dikutip Senin (20 11). 'Selain itu turut memperkuat kerjasama yang sudah berjalan dengan ENOC, yaitu penyediaan bahan bakar pesawat udara melalui skema conco delco atau contracting company, delivery company,' tuturnya. Riva mengatakan, melalui kerja sama ini, kedua belah pihak juga turut menjajaki upaya mengurangi emisi karbon di industri penerbangan, dengan membuka peluang pengembangan Sustainable Aviation Fuel (SAF) atau bioavtur, maupun Low Carbon Aviation Fuel (LCAF) yang memiliki potensi di pasar domestik maupun global. 'Pertamina Patra Niaga dan ENOC memiliki tujuan yang sama, yaitu untuk memajukan industri aviasi secara global dan terus berinovasi untuk mengurangi emisi karbon,' ujarnya. Kemudian, kolaborasi ini juga menjadi komitmen keduanya untuk terus menyediakan layanan yang terbaik bagi konsumen, dan secara bersamaan terus memprioritaskan aspek keselamatan dan kualitas produk yang sesuai dengan standar internasional. 'Hal ini sejalan dengan visi kami yaitu to be a world-class aviation fuel provider and marketer with a global network,' katanya. Adapun perjanjian kerja sama ditandatangani oleh Managing Director ENOC Commercial and International Sales Burhan Al Hashemi dan Direktur Utama Pertamina Patra Niaga Riva Siahaan. Turut menyaksikan penandatanganan tersebut, Direktur ENOC Aviation (ENOC Group) Farid Al Bastaki, VP Aviation Fuel Business Pertamina Patra Niaga Yosep Iswadi, dan perwakilan dari Pemerintah Indonesia yakni Asisten Deputi Delimitasi Zona Maritim dan Kawasan Perbatasan, Kemenko Marves RI Sora Lokita. Sementara itu, Group CEO ENOC Saif Humaid Al Falasi, menyambut baik kerjasama strategis yang dilakukan ENOC dengan Pertamina Patra Niaga. Sebab, hal ini memperkuat kedua belah pihak di layanan industri aviasi, dan misi untuk mengembangkan kemitraan ekonomi secara global. 'MoU ini akan memperluas kehadiran kami secara global serta komitmen kami dalam memposisikan UAE di sektor aviasi,' jelasnya dalam keterangan resminya. "
      }
    },
    {
      "id": 5,
      "title": "Polri Tangkap Lagi Anak Buah Bos Narkoba Fredy Pratama di Bekasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120181244-12-1026735/polri-tangkap-lagi-anak-buah-bos-narkoba-fredy-pratama-di-bekasi",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan-1_169.jpeg?w=650&q=90",
        "tags": [
          "polri",
          "narkoba",
          "fredy pratama",
          "bareskrim polri"
        ],
        "article": "Satgas Penanggulangan Penyalahgunaan dan Peredaran Gelap NarkobaPolri kembali menangkap anak buah bos narkoba jaringan internasional Fredy Pratama. Satu orang yang ditangkap berinisial B di Bekasi, Jawa Barat. 'Inisial B, tapi bukan selebgram. Dia orang biasa tapi jaringan Fredy Pratama,' kata Dirtipid Narkoba Bareskrim Polri Brigjen Mukti Juharsa di Bareskrim Polri, Jakarta, Senin (20 11).    Namun, Mukti tak membeberkan lebih lanjut soal identitas B dan kapan ia ditangkap polisi. Mukti menyebut saat ini polisi terus memburu jaringan narkoba Fredy Pratama. Ia pun menyatakan Polri telah bekerjasama dengan aparat penegak hukum di Thailand untuk meringkus Fredy. Kendati demikian, ia mengakui tak mudah menangkap Fredy. 'Mohon waktu saja, jangan dibuka sekarang. Nangkap Fredy Pratama tidak semudah membalikkan telapak tangan, susah ini, tapi kita maksimalkan dapat,' ujar Mukti.  Sementara itu, Kasubdit TPPU Dittipid Narkoba Bareskrim Polri Kombes Cahyo menjelaskan B berperan sebagai pihak yang menunjang aktivitas jaringan Fredy Pratama. 'Pemberi sarana, dia pemberi sarana, yang memberikan sarana aja. Dia membuat rekening banyak untuk aktivitas Fredy Pratama,' jelas Cahyo. "
      }
    },
    {
      "id": 6,
      "title": "Tinggi Gunung Everest Naik 9 Meter Sejak Pertama Kali Diukur",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120161358-269-1026672/tinggi-gunung-everest-naik-9-meter-sejak-pertama-kali-diukur",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/31/ilustrasi-gunung-everest-1_169.jpeg?w=650&q=90",
        "tags": [
          "gunung everest",
          "everest",
          "wisata gunung",
          "tinggi gunung everest",
          "wisata",
          "wisata di nepal"
        ],
        "article": "Saat pertama kali disurvei pada tahun 1852,Gunung Everest di Nepal, yang merupakan gunung tertinggi di dunia dianggap berada pada ketinggian 8.839,8 meter di atas permukaan laut (mdpl). Baru-baru ini, survei yang dilakukan oleh Nepal dan China menghasilkan dua angka ketinggian berbeda, yang satu lebih rendah empat meter dari yang lain karena tidak memperhitungkan salju permanen di puncak. Seperti dikutip dari ntb.gov.np, kemudian pada tahun 2020, Nepal dan China akhirnya melakukan upaya bersama untuk mengukur kembali berapa tinggi Gunung Everest.    Kemudian, kedua negara pun sepakat bahwa Gunung Everest memiliki ketinggian 8.848,86m, angka tersebut sudah termasuk puncak saljunya. Jika dibandingkan ketika diukur pertama kali pada 1852, Gunung Everest menjadi lebih tinggi sembilan meter. Wilayah Everest di Nepal lebih dari sekedar pendakian dan trekking. Itu merupakan pengalaman yang mengubah hidup dan beberapa orang melihat pendakian ke puncak Everest sebagai perjalanan yang hampir mencapai Nirwana. Terletak di provinsi timur laut Nepal, wilayah ini memiliki dunia tersendiri dengan gletser yang luas, air terjun es, pegunungan tertinggi, lembah yang dalam, permukiman yang berbahaya, dan masyarakat yang tangguh menantang kondisi paling keras yang diberikan alam kepada mereka di udara yang tipis disertai dataran tinggi. Pendaki dan trekker terus melakukan perjalanan ke Base Camp Everest dan tidak mengherankan jika gunung yang dijuluki 'Atap Dunia' ini terus menjadi daya tarik utama dunia bagi para pendaki gunung berpengalaman, surga bagi penggemar pegunungan dan masuk dalam daftar keinginan para petualang dari seluruh dunia. Kawasan Everest dinilai sebagai kunci sejarah evolusi Bumi dan juga merupakan habitat beberapa spesies langka dan terancam punah seperti macan tutul salju, panda merah, beruang hitam Himalaya, rusa kesturi, dan serigala Himalaya."
      }
    },
    {
      "id": 7,
      "title": "Ketua KPK Firli Ngaku Kehilangan Mobil, Cek Lagi Koleksi Kendaraannya",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231120180810-579-1026733/ketua-kpk-firli-ngaku-kehilangan-mobil-cek-lagi-koleksi-kendaraannya",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-penuhi-penggilan-dewas-5_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri hilang mobil",
          "firli bahuri",
          "kpk",
          "mobil firli bahuri hilang"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Komjen Pol (Purn)Firli Bahurimengaku mobilnya 'hilang' usai menjalani pemeriksaan di Bareskrim Polri, Kamis (16 11). Insiden ini membuat Firli kaget dan harus pinjam mobil. Tidak dijelaskan jenis mobil yang dianggap hilang itu. Saat kejadian, Firli berada di Mabes Reserse untuk diperiksa penyidik Polda Metro Jaya sebagai saksi dalam kasus dugaan bos KPK peras Syahrul Yasin Limpo (SYL) yang kedua kalinya.   Namun ia mengklaim tak mengetahui di mana lokasi parkir kendaraannya. Alhasil, Firli mengaku pergi dari markas Bareskrim itu menggunakan mobil yang dipinjamkan kenalannya di sana. 'Yang kedua saya hadir dan menuntaskannya[pemeriksaan kasus SYL], tetapi saya sungguh dikagetkan mengapa kendaraan pribadi saya, saya tidak tahu keberadaannya, dan saya melihat tidak saya temukan kendaraan tersebut. Sehingga, seseorang menyampaikan kepada saya untuk meminjamkan mobil pribadinya dan mengantar saya keluar dari tempat,' ujar Firli dalam konferensi pers di Gedung Merah Putih KPK, Jakarta, Senin (20 11).  Firli membantah bersembunyi dari jurnalis setelah menjalani pemeriksaan. Dia mengaku perlu waktu, sehingga tidak bisa memberikan keterangan pers terkait perkara yang menyeret namanya itu. Dia mengaku buru-buru harus kembali ke kantor KPK saat itu, karena pada hari itu ada agenda penting yakni penangkapan Kepala Kejaksaan Negeri Bondowoso Puji Triasmoro dan Kasi Pidsus Kejari Bondowoso Alexander Silaen. Terlepas dari kejadian, Firli punya sederet koleksi mobil yang diklaim hasil usaha sendiri berdasarkan situs Laporan Harta Kekayaan Penyelenggara Negara (LHKPN).  Beberapa kendaraan sudah dimiliki Firli sejak dirinya belum menjabat Ketua KPK pada 2019, dan ada juga sejumlah kendaraan yang baru dimiliki setelah menjabat. Berikut deretan kendaraan milik Firli tercatat di LHKPN: Kendaraan yang sudah dimiliki sejak Firli baru menjabat Ketua KPK, yakni: - Toyota Camry 2.5 AT tahun 2021 senilai Rp593,9 juta - Toyota Innova Venturer 2.0 AT tahun produksi 2019 dengan nilai taksiran Rp292 juta - Toyota Land Cruiser 200 AT tahun 2021 dengan nilai taksiran Rp850 juta - Motor Honda Vario tahun 2007 senilai Rp2,5 juta - Motor Yamaha Nmax tahun 2016 senilai Rp15 juta. Pada 2019 Firli memiliki tiga mobil. Namun, ketiga mobil ini sudah tidak ada di data LHKPN. Berikut daftarnya: - Toyota Corolla Altis produksi 2008, - Toyota Land Cruiser Prado 2.7 AT 2010 - Kia Sportage 2.000 cc GAT 2013. Semua kendaraan yang Firlimiliki disebut adalah dari hasil usaha sendiri.   "
      }
    },
    {
      "id": 8,
      "title": "Buruh Demo di Balai Kota DKI, Minta UMP 2024 Jadi Rp5,6 Juta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120174957-20-1026727/buruh-demo-di-balai-kota-dki-minta-ump-2024-jadi-rp56-juta",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/21/buruh-jakarta-tuntut-ump-naik-3_169.jpeg?w=650&q=90",
        "tags": [
          "ump 2024",
          "upah minimum",
          "demo buruh",
          "ump jakarta"
        ],
        "article": "Massaburuh menggelardemonstrasi di depan Gedung Balai Kota DKI Jakarta menuntut kenaikan Upah Minimum Provinsi (UMP) 2024, Senin (20 11). Para demonstran membawa dua mobil komando yang diparkirkan tepat di depan pagar Balai Kota DKI Jakarta serta atribut seperti bendera hingga spanduk.    Salah satu orator meminta agar mobil komando mendekati pagar dan mengancam mendobrak pagar tersebut. Mereka ingin Pj Gubernur DKI Jakarta Heru Budi Hartono menemui massa aksi. 'Mau kita yang masuk, atau Pj Gubernur yang keluar. Mobil kita mau ditahan, dibakar sama Polda enggak apa-apa,' ujar orator dari mobil komando. Massa aksi sempat menyinggung ihwal dukungan di Pilpres 2024. Mereka mengaku mendukung pasangan Anies Baswedan dan Muhaimin Iskandar atau Cak Imin (AMIN). 'Siapapun yang jadi harus AMIN. Saya minta sama Pak Polisi, mau mengadang kita atau mendukung kebijakan pemerintah yang bajingan dan tolol,' katanya. Koordinator Lapangan demonstrasi, Irwan mengatakan bakal menggelar unjukrasa lebih besar jika Heru Budi tak mengabulkan permintaan kenaikan UMP menjadi Rp5,6 juta. 'Angka dari kami Rp5,6 juta biar Pj Gubernur mengeluarkan diskresi (kebebasan mengambil keputusan) tidak mengacu PP 51 atau Ciptaker,' tegasnya. Pj Gubernur DKI Jakarta Heru Budi Hartono memastikan besaran UMP DKI Jakarta diumumkan paling lambat Selasa (21 11) besok.  'Iya iya, paling lambat. Besok, 21 (November) paling lambat,' kata Heru di Gedung DPRD DKI Jakarta, Senin (20 11). Meski begitu, Heru enggan membeberkan besaran kenaikan UMP DKI Jakarta. Ia hanya mengatakan Pemerintah Provinsi DKI Jakarta mengacu pada Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan."
      }
    },
    {
      "id": 9,
      "title": "Jeka Saragih Ogah Revans Lawan Anshul Jubli di UFC: Dia Kalah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120141040-178-1026600/jeka-saragih-ogah-revans-lawan-anshul-jubli-di-ufc-dia-kalah",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/05/jeka-saragih-kalah-3_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "anshul jubli",
          "ufc vegas 82",
          "lucas alexander",
          "ufc fight night 232"
        ],
        "article": "Petarung Indonesia Jeka Saragihmenolak balas dendam kepada Anshul Jubliusai menang atas Lucas Alexander dalam debut UFC di UFC Vegas 82, Minggu (19 11). Dalam pertarungan tersebut Jeka Saragih menang KO atas Lucas Alexander di UFC APEX. Lewat pukulan hook kanan Jeka merobohkan Alexander. Melihat Alexander terkapar di pagar ocatgon, Jeka menuntaskan duel dengan pukulan bertubi-tubi ke wajah lawan sebelum duel dihentikan wasit.   Dalam konferensi pers usai pertarungan, Jeka Saragih mendapat pertanyaan soal balas dendam lawan Anshul Jubli. Akan tetapi petarung asal Simalungun Sumater Utara itu menolak revanslawan Jubli. 'Enggak, saya tidak berharap bertarung ulang lawan dia, karena dia kalah kemarin,' ujar Jeka Saragih dikutip dari MMA Junkie. Anshul Jubli adalah petarung India yang mengalahkan Jeka Saragih dengan TKO pada duel perebutan tiket debut di UFC di UFC Vegas 68. Semula pemenang dalam Road to UFC tersebut yang akan dapat kontrak dan debut di UFC. Akan tetapi UFC mengubah kebijakan dengan tetap mengontrak Jeka Saragih meski kalah dari Anshul Jubli. Dalam debut di UFC, Jeka Saragih dan Anshul Jubli memiliki nasih berbeda. Jeka menang KO dengan pukulan atas Lucas Alexander, sementara Jubli kalah KO dengan pukulan dari Mike Breeden di UFC 294, 21 Oktober. 'Untuk apa tarung ulang? Kalau [Jubli] menang, saya berharap rematch, tapi dia kemarin kalah, jadi untuk apa?' tutur Jeka Saragih.   "
      }
    },
    {
      "id": 10,
      "title": "Sinopsis Kung Fu Yoga, Bioskop Trans TV 20 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120175651-220-1026731/sinopsis-kung-fu-yoga-bioskop-trans-tv-20-november-2023",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:04 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bioskop trans tv",
          "jadwal bioskop trans tv",
          "kung fu yoga",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Senin (20 11), akan menayangkan Kung Fu Yoga (2017) pada pukul 21.00 WIB. FilmKung Fu Yoga (2017) dibintangi Jackie Chan hingga Aarif Rahman. Film ini menampilkan petualangan Jack (Jackie Chan), seorang arkeolog ternama yang bekerja di Museum Prajurit Terakota di Xi'an. Suatu hari, ia memiliki misi untuk mencari harta karun Magadha India yang hilang di Tibet.    Dalam petualangan itu, ia bekerja sama dengan profesor muda India bernama Ashmita (Disha Patani). Ashmita merupakan seorang profesor yang bekerja di Institut Museum Nasional di Rajasthan. Perjalanan mencari harta karun itu juga diikuti tim yang beranggotakan Jones Lee (Aarif Rahman), Xiaoguang (Lay Zhang), Kyra (Amyra Dastur), dan Noumin (Miya Muqi). Harta karun itu ditemukan di bawah danau beku setelah dicari menggunakan teknologi modern. Namun, mereka diganggu sekelompok tentara bayaran yang dipimpin Randall (Sonu Sood).    Randall bersama anggotanya mengambil alih harta karun itu hingga melumpuhkan tim Jack sehingga terjebak di danau beku. Untungnya, Jack dan Ashmita bersama tim mereka berhasil keluar dari lokasi berbahaya itu.  Dua minggu kemudian, sebuah artefak berlian 212 karat muncul dalam sebuah lelang di pasar gelap Dubai. Jack yang mengetahui lelang itu berusaha mendapatkan kembali artefak tersebut. Ia lantas meminta bantuan temannya yang kaya raya untuk memenangkan lelang tersebut. Namun, usaha mereka lagi-lagi gagal setelah Randall kembali muncul untuk mencoba mengambil artefak itu. Pencurian itu menyebabkan terjadinya kejar-kejaran sengit di jalanan Dubai. Ashmita juga ikut terlibat dalam kejar-kejaran itu hingga merebut artefak dari Randall. Lanjut ke sebelah..   "
      }
    }
  ]
}