{
  "page": 785,
  "main_url": "https://www.cnnindonesia.com/indeks/2/785",
  "time": "2023-12-08 06:53:56.177838",
  "datas": [
    {
      "id": 1,
      "title": "Surya Paloh: Kita Tak Tinggal Diam Jika Penguasa Berlaku Tidak Adil",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111153848-617-1022964/surya-paloh-kita-tak-tinggal-diam-jika-penguasa-berlaku-tidak-adil",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/kompak-berseragam-putih-anies-muhaimin-di-kpu-13_169.jpeg?w=650&q=90",
        "tags": [
          "surya paloh",
          "nasdem",
          "penguasa korup",
          "hut nasdem"
        ],
        "article": "Ketua Umum Partai NasDem Surya Palohmengingatkan para kadernya untuk tidak tinggal diam jika melihat ada penguasa yang berlaku tidak adil. Seruan itu disampaikan Paloh dalam orasi HUT ke-12 Partai NasDem. Ia semula mengatakan bahwa rakyat bisa menerima nasib selama berlandaskan keadilan. Namun, ia menyatakan tidak tinggal diam jika ada penguasa yang berlaku tidak adil demi kepentingan golongannya sendiri. 'Kita semua bisa menerima untuk selalu menjadi rakyat jelata asalkan itu bersandar kepada keadilan,' ujar Surya Paloh di NasDem Tower, Sabtu (11 11).   'Sebaliknya, kita tak bisa tinggal diam ketika ada penguasa kekuasaan yang berlaku tak adil demi kepentingan tertentu, demi kepentingan kelompoknya,' sambungnya.  Paloh kemudian mengungkapkan bangsa Indonesia dapat menerima kenyataan apa pun selama itu berdasarkan nilai keadilan hingga kepantasan. Ia mengatakan kenyataan itu akan tetap diterima, bahkan jika berupa realita pahit atau penuh nestapa. Namun, sebaliknya, ia mengatakan berbagai protes dan gugatan akan muncul jika kenyataan yang didapat rakyat berasal dari ketidakadilan penguasa. 'Sebaliknya, sesejahtera apapun, semakmur apapun suatu bangsa jika tidak ada keadilan di dalamnya, maka gugatan demi gugatan lah yang akan terus datang silih berganti,' ucap Paloh. Paloh juga menyoroti penyelewengan kekuasaan menimbulkan keprihatinan. Menurutnya, keprihatinan atas kekuasaan korup itu dirasakan oleh semua rakyat. Korupsi kekuasaan juga terjadi hampir di semua lapisan.  'Awalnya segala bentuk penyelewengan itu hanya berada di level tertentu. Namun, semakin ke sini kita semakin menyaksikan hampir di semua level. Gejala seperti itu sudah sedemikian memprihatinkan,' lanjutnya. Partai NasDem merayakan HUT ke-12 di NasDem Tower, Jakarta Pusat pada Sabtu (11 11). Acara itu diikuti Ketua Umum Surya Paloh bersama Anies Baswedan dan Muhaimin Iskandar yang diusung NasDem sebagai capres-cawapres Pilpres 2024. Perayaan hari jadi NasDem juga diikuti elite partai, caleg DPR-DPRD, dan pengurus partai dari tingkat DPP hingga DPC. Perwakilan partai lain dari Koalisi Perubahan yang terlihat hadir dalam acara adalah Wakil Ketua Umum PKB Jazilul Fawaid. Sementara itu, tampak tidak ada perwakilan dari PKS yang datang dalam acara tersebut. "
      }
    },
    {
      "id": 2,
      "title": "Deret Aksi Menteri Jokowi untuk Bela Palestina, Menlu hingga Menhan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111104700-120-1022882/deret-aksi-menteri-jokowi-untuk-bela-palestina-menlu-hingga-menhan",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 15:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/menlu-sebut-bantuan-ri-untuk-palestina-sudah-dikirim-2_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "joko widodo",
          "palestina",
          "retno marsudi"
        ],
        "article": "Sejumlah menteri dari kabinet pemerintahan Presiden RI Joko Widodomenunjukkan dukungan terhadapPalestina yang masih menghadapi agresi Israel. Dukungan itu tak hanya dalam bentuk pernyataan sikap, tetapi juga dengan berbagai aksi dan seruan. Aksi yang dilakukan sederet menteri Kabinet Indonesia Maju itu pun beragam, mulai dari memberikan donasi seperti yang dilakukan Menteri Pertahanan Prabowo Subianto hingga aksi Menlu Retno Marsudi membela Palestina di rapat DK PBB.   Selain itu, beberapa menteri lainnya juga turut memberi seruan kepada masyarakat untuk terlibat dalam upaya membela Palestina. Sebut saja Menteri Agama Yaqut Cholil Qoumas yang mengeluarkan edaran untuk menggelar aksi solidaritas dan doa bersama untuk Palestina, hingga Menteri Perdagangan Zulkifli Hasan yang mempersilakan warga melakukan boikot produk diduga mendukung Israel.   Berikut sederet aksi Menteri pemerintahan Joko Widodo untuk membela Palestina. Menlu Retno Marsudi mengerahkan berbagai upaya dan lantang dalam membela Palestina melalui jalur diplomasi internasional. Usaha itu pun menegaskan sikap Indonesia dalam agresi Israel ke Palestina. Terbaru, Retno lantang dan garang membela Palestina di rapat Dewan Keamanan Perserikatan Bangsa-Bangsa (PBB) di New York pada 24 Oktober. Dalam rapat itu, Retno mendesak dewan paling berpengaruh di PBB tersebut untuk segera menghentikan eskalasi konflik di Gaza. Retno sebelumnya juga aktif berdiplomasi di berbagai forum untuk membela Palestina. Tak hanya itu, ia ikut bergabung dalam Aksi Bela Palestina di Monas pekan lalu dengan membacakan puisi buatannya sendiri yang berjudul Palestina Saudaraku.  Menteri Pertahanan Prabowo Subianto turut aktif dalam aksi membela Palestina. Ia baru-baru ini mengaku telah menyiapkan kapal rumah sakit milik TNI untuk evakuasi korban-korban dari Gaza, Palestina. Prabowo juga mengatakan akan bertolak ke Kairo, Mesir, untuk mendiskusikan rencana pengiriman kapal rumah sakit milik TNI menuju Jalur Gaza. Sementara itu, Prabowo turut menyumbangkan uang pribadi sebesar Rp5 miliar untuk Palestina. Sumbangan itu secara simbolis diserahkan melalui lembaga sosial dan kemanusiaan peduli Palestina, iRelief. Menteri Perdagangan Zulkifli Hasan turut buka suara mengenai aksi boikot terhadap sejumlah produk di Indonesia yang diduga mendukung Israel. Ia menyatakan tidak mempermasalahkan hal itu, sekaligus menyerahkan semuanya kepada masyarakat. 'Itu terserah masyarakat. Apakah itu membantu? Silakan saja, oke,' kata Zulhas saat menghadiri acara Digital Creative Leadership Forum yang diselenggarakan CNN Indonesia di Grand Ballroom Kempinski, Jakarta Pusat, Kamis (9 11). Zulhas juga mengaku akan mendampingi Presiden Joko Widodo hadir di KTT Darurat Organisasi Kerja Sama Isma (OKI) yang diselenggarakan di Riyadh, Arab Saudi. KTT itu akan membahas konflik yang terjadi di Gaza dan serangan-serangan yang terus dilancarkan Israel terhadap Palestina.  Menteri Agama Yaqut Cholil Qoumas menerbitkan edaran untuk menggelar aksi solidaritas dan doa bersama untuk Palestina. Edaran itu ditujukan kepada seluruh Aparatur Sipil Negara (ASN) hingga pejabat Kementerian Agama, ketua organisasi kemasyarakatan keagamaan, hingga seluruh umat beragama. Yaqut juga meminta umat Islam membaca kunut nazilah dan melakukan salat gaib untuk para korban sebagai wujud solidaritas, kepedulian, dan keprihatinan terhadap kondisi rakyat Palestina. Ia pun meminta umat beragama melaksanakan doa bersama sesuai agama masing-masing atau doa bersama lintas agama untuk seluruh korban."
      }
    },
    {
      "id": 3,
      "title": "RS Al Shifa Gaza Dikepung Drone Israel, Orang Keluar-Masuk Dibunuh",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111154553-120-1022965/rs-al-shifa-gaza-dikepung-drone-israel-orang-keluar-masuk-dibunuh",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 15:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/israel-bombardir-rumah-sakit-al-ahli-di-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "jalur gaza",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "agresi israel ke palestina",
          "konflik israel palestina"
        ],
        "article": "Salah satu rumah sakit utama yang masih beroperasi diJalur Gaza Palestina, RS Al Shifa, tengah dikepung pesawat tak berawak hingga tankIsrael menyusul pertempuran antara tentara Israel vs milisi Hamas yang makin sengit pada Sabtu (11 11). RS Al Shifa menjadi salah satu rumah sakit yang terus menjadi target gempuran Israel. Satu-satunya jurnalis yang tersisa di rumah sakit tersebut, Mustafa Sarsour, melaporkan beberapa drone terus berterbangan di kompleks RS, menargetkan individu yang bergerak di dalam atau luar rumah sakit.    'Satu keluarga mencoba meninggalkan kompleks tersebut dan ketika mereka meninggalkan gerbang luar, mereka semua terbunuh,' kata Sarsour dalam laporannya yang diterjemahkan. Sarsour menambahkan semua jalan menuju RS Al Shifa telah hancur seluruhnya. 'Tidak ada seorang pun yang bisa meninggalkan kompleks rumah sakit karena pertempuran sengit ini,' ucapnya seperti dikutip Al Jazeera. Sementara itu, Direktur RS Al Shifa, Muhammad Abu Salmiya, mengatakan kondisi petugas medis dan pasien di rumah sakit tersebut berada di ujung tanduk.   'Kami hanya beberapa menit menuju kematian,' kata Abu Salmiya. 'Yang bisa saya katakan adalah kita terus kehilangan nyawa. Pasien meninggal setiap menitnya, korban luka juga akhirnya meninggal dunia, bahkan seorang bayi yang berada di inkubator (juga meninggal),' paparnya menambahkan.  Abu Salmiya menuturkan kompleks RS sudah terisolasi dan bangunan RS sudah menjadi sasaran gempuran. Ia juga menuturkan setiap orang yang bergerak di dalam kompleks menjadi sasaran. Abu Salmiya memaparkan pasukan Israel berada di luar kompleks RS Al Shifadan mencegah siapa pun untuk bergerak, apalagi keluar masuk kawasan.  Abu Salmiya bahkan menuturkan salah satu kru medis RS yang mencoba mencapai inkubator untuk memberikan bantuan kepada bayi yang baru lahir tewas tertembak. Selain itu, beberapa korban yang sudah terluka mengalami luka pada tulang akibat tembakan penembak jitu. Saat ini, rumah sakit dibiarkan tanpa listrik, internet, dan bahkan tanpa air hingga pasokan medis. 'Kita benar-benar terputus dari seluruh dunia, kita hanya berjarak beberapa menit saja dari kematian yang akan segera terjadi,' ucap Abu Salmiya. 'Kami terdampar, kami mengirimkan banyak SOS ke seluruh dunia - tidak ada tanggapan, tidak ada tanggapan.'"
      }
    },
    {
      "id": 4,
      "title": "Suporter Disabilitas Merinding Lihat Piala Dunia U-17 di GBT",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111152616-142-1022961/suporter-disabilitas-merinding-lihat-piala-dunia-u-17-di-gbt",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 15:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "stadion gelora bung tomo",
          "stadion gbt",
          "disabilitas",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Suporter penyandang disabilitas terpesona dengan atmosferPiala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Surabaya, Jumat (10 11). Sejumlah suporter disalibitas hadir ke GBT guna menyaksikan pembukaan Piala Dunia U-17 2023 sekaligus pertandingan Timnas Indonesia vs Ekuador. Pembukaan Piala Dunia U-17 Indonesia di Stadion GBT berlangsung meriah dan spektakuler dengan menyuguhkan permainan sorotan cahaya dan video maping.   Para penonton disabilitas itu tidak saja disuguhkan dengan pembukaan yang menawan, namun juga fasilitas yang disediakan pengelola dan penyelenggara. 'Alhamdulillah tadi akses saya diberi kemudahan. Sempat didampingi, meskipun sempat terjadi kesalahpahaman terkait masuk gate disabilitas,' ujar salah seorang suporter penyandang disabilitas asal Jember, Wiviano Rizky, dikutip dari Antara. Menurut Wiviano, Piala Dunia U-17 bisa jadi momentum bagi Indonesia unjuk gigi, baik dalam aspek penyelenggaraan maupun performa Timnas Indonesia di pentas dunia.  'Ini sebetulnya momen Indonesia untuk berkancah di Internasional, maksudnya secara penyelenggaraan dan Timnas Indonesia sendiri menunjukkan kemampuannya, ini menjadi momentum yang tepat buat Indonesia,' kata Wiviano. Lebih dari itu Wiviano juga berharap Piala Dunia U-17 2023 bisa memberikan dampak untuk liga sepak bola di Indonesia. 'Masak kita sudah menggelar even internasional masa liganya masih nggak beres. Harus bisa maju,' ucapnya. Dalam kesempatan itu Wiviano mengaku merinding saat pertama datang ke Stadion GBT menyaksikan atmosfer Piala Dunia U-17 2023. 'Baru pertama kali, diberi kesempatan. Luar biasa merinding tadi, saya berangkat dari Shuttle bus di Balai Kota Surabaya. Naik shuttle bus tadi didampingi oleh Satpol PP, petugas Dishub naik Trans Jatim. Tadi saya diprioritaskan untuk masuk,' ujar Wiviano.   "
      }
    },
    {
      "id": 5,
      "title": "Promotor Janjikan Refund Penuh Buntut Konser BMTH Hari Kedua Batal",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231111154004-227-1022963/promotor-janjikan-refund-penuh-buntut-konser-bmth-hari-kedua-batal",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 15:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/bring-me-the-horizon-2_169.jpeg?w=650&q=90",
        "tags": [
          "bmth",
          "bring me the horizon",
          "bring me the horizon konser di jakarta"
        ],
        "article": "Konser Bring Me The Horizon (BMTH) hari kedua dipastikan batal digelar. Konser itu semula akan dihelat di Beach City International Stadium, Ancol, Jakarta Utara, pada Sabtu (11 11). Kabar pembatalan itu dikonfirmasi Ravel Junardy selaku perwakilan promotor Ravel Entertainment. Ia menyatakan pertunjukan hari kedua BMTH dibatalkan usai konser hari pertama pada Jumat (10 11) lalu dihentikan di tengah set. 'Saya, Ravel Junardy, selaku promotor Ravel Entertainment ingin mengklarifikasi dan memohon maaf sebesarnya atas kekurangan setlist penampil utama di show hari pertama dikarenakan kendala teknis,' tulis akun @ravelentertainment via Instagram, Sabtu (11 11).    'Dan dengan sangat menyesal, kami menginformasikan bahwa show hari kedua terpaksa dibatalkan,' lanjutnya. Promotor menyatakan akan bertanggung jawab atas pembatalan hari kedua serta pertunjukan hari pertama yang berhenti di tengah set. Dalam keterangan resmi, Ravel Entertainment menyatakan bakal mengembalikan uang alias refund tiket penonton hari kedua secara utuh. Sementara itu, penonton hari pertama akan mendapat refund sesuai dengan proporsi. Promotor juga menjelaskan detail maupun mekanisme refund itu akan diinformasikan lebih lanjut melalui media sosial Ravel Entertainment. 'Sebagai bentuk pertanggungjawaban, Ravel Entertainment akan memberikan refund secara proporsional untuk hari pertama dan juga full refund untuk hari kedua,' tulis pernyataan itu. 'Detail mekanisme refund akan kami informasikan di sosial media resmi Ravel Entertainment,' lanjutnya. Konser Bring Me The Horizon pada hari pertama, Jumat (10 11), sebelumnya dihentikan di tengah set. Pertunjukan hari pertama itu semula berjalan normal dengan 11 lagu yang telah dimainkan. Namun sekitar pukul 22.16 WIB, pihak penyelenggara Ravel Entertainment naik ke atas panggung dan meminta penonton untuk beristirahat sejenak. 'Teman-teman kita break sebentar, biar BMTH dan kalian istirahat dulu, kita akan selesaikan semua nanti,' ujar Ravel di atas panggung.  Lebih dari 30 menit berselang, penonton mulai terlihat resah dan bertanya-tanya mengapa istirahat yang diambil oleh BMTH terlampau lama. Akhirnya, pada 22.57 WIB, Ravel kembali naik ke atas panggung dan mengatakan bahwa pertunjukan harus dihentikan. 'Halo teman-teman semua dengan ini kita mempunyai masalah di stage, oleh karena itu kita harus hentikan show-nya, kita harus setop malam ini,' ujar Ravel disambut oleh cemoohan dari penonton. Sejumlah penonton pun mulai mengacungkan jari tengah tanda kecewa dan menuntut pengembalian dana dari pihak penyelenggara."
      }
    },
    {
      "id": 6,
      "title": "FOTO: Debut 'Supermarket' Karya Seni Ilustrasi di JICAF 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110162653-243-1022647/foto-debut-supermarket-karya-seni-ilustrasi-di-jicaf-2023",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "seni budaya"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Gibran Soal Pilpres 2024: Saya Yakin Menang Satu Putaran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111151400-617-1022959/gibran-soal-pilpres-2024-saya-yakin-menang-satu-putaran",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 15:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/prabowo-dan-gibran-jalani-tes-kesehatan-2_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "gibran rakabuming",
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bakal calon wakil presiden Gibran Rakabuming Raka yakin bisa memenangkan Pilpres 2024 dalam satu putaran bersama Prabowo Subianto. Dia meminta jajaran partai koalisi pengusungnya juga yakin dan bekerja keras untuk merealisasikan misi tersebut. 'Bapak Ibu, ini pertarungannya waktunya pendek sekali tapi saya yakin dengan semangat Bapak Ibu semua, saya yakin kita bisa menang satu putaran,' kata dia dalam acara konsolidasi partai Koalisi Indonesia Maju (KIM) Lampung di Graha Wangsa, Lampung mengutip detik.com, Sabtu (11 10).    Gibran tak mengabaikan hasil survei yang dilakukan sejumlah lembaga. Menurutnya, itu patut diperhatikan pula oleh partai-partai pengusung. Dia meminta semuanya untuk bekerja keras. Apabila hasil survei menyatakan elektabilitas Prabowo-Gibran rendah, maka harus kerja keras. Jika elektabilitas sudah unggul dibanding paslon lain, Gibran juga meminta partai-partai koalisi tidak jemawa dan tetap bekerja keras. 'Kalau surveinya bagus, kita harus kerja keras juga,' kata Gibran. Dia mengaku bakal terus memantau perkembangan elektabilitas dirinya dan Prabowo Subianto seraya terus melakukan sosialisasi kepada masyarakat. Dia ingin Lampung menjadi basis suaranya di Pilpres 2024 mendatang. 'Terus kerja keras terus turun ke warga, kita door to door, saya yakin kita ingin menang satu putaran,' ujar Gibran disambut riuh para hadirin.  Pasangan Prabowo-Gibran sudah didaftarkan ke KPU sebagai capres-cawapres pada 25 Oktober lalu. Mereka diusung oleh Koalisi Indonesia Maju yang terdiri dari Gerindra, PAN, PBB, Golkar, Demokrat, Garuda, PSI dan Prima serta Gelora. Prabowo-Gibran juga sudah dinyatakan memenuhi syarat kesehatan usai diperiksa tim dari RSPAD Jakarta. Ada dua pasangan lain yang juga telah dinyatakan memenuhi syarat kesehatan yakni Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD. "
      }
    },
    {
      "id": 8,
      "title": "Buruh Kecewa Aturan Upah Terbaru Tak Atur Persentase Kenaikan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111150849-92-1022958/buruh-kecewa-aturan-upah-terbaru-tak-atur-persentase-kenaikan",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 15:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/06/916c7d54-7aa7-4bda-b471-468545683129_169.jpeg?w=650&q=90",
        "tags": [
          "buruh",
          "upah",
          "umr",
          "umk"
        ],
        "article": "Presiden Asosiasi Serikat Pekerja Indonesia (ASPEK) Mirah Sumiratmenyebut buruh tak puas dengan aturan penetapanupah minimum terbaru. Pasalnya, aturan itu tak mencantumkan persentase kenaikan gaji. Aturan yang dimaksud adalah Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 tahun 2021 tentang Pengupahan, yang diteken Presiden Joko Widodo (Jokowi) pada 10 November 2023. Mirah berpendapat seharusnya PP tersebut menyebutkan angka atau persentase kenaikan. Adapun terkait penetapan UMRpaling lambat November dan berlaku setiap awal tahun itu pun menurutnya bukan hal baru.   'Jadi dalam peraturan yang diketok palu Pak Presiden itu kan tidak menyebutkan angka besaran. Yang paling penting bagi kami para buruh adalah besarannya. Besaran nilai UMP yang ditetapkan harus bersifat layak dan berkeadilan,' kata Mirah saat dihubungi CNNIndonesia.com, Sabtu (11 11).  Mirah juga menilai tiga formula penentuan upah terbaru dari pemerintah, terutama soal komponen indeks tertentu itu rancu dan berpotensi membuat kenaikan upah minimum tidak sesuai harapan. Ia mengatakan aspirasi para pekerja menginginkan formula komponen indeks tertentu sebaiknya diganti dengan parameter nilai kebutuhan hidup layak (KHL) tahun berjalan. Menurutnya, variabel KHL lebih realistis ketimbang indeks tertentu dan menggambarkan kondisi riil kebutuhan hidup para pekerja. Apalagi, imbuh Mirah, belakangan terjadi lonjakan harga bahan pokok termasuk beras yang semakin mempersulit kondisi buruh dalam kehidupan sehari-hari. 'Upah yang kami usulkan untuk UMP 2024 itu di angka 15 persen. Itu bukan angka yang jatuh dari langit, yang tiba-tiba, tetapi memang angka berdasarkan perhitungan data yang sudah kami hitung sedemikian rupa,' ujarnya.  Dalam PP itu, Jokowimewajibkan kepala daerah untuk menetapkan upah minimum regional (UMR) maksimal 21 November 2023. Dengan begitu, UMR baru bakal diterapkan per Januari tahun depan. Subtansinya, gubernur dan atau kepala daerah di setiap provinsi wajib menetapkan UMR selambat-lambatnya setiap 21 November setiap tahunnya. Para Gubernur atau kepala daerah wajib mengeluarkan penetapan upah minimum baru setiap tahun di daerahnya. Oleh karena itu, upah akan selalu disesuaikan dengan nilai upah minimum baru yang diubah setiap tahun. "
      }
    },
    {
      "id": 9,
      "title": "Jubir Minta Baliho Dukung Anies di Sleman Dicopot: Bukan PPP Kami",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111145737-617-1022957/jubir-minta-baliho-dukung-anies-di-sleman-dicopot-bukan-ppp-kami",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/25/ketua-dpp-ppp-achmad-baidowi-awiek_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "ppp",
          "pilpres 2024"
        ],
        "article": "Ketua DPP sekaligus Juru Bicara Partai Persatuan Pembangunan (PPP) Achmad Baidowi alias Awiek membantah ada kadernya yang mendukung Anies Baswedan-Muhaimin Iskandar. Awiek menegaskan tidak tahu soal baliho atau spanduk PPP di Sleman, DIY,yang mendukung Anies. Spanduk lengkap dengan foto Anies itu bertuliskan, 'Hanya Orang Orang Beriman yang Memilih Pemimpin yang Berakhlaqul Karimah-PPP Jalan Wates 100 Persen Dukung Amin'. 'Kami tidak tahu menahu (baliho PPP di Sleman dukung Anies), tentu kami minta aparat penegak hukum, khususnya Bawaslu, untuk menertibkan karena itu bukan ranah kami. Itu bukan PPP kami,' katanya di sela-sela Pembekalan Caleg PPP se-Indonesia di Hotel Mercure Ancol, Jakarta Utara, Sabtu (11 11).   'Enggak tahu saya, enggaktahu. Enggak ada kalau internal partai (yang memasang baliho tersebut). Tanya saja sama yang pasang. Emang kamu tahu yang masang? Apalagi saya (tidak tahu). Tanyakanlah kepada baliho yang sedang berdiri itu,' sambung Awiek berkelakar.  Awiek menegaskan orang yang menyalahgunakan atribut resmi salah satu peserta pemilu bisa dipidana. Ia menekankan baliho dan spanduk bernuansa PPP itu bukan sikap kadernya. Kendati begitu, ia tak memungkiri bahwa ada potensi ketidaksolidan di akar rumput. Awiek menegaskan hampir seluruh partai politik pasti ada yang tidak solid. 'Tetapi kami yakin PPP nanti ketika pemilu masih lebih banyak yang memilih Pak Ganjar dan itu terbukti ketika kami turun ke bawah (bertemu warga). Apalagi cawapresnya Pak Mahfud MD,' tandas Awiek. Sebelumnya, Anies Baswedan ikut bersuara soal baliho di Jalan Wates Km 8, Balecatur, Gamping, Sleman, DIY tersebut. Menurutnya, ia memang punya kedekatan bahkan berjuang bersama banyak simpatisan PPP di level akar rumput.  'Bukan sesuatu yang aneh kalau di Gamping ada ekspresi (spanduk) itu, karena kalau tidak ekspresi itu muncul di poster terbuka, muncul juga di WA, muncul juga di sosial media,' ucap Anies di Grand Serela Yogyakarta, Sleman, DIY, Jumat (10 11). 'Ya memang banyak (dukungan), sudah lama ya sebetulnya dengan teman-teman grassrootPPP kita berinteraksi dekat, berjuang bersama,' imbuhnya. Padahal, PPP tergabung dalam deretan parpol pendukung Ganjar Pranowo-Mahfud MD di Pilpres 2024 bersama PDIP, Hanura, dan Perindo."
      }
    },
    {
      "id": 10,
      "title": "Pelatih Maroko U-17 Terpukau Atmosfer GBT, tapi Keluhkan Panas",
      "categories": "Piala Dunia U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111140240-142-1022927/pelatih-maroko-u-17-terpukau-atmosfer-gbt-tapi-keluhkan-panas",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 15:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-panama-vs-maroko_169.jpeg?w=650&q=90",
        "tags": [
          "said chiba",
          "timnas maroko",
          "timnas maroko u-17",
          "maroko",
          "panama vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pelatih timnas Maroko U-17Said Chiba menyebut atmosfer Stadion Gelora Bung Tomo (GBT) luar biasa usai menjalani laga pertamaPiala Dunia U-17 2023 melawan Panama, Jumat (10 11), tetapi menganggap cuacanya sangat panas bagi pemain. Maroko memulai kiprahnya di Piala Dunia U-17 2023 dengan melawan Panama di Stadion GBT. Pertandingan ini berakhir dengan skor 2-0 untuk keunggulan Maroko. Chiba mengaku puas dengan fasilitas di Stadion GBT, tapi menyoroti cuaca panas yang belum mampu diatasi sepenuhnya oleh para pemain Maroko.    'Sangat bagus stadionnya, lapangannya sangat bagus, suasananya sangat bagus, tapi saya bilang itu [cuaca] terlalu panas untuk anak-anak,' kata Chiba usai pertandingan di Stadion GBT. 'Banyak dari pemain datang dari Eropa. Cuacanya berbeda, kelembapannya. Tidak terlalu panas, tapi itu bagian dari permainan, kita perlu menyesuaikan diri,' ujar Chiba. Hal ini pula yang disebut Chiba menjadi salah satu alasan permainan timnas Maroko U-17 menurun setelah 30 menit awal laga melawan Panama. Nahasnya situasi itu berlanjut pada babak kedua.  Beruntungnya semua pemain Maroko bekerja dengan keras. Semuanya dianggap bahu membahu mengatasi situasi di lapangan, sehingga bisa menghalau Panama mencetak gol. 'Ini pertandingan yang sulit. Cuacanya terlalu lembap, terlalu panas untuk anak-anak. Kami memiliki 30 menit yang sangat bagus di awal, kami mendapat banyak peluang,' kata Chiba. 'Kami bisa menyelesaikan pertandingan di 30 menit pertama, 2-0, 3-0, dan kemudian kami mengatur permainan. Kami tidak melakukannya, jadi kami menderita sampai akhir,' ujar Chiba. Pengalaman di pertandingan melawan Panama, kata Chiba, akan dijadikan evaluasi menatap laga kedua Grup A Piala Dunia U-17 2023. Pada Senin (13 11) Maroko akan bentrok dengan Ekuador di GBT. "
      }
    }
  ]
}