{
  "page": 693,
  "main_url": "https://www.cnnindonesia.com/indeks/2/693",
  "time": "2023-12-08 06:41:33.207661",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Momen Gadis Kecil Tutup Telinga saat Dengar Dentuman Rudal",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114190743-124-1024207/video-momen-gadis-kecil-tutup-telinga-saat-dengar-dentuman-rudal",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:43 WIB ",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "agresi israel ke palestina",
          "israel",
          "palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Seorang gadis kecil sontak menutup telinganya ketika serangan rudalIsrael menghantam dekat tenda pengungsian RS Nasser di Khan Younis, Palestina. Serangan itu terdengar jelas ketika bocah tersebut dan beberapa pengungsi lainnya tengah membersihkan diri."
      }
    },
    {
      "id": 2,
      "title": "Resmi: Anies-Cak Imin Nomor Urut 1, Prabowo-Gibran 2, Ganjar-Mahfud 3",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114135757-617-1024005/resmi-anies-cak-imin-nomor-urut-1-prabowo-gibran-2-ganjar-mahfud-3",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "pengundian nomor urut",
          "pilpres 2024",
          "pemilu 2024",
          "prabowo gibran",
          "ganjar mahfud",
          "anies cak imin",
          "nomor urut capres"
        ],
        "article": "Tigapasangan capres dan cawapresresmi mendapatkan nomor urut kontestasi berdasarkan hasil pengundian di Komisi Pemilihan Umum, Selasa (14 11) Dalam pengundian tersebut pasanganAniesBaswedan-MuhaiminIskandarmendapat nomor urut satu. Sementara pasangan Prabowo Subianto-Gibran Rakabuming Rakamendapat nomor urut dua. Di nomor tiga terdapat pasanganGanjar Pranowo-Mahfud MD.   Pengambilan nomor urut dilakukan berdasarkan nomor antrian yang telah ditentukan sebelumnya. Anies-Cak Imin mendapat kesempatan mengambil bola nomor antrean pertama. Setelahnya Ganjar-Mahfud disusul Prabowo Gibran. Cak Imin yang maju mengambil nomor antrean mendapat mendapat nomor 8, kemudian Mahfud mendapat 10, dan Gibran mendapat nomor antrean 14. Berdasar nomor antrean, Anies-Cak Imin mendapat kesempatan pertama untuk pengambilan kocokan. Kemudian Disusul Ganjar-Mahfud dan Prabowo-Gibran. Tiga pasangan calon itu ditetapkan sebagai capres-cawapres usai KPU RI menggelar rapat pleno tertutup pada Senin (13 11) kemarin. Ketiga paslon tersebut dinyatakan memenuhi ketentuan ambang batas presidensial (presidential threshold) dengan minimal perolehan suara sah secara nasional sebesar 25 persen. Mereka juga dinyatakan lolos tahapan pemeriksaan kesehatan yang sebelumnya diadakan di RSPAD Gatot Subroto. Meski telah mendapatkan nomor urut, para paslon tidak bisa langsung melakukan kampanye. Mereka baru bisa berkampanye pada 28 November 2023 hingga 10 Februari 2024.   Pasangan calon presiden dan calon wakil presiden Anies Baswedan dan Muhaimin Iskandarmaju Pilpres diusulkan oleh Partai NasDem, PKB, PKS. SementaraGanjar Pranowo dan Mahfud MD diusulkan oleh partai politik PDIP, PPP, Perindo, Hanura. Selanjutnya pasangan calon presiden dan wakil presiden Prabowo Subianto dan Gibran Rakabuming Raka diusulkan oleh Partai Gerindra, Golkar, PAN, PSI, PBB, Partai Demokrat dan Partai Garuda. "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Mancing Mania ala Jepang, Pakai Burung Buat Tangkap Ikan",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231114153800-201-1024074/foto-mancing-mania-ala-jepang-pakai-burung-buat-tangkap-ikan",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perubahan iklim satwa langka burung pemancingan",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perubahan iklim",
          "satwa langka",
          "burung",
          "pemancingan"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Meutya Hafid Miliki Anak dengan Bayi Tabung, Ini Tips Keberhasilannya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114200157-277-1024246/meutya-hafid-miliki-anak-dengan-bayi-tabung-ini-tips-keberhasilannya",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/ketua-komisi-i-dpr-meutya-hafid_169.jpeg?w=650&q=90",
        "tags": [
          "meutya hafid",
          "meutya hafid bayi tabung",
          "bayi tabung",
          "apa itu bayi tabung",
          "tips agar bayi tabung berhasil",
          "tren bayi tabung"
        ],
        "article": "Ketua Komisi I DPR RI Meutya Hafidberbagi cerita soal perjuangannya dan suami dalam memperoleh momongan berkat program bayi tabung. Apa saja sih tips agar berhasil punya anak dengan bayi tabung? Berbagai macam cara dilakukan Meutya untuk menimang buah hati. Kemudian dia pun mencoba program bayi tabung di usia 37 tahun. Dalam 10 kali program bayi tabung, ia sempat tiga kali hamil dan keguguran.   'Alhamdulillah saya berhasil hamil akhirnya pada usia 44 tahun dan dikaruniai putri saya yang saya beri nama Lyora shaqueena Ansyah,' kata Meutya di sela peluncuran buku 'Lyora: Keajaiban yang Dinanti', seperti dilaporkan detikcom.  Bayi tabung adalah salah satu modalitas pengobatan infertilitas modern yang dilakukan berdasar indikasi medis. Indikasi medis program in vitro fertilization (IVF) alias bayi tabung antara lain. 1. Sudah menikah2. Pasangan sudah berupaya minimal 1-2 tahun berhubungan intim teratur tanpa menggunakan alat kontrasepsi3. Evaluasi dokter setelah setahun pernikahan untuk menemukan indikasi absolut seperti, sperma nol, jumlah sperma sangat sedikit, dan tuba fallopi buntu. Bayi tabung dilakukan dengan mempertemukan sel sperma dan sel telur di luar tubuh hingga terjadi pembuahan. Setelah berkembang jadi embrio, embrio ditempatkan pada rahim. Tak jarang, program bayi tabung tidak cukup dilakukan sekali. Menilik pengalaman Meutya, program berjalan hingga 10 kali. Menghimpun informasi dari berbagai sumber, tidak ada maksimal berapa kali seseorang bisa menjalani program bayi tabung. Hal ini biasanya dilihat dari usia, kondisi kesehatan, kemampuan finansial, dan kesehatan mental. Tak ada jaminan bayi tabung berhasil 100 persen. Beberapa faktor mempengaruhi keberhasilan program bayi tabung. Tips keberhasilan bayi tabung adalah dilakukan di usia muda. Ivan Sini, dokter spesialis kandungan, berkata peluang menyusut saat calon ibu berusia di atas 35 tahun. 'Kalau usia di bawah 35 tahun dengan stimulasi, sel telur masih cukup. Kalau di atas 40, (sel telur) semakin berkurang,' kata Ivan beberapa waktu lalu. Kemudian faktor penentu lain adalah kondisi hormonal dan anatomi rahim perempuan termasuk keberadaan kista bisa mengganggu bayi tabung. Faktor lain juga berupa gaya hidup sehat dan tidak merokok. Di sisi lain, bukan berarti program ini hanya menuntut ke pihak perempuan. Pihak laki-laki pun juga wajib punya gaya hidup sehat untuk menjamin pasokan sperma yang sehat."
      }
    },
    {
      "id": 5,
      "title": "Hasil Undian KPU: Prabowo-Gibran Nomor Urut 2 di Pilpres 2024",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114134300-617-1023994/hasil-undian-kpu-prabowo-gibran-nomor-urut-2-di-pilpres-2024",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-24_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo gibran",
          "prabowo subianto",
          "gibran rakabuming",
          "pemilu 2024",
          "pengundian nomor urut",
          "pilpres 2024",
          "breaking news",
          "nomor urut capres",
          "nomor urut prabowo gibran"
        ],
        "article": "Pasangan Calon presiden dan calon wakil presiden Prabowo Subianto- GibranRakabumingRaka mendapat nomor urut2 dalam pengundian di Komisi Pemilihan Umum (KPU). Nomor urut itu didapatkan pasanganPrabowo-Gibransaat malam pengundian yang digelar KPUdi kantor penyelenggara pemilu, Jakarta Pusat, Selasa (14 11) malam ini. Sebelumnya, Prabowo-Gibran resmi ditetapkan sebagai capres cawapres oleh KPU, berdasar hasil rapat pleno tertutup pada Senin (13 11) emarin.   Mereka akan bertarung di Pilpres 2024 melawan dua paslonlain yakniAnies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD. Ketiga paslon tersebut dinyatakan memenuhi ketentuan ambang batas presidensial (presidential threshold) dengan minimal perolehan suara sah secara nasional sebesar 25 persen. Mereka juga dinyatakan lolos tahapan pemeriksaan kesehatan yang sebelumnya diadakan di RSPAD Gatot Subroto. Pasangan Prabowo Gibran resmi mendaftar ke KPU pada Rabu (25 10). Pasangan dari Koalisi Indonesia Maju (KIM) ini merupakan pasangan terakhir yang mendaftar.    Untuk pertarungan Pilpres 2024, PrabowoGibranmempercayakan Rosan RoeslanisebagaiKetua TKN. Sejumlah ketum parpol pengusungnyamenjadi bagian TKN. Ada pula di dalam TKNitu empat Watimpres yakni Ketua Wantimpres Wiranto, anggota Habib Muhammad Luthfi bin Ali bin Yahya, Putri Kuswisnuwardhani, dan Agung Laksono. Tak ketinggalan kelompok relawan pun masuk susunan tim kampanye. Beberapa di antaranya, Kepala Bappilpres Projo Panel Barus dan Ketua Umum Bara JP Utje Gustaaf Patty. "
      }
    },
    {
      "id": 6,
      "title": "Hasil Undian KPU: Ganjar-Mahfud Nomor Urut 3",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114125917-617-1023964/hasil-undian-kpu-ganjar-mahfud-nomor-urut-3",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/ganjar-mahfud-resmi-daftar-capres-dan-cawapres-di-kpu-22_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar mahfud",
          "ganjar pranowo",
          "mahfud md",
          "pemilu 2024",
          "pengundian nomor urut",
          "pilpres 2024"
        ],
        "article": "Pasangan calon presiden dan calon wakil presiden Ganjar Pranowo dan Mahfud MDmendapat nomor urut tiga dalam pengundian di Komisi Pemilihan Umum (KPU) RI, Jakarta Pusat, Selasa (14 11). Pasangan Ganjar-Mahfud mendapat antrean kedua setelah pasangan Anies dan Muhaimin untuk mengambil nomor urut capres dan cawapres. Saat Ganjar membuka wadah, pasangan ini mendapat nomor urut tiga.    Ganjar-Mahfudresmi ditetapkan oleh KPUsebagai pasangan capres dan cawapres berdasarkan rapat pleno tertutup pada Senin (13 11). Mereka akan berhadapan dengan dua pasangan lainnya, Anies Baswedan-Muhaimin Iskandar, dan Prabowo Subianto-Gibran Rakabuming Raka diPilpres2024.  Ketiga paslon tersebut dinyatakan memenuhi ketentuan ambang batas presidensial (presidential threshold) dengan minimal perolehan suara sah secara nasional sebesar 25 persen. Mereka juga dinyatakan lolos tahapan pemeriksaan kesehatan yang sebelumnya diadakan di RSPAD Gatot Subroto Jakarta. Meski telah mendapatkan nomor urut, para paslon tidak bisa langsung melakukan kampanye. Mereka baru bisa berkampanye pada 28 November 2023 hingga 10 Februari 2024. Pasangan Ganjar dan Mahfud resmi mendaftar ke Komisi Pemilihan Umum (KPU) pada Kamis (19 10). Para ketua partai koalisi turut mendampingi. Mereka antara lain Ketum PDIP Megawati Soekarnoputri, Plt. Ketum PPP Mardiono, Ketum Hanura Oesman Sapta Odang, Ketum Perindo Hary Tanoesoedibjo. Selain itu para petinggi partai pendukung, pimpinan Tim Pemenangan Nasional Ganjar-Mahfud, hingga para relawan juga mengawal. Sementara untuk pertarungan di Pilpres2024, Ganjar-MahfudmempercayakanKetua Umum Kamar Dagang dan Industri (Kadin) IndonesiaArsjad Rasjid.  TPN Ganjar juga berasal dari berbagai kalangan. Mulai dari purnawirawan TNI-Polri, aktivis, hingga pengusaha. Purnawirawan TNI yang bergabung dengan TPNdi antaranya AndikaPerkasa, mantan Panglima TNI. Kemudian beberapa nama pengusaha besar di antaranya Denon Prawiraatmadja, Orias Petrus Moedak, Heru Dewanto juga Bagas Adhadirga, Regi Wahyu, serta Dharmaji Suradika ikut dalam barisan TPN."
      }
    },
    {
      "id": 7,
      "title": "Hasil Undian KPU: Anies-Cak Imin Nomor Urut 1",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114123531-617-1023950/hasil-undian-kpu-anies-cak-imin-nomor-urut-1",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/anies-baswedan-muhaimin-iskandar-di-kpu_169.jpeg?w=650&q=90",
        "tags": [
          "anies cak imin",
          "anies baswedan",
          "muhaimin iskandar",
          "kpu",
          "pengundian nomor urut",
          "pilpres 2024",
          "pemilu 2024",
          "koalisi perubahan",
          "nomor urut anies cak imin"
        ],
        "article": "Pasangan calon presiden dan calon wakil presiden Koalisi PerubahanAniesBaswedan dan Muhaimin Iskandaralias Cak Imin mendapat nomor urut1 dalam pengundian di Komisi Pemilihan Umum (KPU). Aniesmengambil tabung yang berada di tengah. Anies-Cak Imin mendapat kesempatan mengambil bola nomor antrean pertama. Setelahnya Ganjar-Mahfud disusul Prabowo Gibran.   Cak Imin yang maju mengambil nomor antrean mendapat mendapat nomor 8, kemudian Mahfud mendapat 10, dan Gibran mendapat nomor antrean 14. Berdasar nomor antrean, Anies-Cak Imin mendapat kesempatan pertama untuk pengambilan kocokan. Kemudian Disusul Ganjar-Mahfud dan Prabowo-Gibran.  Anies Cak Iminresmi ditetapkan sebagai pasangan capres dan cawapres di Pilpres2024. Mereka akan bertarung melawan Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka. Mereka ditetapkan sebagai capres-cawapres usai KPU RI menggelar rapat pleno tertutup pada Senin (13 11) kemarin. Ketiga paslon tersebut dinyatakan memenuhi ketentuan ambang batas presidensial (presidential threshold) dengan minimal perolehan suara sah secara nasional sebesar 25 persen. Mereka juga dinyatakan lolos tahapan pemeriksaan kesehatan yang sebelumnya diadakan di RSPAD Gatot Subroto.    Meski telah mendapatkan nomor urut, para paslon tidak bisa langsung melakukan kampanye. Mereka baru bisa berkampanye pada 28 November 2023 hingga 10 Februari 2024. Anies-Cak Imin resmi mendaftar ke Komisi Pemilihan Umum (KPU), Kamis (19 20). Pasangan dikenal dengan nama AMIN ini kompak mengenakan kemeja putih dan peci hitam saat datang ke KPU. Terlihat juga ketua partai pendukung yakni PKS, PKBdan NasDemturut mengiringi pendaftaran tersebut.  Sementara untuk pertarungan di Pilpres2024, Timnas AMIN dipimpin oleh Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrusyang berposisi sebagai kapten. Terdapat beberapa nama sepertiSudirman Said,Thomas Trikasih Lembong,Al Muzzammil Yusuf,Nihayatul Wafiroh, hinggaKi KRT H Lebdo Nagoro Anom Suroto (KI Anom Suroto) menjadi bagian dari Timnas AMIN."
      }
    },
    {
      "id": 8,
      "title": "Nestle Buka-bukaan soal Alasan PHK Karyawan di Jatim",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114154620-92-1024086/nestle-buka-bukaan-soal-alasan-phk-karyawan-di-jatim",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/07/ilustrasi-logo-nestle-3_169.jpeg?w=650&q=90",
        "tags": [
          "nestle",
          "nestle indonesia",
          "nestle indonesia phk"
        ],
        "article": "PT NestléIndonesia memutus hubungan kerja (PHK) dengan karyawan di Kejayan, Jawa Timur per 31 Oktober 2023. Manajemen Nestle mengatakan langkah itu diambil untuk melakukan penyesuaian terhadap bisnis mereka agar menjadi lebih efisien dan tumbuh dalam jangka waktu panjang. 'Dalam situasi dan kondisi saat ini, dengan sangat menyesal, beberapa peran karyawan akan terdampak sebagai hasil dari perubahan ini, di salah satu pabrik kami, Kejayan, dikarenakannya sudah tidak adanya peran di dalam transformasi bisnis ini,' kata manajemen Nestle dalam keterangan resmi, Selasa (14 11).   Manajemen mengatakan dalam beberapa tahun terakhir perusahaan menghadapi berbagai tantangan signifikan di pasar yang berdampak pada volume produksi pabrik di berbagai kategori produk.  'Untuk menghadapi dinamika tersebut, kami telah melakukan evaluasi menyeluruh terhadap kebutuhan dan tuntutan pasar, serta mendesain kembali organisasi kami untuk menjawab perubahan dengan lebih efektif sembari tetap berpegang pada komitmen kami untuk menjaga kelangsungan bisnis dan keberlanjutan operasional,' kata manajemen Nestle. Manajemen mengatakan sudah mempertimbangkan seluruh pilihan yang ada sebelum pada akhirnya mengambil keputusan PHK.  Perusahaan memastikan karyawan tetap menjadi prioritas. Karenanya, perusahaan akan memberikan kompensasi kepada karyawan terdampak PHK dengan sepenuhnya mematuhi hukum dan peraturan yang berlaku. 'Kami terus berkomitmen untuk memperlakukan karyawan dengan adil dan hormat, serta sepenuhnya mematuhi semua hukum dan kebijakan yang berlaku. Perusahaan akan melakukan yang terbaik kepada karyawan yang terdampak serta memastikan tidak ada gangguan dalam pelayanannya terhadap konsumen dan mitra bisnis kami di Indonesia,' kata manajemen Nestle.   "
      }
    },
    {
      "id": 9,
      "title": "The Crown 6, Babak Terakhir Drama Kerajaan Inggris",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114154851-220-1024087/the-crown-6-babak-terakhir-drama-kerajaan-inggris",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/the-crown-season-6_169.png?w=650&q=90",
        "tags": [
          "the crown season 6",
          "the crown",
          "the crown 6",
          "serial televisi",
          "film"
        ],
        "article": "Para penggemar tak lama lagi akan segera menyaksikan babak terakhir dari serial The Crown. Musim 6 akan menceritakan drama yang menggoncang Kerajaan Inggris dan kehidupan Ratu Elizabeth II pada akhir dekade '90-an. Musim terakhir dari serial hit tersebut akan berisi 10 episode dan terbagi menjadi dua bagian, dengan lima episode pertama akan tayang pada Kamis (16 11), dan lima episode sisanya pada 14 Desember.    Serial ini dijanjikan bakal menampilkan kejadian yang mengguncang Kerajaan Inggris hingga ke akarnya, kematian Putri Diana pada 31 Agustus 1997. Dalam trailer yang dirilis pada dua pekan lalu, serangkaian adegan menggambarkan tahun-tahun terakhir Diana semenjak bercerai dari Charles, terutama bagaimana Diana menjadi incaran media. 'Kau akhirnya berhasil menjungkirbalikkan segalanya di rumah ini, ini tidak lain adalah sebuah revolusi,' kata Ratu kepada Diana yang menyebut bahwa semua ini bukanlah keinginannya. Dikejar paparazi, BMW yang membawa Diana menabrak tiang Terowongan Alma di Paris. Kejadian itu membunuh perempuan tersebut di usia 36 tahun dan kekasihnya, Dodi Al-Fayed dari Mesir. Kedukaan luar biasa muncul dari publik setelah kematian Diana. Ratu juga menuai berbagai kritikan karena keterlambatan responsnya atas kepergian mantan menantunya itu. Diana begitu dicintai oleh publik, bahkan Perdana Menteri Inggris kala itu, Tony Blair, menjulukinya sebagai 'the people's princess'. Didekati oleh para selebritas dan media, Diana membangun reputasi global atas belas kasihnya terhadap orang-orang dengan HIV AIDS dan korban ranjau darat. Ia juga menjadi masih dikenang di seluruh dunia bahkan 25 tahun setelahnya. Sebagian di antaranya, karena keberadaan 'perempuan lain' yang kini menjadi istri Charles, Camilla.    AFP menyebut keluarga kerajaan Inggris tak pernah memberikan komentar mereka akan serial itu. Namun gagasan Diana muncul sebagai hantu di The Crown 6 konon membuat Kerajaan Inggris tak tenang. Namun kreator serial tersebut, Peter Morgan, menolak Diana digambarkan 'seperti hantu tradisional pada umumnya'. 'Dialah yang terus hidup dengan jelas di benak orang-orang yang ditinggalkannya,' kata Morgan saat diwawancara oleh Variety. 'Diana itu unik, dan saya kira itulah yang menginspirasi saya untuk menemukan sebuah cara unik untuk menggambarkan dirinya. Dia berhak mendapatkan perlakuan narasi yang spesial,' lanjutnya. The Crown 6 yang berlatar 1997-2005 ini juga bukan hanya akan menggambarkan momen terakhir Diana, tetapi termasuk masa jabatan Tony Blair, pernikahan Pangeran Edward dan Sophie Rhys-Jones, asmara Pangeran William dan Kate Middleton, dan pernikahan Pangeran Charles dan Camilla Parker Bowles.  Sementara itu, musim keenam ini diduga juga akan memimbulkan kontroversi seperti yang sebelum-sebelumnya. The Crown pernah memicu perdebatan saat menunjukkan perselingkuhan yang dilakukan ratu dan suaminya, Pangeran Phillip, lalu menggambarkan Charles yang kini bertakhta menjadi Raja sebagai suami main serong dan mengabaikan istri, dan menggambarkan Charles pernah ingin ibunya turun takhta. Bahkan, Netflix sebagai saluran yang menayangkan serial ini tahun lalu sempat memberikan peringatan awal bahwa acara ini adalah fiktif belaka. Fotografer keluarga Kerajaan Inggris selama 40 tahun, Arthur Edwards, mengatakan kepada The Sun bahwa dia mesti berhenti melihat serial itu setelah dua musim karena merasa terganggu dengan cerita yang dikarang.  [Gambas:Youtube]  'Apa yang sungguh mengganggu saya adalah cara buruk program itu memperlakukan Pangeran Charles, kini raja kita,' kata Edwards. Sementara itu, bagi pakar media Lancaster University, Laura Clancy, The Crown merupakan tantangan bagi monarki karena popularitasnya, tapi bukan berati melulu negatif. 'The Crown tentu saja merupakan teks budaya utama yang membuat penonton memahami monarki Inggris saat ini,' kata Clancy kepada AFP. Selain itu, Clancy menilai bahwa serial itu juga memberikan banyak dampak positif terhadap kerajaan. Termasuk, membuat monarki tua itu relevan terhadap penonton baru. "
      }
    },
    {
      "id": 10,
      "title": "Hamas Tawarkan Rilis 70 Sandera Jika Israel Mau Gencatan 5 Hari",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114133910-120-1023987/hamas-tawarkan-rilis-70-sandera-jika-israel-mau-gencatan-5-hari",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari-1_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "israel",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina",
          "jalur gaza",
          "palestina",
          "gencatan senjata israel-hamas",
          "gencatan senjata"
        ],
        "article": "Sayap bersenjataHamasmengatakan pihaknya bersedia membebaskan sekitar 70 sandera jikaIsrael bersedia menerapkan gencatan senjata selama lima hari di Jalur Gaza Palestina. Penawaran itu diutarakan Brigade Al Qassam epada mediator Qatar pada Senin (13 11).Juru bicara Brigade Al Qassam, Abu Ubaida, menuturkan, pihaknya siap membebaskan hingga 70perempuan dan anak-anak yang ditahan di Gaza sebagai imbalanjika Israel sepakat gencatan senjata selama lima hari.    'Minggu lalu ada upaya dari saudara-saudara Qatar untuk membebaskan wanita dan anak-anak yang ditawan musuh, sebagai imbalan atas pembebasan 200 anak-anak Palestina dan 75 wanita yang ditahan musuh,' kata Abu Ubaidadalam rekaman audio yang diunggahdi saluran TelegramHamaspada Selasa (14 11). 'Gencatan senjata harus mencakup gencatan senjata sepenuhnya dan memungkinkan bantuan dan bantuan kemanusiaan di mana pun di Jalur Gaza,' paparnya menambahkan seperti dikutip Reuters. Hamas menuduh Israel 'menunda-nunda dan menghindari' kesepakatan tersebut. Sejauh ini, Israel memang masih menolak mentah-mentah gencatan senjata menyeluruh di Jalur Gaza. Menurut pemerintahan Perdana Menteri Benjamin Netanyahu, gencatan senjata di Gaza sama saja dengan Israel menyerah kepada Hamas.   Selain itu, Netanyahumenuding gencatan senjata hanya akan memberikan waktu Hamasmempersiapkan melancarkan serangan-serangan lain seperti 7 Oktober lalu ke Israel. Meski begitu, Israel sempat menerapkan gencatan senjata sementara atau 'jeda kemanusiaan' di beberapa wilayah di Gaza setelah desakan internasional untuk menjamin keamanan evakuasi warga dan pengiriman bantuan ke wilayah itu. Netanyahu mengatakan pertempuran melawan Hamas, kelompok militanPalestina yang menguasai jalur Gaza, merupakan perang sampai akhir.  'Ini bukanlah 'operasi' atau 'putaran', melainkan perang sampai akhir. Penting bagi saya agar Anda mengetahui hal ini. Ini bukan basa-basi, tapi dari hati dan pikiran. Jika kita tidak menyelesaikannya, maka penyakit itu akan muncul kembali,' kata Netanyahu kepada tentara Batalyon Caracal Israel saat berkunjung, dikutip dari CNN, Selasa (14 11). Per Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan. Jumlah korban tewas agresi Israel ke Gaza dalam sebulan lebih ini melampaui jumlah korban meninggal dunia akibat invasi Rusia ke Ukraina sejak Februari 2022."
      }
    }
  ]
}