{
  "page": 593,
  "main_url": "https://www.cnnindonesia.com/indeks/2/593",
  "time": "2023-12-08 06:27:37.178453",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Piala Dunia U-17: Bantai Polandia di JIS, Argentina ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117155427-142-1025674/hasil-piala-dunia-u-17-bantai-polandia-di-jis-argentina-ke-16-besar",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-argentina-melawan-polandia_169.jpeg?w=650&q=90",
        "tags": [
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil polandia vs argentina",
          "skor polandia vs argentina",
          "polandia vs argentina"
        ],
        "article": "Argentina U-17 lolos ke babak 16 besar usai sukses membantai Polandia U-17 dengan skor 4-0 pada pertandingan Grup DPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Jumat (17 11). Argentina sukses tampil dominan sejak awal permainan. Pada menit ke-34 Argentina berhasil unggul lewat gol Thiago Laplace usai memanfaatkan kemelut di depan gawang Polandia saat situasi sepak pojok. Pertandingan babak pertama berakhir dengan skor 1-0 untuk keunggulan Argentina, meski sebenarnya tim berjulukan Albiceleste itu memiliki banyak peluang.   Baru beberapa detik pertandingan babak kedua dimulai Argentina langsung menambah keunggulan lewat gol Agustin Ruberto melalui tendangan mendatar. Di menit ke-51, Argentina kembali berhasil menambah skor menjadi 3-0. Kali ini gol Argentina dicetak Ian Subiabre. Pada menit ke-77 Polandia mampu mengancam Argentina lewat tendangan salto Daniel Mikolajewski, namun masih membentur tiang. Kemudian, pada menit ke-80 tendangan keras gelandang Polandia Karol Borys dari luar kotak penalti masih dapat ditepis kiper Argentina. Lalu, pada menit ke-82 tendangan penyerang Argentina Franco Mastantuono yang giliran mengenai tiang gawang Polandia. Kemudiandi menit ke-85, Argentina sukses menambah keunggulan menjadi 4-0 lewat gol Santiago Lopez. Hingga akhir pertandingan tak ada gol tambahan yang tercipta. Argentina menang dengan skor 4-0 atas Polandia. Kemenangan ini membuat Argentina ke puncak klasemen Grup D dengan torehan enam poin dari tiga pertandingan yang dilakoni. Argentina pun sukses lolos ke 16 besar Piala Dunia U-17 2023.  "
      }
    },
    {
      "id": 2,
      "title": "Jokowi 'Jualan' SDA, Energi Hijau hingga IKN di APEC 2023",
      "categories": "LAPORAN DARI AMERIKA SERIKAT Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117124326-532-1025543/jokowi-jualan-sda-energi-hijau-hingga-ikn-di-apec-2023",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/presiden-jokowi_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "hilirisasi",
          "energi hijau",
          "apec 2023"
        ],
        "article": "Presiden Joko Widodo (Jokowi) memamerkan berbagai keunggulan Indonesia, termasuk sumber daya alam hingga potensi energi hijau di depan para CEO Amerika Serikat dalam acara APEC CEO Summit di San Francisco, Amerika Serikat. Hal itu ia sampaikan sembarimengajak para investor asing menanamkan modalnya di Indonesia. Menurutnya, Indonesia merupakan pilihan tepat dan menjanjikan bagi para investor. Apalagi pertumbuhan ekonomi Indonesia diramalkan moncer. 'IMF memprediksi ekonomi indonesia tumbuh mencapai 5 persen di tahun 2023. Dan di tahun 2024 diperkirakan 5,1 persen. Artinya, berinvestasi di Indonesia merupakan pilihan tepat, merupakan pilihan yang menjanjikan,' kata Jokowi dalam pidatonya, Kamis (16 11).   Ia menjabarkan keunggulan Indonesia antara lain potensi sumber daya alam yang besar, bonus demografi, pasar yang besar, stabilitas ekonomi, stabilitas politik, hingga komitmen kuat untuk menciptakan iklim investasi yang kondusif dan kompetitif.  Untuk itu, kataJokowi, ada tiga sektor prioritas yang ditawarkan kepada investor, seperti hilirisasi industri nikel, transisi energi dan beragam mineral kritis lainnya. Ia juga menegaskan Indonesia tengah berproses membangun ekosistem kendaraan listrik, yang ditargetkan mampu memproduksi mobil listrik sebanyak 600 ribu unit pada 2030. 'Yang akan kita mulai tahun depan, beragam insentif dan fasilitas telah disiapkan. Dan saya berharap pebisnis APEC dapat mengambil bagian besar di sektor ini,' ucap Jokowi.  Soaltransisi energi hijau, Jokowimengatakan Indonesia memiliki potensi yang mencapai 3.600 Gigawatt (GW) energi baru terbarukan, juga sedang membangun Green Industrial Park seluas 30 ribu hektare. 'Di mana untuk pengembangannya dibutuhkan investasi, dibutuhkan pengetahuan, dibutuhkan teknologi terkini untuk menghasilkan nilai tambah sekaligus menyejahterakan masyarakat secara berkelanjutan,' sambungnya. Hal lain yang menjadi prioritas Indonesia, imbuh Jokowi, adalah pembangunan Ibu Kota Nusantara (IKN). Nusantara dibangun dengan konsep kota pintar berbasis hutan dan alam. Jokowi menilai pembangunan IKN memiliki potensi investasi yang terbuka dalam sejumlah sektor.  '70 persen area hijau, 80 persen transportasi publik berbasis energi hijau yang terbuka di berbagai sektor; infrastruktur, transportasi, teknologi, pendidikan, energi, keuangan, pariwisata, kesehatan dan perumahan,' imbuh Jokowi. Oleh sebab itu, dengan melihat peluang dan sejumlah sektor prioritas tersebut, Jokowi mengajak seluruh CEO yang hadir dalam acara itu untuk dapat berinvestasi di Indonesia. 'Ini adalah waktu yang tepat untuk berinvestasi di Indonesia dan saya harap bapak ibu dapat memanfaatkan peluang ini dengan lebih agresif dan lebih cepat,' ucapnya.   "
      }
    },
    {
      "id": 3,
      "title": "Wapres Usut Temuan Menu Stunting Depok Cuma Sop dan Tahu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117172854-20-1025740/wapres-usut-temuan-menu-stunting-depok-cuma-sop-dan-tahu",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/29/maruf-amin-serahkan-kurban-sapi-1_169.jpeg?w=650&q=90",
        "tags": [
          "maruf amin",
          "stunting",
          "depok",
          "menu stunting depok"
        ],
        "article": "Wakil Presiden Ma'ruf Amin akan menindaklanjuti laporan masyarakat soal menu pencegahan stunting di Depok, Jawa Barat yang hanya berisi sop sawi dan tahu. Ma'ruf mengaku selalu mengecek pemberian gizi dalam program stunting di berbagai daerah. Namun, dia belum menemukan masalah seperti yang dilaporkan di Depok. 'Kalau ada di satu tempat ada yang seperti itu, akan kita lihat, akan supaya diberi tindakan-tindakan supaya tidak terjadi pengurangan-pengurangan,' kata Ma'ruf di Hotel Aryaduta, Jakarta, Jumat (17 11).    Ma'ruf mengatakan pemerintah sudah menyediakan anggaran yang cukup. Pemerintah juga sudah menunjuk koordinator lapangan agar distribusi makanan-makanan bergizi sesuai untuk pencegahan stunting. Dia berjanji akan mengecek tentang menu pencegahan stunting di Depok yang diduga dikurangi. Ma'ruf ingin ada pembenahan segera. 'Saya lihat nanti supaya akan semua saya tanya,' ujarnya. Sebelumnya, menu pencegahan stunting di Depok beredar di media sosial. Menu itu menjadi sorotan karena pemerintah setempat cuma menyajikan kuah sop dengan potongan sayur sawi dan tahu.  DPRD Kota Depok mengkritik hal itu karena sudah menyetujui anggaran Rp4,4 miliar untuk pencegahan stunting. Mereka juga menemukan fakta paket menu pencegahan stuntinh itu hanya senilai Rp9 ribu per porsi. Kepala Dinas Kesehatan Kota Depok Mary Liziawati merespons hal tersebut. Dia berdalih program PMT lokal untuk balita sudah sesuai petunjuk teknis dari Kementerian Kesehatan (Kemenkes). 'Penyaluran PMT lokal sesuai petunjuk teknis dari Kemenkes RI tentang PMT lokal, termasuk menu,' kata Mary dilansir Antara."
      }
    },
    {
      "id": 4,
      "title": "Geram Genosida di Gaza, Grup Hacker Anonymous Global Ancam PM Israel",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231117162141-192-1025690/geram-genosida-di-gaza-grup-hacker-anonymous-global-ancam-pm-israel",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/06/eb0be8cf-85c3-4c04-8506-d3ab2d9c72ef_169.jpeg?w=650&q=90",
        "tags": [
          "hacker",
          "anonymous",
          "anonymous global",
          "peretas",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Kelompok hacker Anonymous Globalmengancam akan 'mengambil tindakan' jika Perdana Menteri Israel Benjamin Netanyahutak segera menghentikan serangan dan genosida pada penduduk Palestina di Gaza. 'Jika Anda terus melanjutkan jalan penghancuran dan genosida ini, kami akan mengambil tindakan sebagai tanggapan atas pembangkangan Anda,' ujar Anonymous dalam sebuah video yang diunggah @AnonGlobalNow01 pada Jumat (10 11). Sebelumnya,perang Israel-Hamasjuga melibatkan sejumlah serangan siber dari tiap pendukung masing-masing.    [Gambas:Twitter] Video berdurasi 2 menit 20 detik tersebut menampilkan seseorang bertopeng Guy Fawkes dari film V for Vendetta. Mulanya,sosok ini memperkenalkan diri dan langsung menyebut nama Netanyahu. 'Kami adalah Anonymous Global, dan kami memiliki pesan untuk Benjamin Netanyahu dan pemerintah Israel,' katanya. 'Mata kami yang waspada telah menyaksikan kekejaman yang dilakukan terhadap warga Palestina di Gaza di bawah kepemimpinan Anda.' 'Pemboman yang sedang berlangsung telah mengakibatkan kehancuran yang tak terbayangkan, dengan ribuan nyawa tak berdosa melayang, termasuk lebih dari 4.000 anak-anak, dan lebih banyak lagi yang terluka dan terlantar,' tambahnya.  Anonymous menyebut mereka geram dengan apa yang terjadi seraya meminta Netanyahu dan pemerintah Israel untuk segera mengakhiri serangan mereka di Gaza. Selain itu, kelompok ini juga meminta warga Israel untuk berdiri dan menentang apa yang dilakukan pemerintahnya. 'Kepada rakyat Israel, kami mendesak Anda untuk menuntut pertanggungjawaban dari para pemimpin Anda, dan menentang pertumpahan darah yang tidak masuk akal. Suara Anda memiliki kekuatan untuk membawa perubahan positif, dan menyelamatkan banyak nyawa,' katanya. Dalam video tersebut, mereka juga menyampaikan dukungannya untuk warga Palestina yang menjadi korban serangan.  Dikutip dari Express, Anonymous mengacu pada jaringan internasional tak terikat yang terkait dengan aktivitas hacktivist. Anggota Anonymous sering dicirikan dengan mengenakan topeng Guy Fawkes dan menggunakan slogan 'We are Anonymous. Kami adalah Legiun. Kami tidak memaafkan. Kami tidak melupakan. Harapkan kami.' Nama 'Anonymous' sendiri menekankan ide kolektif tanpa struktur kepemimpinan pusat. Anonymous telah terlibat dalam berbagai aktivitas online, mulai dari protes politik dan aktivisme hingga peretasan dan serangan siber.  Tindakan mereka seringkali dimotivasi oleh keinginan untuk mempromosikan kebebasan berbicara, melawan penyensoran, dan memprotes ketidakadilan atau korupsi yang tengah terjadi. Sebagai catatan, karena sifatnya yang terdesentralisasi, siapa pun dapat mengklaim sebagai bagian dari Anonymous, dan tidak ada keanggotaan formal atau struktur organisasi.  Pada Oktober, Anonymous Sudan, sebuah kelompok pro-Rusia, mengklaim mereka meluncurkan serangan DDoS terhadap aplikasi Red Alert milik Israel, yang menyediakan informasi peringatan secara real-time kepada warganya. Kemudian, Anonymous Sudah bersama dengan Cyber Av3ngers dan Killnet yang bersekutu dengan Rusia juga mengklaim mereka telah menghapus situs-situs web dari lembaga think tank Israel Policy Forum dan kementerian keuangan negara tersebut. Meski demikian, belum ada konfirmasi soal kebenaran serangan tersebut.  'Pada saat ini, kami tidak memiliki bukti bahwa ada koordinasi antara serangan di lapangan dan di dunia maya,' kata Alexander Leslie, seorang analis intelijen ancaman di Recorded Future, sebuah perusahaan keamanan siber di AS, dikutip dari Politico. 'Kami percaya bahwa sebagian besar serangan siber yang diklaim oleh kelompok hacktivist bersifat oportunis dan reaksioner,' tambahnya.   "
      }
    },
    {
      "id": 5,
      "title": "Terungkap Israel Pakai Perawat Palsu Tebar Kesaksian soal Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117172425-120-1025733/terungkap-israel-pakai-perawat-palsu-tebar-kesaksian-soal-hamas",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "rs al shifa",
          "jalur gaza",
          "hamas"
        ],
        "article": "TerungkapIsrael menggunakan perawat palsu yang mengaku staf rumah sakit seperti Al ShifadiGaza sembari menebar kesaksian bohong soal kejahatan Hamas. Sebuah video memperlihatkan seorang perawat yang mengaku berada di RS Al-Shifa belakangan menjadi viral di media sosial. Sejumlah warganet yang diduga dari Israel menyebarkan video itu seraya menuduh tentara Hamas menyerang rumah sakit tersebut hingga menjarah bahan bakar dan obat-obatan.    Akun resmi berbahasa Arab yang dijalankan oleh Kementerian Luar Negeri Israel juga mengunggah video tersebut pada Sabtu (11 11) lalu. Dalam video itu terlihat seorang perawat yang tampak gelisah, berbicara tentang Hamas yang menguasai Rumah Sakit Al Shifa, dan mengambil semua bahan bakar dan morfin. Perawat perempuan itu juga menyebut akibat Hamas mencuri morfin, para tenaga kesehatan tidak bisa memberikan penawar rasa sakit itu pada anak berusia lima tahun yang mengalami patah tulang. Dengan mimik ketakutan, perawat itu terus berbicara dalam bahasa Inggris dan Arab. Salah satu pakar Timur Tengah Marc Owen Jones dalam tulisannya di Al Jazeeramengungkapkan bukti bahwa perawat itu gadungan. Ia menyebut video yang dibagikan ulang ribuan kali itu jelas palsu.  Tidak ada staf di sekitar yang tampaknya mengenali perawat tersebut, sehingga menimbulkan keraguan tentang identitas dan perannya. Seorang jurnalis di lembaga penelitian Arsitektur Forensik, Robert Mackey, berbicara dengan tiga anggota staf Doctors Without Borders yang bekerja di Rumah Sakit al-Shifa, dan menurutnya tidak ada satupun yang mengenalinya. 'Video itu nyaris lucu karena absurditasnya. Perawat tersebut berbicara dengan aksen non-Palestina, dan dialognya tampaknya dengan sempurna mencerminkan pokok pembicaraan militer Israel tentang Hamas yang mencuri semua bahan bakar dari rumah sakit,' kata Jones. Selain itu, Jones menilai penempatan logo Kementerian Kesehatan Palestina secara strategis justru menimbulkan kecurigaan. Pun efek bom yang terdengar seperti audio, dan jas putih perawat tersebut yang bersih rapi serta riasan yang sempurna, menurut Jones menjadikan semuanya tampak tidak pada tempatnya dalam suasana yang seharusnya mengerikan. 'Tujuan dari video tersebut jelas, untuk menyalahkan Hamas atas penderitaan anak-anak dan melegitimasi klaim militer Israel bahwa Hamas menggunakan warga sipil dan anak-anak sebagai tameng manusia,' kata dia.  Akhirnya, ketika pemerintah Israel dikecam karena video tersebut, Kementerian Luar Negeri diam-diam menghapus unggahantersebut tanpa penjelasan apa pun. Bersambung e halaman berikutnya... "
      }
    },
    {
      "id": 6,
      "title": "Detik-detik Pesawat Tucano Jatuh: Awan Tebal, Penerbang Alami 'Blind'",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117171828-20-1025730/detik-detik-pesawat-tucano-jatuh-awan-tebal-penerbang-alami-blind",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/kecelakaan-pesawat-super-tucano-3_169.jpeg?w=650&q=90",
        "tags": [
          "super tucano",
          "pesawat super tucano jatuh",
          "pesawat super tucano jatuh di pasuruan",
          "pesawat jatuh",
          "tni au"
        ],
        "article": "TNI Angkatan Udaramengungkap detik-detik sebelum dua Pesawat Super Tucanohilang kontak dan kemudian jatuh di wilayah Pasuruanpada Kamis (17 11). Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati mengatakan awalnya ada empat pesawat yang menjalankan latihan profisiensi formasi. Pesawat take off dari Lanud Abdulrachman Saleh pada pukul 10.51 WIB. 'Pesawat ini dalam kondisi baik, penerbangnya baik, flight dari empat pesawat dengan delapan orang kru di dalamnya. Mereka semua menjalankan prosedur dengan baik,' kata Agung di Lanud Halim Perdanakusuma, Jakarta, Jumat (17 11).   Pesawat take off satu per satu. Setelah di atas, empat pesawat bergabung dalam satu formasi yang saling berdekatan.  'Saat mereka climbing, mereka masuk ke awan, in out in out, artinya awannya itu tipis-tipis aja,' katanya. Namun, Agung menjelaskan tiba-tiba awan menebal dengan pekat. Kondisi itu membuat jarak pandang para awak terbatas, bahkan tidak bisa melihat pesawat satu sama lain. 'Awan tiba-tiba menebal dengan pekat sehingga pesawat yang dekat saja, yang jaraknya mungkin sekitar 30 meter, itu tidak keliatan, karena sangat tebal, dan para penerbang mengatakan blind atau buta, enggak lihat,' katanya. Ia mengatakan sesuai prosedur, jika terjadi kondisi blind, maka pesawat akan saling memisahkan diri.    Pada saat memisahkan diri itu lah, terdengar suara emergency locator transmitter (ELT) dari dua pesawat dengan waktu yang berbeda. 'Pada saat mereka menjauhkan diri, terdengar suara ELT, berarti ada sesuatu yang terjadi pada satu pesawat, sejurus kemudian, saya tidak tahu berapa lama, ada suara ELT lagi yang kedua,' katanya. Ia mengatakan pihaknya lalu mendapat laporan dari aparat teritorial soal adanya dua pesawat yang jatuh. TNI AU lalu mengirim personel ke lokasi.  Dua awak di masing-masing pesawat yang jatuh itu pun dinyatakan meninggal dunia. 'Kita berhasil evakuasi jenazah dengan bantuan penduduk setempat, kami sangat apresiasi pada aparat teritorial dan penduduk setempat yang telah membantu kami dalam evakuasi jenazah,' kata Agung."
      }
    },
    {
      "id": 7,
      "title": "Bawaslu Sultra Selidiki Pj Bupati Muna Barat Diduga Kampanyekan Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117171315-617-1025724/bawaslu-sultra-selidiki-pj-bupati-muna-barat-diduga-kampanyekan-ganjar",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/09/21/bdccc6d7-faab-4d43-973e-461c29adddc0_169.jpg?w=650&q=90",
        "tags": [
          "bawaslu",
          "ganjar pranowo",
          "mahfud md",
          "pj bupati",
          "sulawesi tenggara",
          "sultra",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bawaslu Sulawesi Tenggara menelusuri kebenaran Penjabat Bupati Muna Barat Bahriyang diduga mengkampanyekan pasangan calon nomor urut 3 Ganjar Pranowo-Mahfud MD.Videonya beredar di media sosial. 'Pada intinya sudah ditelusuri (videonya) termasuk mengklarifikasi beberapa pihak yang dianggap mengetahui kejadian tersebut,' kata Iwan kepada CNNIndonesia.com, Jumat (17 11). Direktur Komunikasi Publik Pusat Kajian Pemilu Indonesia (PUSKAPI), Zaenal Abidin juga mengkritik hal tersebut.    Dia menegaskan bahwa pernyataan dukung-mendukung yang disampaikan di depan publik oleh kepala daerah atau Pj kepala daerah memiliki dampak yang buruk terhadap proses demokrasi. 'Jika Pj kepala daerah menyampaikan dukungan terbuka terhadap capres tertentu, maka ada kemungkinan perangkat kekuasaan di daerah tersebut akan digunakan untuk memenangkan capres tertentu,' kata Zaenal. Menurut Zaenal hal tersebut masuk dalam kategori penyalahgunaan kekuasaan sehingga terjadi praktik yang dapat merusak demokrasi. 'Ini menciderai upaya mewujudkan pemilu bersih,' ujarnya. Pernyataan Pj Bupati Muna Barat tersebut dalam video yang beredar, kata Zaenal sangat bertentangan dengan arahan Presiden Joko Widodo dan Menteri Dalam Negeri, Tito Karnavian yang jauh hari memberikan instruksi ke seluruh jajaran agar netral dalam Pemilu 2024. Zaenal menegaskan bahwa pihak Kemendagri harus turun tangan menyelidiki pernyataan Pj Bupati Muna Barat tersebut. 'Jika Pj kepala daerah terbukti melanggar maka harus dicopot,' kata dia.  Dalam video berdurasi 51 detik yang beredar, Pj Bupati Muna Barat, Bahri memperkenalkan seorang calon Dewan Perwakilan Daerah (DPD) yang juga ketua relawan capres-cawapres, Ganjar-Mahfud di Kabupaten Muna pada sebuah acara. Bahri, dalam video itu, secara jelas bicara tentang Ganjar Pranowo yang merupakan calon presiden. 'Yang ini jauh-jauh hadir di pertemuan kita dari Jakarta. Ini namanya, pak Laode Umar Monte. Beliau calon DPD RI. Ingat masyarakat saya calon DPD RI dan beliau salah satu tokoh pemuda kita orang muna yang berada di Jakarta dan beliau juga sebagai ketua relawan Ganjar. Pro Ganjar. Ingat Pro Ganjar,' kata Bahri dalam video tersebut. "
      }
    },
    {
      "id": 8,
      "title": "Tahun Ini, Jamu Bakal Ditetapkan Jadi Warisan Budaya Tak Benda UNESCO",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117141516-277-1025603/tahun-ini-jamu-bakal-ditetapkan-jadi-warisan-budaya-tak-benda-unesco",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/10/9a43dcd0-3bfa-49c5-8d30-4a160789b058_169.jpg?w=650&q=90",
        "tags": [
          "jamu",
          "kesehatan",
          "minuman",
          "wbtb",
          "warisan budaya tak benda",
          "unesco"
        ],
        "article": "Beberapa waktu lalu,jamu dicanangkan sebagai warisan budaya tak benda (WBTB). Namun kabar gembira diungkapkan oleh Direktur Jenderal Kebudayaan Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemendikbudristek) Hilmar Farid menjelaskan bahwa ramuan Tanah Air yakni jamu, akan segera ditetapkan sebagai Warisan Budaya Tak Benda (WBTB) oleh UNESCO. 'Ini bocoran sedikit ya, jamu akan ditetapkan tahun ini sebagai Warisan Budaya Tak Benda atau Representative List of the Intangible Cultural Heritage of Humanity oleh UNESCO,' kata dia dikutip dari Antara.   Hilmar tak merinci tanggal tepatnya jamu bakal diumumkan jadi warisan budaya tak benda. Selain itu dia mengungkapkan bahwa jamu yang bakal ditetapkan sebagai WBTB ini tak spesifik hanya berasal dari satu daerah tertentu. Jamu yang ditetapkan sebagai WBTB ini merupakan satu keseluruhan.  Hilmar menyebut, yang dianggap sebagai Warisan Budaya Tak Benda bukan jamu dari suatu daerah tertentu, melainkan jamu secara keseluruhan, terutama tentang kemampuan masyarakat untuk menciptakan jamu itu sendiri. Jamu secara keseluruhanyang bakal diakui sebagai warisan budaya tak beda. Jamu terbukti secara historis sebagai pengetahuan asli bangsa Indonesia yang telah digunakan selama ribuan tahun dari generasi ke generasi.  'Yang ditetapkan sebagai warisan itu adalah kemampuan masyarakat untuk menciptakan itu, jadi bukan produknya atau bendanya, tapi keahlian orang meracik, meramu, dan itu tentu ada berbagai teknik yang digunakan, itu yang didaftarkan, pengetahuannya yang didaftarkan bukan produknya,' ucapnya. "
      }
    },
    {
      "id": 9,
      "title": "Kreator-Influencer Yahudi Ngamuk Tuduh TikTok Anti-Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117165708-120-1025713/kreator-influencer-yahudi-ngamuk-tuduh-tiktok-anti-israel",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/23/ilustrasi-aplikasi-tiktok-5_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "tiktok"
        ],
        "article": "Sejumlah konten kreator dan selebritas TikTokYahudi marah kepada media sosial TikTok karena dinilai mempromosikan konten-konten pro-Palestina dan anti-Israel. Diberitakan The New York Times, para kreator dan influencerini bertemu dengan eksekutif TikTok dan karyawan lain pada Rabu (15 11) malam, mendesak petinggi perusahaan TikTok berbuat lebih banyak guna mengatasi gelombang antisemit di media sosial itu.    Pertemuan itu berlangsung sekitar 90 menit dengan diikuti oleh lebih dari 30 orang, termasuk aktor Sacha Baron Cohen, Debra Messing, dan Amy Schumer. Pertemuan dipimpin oleh Adam Presser selaku kepala operasi TikTok dan Seth Melnick selaku kepala operasi pengguna global TikTok. Para selebriti dan kreator murka lantaran TikTok tidak bisa mencegah komentar anti-semit di unggahan mereka dan akun orang Yahudi lainnya.  'Apa yang terjadi di TikTok adalah menciptakan gerakan anti-semit terbesar sejak Nazi [Jerman],' kata Cohen, yang tidak punya akun TikTok resmi. Dia mengkritik kekerasan dan disinformasi yang beredar di platform tersebut, padahal menurutnya TikTok punya wewenang untuk mengatasi hal itu. Sejak agresi Israel di Palestina pecah 7 Oktober lalu, ujaran kebencian anti-semit dan Islamofobia tercatat melonjak di banyak layanan daring, termasuk X dan Facebook. Menurut kelompok advokasi Yahudi Anti Defamation League, konten anti-semit melonjak lebih dari 919 persen di X dan 28 persen di Facebook sejak awal bulan lalu. Sementara itu di TikTok, para pengguna di AS merasa bahwa aplikasi tersebut kebanyakan mengandung konten pro-Palestina akibat hubungannya dengan China. China merupakan salah satu negara yang mendukung kemerdekaan Palestina.  Seiring dengan ini, beberapa anggota parlemen Washington menyerukan warga AS untuk tidak menggunakan platform milik perusahaan China ByteDance tersebut. Mereka beralasan Beijing mungkin memengaruhi konten yang beredar di TikTok melalui algoritma aplikasi. TikTok sejauh ini telah membantah bahwa layanannya mempromosikan konten pro-Palestina dan anti-Israel. Aplikasi itu menyatakan telah menghapus lebih dari 925 ribu video sejak 7 Oktober karena melanggar tentang kekerasan dan disinformasi. Platform ini juga menegaskan telah menutup 24 juta akun palsu dalam kurun waktu tersebut. 'Kami menyadari ini adalah waktu yang sangat sulit dan menakutkan bagi jutaan orang di seluruh dunia dan di komunitas TikTok,' tulis pernyataan platform tersebut.  'Para pemimpin kami telah bertemu dengan kreator, masyarakat sipil, pakar hak asasi manusia, dan pemangku kepentingan untuk mendengarkan pengalaman dan umpan balik mereka tentang bagaimana TikTok dapat tetap menjadi tempat bagi komunitas, penemuan, dan berbagi secara otentik.' TikTok kemudian menegaskan bahwa pihaknya tidak mengizinkan konten dengan ujaran kebencian apa pun yang digunakan untuk mengancam kekerasan dan menyebarkan kebencian."
      }
    },
    {
      "id": 10,
      "title": "Jokowi soal Investasi Asing di IKN: Sampai Saat Ini Belum Ada",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117170340-532-1025718/jokowi-soal-investasi-asing-di-ikn-sampai-saat-ini-belum-ada",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "ikn",
          "investasi",
          "investor asing",
          "investor"
        ],
        "article": "Presiden Joko Widodo (Jokowi) mengungkapkan belum ada investor asing yang masuk ke Ibu Kota Negara (IKN) Nusantara. 'Sampai saat ini belum ada (investasi asing masuk IKN),' kata Jokowi di sela KTT APEC di California, Amerika Serikat, Kamis (16 11) waktu setempat. Namun, Jokowi meyakini investor asing segera masuk ke IKN seiring banyaknya pengusaha dalam negeri yang menanam modal di ibu kota baru itu.   'Saya yakin bahwa setelah investor dalam negeri bergerak, semakin banyak setiap bulannya, investor luar akan segera masuk. Kita lihat saja nanti, pasti masuk,'ujarnya.  Setidaknya ada tiga sektor prioritas yang ditawarkan pemerintah kepada para pemilik modal yakni pendidikan, kesehatan, dan teknologi. Jokowi sendiri sempat menyatakan akan menyetop investasi asing di IKN Nusantara. Pasalnya, kala itu, ia ingin mengutamakan investor dalam negeri untuk ikut dalam pembangunan di IKN. 'Kami memang rem dulu. Saya sampaikan kepada Kepala Otorita, rem untuk yang dari luar, berikan kesempatan, kalau bisa juga di joint-kan (pengusaha) dari dalam (negeri),' kata Jokowi di IKN, Rabu (1 11) lalu. Padahal, klaim Jokowi, ada 130 investor dari Singapura yang tertarik berinvestasi. Ada juga 30 investor dari Jepang, 30 investor dari Malaysia dan Uni Emirat Arab yang menunjukkan ketertarikan serupa.  'Kalau mentok dan sudah tidak ada (investor dalam negeri), kita akan keluarkan jurus yang dari luar,' imbuhnya. Pemerintah melaporkan total investasi proyek yang melakukan groundbreaking di IKN hingga Desember 2023 mencapai Rp45 triliun. Seluruh investasi yang masuk itu dari dalam negeri. Rinciannya, investasi proyek yang sudah groundbreaking mencapai Rp23 triliun pada September. Lalu, investasi yang groundbreaking bertambah Rp12 triliun pada Oktober. Pada Desember, investasi yang melakukan peletakan batu perdana di IKN akan bertambah Rp10 triliun.  "
      }
    }
  ]
}