{
  "page": 57,
  "main_url": "https://www.cnnindonesia.com/indeks/2/57",
  "time": "2023-12-08 05:18:33.490186",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Penampakan Motor Trackhouse, Tim Baru MotoGP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206103423-158-1033500/foto-penampakan-motor-trackhouse-tim-baru-motogp",
      "konten": {
        "posted": "TOPIK TERKAIT\ntrackhouse racing motogp motogp 2024 aprilia tim baru motogp foto cnn",
        "media_url": null,
        "tags": [
          "trackhouse racing",
          "motogp",
          "motogp 2024",
          "aprilia",
          "tim baru motogp",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Israel Membabi Buta Bom 2 Sekolah di Gaza yang Tampung Ratusan Warga",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206105525-120-1033519/israel-membabi-buta-bom-2-sekolah-di-gaza-yang-tampung-ratusan-warga",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/ketabahan-dan-kekuatan-iman-warga-gaza-palestina-3_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Israeldilaporkan menggempur habis-habisan dua sekolah di Jalur GazaPalestina dalam 24 jam pada Selasa (5 12) malam. Gempuran terbaru Israel ini berlangsung kala Israel mulai melancarkan 'fase baru peperangan' dengan memulai invasi darat Gaza selatan.    Kantor berita Palestina, Wafa, melaporkan setidaknya 50 orang tewas dalam gempuran yang terjadi di permukiman Al Darraj, Kota Gaza, ini. Wafamelaporkan jet tempur dan artileri Israel menghantam Sekolah Ad Din dan Sekolah Martyr Assad Saftawi di Al Darraj yang tengah menampung ratusan warga Palestina yang mengungsi mencari perlindungan. Sekolah Ad Din menjadi satu dari beberapa sekolah yang dioperasikan badan PBB untuk urusan pengungsi Palestina (UNRWA) dan ikut digempur Israel. Puluhan jasad korban gempuran Israel ini lantas dibawa ke Rumah Sakit Al Ahli di permukiman Al Zeitoun yang tak jauh dari lokasi kejadian.   Petugas ambulans mengaku kesulitan mencapai dua sekolah tersebut untuk mengevakuasi jenazah dan korban luka lainnya karena Israel masih terus menggempur daerah itu tanpa ampun. Israel kembali melancarkan agresinya ke Jalur Gaza setelah masa gencatan senjata berakhir tanpa perpanjangan.Israel bahkan memulai 'perang fase baru' dengan kini fokus menggempur Gaza selatan yang diklaim menjadi sarang pelarian pentolan Hamas yang kabur dari Gaza utara imbas gempuran di awal agresi sejak 7 Oktober lalu. Saat ini, lebih dari 16 ribu warga Palestina meninggal dunia akibat agresi Israel sejak 7 Oktober lalu. Sebagian besar korban tewas itu anak-anak dan perempuan.  Tak hanya warga sipil, petugas medis, dan dokter di Gaza juga ikut tewas menyusul gempuran Israel ke sejumlah rumah sakit di Gaza selama agresi. Selain itu, sebanyak 63 wartawan dan pekerja media di Gaza juga tewas selama meliput agresi Israel ke Palestina. Militer Israel mengakui bahwa dua warga Palestina tewas dalam setiap operas militer Israel yang menewaskan satu milisi Hamas."
      }
    },
    {
      "id": 3,
      "title": "Dukung Palestina, Roger Waters Malah Diboikot di Amerika Selatan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206103443-234-1033501/dukung-palestina-roger-waters-malah-diboikot-di-amerika-selatan",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:59 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "roger waters",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina",
          "selebriti"
        ],
        "article": "Musisi kawakanRoger Waters mengaku diboikot di beberapa tempat di wilayah Amerika Selatan imbas dukungannya terhadapPalestina yang saat inimasih digempur oleh Israel. Dalam wawancara bersama TRT Worldpada Selasa (5 12), Waters mengungkap adanya upaya dari pihak Israel untuk memboikot dan menggagalkan turnya di beberapa titik di benua tersebut, seperti di Argentina, Uruguay, dan Chile. Lobi-lobi itu dilakukan untuk mengupayakan boikot terhadap dirinya yang disebutnya sebagai klaim 'berdasarkan kebohongan yang jahat'.     Menurut laporan outlet media regional, Pagina 12, Waters harus tinggal di Sao Paulo, Brasil, selama berada di wilayah Amerika Selatan karena tidak mendapatkan satu pun kamar hotel yang tersedia di Argentina. 'Mereka baru saja mencoba membatalkan pertunjukan saya... di sini di Santiago, Chile, di mana saya tahu saya sangat populer, bukan hanya karena tiket konser saya sudah terjual habis,' tambah Waters.    Dalam perbincangan tersebut, mantan pentolan band psikedelik rock Pink Floyd itu juga menyatakan keprihatinannya terhadap rakyat sipil Palestina yang terus menjadi korban agresi militer Israel. 'Kamu tidak mungkin bisa membayangkan diri kalian berada dalam posisi mereka. Para ibu dan ayah, anak-anak, 2,3 juta orang yang mungkin sekarang sedikit berkurang, yang tinggal di Gaza dan dibombardir oleh F-16 sepanjang siang dan malam, dalam beberapa pekan,' tegasnya. 'Siapa pun tidak bisa membayangkan seperti apa rasanya bahwa serangan Israel ini didukung oleh kekaisaran terkuat di dunia, dan itu adalah sesuatu yang sangat menjijikkan dari seluruh hal yang bisa dibayangkan,' sambung Waters.   Musisi berusia 80 tahun ini mengaku selama menjalani tur bertajuk This Is Not a Drill di Argentina, ia juga berhadapan dengan lobi-lobi Israel yang disebut menguasai semua hotel di Buenos Aires dan Montevideo, Uruguay. Selama pertunjukan musiknya berlangsung di Buenos Aires, ibu kota Argentina, Waters memberi tahu penonton bahwa ia disensor hanya karena ia percaya pada hak asasi manusia. Imbas sikap politiknya tersebut, Waters juga menghadapi banyak hadangan dari berbagai pihak di Argentina dan Uruguay.  Lanjut ke sebelah..."
      }
    },
    {
      "id": 4,
      "title": "Kasus Kementan, Pengacara SYL Ungkap Ada Keterlibatan Petinggi Parpol",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206104342-12-1033508/kasus-kementan-pengacara-syl-ungkap-ada-keterlibatan-petinggi-parpol",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/19/syahrul-yasin-limpo-diperiksa-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "syl",
          "syahrul yasin limpo",
          "korupsi kementan"
        ],
        "article": "Eks Mantan Pertanian Syahrul Yasin Limpo(SYL) melalui pengacaranya menyebut ada keterlibatan dari sejumlah petinggi partai politik lainnya di beberapa proyek Kementerian Pertanian (Kementan). Hal tersebut disampaikan langsung oleh pengacara SYL, Djamaluddin Koedoeboen merespons pernyataan kubu Firli Bahuri yang mengklaim tidak pernah berkomunikasi ataupun memeras kliennya. Djamaluddin justru mengklaim ada dugaan keterlibatan petinggi dari beberapa partai politik di proyek Kementan menjadi pintu masuk pemerasan yang dilakukan Firli kepada SYL.   'Ini terkait dugaan keterlibatan mereka di beberapa proyek di Kementan, sehingga terjadi pemerasan dari FB selaku ketua KPK nonaktif terhadap pak SYL,' ujarnya kepada wartawan, Rabu (6 12).  Meski begitu, Djamaluddin enggan membeberkan lebih jauh ihwal partai politik mana saja yang diduga terlibat dalam proyek-proyek di Kementan. Ia mengaku khawatir hal itu dapat mengganggu proses Pemilu 2024 yang sudah berjalan. Ia hanya mengatakan terdapat lebih dari 2 partai politik yang diduga terlibat. Lebih lanjut, Djamaluddin meyakini dugaan keterlibatan itu seharusnya juga akan terungkap dalam proses hukum yang sedang berjalan. 'Kami menduga terkait dengan keterlibatan beberapa oknum petinggi beberapa partai tertentu, sehingga dikhawatirkan akan mengganggu pesta demokrasi di 2024,' ujarnya. 'Ada lebih dari dua partai politiklah yang diduga terlibat dalam permasalahan itu. Ada oknum ya, oknum, petinggi partai,' jelasnya. Di sisi lain, Djamaluddin juga meminta agar kubu Firli untuk tidak menyebarkan hoaks terhadap kliennya. Ia mewanti-wanti apabila bukti percakapan antara Firli dan SYL benar-benar justru akan menghebohkan publik. 'Aku enggan untuk menyebutkan partai mana. Aku kirim sinyal ke pengacara pak FB. Jangan asal ngomong karena kalau kita buka bisa-bisa Pilpres ini bisa ditunda,' pungkasnya. Sebelumnya pengacara Firli, Ian Iskandar mengklaim dalam barang bukti tangkapan komunikasi digital yang dimiliki penyidik, SYL justru berkomunikasi dengan sosok yang mengaku sebagai kliennya. 'Jadi orang lain yang mengaku Pak Firli. Itu diakui oleh Pak SYL dan itu menjadi barang bukti yang diperlihatkan kepada kami,' ujarnya kepada wartawan di Bareskrim Polri, Jumat (1 12). Oleh karena itu, Ian menilai kliennya merasa dituduh atas adanya bukti percakapan dengan SYL. Sebab, akun tersebut dianggapnya telah mencatut nama Firli untuk berkomunikasi dengan SYL. Oleh karena itu, Ian menilai kliennya merasa dituduh atas adanya bukti percakapan dengan SYL. Sebab, akun tersebut dianggapnya telah mencatut nama Firli untuk berkomunikasi dengan SYL. Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. Meski telah menjalani pemeriksaan sebagai tersangka, polisi belum melakukan penahanan. Alasannya, penyidik menilai belum perlu dilakukan penahanan. 'Karena belum diperlukan,' kata Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa saat dikonfirmasi lewat pesan singkat (1 12). "
      }
    },
    {
      "id": 5,
      "title": "Horor RS Kamal Adwan Gaza Dikepung Israel: Kami Takut Dibantai",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206103955-120-1033504/horor-rs-kamal-adwan-gaza-dikepung-israel-kami-takut-dibantai",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/ketabahan-dan-kekuatan-iman-warga-gaza-palestina-2_169.jpeg?w=650&q=90",
        "tags": [
          "rs kamal adwan",
          "rs kamal adwan dikepung israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "jalur gaza"
        ],
        "article": "Rumah Sakit Kamal Adwan di Gaza Utara dikepung tentaraIsrael menyusul serangan terhadap wargaPalestina yang masih memanas. Kementerian Kesehatan Gaza Munir Al Bursh menyebut tentara Israel mengepung RS Kamal Adwan dari segala sisi, menyebabkan warga semakin terjebak. Al Bursh juga mengatakan warga mengalami ketakutan hebat lantaran situasi yang semakin mencekam.    'Tentara Israel telah mengepung rumah sakit dari semua sisi. Kami menjadi sasaran tembakan dan peluru artileri,' ujar MunirAl Bursh dari dalam RS Kamal Adwan, seperti diberitakan Al Jazeerapada Selasa (5 12). 'Pasien, korban luka, dan mereka yang berlindung di rumah sakit dicekam ketakutan dan diselimuti kengerian yang horor,' lanjutnya. Al Bursh kemudian menjelaskan hingga kini tercatat lebih dari 100 orang meninggal dalam serangan di dekat rumah sakit.  Orang-orang yang berada di dalam rumah sakit pun merasakan kengerian karena menjadi sasaran peluru pasukan Israel. Bahkan, seorang saksi mengatakan siapa pun yang mencoba kabur akan ditembak oleh penembak runduk Israel. Rekaman dari Kamal Adwan juga menunjukkan banyak jenazah yang terbungkus kain kafan diletakkan berjejer di halaman kompleks RS Kamal Adwan.  Al Bursh dan warga sipil di RS Kamal Adwan tak pelak merasa khawatir akan terjadi pembantaian yang sama seperti kejadian di RS Al-Shifa dan RS Indonesia. 'Kami khawatir akan terjadi pembantaian di dalam RS Kamal Adwan, seperti yang terjadi di [RS Al-Shifa] dan [RS Indonesia],' ungkap AlBursh. Sementara itu, agresi Israel terhadap Palestina masih bergulir sejak 7 Oktober. Kementerian Kesehatan di Gaza melaporkan sekitar 16 ribu warga Palestina tewas akibat agresi brutal Israel dalam periode yang sama.  Sekitar 70 persen korban tewas ini merupakan anak-anak dan perempuan. Jumlah korban tewas akibat agresi militer Israel ke Palestina bahkan telah melebihi jumlah korban meninggal invasi Rusia ke Ukraina yang berlangsung sejak Februari 2022 lalu. Sementara itu, pihak Israel menyebut ada 1.200 warganya yang tewas dan 240 disandera."
      }
    },
    {
      "id": 6,
      "title": "Banjir Bandang Humbahas, KLHK Ungkap Area Daya Tangkap Air Kritis",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206103720-20-1033502/banjir-bandang-humbahas-klhk-ungkap-area-daya-tangkap-air-kritis",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/bencana-longsor-di-humbahas-1_169.jpeg?w=650&q=90",
        "tags": [
          "banjir bandang",
          "banjir bandang humbahas",
          "sumatera utara",
          "klhk"
        ],
        "article": "Kementerian Lingkungan Hidup dan Kehutanan (KLHK) menyebutbanjir bandang di Desa Simangulampe, Humbang Hasundutan (Humbahas), Sumatera Utara berada di wilayah Daerah Aliran Sungai (DAS) Asahan Toba yaitu Sub Subdas Nambunga dengan luas Daerah Tangkapan Air (DTA) 478,28 ha. Direktur Perencanaan dan Pengawasan Pengelolaan DAS KLHK M. Saparis Soedarjanto mengatakan penyebab banjir yaitu curah hujan yang tinggi pada hulu DTA sebesar 41 mm hari. Kemudian menghasilkan debit aliran 20,3 m³ detik.    Saparis berujar jumlah itu melebihi kapasitas pengaliran normal di angka 2,8 m³ detik. 'Jadi berdasarkan analisis yang kami lakukan, penyebab banjir adanya curah hujan yang tinggi, sementara kapasitas pengaliran sungai lebih kecil dari debit banjir,' kata Saparis dalam keterangan tertulis, Rabu (6 12). 'Pendangkalan pada alur sungai semakin menurunkan kapasitas pengaliran, sehingga luapan meningkat,' lanjutnya. Dia pun mengungkapkan kondisi DTA di area banjir bandang. Berdasarkan analisis peta tutupan lahan yang dilakukan pihaknya, DTA banjir terdiri dari pertanian lahan kering 320,64 ha, dan semak belukar 157,64 ha. Kemudian, dari tingkat lahan kritisnya berada dalam kondisi kritis 151,34 ha; agak kritis 133,96 ha; dan potensial kritis 192,99 ha. Saparis juga mengungkapkan luas DTA berdasarkan fungsi lahan. Dari total luas DTA yang ada, sebanyak 379,88 ha Areal Penggunaan Lain (APL). Sementara area Hutan Lindung hanya 95,31 ha dan tubuh air 3,09 ha.  Saparis menyatakan kondisi banjir bandang diperparah juga dengan aliran Sungai Sibuni-buni yang meluap dengan debit limpahan melebihi kapasitas pengaliran. Aliran air membawa material berupa gravel (bongkahan batuan). Dia mengatakan batuan induk daerah tersebut berupa batu lempung yang tingkat konsolidasi materialnya rendah, sehingga mudah hancur dan bersifat lepas-lepas dan selanjutnya mengalami longsoran yang dipicu oleh intensitas hujan yang tinggi. Menurutnya, solusi yang perlu dilakukan ke depan di antaranya pembuatan bangunan konservasi tanah dan air. Kemudian, pelebaran dan pengerukan alur sungai juga perlu dilakukan yang disertai dengan Rehabilitasi Hutan dan Lahan pada Lahan kritis di bagian hulunya. 'Selain itu, sosialisasi pemahaman Konservasi Tanah dan RHL serta tanggap bencana pada masyarakat juga penting untuk dilakukan,' ucap dia. Sebelumnya, Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Humbahas menyatakan sekitar 200 warga mengungsi akibat banjir bandang dan longsor yang menerjang kawasan Desa Simangulampe, Bakti Raja, Humbahas, Sumatera Utara. Kepala Bidang Kedaruratan dan Logistik BPBD Humbahas Ricardo menuturkan banjir yang terjadi pada Jumat (1 12) malam menyebabkan puluhan rumah warga dan fasilitas lainnya rusak berat.  Bupati Humbahas Dosmar Banjarnahor menilai pembalakan liar menjadi penyebab utama longsor di Desa Simangulampe, Kecamatan Bakti Raja. Dosmar menjelaskan pembalakan liar ditemukan di Desa Sitolubahal, Kecamatan Lintong Nihuta. Namun, imbasnya sampai ke Desa Simangulampe. 'Ini pemicunya yang menyebabkan terjadi longsoran batu yang besar dari atas lokasi longsor,' kata Dosmar kepada CNNIndonesia.com, Selasa (5 11)."
      }
    },
    {
      "id": 7,
      "title": "Apa Itu Perjanjian Iklim Paris?",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205215437-641-1033356/apa-itu-perjanjian-iklim-paris",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/26/aksi-tolak-bala-stop-bencana-11_169.jpeg?w=650&q=90",
        "tags": [
          "perjanjian paris",
          "paris agreement",
          "perubahan iklim",
          "krisis iklim",
          "climate change",
          "cop28 dubai",
          "pbb"
        ],
        "article": "Isi kesepakatanPerjanjian Paris kembali digaungkan di tengah-tengah pelaksanaan konferensi iklimCOP28 yang digelar di Dubai, Uni Emirat Arab. Salah satu poin kesepakatan Perjanjian Paris adalah seluruh dunia harus membatasi kenaikan suhu rata-rata global di angka 1,5 derajat Celsius pada 2030. Namun, kenaikan suhu tersebut diprediksi akan datang lebih cepat, karena hingga akhir Oktober menunjukkan bahwa suhu tahun ini sudah naik sekitar 1,4 derajat Celsius di atas garis dasar pra-industri.   Lalu, apa sebetulnya Perjanjian Paris? Perjanjian Paris adalah perjanjian internasional yang mengikat secara hukum mengenai perubahan iklim. Perjanjian ini diadopsi oleh 196 negara pada COP21 yang digelar di Paris, Perancis, pada 12 Desember 2015. Kesepakatanini mulai berlaku pada tanggal 4 November 2016, mengutip laman United Nations Climate Change. Tujuan utamanya adalah untuk menjaga 'peningkatan suhu rata-rata global jauh di bawah 2°C di atas tingkat pra-industri' dan mengupayakan 'untuk membatasi kenaikan suhu hingga 1,5°C di atas tingkat pra-industri.' Namun, dalam beberapa tahun terakhir, para pemimpin dunia telah menekankan perlunya membatasi pemanasan global hingga 1,5°C pada akhir abad ini. Hal ini karena Panel Antarpemerintah tentang Perubahan Iklim PBB menunjukkan bahwa melampaui ambang batas 1,5°C berisiko menimbulkan dampak perubahan iklim yang jauh lebih parah, termasuk kekeringan yang lebih sering dan parah, gelombang panas, dan curah hujan. Untuk membatasi pemanasan global hingga 1,5°C, emisi gas rumah kaca harus mencapai puncaknya paling lambat sebelum tahun 2025 dan menurun sebesar 43 persen pada tahun 2030. Perjanjian Paris merupakan tonggak penting dalam proses perubahan iklim multilateral karena, untuk pertama kalinya, perjanjian yang mengikat menyatukan semua negara untuk memerangi perubahan iklim dan beradaptasi terhadap dampaknya. Implementasi Perjanjian Paris memerlukan transformasi ekonomi dan sosial berdasarkan ilmu pengetahuan terbaik yang ada. Perjanjian Paris bekerja berdasarkan siklus lima tahun aksi iklim yang semakin ambisius, atau semakin meningkat, yang dilakukan oleh berbagai negara. Sejak tahun 2020, negara-negara telah mengajukan rencana aksi iklim nasional mereka, yang dikenal sebagai kontribusi yang ditentukan secara nasional atau Nationally Determined Contribution (NDC). Setiap NDC berturut-turut dimaksudkan untuk mencerminkan tingkat ambisi yang semakin tinggi dibandingkan versi sebelumnya. Menyadari bahwa tindakan yang dipercepat diperlukan untuk membatasi pemanasan global hingga 1,5derajat C, keputusan yang mencakup COP27 meminta Para Pihak untuk meninjau kembali dan memperkuat target tahun 2030 dalam NDC mereka. Tujuannya, agar selaras dengan sasaran suhu Perjanjian Paris pada akhir tahun 2023, dengan mempertimbangkan target suhu nasional yang berbeda. Dalam NDC, negara-negara mengomunikasikan tindakan yang akan mereka ambil untuk mengurangi emisi gas rumah kaca guna mencapai tujuan Perjanjian Paris. Negara-negara juga menyampaikan tindakan NDC yang akan mereka ambil untuk membangun ketahanan dalam beradaptasi terhadap dampak perubahan iklim.  Tidak hanya itu, Perjanjian Paris menegaskan kembali bahwa negara-negara maju harus memimpin dalam memberikan bantuan keuangan kepada negara-negara yang kurang beruntung dan lebih rentan, sekaligus untuk pertama kalinya juga mendorong kontribusi sukarela dari Pihak lain. Pendanaan iklim diperlukan untuk mitigasi karena diperlukan investasi skala besar untuk mengurangi emisi secara signifikan. Pendanaan iklim juga sama pentingnya untuk adaptasi karena diperlukan sumber daya keuangan yang besar untuk beradaptasi terhadap dampak buruk dan mengurangi dampak perubahan iklim. Tidak semua negara berkembang memiliki kapasitas yang memadai untuk menghadapi berbagai tantangan akibat perubahan iklim. Oleh karena itu, Perjanjian Paris memberikan penekanan besar pada peningkatan kapasitas terkait iklim di negara-negara berkembang dan meminta semua negara maju untuk meningkatkan dukungan terhadap tindakan peningkatan kapasitas di negara-negara berkembang. Lewat Perjanjian Paris, negara-negara membentuk kerangka transparansi yang ditingkatkan (ETF). Di bawah ETF, mulai tahun 2024, negara-negara akan melaporkan secara transparan mengenai tindakan yang diambil dan kemajuan dalam mitigasi perubahan iklim, langkah-langkah adaptasi dan dukungan yang diberikan atau diterima. Perjanjian ini juga mengatur prosedur internasional untuk meninjau laporan yang diserahkan. Informasi yang dikumpulkan melalui ETF akan dimasukkan ke dalam inventarisasi global yang akan menilai kemajuan kolektif menuju tujuan iklim jangka panjang. Hal ini akan menghasilkan rekomendasi bagi negara-negara untuk menetapkan rencana yang lebih ambisius pada putaran berikutnya.   "
      }
    },
    {
      "id": 8,
      "title": "Jalan Berliku Justin Hubner Jadi Pemain Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206091335-142-1033452/jalan-berliku-justin-hubner-jadi-pemain-timnas-indonesia",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/justin-hubner-resmi-jadi-wni-2_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "justin hubner resmi wni",
          "timnas indonesia",
          "naturalisasi"
        ],
        "article": "Justin Hubnerresmi jadi Warga Negara Indonesia (WNI). Pemain Wolverhampton Wanderers itu melalui jalan yang berliku sampai akhirnya bisa memperkuat Timnas Indonesia. Nama Hubner muncul sebagai calon naturalisasi pemain Timnas Indonesia saat Timnas Indonesia tengah mempersiapkan diri menuju Piala Dunia U-20. Timnas Indonesia saat itu diplot sebagai tuan rumah dan dengan serius mempersiapkan diri menyusun kekuatan, termasuk melihat potensi-potensi pemain yang bisa dinaturalisasi. Justin Hubner bahkan sudah bergabung dengan pemusatan latihan Timnas Indonesia U-20 di Eropa. Ia bersama Rafael Struick dan Ivar Jenner turut memperkuat Timnas Indonesia u-20 dalam laga uji coba.   Namun di bulan Maret 2023, Hubner mendapat panggilan ke timnas Belanda U-20. Tak lama kemudian, Indonesia batal menjadi tuan rumah Piala Dunia U-20 2023. Dalam situasi tersebut, proses naturalisasi Justin Hubner menjadi tidak jelas. Sedangkan Rafael Struick dan Ivar Jenner terus melanjutkan proses naturalisasi. Keduanya pun resmi jad Warga Negara Indonesia meskipun batal tampil di Piala Dunia U-20. Ivar Jenner dan Rafael Struick sendiri akhirnya menjalani debut bersama Timnas Indonesia dalam duel lawan Argentina. Setelah itu mereka pun aktif jadi bagian dari Timnas Indonesia di laga resmi.  Saat Jenner dan Struick sudah mulai jadi andalan Timnas Indonesia, nama Hubner sebagai calon naturalisasi sempat tidak lagi dibahas. Namun kemudian nama Justin Hubner kembali mencuat di pengujung tahun 2023. Proses naturalisasi Justin Hubner berlanjut dan ia mengucapkan sumpah jadi Warga Negara Indonesia pada Rabu (6 12). Hubner resmi jadi WNI dan bisa memperkuat Timnas Indonesia di berbagai laga, termasuk di Piala Asia Januari mendatang. "
      }
    },
    {
      "id": 9,
      "title": "Kemunduran Demokrasi Bila Gubernur Jakarta Dipilih Presiden",
      "categories": "ANALISIS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206104015-32-1033505/kemunduran-demokrasi-bila-gubernur-jakarta-dipilih-presiden",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/17/ribuan-peserta-mudik-gratis-padati-monas-6_169.jpeg?w=650&q=90",
        "tags": [
          "analisis",
          "ruu daerah khusus jakarta",
          "ruu dkj",
          "dpr",
          "jakarta"
        ],
        "article": "Rancangan Undang-undang tentang Daerah KhususJakarta (RUU DKJ) yang resmi menjadi usul DPR mengatur jabatan gubernur dan wakil gubernur ditunjuk, diangkat, dan diberhentikan presiden dengan mempertimbangkan usul DPRD. Mekanisme ini jadi sorotan karena dianggap sebagai bentuk kemunduran demokrasi. Keputusan RUU DKJ jadi usul inisiatifDPR ini diambil dalam rapat paripurna di Kompleks Parlemen, Senayan, Jakarta, Selasa (5 12). Dari sembilan fraksi di DPR, hanya Fraksi PKS yang menolak RUU tersebut.    Anggota Constitutional and Administrative Law Society (CALS) Herdiansyah Hamzah 'Castro' menilai RUU DKJ menjadi salah satu fakta yang semakin menguatkan apa yang dinamakan autocratic legalism. 'Yakni upaya menyandera produk legislasi untuk kepentingan pribadi, kelompok dan golongan tertentu,' ujar Castro kepada CNNIndonesia.com melalui pesan tertulis, Rabu (6 12). Castro berpendapat penunjukan gubernur dan wakil gubernur oleh presiden mudah dibaca publik sebagai upaya untuk melanggengkan kekuasaan. Ia mencontohkan soal 'cawe-cawe' Presiden Joko Widodo (Jokowi) dalam majunya Gibran Rakabuming Raka sebagai calon wakil presiden. 'Itu tidak bisa dibantah. Cawe-cawe presiden terhadap anaknya, meskipun tidak secara langsung, menggambarkan bagaimana hasrat melanggengkan kekuasaannya. Kalau presiden seorang negarawan, harusnya dia menahan pencalonan anaknya setidaknya hingga kekuasaannya selesai,' kata dia.  Castro yang merupakan Dosen Fakultas Hukum Universitas Mulawarman itu menyatakan RUU DKJ merupakan kemunduran demokrasi yang luar biasa. Ia pun menilai RUU DKJ tidak memenuhi syarat terbentuknya undang-undang karena bukan untuk kepentingan rakyat. 'Bagi kami orang hukum, RUU ini dibuat semata-mata berdasarkan kacamata politik, yang miskin argumentasi hukum. Bahkan model penunjukan ini bertentangan dengan konsep pemilihan sebagaimana diatur dalam rezim UU Pemerintahan Daerah,' kata Castro. 'Ini kan kemunduran yang luar biasa. Demokrasi didesak mundur oleh kepentingan segelintir orang, kepentingan para oligarki,' ucapnya. Castro menambahkan publik harus secara masif mengkritik ketentuan yang dibuat seolah-olah untuk melanggengkan kekuasaan tersebut. Ia bahkan menyerukan pembangkangan sipil jika protes publik tak dihiraukan DPR dan pemerintah selaku pembuat undang-undang. 'Terlebih jika kecurangan terus dipertontonkan oleh kekuasaan,' tuturnya.  Selain itu, Direktur Eksekutif Algoritma sekaligus dosen Ilmu Politik Universitas Indonesia Aditya Perdana berpendapat klausul itu mengingkari semangat desentralisasi yang diusung pada saat reformasi 1998. 'Sehingga dengan demikian ini mengingkari semangat reformasi, semangat pada waktu 98,' kata Adit saat dihubungi, Rabu. Adit menilai belakangan ini pemerintah pusat memang lebih menonjolkan konsep sentralisasi ketimbang desentralisasi dalam mengelola hubungan pusat dengan daerah. Ia mengatakan bahkan Kementerian Dalam Negeri (Kemendagri) pada beberapa titik telah berwenang mengevaluasi peraturan daerah serta kebijakan terkait anggaran di daerah. 'Makanya tadi, saya bilang tadi ada framing yang sepertinya sudah dibahas pemerintah pusat untuk menarik kembali makna desentralisasi,' ucap dia.  Adit mengaku pernah dilibatkan dalam suatu kajian di Kemendagri ihwal evaluasi pelaksanaan pilkada. Hasilnya, masyarakat tak masalah dengan pilkada langsung, meskipun ada kepala daerah yang terjerat korupsi. 'Tapi perspektif mereka (pemerintah) pilkada itu mau ditarik ke pusat. Jadi, dipilih oleh DPRD. Dikembalikan ke zaman orde baru, asimetris sekali,' tandasnya."
      }
    },
    {
      "id": 10,
      "title": "Lagi Viral, Ini Cara Membuat Cromboloni di Rumah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205170521-262-1033239/lagi-viral-ini-cara-membuat-cromboloni-di-rumah",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/05/ilustrasi-donat-1_169.jpeg?w=650&q=90",
        "tags": [
          "cromboloni",
          "cromboloni viral",
          "cara membuat cromboloni",
          "resep cromboloni",
          "bahan membuat cromboloni",
          "kue viral",
          "resep praktis"
        ],
        "article": "Cromboloni saat ini jadi salah satu pastry yang cukup viral di media sosial. Banyak orang membagikan pengalaman mereka menyantap pastry satu ini. Bagaimana cara membuat cromboloni? Pada dasarnya, cromboloni merupakan perpaduan antara kroisan dan bomboloni. Nama terakhir merupakan donat berbentuk bulat yang tanpa lubang yang diberikan filling di dalamnya.   Cromboloni memiliki tampilan gemuk yang tampak sangat renyah di luar seperti kroisan. Pastry ini juga memiliki isian yang lumer saat disantap layaknya donat bomboloni.  Pastry ini juga terkenal di kalangan penikmatnya karena saat digigit ada sensasi kress yang renyah, tapi mengeluarkan isian seperti cokelat atau tiramisu yang lumer di mulut. Gara-gara makanan ini viral, banyak toko-toko yang menjualnya dengan harga yang cukup tidak ramah di kantong. Selain itu, makanan ini juga jadi sering sold out atau bahkan membuat antrean di toko pastry jadi mengular panjang. Daripada bingung dengan antrean di toko, Anda bisa membuat cromboloni sendiri di rumah. Cara membuat cromboloni juga cukup mudah untuk diikuti. Berikut resep cromboloni yang bisa Anda coba. Bahan roti: 1 butir telur, ambil bagian kuningnyasusu UHT secukupnyapuff pastry instan    Bahan topping: dark chocolate, lelehkanchocochipalmond panggang, cincang kasar Catatan: topping bisa disesuaikan dengan selera. Bahan krim cokelat: 350 ml susu cair full cream60 gram gula pasir4 butir telur, ambil kuningnya saja20 gram tepung maizena85 gram dark chocolate, cincang kasar30 gram mentega tawar  Utamakan membuat krim cokelat terlebih dahulu sebagai isian cromboloni. Cara membuat krim cokelat 1. Kocok kuning telur, gula, dan maizena hingga merata.2. Panaskan panci. Rebus susu dan gula yang tersisa, aduk hingga merata dan mendidih. Angkat.3. Campur susu panas dengan adonan telur, aduk cepat. Masukkan ke panci, masak hingga adonan kental.4. Masukkan cokelat yang telah dicincang kasar dan mentega, aduk hingga merata. Angkat dan dinginkan di kulkas. Cara membuat cromboloni 1. Siapkan puff pastry instan. Ambil dua lembar, gabungkan dari ujung ke ujung. Potong panjang jadi lima bagian.2. Gulung puff pastry yang sudah dipotong. Gulung sampai habis hingga berbentuk gulungan gemuk.3. Siapkan juga kuning telur dan susu UHT. Aduk sampai merata.4. Oles adonan puff pastry dengan kuning telur dan susu.5. Siapkan loyang dan oven dan masukkan gulungan puff pastry.6. Panggang di oven dengan panas 200 derajat Celcius selama 20 menit.7. Ambil cromboloni dari oven. Masukkan krim cokelat ke dalam cromboloni dengan melubanginya dari samping. Masukkan hingga luber ke luar.8. Beri cokelat di sampingnya, dan tambahkan topping sesuai selera.9. Diamkan hingga cokelat agak keras dan cromboloni siap disantap. Demikian cara membuat cromboloni di rumah. Selamat mencoba!"
      }
    }
  ]
}