{
  "page": 393,
  "main_url": "https://www.cnnindonesia.com/indeks/2/393",
  "time": "2023-12-08 06:00:11.513445",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Gencatan Senjata Empat Hari, Tank Israel Tinggalkan Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124151000-124-1028557/video-gencatan-senjata-empat-hari-tank-israel-tinggalkan-gaza",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:13 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "israel palestina",
          "konflik israel palestina",
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Puluhan kendaraan lapis baja Israel mulai ditarik mundur dari Jalur Gaza, Jumat (24 11). Penarikan dilakukan menyusul dimulainya gencaran senjata antara Israel dan Hamas. Kedua pihak yang sedang berperang itu sepakat untuk tidak saling serang untuk empat hari ke depan. Gencatan senjata ini menghentikan perang 49 hari yang sudah dimulai sejak 7 Oktober lalu. Akibat perang itu, 14.800 warga meregang nyawa dan setengah di antaranya adalah perempuan dan anak-anak."
      }
    },
    {
      "id": 2,
      "title": "FOTO: Jerit Perajin Tahu di Tengah Mahalnya Kedelai Impor",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124141250-94-1028514/foto-jerit-perajin-tahu-di-tengah-mahalnya-kedelai-impor",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn tahu tempe kedelai kedelai impor",
        "media_url": null,
        "tags": [
          "foto cnn",
          "tahu",
          "tempe",
          "kedelai",
          "kedelai impor"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Pejabat BBPJN Kaltim dan 10 Orang Terjaring OTT Tiba di KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124145830-12-1028554/pejabat-bbpjn-kaltim-dan-10-orang-terjaring-ott-tiba-di-kpk",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/d8e9c9f9-4380-43a7-adb6-a4ac5fa0a501_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "korupsi",
          "ott kpk",
          "ott",
          "ott kaltim"
        ],
        "article": "Sebanyak 11 orang termasuk pejabat Balai Besar Pelaksanaan Jalan Nasional (BBPJN) Kalimantan Timur tiba di Gedung KPK, Jakarta, Jumat (24 11). Mereka terjaring Operasi Tangkap Tangan (OTT) kemarin. Pantauan CNNIndonesia.com di Gedung KPK, sebanyak enam mobil terkait kegiatan operasi senyap tersebut tiba sekitar pukul 13.46 WIB.    'Saat ini para pihak yang ditangkap telah tiba di Jakarta dan sedang dilakukan pemeriksaan tim di Gedung Merah Putih KPK,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Jumat (24 11). Ali menjelaskan kegiatan tangkap tangan tersebut merupakan tindak lanjut dari laporan masyarakat yang diterima KPK pada Maret 2023 lalu. Sebanyak 11 orang termasuk penyelenggara negara dari BBPJN Kalimantan Timur ditangkap tim KPK. BBPJN Kalimantan Timur adalah Unit Pelaksana Teknis (UPT) Direktorat Jenderal Bina Marga Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) yang bertanggung jawab atas penyelenggaraan jalan nasional di Provinsi Kalimantan Timur. 'Tangkap tangan ini atas dugaan suap menyuap pelaksanaan pengadaan barang dan jasa yang bersumber dari APBN dan atau APBD di wilayah Provinsi Kalimantan Timur tahun 2023-2024. Perkembangan akan disampaikan,' ujarnya.  Berdasarkan ketentuan Kitab Undang-undang Hukum Acara Pidana (KUHAP), KPK mempunyai waktu 1x24 jam untuk menentukan status hukum para pihak yang ditangkap tangan tersebut."
      }
    },
    {
      "id": 4,
      "title": "Semarang Bersholawat, Zulhas Bersama Gibran Doakan Perdamaian",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124145229-633-1028547/semarang-bersholawat-zulhas-bersama-gibran-doakan-perdamaian",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/pan-1_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan",
          "gibran rakabuming",
          "pemilu 2024",
          "semarang"
        ],
        "article": "Ketua Umum Partai Amanat Nasional (PAN), Zulkifli Hasan (Zulhas), dan Cawapres Koalisi Indonesia Maju, Gibran Rakabuming Raka, menghadiri acara Semarang Bersholawat bersama Habib Syech Abdul Qadir Assegaf di Saloka Park, Semarang, Jawa Tengah, Kamis (23 11). Acara yang dihadiri puluhan ribu warga tersebut digelar oleh PAN untuk mendoakan Palestina agar diberi kekuatan dan kemenangan. Zulhas mengatakan, doa adalah salah satu bentuk dukungan yang dapat diberikan kepada saudara-saudara di Palestina. 'Nah kita mengajak, dipimpin guru kita Habib Syech dan kita semua berdoa,' ujarnya seperti dikutip dalam keterangan tertulis, Jumat (24 11).   Setidaknya dengan berdoa, nantinya ketika Allah akan menanyakan apa yang telah mereka lakukan untuk saudara-saudara di Gaza, para peserta bisa menjawab dengan berdoa. Menurutnya, itu adalah hal minimal yang dapat mereka lakukan. Di samping itu, Menteri Perdagangan tersebut juga mengajak masyarakat untuk mendoakan pemilu agar pemilu nanti berjalan damai. Meski ada perbedaan pilihan politik, Zulhas menyebut semuanya tetap keluarga besar NKRI. Dia menekankan bahwa pada tanggal 28 dimulainya tahapan kampanye pemilu dan mengajak semua untuk berdoa. Terlebih, di mata Zulhas, seluruh rakyat Indonesia adalah saudara. 'Boleh berwarna-warna kita doakan agar Indonesia damai karena kita adalah keluarga besar negara kesatuan republik Indonesia,' pungkasnya. Acara Semarang Bersholawat yang dihadiri Zulhas dan Gibran ini diharapkan dapat menjadi momentum yang positif untuk menumbuhkan semangat persatuan dan perdamaian di Indonesia. "
      }
    },
    {
      "id": 5,
      "title": "Haaland Pulih Jelang Man City vs Liverpool",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124145209-142-1028546/haaland-pulih-jelang-man-city-vs-liverpool",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 15:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/erling-haaland-1_169.jpeg?w=650&q=90",
        "tags": [
          "erling haaland",
          "manchester city",
          "liverpool",
          "manchester city vs liverpool",
          "man city vs liverpool",
          "liga inggris",
          "premier league"
        ],
        "article": "Manchester Citymendapat kabar positif jelang big match melawanLiverpool pada lanjutan Liga Inggris di Stadion Etihad, Sabtu (25 11). Erling Haalandyang sempat cedera dikabarkan bisa bermain. Dikutip dari ESPN, Haaland sudah menjalani latihan bersama skuad Man City pada Kamis (23 11). Sebelumnya bomber 23 tahun itu mengalami cedera saat memperkuat Norwegia melawan Kepulauan Faroe di Oslo, 16 November lalu. 'Haaland kembali berlatih pada Kamis untuk memberi pelatih Pep Guardiola pilihan positif jelang pertemuan melawan Liverpool akhir pekan ini. Akun resmi X [Twitter] City malam ini memposting foto Haaland beraksi di tempat latihan untuk menyoroti kembalinya kebugaran pemain 23 tahun itu,' tulis ESPN.   Pulihnya Haaland menjadi kabar bagus bagi Man City. Meski Haaland tidak pernah mencetak gol ke gawang Liverpool di Liga Inggris, pemain asal Norwegia itu merupakan senjata andalan The Citizens di lini depan. Pada pertemuan terakhir Man City vs Liverpool di Etihad, 1 April 2023, Haaland absen karena cedera paha. Ketika itu Man City menang 4-1 lewat gol dari Julian Alvarez, Kevin De Bruyne, Ilkay Gundogan, dan Jack Grealish. Haaland baru satu kali melawan Liverpool di Premier League. Laga itu terjadi pada 16 Oktober 2022. Ketika itu Man City kalah 0-1 lewat gol Mohamed Salah.  Liverpool hingga kini menjadi salah satu dari dua klub Premier League yang pernah dihadapi Haaland dan belum dibobolnya. Satu klub lainnya adalah Brentford. Manchester City saat ini berada di puncak klasemen Liga Inggris dengan torehan 28 poin. Liverpool berada di posisi kedua dengan 27 poin, namun The Reds hanya unggul selisih gol atas Arsenal. "
      }
    },
    {
      "id": 6,
      "title": "Bentrokan Pecah di Dublin Buntut Penikaman 3 Anak Sekolah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124144359-134-1028540/bentrokan-pecah-di-dublin-buntut-penikaman-3-anak-sekolah",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 14:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/penusukan-di-sekolah-picu-kerusuhan-di-dublin-6_169.jpeg?w=650&q=90",
        "tags": [
          "dublin",
          "irlandia",
          "bentrokan di dublin"
        ],
        "article": "Sejumlah pengunjuk rasa di Dublin, Irlandia, bentrok dengan aparat kepolisian saat berunjuk rasa memprotes insiden penikaman tiga anak kecil di sekolah pada Kamis (23 11). Diberitakan AFP, polisi anti huru-hara berjaga di sejumlah jalan di ibu kota Irlandia saat para pedemo mulai membakar kendaraan dan menjarah toko-toko di Dublin. Mereka mengejek-ejek aparat dan menyalakan kembang api.   Di dekat O'Connell Bridge, di atas Sungai Liffey, api membubung dari mobil polisi dan bus yang terbakar. Orang-orang menjarah barang di salah satu jalan kawasan pusat perbelanjaan.  Kerusuhan paling buruk di Dublin dalam beberapa tahun terakhir ini terjadi setelah sejumlah siswa ditikam di Parnell Square East. Seorang gadis berusia lima tahun mengalami luka serius karena insiden tersebut. Dua anak lainnya dan seorang perempuan bernama Siobhan Kearney dibawa ke rumah sakit setelah peristiwa itu. Kearney terluka karena berusaha menyelamatkan anak-anak. Pria pelaku penikaman juga terluka dan turut dibawa ke RS. Menurut kepala polisi Drew Harris, warga protes atas insiden ini karena 'informasi salah' yang beredar luas terkait kewarganegaraan sang pelaku. Sejauh ini polisi tidak menyebutkan apa kewarganegaraan pelaku. Namun ia adalah seorang imigran.  Salah satu pengunjuk rasa pun sempat ada yang meneriakkan 'Orang-orang Irlandia diserang oleh sampah ini.' Harris menilai kerusuhan ini disebabkan oleh 'faksi yang sangat gila yang didorong oleh ideologi sayap kanan.' Irlandia belakangan sedang menghadapi krisis pendudukan. Pemerintah memperkirakan bahwa ada penurunan ratusan ribu tempat tinggal bagi populasi umum. Kondisi ini pun membuat warga negara itu melampiaskannya kepada para pencari suaka dan pengungsi. Tokoh-tokoh sayap kanan kerap menggoreng sentimen anti-imigran pada demonstrasi dan media sosial bahwa 'Irlandia sudah penuh.'"
      }
    },
    {
      "id": 7,
      "title": "Menkominfo: Internet Cepat Tulang Punggung Transformasi Digital",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123164648-218-1028155/menkominfo-internet-cepat-tulang-punggung-transformasi-digital",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 14:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/menkominfo-budi-arie-setiadi-1_169.jpeg?w=650&q=90",
        "tags": [
          "menkominfo",
          "budi arie setiadi",
          "bakti kominfo",
          "internet cepat",
          "pemerataan internet indonesia"
        ],
        "article": "Menteri Komunikasi dan Informatika, Budi Arie Setiadi, menegaskan bahwa kecepatan internet yang mumpuni menjadi kunci dalam mewujudkan transformasi digital di Indonesia. Untuk itu, pemerintah terus mendorong percepatan pembangunan infrastruktur konektivitas, termasuk 5G. 'Kalau kita tidak bisa meningkatkan kecepatan internet, jangan harap kita akan melalui transformasi digital ini secara baik,' ujarnya seperti dikutip dari ANTARA,Jumat (24 11). Menurutnya, kecepatan internet yang tinggi dapat memicu perkembangan sektor-sektor seperti e-commerce dan memastikan pertumbuhan merata di seluruh negeri.   Saat ini, Budi Arie memaparkan, penetrasi internet di Indonesia sebesar 78 persen, artinya telah menjangkau lebih dari 200 juta orang. Namun kecepatan internet di Indonesia masih sekitar 23,3 megabyte per detik. Maka dari itu, hadirnya konektivitas 5G di Indonesia diharapkan dapat mendorong penetrasi internet di Tanah Air. Terlebih, Indonesia memiliki keunggulan tambahan dalam bentuk frekuensi 700 Mhz yang memiliki potensi untuk digunakan dalam jaringan 5G. 'Saya juga mendorong asosiasi telekomunikasi seluler di Indonesia sama-sama menggodok insentif untuk 5G di Indonesia,' kata dia. Budi Arie menekankan bahwa pihaknya akan terus mendorong operator seluler memanfaatkan frekuensi tersebut agar konektivitas jaringan 5G semakin meluas. Pemerintah tengah menyiapkan insentif penggelaran konektivitas 5G di Indonesia. Di samping itu, ia juga menyoroti mengenai pentingnya infrastruktur digital yang merata di seluruh wilayah Indonesia, termasuk di daerah pelosok. 'Kita tidak mau pembangunan dan kemajuan Indonesia ini meninggalkan saudara-saudara kita yang lain, terutama di saudara kita di Indonesia Timur yang masih jauh sekali pemanfaatan akses internet,' kata dia. Menanggapi hal ini, Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kementerian Komunikasi dan Informatika, juga kini tengah memperjuangkan internet agar tak hanya dipakai untuk hiburan terutama di daerah 3T (tertinggal, terdepan, dan terluar). Salah satu upaya terkini yang telah dilakukan adalah dengan meluncurkan Satelit Republik Indonesia-1 (SATRIA-1) dengan kecepatan internet sebesar 150 Gbps pada Juni 2023 untuk memenuhi kebutuhan akses internet sekitar 50.000 titik pada 4 sektor layanan publik di daerah 3T di Indonesia. SATRIA-1 akan siap terhubung dengan 11 stasiun pengendali bumi yang tersebar di Indonesia pada Desember 2023 mendatang dan selanjutnya memenuhi konektivitas internet di Indonesia pada awal 2024."
      }
    },
    {
      "id": 8,
      "title": "VP SKK Migas Ungkap Forkopnas III Momentum Perkuat Industri Hulu Migas",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124141331-90-1028512/vp-skk-migas-ungkap-forkopnas-iii-momentum-perkuat-industri-hulu-migas",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 14:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/forkopnas_169.jpeg?w=650&q=90",
        "tags": [
          "forkopnas",
          "skk migas",
          "hulu migas"
        ],
        "article": "Forum Kapasitas Nasional (Forkopnas) III yang digelar di Jakarta pada 23-24 November 2023 merupakan momentum penting untuk memperkuat industri hulu migas di Indonesia. Hal itu disampaikan oleh Vice President SKK Migas yang juga Ketua Panitia Forkopnas III, Erwin Suryadi. Menurutnya, Forkopnas III bukan sekadar pertemuan rutin, melainkan tonggak kesinambungan dalam mengoptimalkan peran industri hulu migas mendukung pertumbuhan ekonomi nasional. 'Forkopnas III telah membuka ruang bagi pemerintah, pelaku industri, perusahaan, UMKM, dan asosiasi bisnis untuk berpartisipasi dalam mendiskusikan penguatan kapasitas pelaku industri hulu migas, perusahaan dalam negeri, pabrikan lokal, termasuk UMKM,' kata Erwin dalam keterangan tertulisnya, Jumat (24 11).   Dia menekankan, keberlanjutan Forkopnas sejalan dengan Rencana Strategis Indonesia Oil and Gas (IOG) 4.0, yang mencakup tiga target besar pada 2030, yakni produksi minyak 1 juta barel serta gas bumi sebanyak 12 miliar standar kaki kubik per hari, meningkatkan multiplier effect industri hulu migas terhadap sektor lain, serta terjaganya kelestarian atau keberlanjutan lingkungan. 'Kami berharap forum ini dapat terus meningkatkan pemahaman dan keterlibatan masyarakat akan pentingnya industri hulu migas bagi pertumbuhan ekonomi nasional,' ujarnya. Pada Forkopnas III, perbankan juga akan ikut ambil bagian dalam mendukung upaya pengembangan kapasitas nasional. Dukungan ini tentunya menambah daya dorong bagi perputaran perekonomian, baik di tingkat nasional maupun daerah. 'Kehadiran bank negara (Himbara) yang terdiri dari Bank Mandiri, BRI, BNI, BSI dan Bank BTN serta konsorsium asuransi akan meramaikan dan melengkapi gelaran Forkopnas III Tahun 2023 di Jakarta,' kata Erwin. 'Institusi keuangan itu nantinya melengkapi proses rantai suplai dalam membangun dan memperkuat kapasitas nasional di hulu migas,' urai Erwin. Menurut laporan Penelitian Dampak Kegiatan Usaha Hulu Migas SKK Migas tahun 2023, industri hulu migas terus menunjukkan kontribusi signifikan terhadap perekonomian nasional. Hingga akhir Agustus 2023, sektor ini telah berkontribusi sebesar 7 persen terhadap APBN, dan proyeksinya menunjukkan peningkatan yang lebih tinggi hingga akhir tahun 2023. Data menunjukkan bahwa dalam tiga tahun terakhir kontribusi industri hulu migas terhadap APBN menunjukkan tren positif. Pada 2020, kontribusinya mencapai 6,38 persen, meningkat menjadi 7,43 persen pada 2021, dan mencapai 9 persen pada 2022. Mengutip hasil penelitian tersebut, Erwin menjelaskan, rata-rata pertumbuhan ekonomi yang dihasilkan dari industri hulu migas dari 2020 hingga 2022 mencapai 0,82 persen secara tahunan (yoy). Sebagai gambaran, berdasarkan data Badan Pusat Statistik (BPS), secara keseluruhan pertumbuhan ekonomi nasional pada 2022 sebesar 5, 31 persen. Menurut Erwin, dampak langsung kehadiran industri hulu migas mencakup peningkatan nilai produksi barang dan jasa. 'Setiap investasi migas sebesar 1 juta dolar Amerika (USD) menambah nilai produksi barang dan jasa sebesar 1,5 juta USD. 'Investasi migas sepanjang 2020 hingga Maret 2023 meningkatkan nilai produksi barang dan jasa sebesar Rp376,93 triliun,' paparnya. Penelitian itu juga menujukkan bahwa investasi migas memberikan kontribusi signifikan terhadap Produk Domestik Bruto (PDB) dan pertumbuhan ekonomi Indonesia. Setiap investasi 1 juta USD di industri migas menambah PDB sebesar US$1,4 juta. Dampak tidak langsung industri ini terlihat dalam peningkatan bisnis penyedia barang dan jasa lokal, dengan tingkat Komponen Dalam Negeri (TKDN) mencapai 64,7 persen pada 2022. Capaian ini melampaui target pemerintah yang sebesar 57 persen. Dampak berganda juga tercermin dalam penyerapan tenaga lokal yang meningkat hingga 35 persen. Secara keseluruhan, dampak positif industri hulu migas meningkatkan perekonomian masyarakat dan daerah sebesar 60,5 persen. Dengan memberikan efek limpahan ke daerah-daerah terpencil, industri ini tidak hanya menjadi sumber pertumbuhan, tetapi juga berkontribusi pada pemerataan ekonomi antarwilayah di Indonesia. Pemberdayaan UMKM dan SDM Lokal Sementara itu, Hery Lutfi, Supply Chains Management & Logistics Sr. Manager Harbour Energy sebagai salah satu Kontraktor Kontrak Kerjasama (KKKS) yang mendukung penyelenggaraan Forkopnas menjelaskan, dalam pelaksanaannya, Forkopnas tahun ketiga di 5 wilayah kerja SKK Migas banyak mendorong peningkatan UMKM dan pemberdayaan Sumber Daya Manusia (SDM) lokal. 'Kami memperluas partisipasi masyarakat, termasuk mahasiswa dan pelajar SMK guna membangun pemahaman tentang peran penting kegiatan hulu migas dalam mendukung pertumbuhan di daerah,' katanya. Forum Kapasitas Nasional III 2023 di Jakarta ini mengusung tema 'Pengembangan Integrasi Kapabilitas Dalam Negeri dalam rangka Peningkatan Kapasitas Nasional'. Rencananya forum ini akan diramaikan dengan keberadaan 28 booth KKKS, 30 booth UMKM, dan 100 booth perusahaan penyedia barang jasa serta beberapa asosiasi industri dan usaha."
      }
    },
    {
      "id": 9,
      "title": "Otorita Jawab Kekhawatiran Daerah Sekitar IKN Jadi Sumber Polusi",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124130124-199-1028475/otorita-jawab-kekhawatiran-daerah-sekitar-ikn-jadi-sumber-polusi",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 14:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/otorita-jawab-kekhawatiran-daerah-sekitar-ikn-jadi-sumber-polusi_169.jpeg?w=650&q=90",
        "tags": [
          "otorita ikn",
          "ibu kota nusantara",
          "ikn",
          "ikn baru",
          "ikn nusantara"
        ],
        "article": "Otorita Ibu Kota Nusantara (IKN) buka suara terkait kekhawatiran daerah yang berada di sekitar IKN akan menjadi sumber polusi, padahal IKN sendiri mengusung konsep kota hijau yang ramah lingkungan. 'Jadi kita memang enggak bisa lihat ini hanya IKN. Karena itu dengan konsep tiga kota, itu kan ada kerja sama antara IKN dengan daerah-daerah mitra. Pelan-pelan ini juga akan kita sampaikan dengan daerah-daerah lain supaya lebih in line. Supaya pembangunannya di area itu, IKN dan Kalimantan Timur at least, itu menjadi lebih hijau,' ujar Myrna Asnawati Safitri Deputi Bidang Lingkungan Hidup dan Sumber Daya Alam di kantor OIKN di Jakarta, Jumat (24 11). Otorita IKN memiliki sederet strategi untuk membuat IKN menjadi kota yang hijau dengan keluaran emisi rendah, salah satunya pada sektor Industrial Processes and Product Use (IPPU).   Dalam sektor tersebut, IKN mengusung desain bangunan dan material hijau.  Material bangunan seperti semen menghasilkan emisi yang sangat besar dalam proses produksinya, yakni menyumbang 0,6 ton CO2 untuk setiap semen yang diproduksi, mengutip International Energy Agency (IEA). Dilansir laman Indonesia.go.id, pada September 2023, Juru Bicara Kementerian Perindustrian (Kemenperin) Febri Hendri Antoni Arif menyebut IKN memberikan kontribusi terhadap penjualan semen secara nasional sekitar 800.000 hingga 1 juta ton per tahun. Selain proses produksi, proses pengiriman material bangunan ke IKN tentu menyumbang emisi dari moda transportasi yang digunakan.  Masalah tersebut mungkin bisa dijawab lewat kehadiran kawasan industri di sekitar IKN. Dengan demikian, ada pengurangan emisi dari transportasi dengan mengeliminasi jarak. Sayangnya, hal ini tentu akan kontradiktif dengan semangat hijau yang dipegang oleh IKN dalam pengembangan kotanya. Menurut Myrna, hal-hal semacam itu berada di luar jangkauan pihaknya. Namun, ia menyebut IKN akan berupaya menjadi contoh agar wilayah-wilayah di sekitar bisa turut mengusung konsep pembangunan hijau.  Myrna juga menyebut potensi penggunaan material alternatif untuk pembangunan IKN agar ambisi kota hijau yang didambakan pihaknya bisa terwujud. 'Apa itu material-material yang lebih ramah lingkungan? Kolega saya di departemen yang lain sedang membuat konsepnya. Kita juga dengar ada semen yang lebih ramah lingkungan. Atau mungkin pengganti semen. Itu juga sangat open untuk bisa digunakan.' katanya.  "
      }
    },
    {
      "id": 10,
      "title": "Pelatih UFC Terkesima Lihat Jeka Saragih Seperti 'Anjing Gila'",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124141030-178-1028511/pelatih-ufc-terkesima-lihat-jeka-saragih-seperti-anjing-gila",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 14:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/jeka-saragih-menang-ko-di-ufc-4_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "mma",
          "marc fiore",
          "mixed martial arts"
        ],
        "article": "Kehadiran Jeka Saragihdi kancah pertarungan mixed martial arts (MMA) UFCdi Amerika Serikat membuat 'gempar' tempat latihan. Jeka sudah menjalani latihan di AS sejak mengikuti program Road to UFC yang digelar pada Juni 2022. Kedatangan Jeka tidak dipandang sebelah mata oleh para pelatih atau manajer di Negeri Paman Sam. Kegigihan dan semangat Jeka dalam berlatih membuatnya mendapat julukan spesial dari pelatih.   'Pendapat orang itu lihat aku kaya enggak orang, 'anjing gila' katanya,' ucap Jeka ketika ditemui CNNIndonesia.com di Jakarta, Jumat (24 11). 'Karena saya enggak pernah menyerah dalam latihan. Baru sampai disuruh sparring saya tetap saja [ikut instruksi pelatih],' katanya menjelaskan asal muasal julukan yang disematkan padanya. Jeka juga mengaku tidak pernah diremehkan oleh tim pelatih yang dipimpin Marc Fiore dan manajer Graham Boylan. 'Enggak [pernah merasa diragukan sama pelatih dan manajer] Kata-kata keraguan enggak pernah dibilang orang itu. Tetapi tetap diyakinkan terus bahwa saya tuh bisa,' jelas atlet MMA 28 tahun itu.  Jeka mengemas kemenangan bersejarah di UFC pada akhir pekan lalu. Dalam laga debut UFC, Jeka menang KO atas Lucas Alexander pada ronde pertama. Atas kemenangan dalam laga berdurasi 91 detik itu Jeka mendapat penghargaan dan bonus Performance Of The Night (POTN). Usai kemenangan pertama, belum diketahui pasti kapan JekaSaragih bakal menjalani pertarungan kedua di UFC. "
      }
    }
  ]
}