{
  "page": 731,
  "main_url": "https://www.cnnindonesia.com/indeks/2/731",
  "time": "2023-12-08 06:46:58.997286",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Eks PM Inggris David Cameron Ditunjuk jadi Menlu Baru",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113191159-139-1023699/video-eks-pm-inggris-david-cameron-ditunjuk-jadi-menlu-baru",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:06 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402247459-0'); });",
        "media_url": null,
        "tags": [
          "david cameron",
          "perdana menteri inggris",
          "rishi sunak",
          "video cnn",
          "palestina",
          "inggris",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "EksPerdana InggrisDavid Cameron ditunjuk jadi Menteri Luar Negeri menggantikan David Cleverly, Senin (13 11). PM Inggris Rishi Sunak melakukan reshuffle kabinet setelah memecat Suella Braverman dari posisi Menteri Dalam Negeri, buntut kegaduhan soal demo pro-Palestina di London."
      }
    },
    {
      "id": 2,
      "title": "TPN Ganjar-Mahfud Selidiki Kasus Pencopotan Baliho di Beberapa Daerah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113194429-617-1023709/tpn-ganjar-mahfud-selidiki-kasus-pencopotan-baliho-di-beberapa-daerah",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/panglima-tni-jenderal-purn-andika-perkasa-2_169.jpeg?w=650&q=90",
        "tags": [
          "baliho ganjar dicopot",
          "baliho ganjar mahfud dicopot",
          "ganjar mahfud",
          "andika perkasa",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MDtengah menyelidiki kasus dugaan penurunanbaliho Ganjar Pranowo-Mahfud MD di beberapa daerah. 'Sedang kita selidiki, deputi hukum sudah menghimpun semua yang beredar di media sosial. Deputi hukum sedang menginterventarisasi,' kata Wakil KetuaTim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Andika Perkasa di Menteng, Jakarta Pusat, Senin (13 11). Andika menyebut TPN Ganjar-Mahfud masih berupaya untuk mencari bukti-bukti terkait permasalahan tersebut.   'Kita pun sudah berusaha untuk mencari bukti-bukti lebih detail lagi tentang apa yang terjadi. Kita tidak bisa memutuskan sekarang atau mengatakan bahwa itu sebuah kesalahan atau bukan kesalahan atau di antara dua itu,' ujarnya.  Sebelumnya, petugas Satpol PP Bali, melalukan pencabutan sejumlah bendera PDIP dan baliho Ganjar-Mahfud jelang Kunjungan Kerja (Kunker) Presiden Jokowi di Balai Desa Batu Bulan, Kabupaten Gianyar Bali pada 31 Oktober lalu. Petugas Satpol PP awalnya mencopot sejumlah bendera Partai PDIP dan baliho Ganjar-Pranowo yang memang banyak diletakkan sekitar Balai Desa Batu Bulan yang menjadi tempat kunjungan Jokowi. Pada Selasa lalu, Kasatpol PP Bali Nyoman Rai Dharmadi mengatakan pencabutan bendera dan baliho terkait kontestasi politik itu dilakukan sesuai perintah dari Pj Gubernur Bali Sang Made Mahendra Jaya.  Bukan hanya di Batu Bulan, dia mengatakan pencabutan bendera partai politik itu memang dilakukan di tiga lokasi Kunjungan Kerja (Kunker) atau kegiatan Jokowi di Kabupaten Gianyar serta di daerah Kota Denpasar, Bali. Sementara itu, Mahendra Jaya mengklaim pencabutan bendera dan baliho itu hanya sementara untuk menjaga estetika dan kenetralan Jokowi selaku presiden yang melakukan kunker ke wilayah tersebut."
      }
    },
    {
      "id": 3,
      "title": "Firli Belum Konfirmasi Kehadiran Pemeriksaan Dugaan Pemerasan Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113193340-12-1023706/firli-belum-konfirmasi-kehadiran-pemeriksaan-dugaan-pemerasan-besok",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/kpk-tahan-mantan-dirut-pertamina-karen-agustiawan-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "ketua kpk",
          "pemerasan pimpinan kpk",
          "kpk",
          "syahrul yasin limpo"
        ],
        "article": "Penyidik Subdit Tipikor DitreskrimsusPolda Metro Jaya belum menerima konfirmasi kehadiran Ketua KPK Firli Bahuridalam agenda pemeriksaan Selasa (14 11). Firli diketahui dijadwalkan diperiksa sebagai dalam kasus dugaan pemerasan pimpinan KPK ke eks Mentan, Syahrul Yasin Limpo (SYL) pada Selasa pukul 10.00 WIB. 'Belum ada pemberitahuan ke penyidik,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak kepada wartawan, Senin (13 11).   Selain Polda Metro Jaya, Dewas KPK diketahui juga mengagendakan klarifikasi terhadap Firli terkait pertemuannya dengan SYL.  Dewas mulanya menjadwalkan pemeriksaan pada Selasa (14 11), namun dimajukan menjadi Senin hari ini. Perubahan tersebut telah diinformasikan Dewas KPK kepada Firli melalui surat elektronik atau email. Kendati demikian, Firli disebut akan memenuhi agenda klarifikasi sesuai tanggal yang tertera pada surat yakni Selasa besok. Hal ini disampaikan oleh Kepala Bagian Pemberitaan KPK Ali Fikri. Sebelumnya, Kapolda Metro Jaya Irjen Karyoto telah angkat suara terkait agenda pemeriksaan Firli pada Selasa besok. Ia juga akan bertanya ke Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak apakah sudah berkoordinasi dengan Dewas terkait jadwal pemeriksaan tersebut. 'Dasar panggilan kan besok, kita lihat saja besok datang atau enggak,' kata Karyoto di Polda Metro Jaya, Senin.    Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU TipikorJo Pasal 65 ayat 1 KUHP. Dalam kasus ini, penyidik telah memeriksa 70 orang saksi serta lima ahli sejak surat perintah penyidikan terbit pada 9 Oktober.  Selain itu, polisi juga menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Buntut penggeledahan itu, polisi telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan."
      }
    },
    {
      "id": 4,
      "title": "Spesifikasi Helikopter AS yang Jatuh Saat Jalankan Misi di Mediterania",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231113194834-199-1023711/spesifikasi-helikopter-as-yang-jatuh-saat-jalankan-misi-di-mediterania",
      "konten": {
        "posted": "Senin, 13 Nov 2023 19:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/11/be115d99-87de-422c-9351-8ee5f5eed553_169.jpg?w=650&q=90",
        "tags": [
          "black hawk mh-60 milik as jatuh",
          "black hawk",
          "helikopter black hawk"
        ],
        "article": "Sebuah helikopter Black Hawk milik militer Amerika Serikat (AS) jatuh di Mediterania, Minggu (12 11). Peristiwa ini menyebabkan lima orang tewas. Menurut laporan pejabat pertahanan AS, Helikopter tersebut jatuh saat melakukan pengisian bahan bakar di lepas pantai tenggara Siprus. Keberadaan militer Amerika di wilayah tersebut merupakan bagian dari misi darurat evakuasi warganya keluar dari Israel dan Lebanon. Helikopter Black Hawk merupakan salah satu alat utama sistem persenjataan yang digunakan Angkatan Udara AS, mulai dari mengangkut pasukan hingga melakukan serangan udara.   Selain AU AS, helikopter ini juga digunakan pasukan Angkatan Laut AS, Angkatan Udara AS (US Air Force) hingga Korps Penjaga Pantai (Coast Guard). Black Hawk dirancang sebagai helikopter multifungsi dengan daya angkut sedang bermesin ganda. Helikopter ini dibekali empat bilah rotor baling-baling di bagian atas. Helikopter Black Hawk ini diproduksi dalam dua tipe, pertama MH-60M DAP untuk tempur jarak menengah, dan kedua MH-60M yang dapat bertindak sebagai komando dan kontrol. MH-60M digunakan untuk mengangkut pasukan operasi khusus (SOF) hingga 9-11 orang.Klaim perusahaan tipe ini mampu membawa muatan hingga 9.000 pon atau 4.082 kg. Dengan profil itu, helikopter tersebut bisa juga digunakan untuk misi serangan udara, evakuasi, dan sesekali untuk misi pengintaian. Tipe ini dijejali senjata sangat ringkas seperti minigun M134 7.62 mm. Ada salah satu minigun yang dipasang di setiap sisi helikopter, dan di jendela pintu pilot mengutipamericanspecialops.  Sedangkan MH-60M DAP ditopang serangkaian persenjataan sehingga dapat melakukan misi pengawalan dan dukungan udara jarak dekat seperti mengawal misi evakuasi dilakukan MH-60M. Tipe ini menyediakan Light Armament Support Structure (LASS), atau satu set dengan cantelan untuk memasang berbagai jenis senjata, mulai 2 minigun M134 otomatis, 2 senjata M230 30 mm - senjata yang sama seperti yang ditemukan pada kapal tempur Apache AH-64. Selain itu tersedia senjata 4 buah pod roket M261 FFAR 2,75' 19 inci - yang dapat menembakkan peluru fletchette dengan daya ledak tinggi, asap, atau anti-rudal. Juga ada 16 rudal AGM-114 Hellfire menggunakan peluncur M299. MH-60M ditenagai oleh 2 mesin YT706-GE-700 yang terhubung ke kepala rotor utama yang terdiri dari 4 bilah lebar.Pesawat ini memiliki rotor ekor sebanyak 3 bilah dan rem rotor utama yang membantu kedua masuk mode tempur. Sedangkan kokpitnya dilengkapi kokpit kaca digital yang dikonfigurasikan dengan spesifikasi Common Avionics Architecture System (CAAS).CAAS adalah seperangkat avionik yang umum pada helikopter MH-60M Black Hawk dan MH-47G Chinook. Pandangan pilot pada malam hari terbantu 4 layar LCD berukuran 8 inci yang menampilkan data penerbangan, misi, kesehatan, sensor-sensor. Wajar dengan segudang peralatan itu,bobotnya mencapai 24.500 pon atau 11.113 kg. "
      }
    },
    {
      "id": 5,
      "title": "Babak I: Blunder Lini Belakang, Indonesia Tertinggal 0-1 dari Panama",
      "categories": "Piala Dunia U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113194309-142-1023710/babak-i-blunder-lini-belakang-indonesia-tertinggal-0-1-dari-panama",
      "konten": {
        "posted": "Senin, 13 Nov 2023 19:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-indonesia-lawan-panama_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia vs panama",
          "timnas indonesia u-17",
          "timnas panama u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17tertinggal0-1 dari Panama U-17 pada babak pertama laga Grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo(GBT), Senin (13 11). Pada awal babak pertama Timnas Indonesia U-17 sering ditekan tim tamu Panama. Tim asuhan Bima Sakti ini kerap kehilangan bola. Iqbal Gwijangge dan kawan-kawan juga banyak salah oper. Dalam beberapa momen kesalahan pemain Indonesia dimanfaatkan Panama guna merebut bola.    Panama mendominasi permainan dan penguasaan bola, sementara Garuda Asia terkurung di area sendiri. Area sisi kanan pertahanan Indonesia yang diisi Welber Jardim jadi yang paling sering dieksploitasi Panama pada 10 menit awal permainan. Dalam situasi itu, Indonesia praktis mengandalkan serangan balik. Akan tetapi serangan Indonesia bisa dipatahkan pertahanan Panama. Indonesia memiliki satu kans yang bisa mengancam Panama. Salah satunya melalui tendangan kaki kanan Ji Da Bin dari luar kotak penalti masih jauh dari gawang Panama pada menit ke-19. Gelandang Panama Eric Moreno mencoba peruntungan dengan tendangan kaki kanan dari luar kotak penalti pada menit ke-24, tetapi tidak mengarah ke gawang Indonesia. Memasuki 15 menit terakhir babak pertama, Panama memiliki sejumlah tembakan. Namun lagi-lagi belum ada yang mengarah ke gawang Ikram Al Giffari. Saatbabak pertama terlihat akan imbang 0-0, Indonesia kecolongan. Panama unggul pada menit ke 40+3 melalui OldemarCastillo. Berawal dari kesalahan operanIqbalGwijanggeyang terlalu lemah,Castillo mencuri bola. Castillo melewati empat pemain Indonesia sebelum mengecoh Ikram dengan tendangan cungkil. Indonesia tertinggal 0-1 di babak pertama. Susunan Pemain Indonesia U-17 vs Panama: Timnas Indonesia U-17: Ikram Al Giffari; Welber Jardim, Iqbal Gwijangge, Sulthan Zaky, Figo Dennis, Habil Akbar; Kafiatur Rizky, Ji Da Bin, Riski Afrisal, Jehan Pahlevi; Arkhan Kaka. Timnas Panama U-17: Manuel Romero: Martin Krug, Juan Hall, Erick Diaz, Juan Jimenez, Jael Pierre; Anel Ryce, Eric Moreno, Oldemar Castillo, Hector Rios; Federick Krug."
      }
    },
    {
      "id": 6,
      "title": "Prabowo Buka Opsi Bawa Indonesia Masuk BRICS Jika Jadi Presiden",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113193743-532-1023707/prabowo-buka-opsi-bawa-indonesia-masuk-brics-jika-jadi-presiden",
      "konten": {
        "posted": "Senin, 13 Nov 2023 19:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/prabowo-tiba-di-acara-deklarasi-arah-dukungan-psi-di-pilpres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "brics",
          "indonesia",
          "pilpres 2024"
        ],
        "article": "Bakal capres Koalisi Indonesia Maju Prabowo Subiantomembuka peluang akan membawa Indonesia bergabung ke blok ekonomiBRICS(Brasil, Rusia, India, China dan Afrika Selatan) jika memenangkanPilpres 2024nanti. Ia mengatakan terbuka bergabung ke BRICS apabila langkah itu bakal menguntungkan bagi kepentingan ekonomi Indonesia. 'Jadi kita akan lihat kalau nanti kepentingan ekonomi kita menguntungkan ya, why not kita join BRICS?' kata Prabowo di Kantor CSIS, Jakarta, Senin (13 11).   Prabowo mengatakan opsi bergabungnya Indonesia ke BRICS itu tak bertentangan dengan prinsip non-blok politik luar negeri Indonesia.  Ia menjelaskan BRICS bukanlah aliansi geopolitik, melainkan perkumpulan ekonomi. 'Kan kita ikut G20, kita juga bagian dari Asean, kita sekarang bagian dari APEC. Itu bukan perkumpulan geopolitik, itu perkumpulan ekonomi,' ujarnya. BRICS merupakan blok ekonomi yang digawangi Brasil, Rusia, India, Cina, dan Afrika Selatan. Kelompok itu berdiri pada 2009 silam yang kala itu bernama 'BRIC' lantaran Afrika Selatan masih belum bergabung.  Barulah pada 2010, usai Afsel bergabung, kelompok itu berubah nama menjadi BRICS. Teranyar, usai KTT BRICS di Afsel pada Agustus lalu. Sebanyak enam negara bergabung mereka ialah, Arab Saudi, Argentina, Mesir, Ethiopia, Argentina, dan Iran. Presiden Joko Widodo juga menghadiri langsung KTT tersebut. Ia menegaskan enggan tergesa-gesa bergabung BRICS. 'Kita ingin mengkaji terlebih dahulu, mengkalkulasi terlebih dahulu, kita tidak ingin tergesa-gesa,' ujar Jokowi dalam rilis resmi usai menghadiri KTT BRICS di Johannesburg, Afrika Selatan, Kamis (24 8).  "
      }
    },
    {
      "id": 7,
      "title": "Mahfud MD Dapat Laporan Dugaan Kecurangan Pemilu Terjadi di Daerah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113193245-617-1023705/mahfud-md-dapat-laporan-dugaan-kecurangan-pemilu-terjadi-di-daerah",
      "konten": {
        "posted": "Senin, 13 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-9_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "mahfud md",
          "kpu",
          "bawaslu"
        ],
        "article": "Menko Polhukam Mahfud MDmengaku mendapat berbagai laporan tentang dugaan kecurangan dalam tahapan Pemilu 2024. Menurutnya, bisa jadi kecurangan itu benar terjadi, namun ada kemungkinan itu manipulasi informasi. 'Hari-hari ini saya mendapatkan berbagai laporan tentang dugaan kecurangan dalam tahapan pemilu, bisa jadi dugaan kecurangan itu benar terjadi, tapi bisa juga hanya manipulasi informasi,' kata Mahfud dalam video yang diterima, Senin (13 11). Mahfud yang juga calon wakil presiden di Pilpres 2024 ini mengatakan bila kecurangan itu benar terjadi, mungkin saja dilakukan oleh aparat. Selain itu mungkin juga oleh masyarakat biasa.   Mahfud menjelaskan dari laporan yang diterimanya, kecurangan itu antara lain adanya dugaan pemasangan baliho parpol oleh oknum tertentu. Sebaliknya, terjadi penurunan baliho parpol tertentu yang diduga dilakukan oleh aparat. 'Alat peraga sosialisasi capres-cawapres tertentu diturunkan oleh oknum Satpol PP, ada juga laporan sejumlah oknum polisi yang mendatangi kantor parpol tertentu yang diduga sebagai tindakan intimidasi,' ujarnya.  Ia juga mendapat laporan adanya aktivis dan masyarakat sipil juga yang diduga diintimidasi oleh aparat, Mahfud menjelaskan kejadian-kejadian di atas dilaporkan terjadi di Jakarta, Bali, Jawa Timur, Jawa Tengah dan Sumatera Utara. 'Oleh karena itu, saya mengingatkan sekali lagi, sekaligus mengajak kita semua untuk melaksanakan pemilu dengan penuh kejujuran berdasarkan prinsip demokrasi yang berkeadaban, tidak boleh ada kecurangan, tidak boleh ada tekanan-tekanan terhadap kelompok tertentu dan pemihakan kepada kelompok tertentu lainnya,' katanya. Ia berharap Pemilu 2024 menghasilkan pemimpin dan wakil rakyat yang baik. Menurutnya, sesuatu yang diperoleh dengan cara tidak baik, tak akan memberi berkah dan kebaikan.'Kepada aparat keamanan baik itu TNI-Polri, serta aparat sipil negara dan birokrasi, juga KPU dan Bawaslu, agar sungguh-sungguh menjaga netralitas supaya pesta demokrasi ini berlangsung sehat, damai, dan bermartabat,' katanya. "
      }
    },
    {
      "id": 8,
      "title": "6 Bayi Prematur di RS Al Shifa Gaza Meninggal akibat Tak Ada Listrik",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113164813-120-1023624/6-bayi-prematur-di-rs-al-shifa-gaza-meninggal-akibat-tak-ada-listrik",
      "konten": {
        "posted": "Senin, 13 Nov 2023 19:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/blokade-listrik-israel-ancam-nyawa-bayi-gaza-yang-lahir-prematur-6_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "israel",
          "gaza",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Kementerian Kesehatan Gaza mengatakan seorang bayi prematur yang dirawat di Rumah Sakit (RS) Al Shifameninggal dunia pada Senin (13 11) waktu Palestina. Sehingga, jumlah korban meninggal di RS tersebut menjadi enam bayi. Selain itu, Kementerian Kesehatan Gaza juga mengungkapkan kepada AFP terdapat dua pasien lainnya yang meninggal dunia, sehingga total menjadi sembilan korban jiwa.    Hal ini mengikuti Al Shifa yang tidak bisa lagi beroperasi lantaran tidak ada listrik, air, maupun makanan. Rumah sakit tersebut digempur oleh militer Israel selama tiga malam tanpa henti. 'Hampir setiap menit terjadi pemboman yang sangat kejam, dengan tujuan untuk membuka jalan memasuki kompleks (rumah sakit),' kata Direktur Jenderal Kemenkes Palestina Munir Al-Borsh kepada Al Jazeera.    Al-Borsh juga mengatakan gempuran itu dilakukan Israel guna menghalangi ambulans keluar masuk dari dan ke rumah sakit. Senada, kepala ahli bedah di Rumah Sakit Al Shifa, Marwan Abusada, mengatakan penembakan dan pemboman terjadi terus menerus di area rumah sakit.  'Anda mendengarnya setiap detik di sekitar Rumah Sakit Al Shifa. Tidak ada yang bisa keluar, tidak ada yang bisa masuk. Orang-orang yang mencoba mengevakuasi diri dari rumah sakit, mereka ditembak di jalanan. Beberapa terbunuh, beberapa terluka,' ucapnya kepada Al Jazeera. Sehingga, star medis di RS Al Shifa kesulitan menguburkan 100 orang yang tewas akibat agresi Israel di Jalur Gaza. Dilansir Al Jazeera, dia menyebut situasi ini membahayakan kesehatan para pekerja rumah sakit, yang juga kini sedang menghadapi penumpukan limbah medis di dalam kompleks rumah sakit. Agresi Israel di Jalur Gaza, Palestina, memasuki hari ke-37. Jumlah korban tewas melampaui 11.100 orang dari sisi Palestina hingga Minggu (12 11). Dari total tersebut, lebih dari 8.000 di antaranya adalah anak-anak dan perempuan. Sementara, lebih dari 28 ribu orang mengalami luka-luka. "
      }
    },
    {
      "id": 9,
      "title": "JPU Kasus Lord Luhut Kutip Politikus, Pengacara Haris Azhar Nilai Lucu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113191500-12-1023701/jpu-kasus-lord-luhut-kutip-politikus-pengacara-haris-azhar-nilai-lucu",
      "konten": {
        "posted": "Senin, 13 Nov 2023 19:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/11/bingkai-sepekan-edisi-12-juni-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "haris azhar",
          "luhut binsar pandjaitan",
          "tambang",
          "papua",
          "lord luhut"
        ],
        "article": "Jaksa Penuntut Umum (JPU) mengutip pernyataan dari Politisi Partai Garuda Teddy Gusnaidi dalam sidang tuntutan kasus pencemaran nama baik terhadap Luhut Binsar Pandjaitandengan terdakwa Haris Azhar. Dalam sidang, sebelum selesai membaca surat tuntutan terhadap Haris, salah seorang jaksa meminta izin untuk mengeluarkan pernyataan dari politisi itu. 'Sebelum kami menutup surat tuntutan ini, izinkan kami menyampaikan suatu kutipan sebagai bahan renungan bagi kita semua,' kata Jaksa di Pengadilan Negeri Jakarta Timur, Senin (13 11).   'Jika label aktivis kebal hukum dan bebas dari hukum, maka semua pelaku kejahatan akan membuat LSM untuk melindungi kejahatannya. Teddy Gusnaidi,' imbuh Jaksa itu. Pernyataan dari politikus yang dikutip jaksa itu menjadi sorotan Penasihat Hukum Haris dari Tim Advokasi untuk Demokrasi. Ketua YLBHI M. Isnur menganggap tindakan jaksa itu lucu. 'Itu lucu banget, bayangkan ada ruang pengadilan, ruang hukum, dan jaksa mengutip quote buzzer. Mengutip quote politisi dalam tuntutannya,' kata Isnur usai sidang.  Isnur juga menganggap kutipan yang dipakai Jaksa itu tendensius bagi kerja-kerja masyarakat sipil. 'Jadi kerja kerja kita sebagai masyarakat sipil, kerja-kerja konstitusional dituduh sebagai kejahatan. Itu lucu sekali dan menurut kami tidak bermartabat di ruang sidang,' kata Isnur. Dalam perkara ini, Haris dituntut pidana selama empat tahun dengan perintah segera ditahan dan pidana denda sebesar Rp1 juta subsider 6 bulan kurungan. Ia dinilai telah terbukti secara sah dan meyakinkan menurut hukum bersalah melakukan pencemaran nama baik yang diatur Pasal 27 ayat 3 juncto Pasal 45 ayat 3 Undang-Undang ITE juncto Pasal 55 ayat 1 ke-1 KUHP sebagaimana dalam dakwaan pertama. "
      }
    },
    {
      "id": 10,
      "title": "Ayah Jangan Lupa Ajak Main Si Kecil, Ini Manfaatnya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113150915-284-1023571/ayah-jangan-lupa-ajak-main-si-kecil-ini-manfaatnya",
      "konten": {
        "posted": "Senin, 13 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/11/ilustrasi-ayah-mengajarkan-anak-bermain-ukulele_169.jpeg?w=650&q=90",
        "tags": [
          "parenting",
          "manfaat bermain bareng anak",
          "manfaat ayah main sama anak",
          "sinergi haibunda"
        ],
        "article": "Ada beberapa manfaat anak bermain bersama ayah. Apa saja? Menemani si kecil bukan cuma jadi tugas seorang ibu, tapi juga ayah. Ayah juga diharapkan bisa ambil peran dalam membantu tumbuh kembang anak. Salah satu caranya adalah dengan bermain bersama. Cara ini membuat si kecil tahu bahwa sang ayah selalu hadir dalam kehidupan mereka.   'Ayah yang hebat adalah sosok ayah yang memiliki beberapa kualitas penting dalam mendidik dan mengasuh anak-anaknya,' ujar psikolog klinis Danang Baskoro, beberapa waktu lalu.  Menurut Danang, ayah adalah sosok yang penuh kasih sayang dan perhatian terhadap anak-anaknya. Ayah juga diharapkan dapat memberikan cinta dan dukungan emosional yang stabil untuk si kecil. Selanjutnya, ayah juga diharapkan terlibat aktif dalam kehidupan si kecil, baik secara emosional dan fisik. 'Terlibat dalam kegiatan sehari-hari [anak], serta memberikan dorongan dan dukungan dalam mencapai tujuan,' ujar Danang melengkapi. Ada beberapa manfaat anak bermain dengan anak. Berikut di antaranya menurut Danang. Ikatan emosional antara ayah dan anak akan terbentuk ketika keduanya bermain bersama. Kepercayaan di antaranya keduanya juga akan semakin kuat. Danang mengatakan bahwa melalui permainan, seorang anak akan belajar tentang berbagai hal. Termasuk di antaranya soal berbagi, bekerja sama, hingga berkomunikasi dengan orang lain. Ayah bisa mengambil peran dalam hal tersebut. Saat bermain dengan anak, ayah punya kesempatan untuk menyuntikkan nilai-nilai positif dalam kehidupan. Sebut saja nilai kejujuran, rasa hormat, hingga kerja sama. Bermain dengan ayah, ujar Danang, mendorong anak untuk berpikir kreatif dan bisa menggunakan imajinasinya. Kegiatan ini pada akhirnya akan membantu si kecil untuk mengembangkan kemampuan berpikir. Melalui permainan, anak-anak akan belajar untuk menghadapi tantangan. Ayah bisa membantu si kecil untuk belajar menyelesaikan masalah. KLIK DI SINI UNTUK ARTIKEL SELENGKAPNYA."
      }
    }
  ]
}