{
  "page": 101,
  "main_url": "https://www.cnnindonesia.com/indeks/2/101",
  "time": "2023-12-08 05:23:10.273279",
  "datas": [
    {
      "id": 1,
      "title": "Ronaldo Absen Lawan Istiklol di Liga Champions Asia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205002831-142-1032856/ronaldo-absen-lawan-istiklol-di-liga-champions-asia",
      "konten": {
        "posted": "Selasa, 05 Des 2023 01:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/03/galfot-al-nassr-vs-istiklol_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "al nassr",
          "istiklol vs al nassr",
          "liga champions asia",
          "luis castro",
          "istiklol"
        ],
        "article": "Cristiano Ronaldo dipastikan absen dalam duel Istiklol vs Al Nassr diLiga Champions Asia di Stadion Respublikanskiy, Selasa (5 12). Kepastian Ronaldo absen melawan Istiklol disampaikan pelatih Al Nassr Luis Castro dalam konferensi pers jelang pertandingan. Pelatih asal Portugal tersebut menjelaskan, CR7 absen karena tidak siap untuk bermain.    'Jika saya seorang fans, saya selalu berharap bisa menyaksikan Ronaldo bermain, namun sebagai pelatih sangat sulit mengorbankan partisipasi pemain yang belum siap, apalagi kami [sudah] lolos ke babak berikutnya,' ujar Castro dikutip dari Arriyadiyah. Ronaldo bukan satu-satunya bintang Al Nassr yang tidak akan bermain dalam laga ini. Sultan Al Ghannam, Marcelo Brozovic, Alex Telles, hingga Ali Lagami juga akan absen. Meski tanpa Ronaldo dan sejumlah pemain utama, Luis Castro menjami Al Nassr akan tetap kompetitif melawan Istiklol.  'Saya memahami banyak pertanyaan tentang Ronaldo yang tidak hadir, dan saya yakin dia ingin bersama tim, tetapi ini karena pilihan pelatih dan keinginan untuk merotasi, mempertahankan dan mengistirahatkan para pemain, dan saya berharap Anda menikmati pertandingan,' tutur Castro. Al Nassr tidak ingin meremehkan Istiklol. Karena itu juga Castro menargetkan pemainnya menang sekaligus melanjutkan tren tidak terkalahkan di Grup E Liga Champions Asia. Sejauh ini dalam lima laga Al Nassr menang empat kali dan satu kali imbang. 'Pertandingan ini pasti sulit, dan kami memainkan banyak pertandingan dalam beberapa periode terakhir, dan kami tidak punya cukup waktu untuk pulih, dan pertandingan besok penting untuk mempertahankan itu. Jadi puncak klasemen dan lolos ke babak berikutnya tanpa kekalahan apa pun,' kata Castro.   "
      }
    },
    {
      "id": 2,
      "title": "Mahkamah Konstitusi Tegaskan Posisi Terkait Revisi UU MK di DPR",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205001526-12-1032855/mahkamah-konstitusi-tegaskan-posisi-terkait-revisi-uu-mk-di-dpr",
      "konten": {
        "posted": "Selasa, 05 Des 2023 01:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/18/36a7b7eb-c3bc-4fce-b88e-8dadb7d9f50d_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "politik",
          "hukum"
        ],
        "article": "Mahkamah Konstitusi(MK) menegaskan posisi mereka di tengah proses revisi Undang-Undang MK tengah bergulir di Dewan Perwakilan Rakyat (DPR). Hakim Konstitusi menyatakan MK pasif terkait hal tersebut Lebih lanjut, Enny mengatakan pihaknya menghormati lembaga pembentuk undang-undang.    'Pasif dalam hal kaitannya dengan rancangan UU MK, posisinya pasif. Posisinya pasif. Kami bukan pihak yang berkaitan dengan proses pembentukan undang-undang,' ujar Enny Nurbaningsih di Gedung MK, Jakarta, Senin (4 12). Enny menegaskan bahwa proses revisi UU MK yang saat ini berjalan tidak memengaruhi kinerja MK. Para hakim Konstitusi disebut bekerja seperti biasa. Pada prinsipnya, jelas Enny, MK merupakan lembaga pemegang kekuasaan kehakiman yang mesti dijaga bersama independensinya. 'Harus dihormati dan dijaga independensinya. Demi keadilan pemilu juga,' kata Enny.    Sebelumnya, Wakil Ketua DPR Sufmi Dasco Ahmad memastikan Revisi UU MK tidak akan disahkan dalam rapat Paripurna pada Selasa (5 12). Sembilan fraksi DPR disebut sepakat menunda Revisi UU MK dibawa ke rapat Paripurna. 'Yang pasti 5 Desember besok, itu tidak ada paripurna revisi UU MK,' kata Dasco di kompleks parlemen, Jakarta, Senin (4 12). Dia menyebut seluruh fraksi di DPR meminta penundaan untuk menghindari pemberitaan yang kurang baik mengenai isu ini. Selain itu, Dasco juga membantah DPR bermaksud merugikan pihak tertentu melalui RUU MK tersebut. Ia menjelaskan proses revisi UU MK ini tidak berjalan instan. Namun, telah berproses sejak Februari 2023.  Dia masih belum bisa memastikan kapan Revisi UU MK disahkan DPR lewat paripurna. Hal itu akan bergantung pada kesepakatan seluruh fraksi partai politik di DPR. Sementara itu, Menko Polhukam Mahfud MD menyebut pemerintah belum menyetujui dan menandatangani draf revisi UU MK. Menurutnya, secara teknis prosedural, belum ada keputusan di rapat tingkat satu atau Komisi III DPR bersama pemerintah. Mahfud berpendapat pemerintah masih keberatan atas aturan peralihan lantaran menilai usulan DPR itu dapat merugikan hakim konstitusi yang tengah menjabat. 'Sampai sekarang ya saya sampaikan bahwa belum ada keputusan kemusyawaratan di tingkat satu, sehingga belum bisa, kan kita belum tanda tangan,' kata Mahfud. 'Saya merasa belum tanda tangan, Pak Yasonna (Menteri Hukum dan HAM Yasonna H Laoly) merasa belum tanda tangan. Jadi ya saya sampaikan ke DPR,' jelas Mahfud dalam konferensi pers di Kantor Kemenko Polhukam, Jakarta, Senin (4 12)."
      }
    },
    {
      "id": 3,
      "title": "KPK Siap Lawan Praperadilan Wamenkumham Eddy Hiariej dkk",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204203414-12-1032821/kpk-siap-lawan-praperadilan-wamenkumham-eddy-hiariej-dkk",
      "konten": {
        "posted": "Selasa, 05 Des 2023 01:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/36bd7e6c-4e76-42d3-b84b-68378bb8d556_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "praperadilan",
          "wamenkumham",
          "eddy hiariej"
        ],
        "article": "KPKmenyatakan siap melawan Praperadilan yang diajukan WamenkumhamEdward Omar Sharif Hiariej alias Eddy Hiariej bersama dua orang dekatnya yang bernama Yosi Andika Mulyadi dan Yogi Arie Rukmana. Ketiga orang tersebut telah ditetapkan KPK sebagai tersangka kasus dugaan suap dan penerimaan gratifikasi, namun belum diumumkan secara resmi kepada publik. 'Kami tentu siap hadapi,' tegas Kepala Bagian Pemberitaan KPK Ali Fikri saat dikonfirmasi melalui pesan tertulis, Senin (4 12).    Ali menjelaskan Praperadilan merupakan hak dari setiap tersangka. KPK, terang dia, menghormati hak tersebut. 'Kami hanya ingin sampaikan bahwa semua proses penyidikan yang kami lakukan tentu telah sesuai ketentuan hukum yang berlaku,' kata juru bicara berlatar belakang jaksa tersebut. Eddy Hiariej dkk mendaftarkan gugatan Praperadilan pada Senin, 4 Desember 2023. Permohonan tersebut telah teregister dengan nomor perkara: 134 Pid.Pra 2023 PN JKT.SEL. Pihak tergugat adalah KPK cq Pimpinan KPK. Adapun klasifikasi perkara adalah sah atau tidaknya penetapan tersangka. Pejabat Humas PN Jakarta Selatan Djuyamto mengatakan perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Estiono pada Senin, 11 Desember 2023.  KPK telah menetapkan empat orang sebagai tersangka dalam kasus dugaan suap dan penerimaan gratifikasi Eddy Hiariej. Tiga orang sebagai penerima, satu orang lainnya sebagai pemberi. KPK belum mengumumkan secara resmi identitas para tersangka tersebut. Sebelumnya, KPK telah menyurati Presiden RI Joko Widodo terkait status hukum Eddy Hiariej. Selain itu, pada Rabu, 29 November 2023, lembaga antirasuah telah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej serta Yosi dan Yogi bepergian ke luar negeri selama enam bulan. Terdapat satu orang lain yang juga diminta KPK untuk dicegah ke luar negeri yaitu Direktur Utama PT Citra Lampia Mandiri (CLM) Helmut Hermawan. "
      }
    },
    {
      "id": 4,
      "title": "Mahfud MD Beber Alasan Tak Melayat Doni Monardo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205002833-20-1032857/mahfud-md-beber-alasan-tak-melayat-doni-monardo",
      "konten": {
        "posted": "Selasa, 05 Des 2023 00:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-9_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "doni monardo",
          "doni monardo meninggal dunia",
          "peristiwa"
        ],
        "article": "Menko Polhukam sekaligus calon Wakil Presiden Mahfud MDmengungkapkan alasan tak melayat atau tak menghadiri pemakaman eks Kepala BNPB Letjen (Purn) Doni Monardopada Senin (4 12). Ia mengaku tak bisa hadir karena melakukan perjalanan ke Jawa Timur dan baru kembali ke Jakarta pada Senin (4 12) pagi. Setibanya di Jakarta, Mahfud mengaku mesti melaksanakan tugas yang tak dapat ditunda.    'Saya tidak sempat melayat tapi saya sudah kirim bunga dua kali. Ketika sakit saya kirim, lalu tadi karena saya ada acara yang tidak bisa ditunda,' ujar Mahfud saat ditemui di Ponpes Ma'had Annida Al Islamy Bekasi, Jawa Barat, Senin (4 12) malam. Dalam kesempatan itu, Mahfud menyampaikan dirinya juga mengirimkan doa untuk mendiang Doni Monardo. 'Beliau teman baik saya. Saya mendoakan untuk beliau,' kata Mahfud. Sejumlah pejabat dan politisi hadir upacara pemakaman Doni di Taman Makam Pahlawan (TMP) Kalibata, Senin (4 12), seperti Menko PMK Muhadjir Effendy, Menteri Sosial (Mensos) Tri Rismaharini, Panglima TNI Jenderal Agus Subiyanto.    Selain itu, ada pula mantan Wakil Presiden Try Sutrisno dan Boediono, eks Danjen Kopassus Agum Gumelar hingga Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono (AHY). Sebelumnya, Menteri Pertahanan Prabowo Subianto, Ketua Wantimpres Wiranto, dan mantan Kepala Badan Intelijen Negara (BIN) AM Hendropriyono hadir ketika jenazah disemayamkan di Balai Komando, Mako Kopassus Cijantung, Jakarta Timur.  Doni Monardo meninggal dunia pada Minggu (3 12) pada usia 60 tahun. Dia mengembuskan napas terakhir di RS Siloam Jakarta sekitar pukul 17.32 WIB. Doni merupakan pensiunan TNI AD dengan pangkat bintang tiga. Ia pernah menjadi komandan jenderal (Danjen) Kopassus pada 2014. Kemudian, Doni diangkat menjadi Pangdam XVI Pattimura dan selang beberapa waktu diangkat menjadi Pangdam III Siliwangi hingga 2018. Doni sempat diangkat menjadi Sekretaris Jenderal Dewan Ketahanan Nasional (Wantannas) pada 2018 sampai 2019 oleh Presiden Joko Widodo (Jokowi). Setelahnya, Doni menjabat sebagai Kepala BNPB pada Januari 2019."
      }
    },
    {
      "id": 5,
      "title": "Indonesia Ajukan Tuan Rumah untuk 5 Kejuaraan Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204204740-142-1032827/indonesia-ajukan-tuan-rumah-untuk-5-kejuaraan-dunia",
      "konten": {
        "posted": "Selasa, 05 Des 2023 00:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/olahraga_169.jpeg?w=650&q=90",
        "tags": [
          "menpora",
          "menpora dito ariotedjo",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "piala dunia u-20 2025",
          "voli",
          "kejuaraan dunia bola voli 2025",
          "kejuaraan dunia gimnastik 2025",
          "special olympics world games 2027"
        ],
        "article": "MenporaRI Dito Ariotedjo mengungkapkan setelah sukses menggelarPiala Dunia U-17 2023 Indonesia akan mengajukan tuan rumah di beberapa kejuaraan dunia lainnya. Hal tersebut diungkapkan Dito Ariotedjo lewat akun Instagram pribadinya pada Senin (4 12). 'Setelah sukses Piala Dunia U-17 2023, Indonesia tidak akan berhenti hanya sampai di sini!' kata Dito dikutip dari laman Instagram pribadinya.   Menurutnya, Indonesia siap mengajukan tuan rumah event internasional mulai Piala Dunia U-20 2025, Piala Dunia U-17 2024-2029, Kejuaraan Dunia Gimnastik 2025, Kejuaraan Dunia Bola Voli 2025, dan Special Olympics World Games 2027. 'Tadi siang Bapak Presiden Jokowi menugaskan Kemenpora bersama PSSI untuk mengajukan diri sebagai tuan rumah Piala Dunia U-20 2025 dan u17 2024-2029,' kata Dito. 'Selain itu Bapak Presiden RI juga mendorong pemerintah bersiap untuk mengajukan tuan rumah event internasional berikutnya yaitu Kejuaraan Dunia Gimnastik 2025, Kejuaraan Dunia Bola Voli 2025, dan Special Olympics World Games 2027. Tidak lupa, seri MotoGP dan Powerboat F1 H20 juga akan kembali tahun depan!' ucap Dito menambahkan. [Gambas:Instagram] Dito meyakini banyak manfaat bagi Indonesia dengan menjadi tuan rumah kejuaraan dunia, salah satunya dari sisi ekonomi. 'Penyelenggaraan Piala Dunia U-17 telah menghasilkan perputaran uang sedikitnya Rp305 miliar, memperkuat ekonomi dan meningkatkan PDB Indonesia dengan kontribusi pertumbuhan ekonomi 0,002%. Berkali-kali sudah kita buktikan, Indonesia sangat siap menjadi Host Event Olahraga dunia, masih banyak potensi lainnya yang bisa di explore!' kata Dito.  "
      }
    },
    {
      "id": 6,
      "title": "Polisi Akan Panggil Panpel dan CEO PSIS Dalami Kerusuhan Antarsuporter",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204151907-12-1032683/polisi-akan-panggil-panpel-dan-ceo-psis-dalami-kerusuhan-antarsuporter",
      "konten": {
        "posted": "Selasa, 05 Des 2023 00:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/ricuh-psis-lawan-pss-suporter-saling-serang_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "polisi",
          "semarang",
          "jawa tengah",
          "suporter"
        ],
        "article": "Polisi mendalami insiden kericuhan suporter yang mewarnai pertandingan PSIS Semarang melawan PSS Sleman di Stadion Jatidiri,Semarang,pada Minggu (3 12) kemarin. Kapolrestabes Semarang Kombes Pol Irwan Anwar ehadiran suporter PSS dengan jumlah ribuan orang ini menjadi sebuah pelanggaran terhadap aturan baru PSSIdi mana setiap pertandingan tidak diizinkan ada penonton dari suporter tim lawan.    'Ini yang lagi kita dalami, kehadiran suporter lawan ini siapa yang memfasilitasi, dapat tiketnyadari mana kok yang datang sampai ribuan orang,' ujar Irwan di Mapolrestabes Semarang, Senin (4 12). Irwan menjelaskan saat ini pihaknya akan memanggil beberapa pihak dari Panitia Pelaksana (Panpel), Koordinator Suporter dari Semarang dan Sleman,serta CEO PSIS Yoyok Sukawi yang ikut terluka terkena lemparan batu. 'Saya sudah minta Kasat Reskrim untuk memanggil beberapa pihak dari Panpel, koordinator suporter Semarang dan Sleman, termasuk CEO mas Yoyok nantinya karena jadi korban mesti tidak melapor,' terang Irwan. Sebelumnya, pertandingan PSIS melawan PSS di Stadion Jatidiri,Semarang pada Minggu (3 12) diwarnai kericuhan antarsuporter menjelang akhir pertandingan. Keributan itu dipicu yel-yel saling ejek, kedua suporter akhirnya terlibat saling lempar hingga memicu korban luka beberapa penonton, termasuk CEO PSIS Yoyok Sukawi yang mengalami luka di bagian kepala. Kericuhan punberlangsung hingga luar area stadion, di mana lima bus yang mengangkut suporter PSS dirusak suporter Semarang. Beruntung, tak ada korban dalam penyerangan ini. "
      }
    },
    {
      "id": 7,
      "title": "Optimalisasi Pemanfaatan Aset Negara Jadi Potensi Baru untuk UMKM",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205150331-297-1033142/optimalisasi-pemanfaatan-aset-negara-jadi-potensi-baru-untuk-umkm",
      "konten": {
        "posted": "Selasa, 05 Des 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/adv-kemenkeu_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Anggaran Pendapatan dan Belanja Negara (APBN) 2024 telah disahkan oleh pemerintah sebesar Rp3.325,1 triliun. Dengan anggaran yang besar, APBN merupakan instrumen penting pemerintah dalam menghadapi gejolak global seperti pandemi, kenaikan harga energi, dan meningkatnya biaya pangan. Selain itu, APBN juga menjadi instrumen untuk pemulihan ekonomi dan melindungi masyarakat. Salah satu bentuk belanja APBN adalah investasi pada aset negara. Aset negara merupakan kekayaan yang dimiliki oleh negara dan dikelola oleh pemerintah. Aset negara terdiri dari berbagai macam, mulai dari tanah, bangunan, peralatan, hingga hak kekayaan intelektual. Pemerintah Indonesia melalui Kementerian Keuangan tengah berupaya menyesuaikan dinamika pengelolaan aset dari semula yang berfokus pada hal-hal administratif, kini menjadi pengoptimalan aset sebagai enabler perekonomian dan sumber penerimaan negara. 'Negara maju asetnya kerja keras sementara mereka bekerja biasa-biasa, sedangkan di Indonesia orangnya bekerja sangat keras sementara asetnya tidur,' kata Menteri Keuangan Sri Mulyani beberapa waktu lalu. Dari sudut pandang APBN, Barang Milik Negara (BMN) yang didayagunakan secara optimal dapat menyumbang pendapatan negara dalam bentuk Penerimaan Negara Bukan Pajak (PNBP). Sejalan dengan itu, sesuai dengan Rencana Strategis Direktorat Jenderal Kekayaan Negara (DJKN) Tahun 2020-2024, Kemenkeu mengamanatkan DJKN untuk meningkatkan perannya dalam pengelolaan BMN. Sebagai manajer aset, DJKN perlu menyusun langkah strategis optimalisasi BMN sehingga tidak hanya digunakan untuk mendukung pelayanan publik, tetapi juga menjadi sumber PNBP (revenue center) melalui potensi pemanfaatan BMN dalam menghasilkan PNBP. Sementara itu, Lembaga Manajemen Aset Negara (LMAN) sebagai Badan Layanan Umum di lingkungan Direktorat Jenderal Kekayaan Negara Kemenkeu mengambil peran sebagai pionir dalam kreativitas pengelolaan aset properti negara. LMAN telah berhasil melakukan transformasi aset properti berstatus idle menjadi optimal, yang pada akhirnya berdampak secara ekonomi dan sosial kepada masyarakat. Tingginya nilai BMN yang dikelola pemerintah pusat memberikan indikasi besarnya potensi yang dapat dimanfaatkan oleh Kementerian Lembaga (K L), sehingga dapat berkontribusi pada peningkatan PNBP. Hal tersebut merupakan peluang yang dapat dieksekusi sehingga tidak hanya aset yang optimal menghasilkan PNBP, namun juga menjadi cost saving bagi pengguna aset properti dari satuan kerja lain, dan kesempatan bagi masyarakat luas untuk menyewa properti dengan harga terjangkau dan aman. Pemanfaatan Aset Negara Bagi UMKM Pemanfaatan aset negara untuk mendukung UMKM merupakan salah satu upaya pemerintah untuk meningkatkan ekonomi dan menciptakan lapangan kerja. Upaya itu dilakukan dengan alokasi anggaran khusus berupa subsidi KUR dan subisidi nonenergi. Anggaran tersebut dialokasikan pada berbagai program yang tersebar di satuan kerja pemerintahan. Selain alokasi APBN yang bersifat langsung, UMKM juga dapat memanfaatkan BMN properti sebagai bangunan operasional. Pemanfaatan BMN properti dapat dilakukan dengan skema sewa dan atau skema kerja sama. Salah satu peluang kompetitif bagi masyarakat luas dan UMKM adalah kemungkinan untuk menyewa properti milik negara dengan harga terjangkau. Hal ini dapat memberikan sejumlah manfaat bagi UMKM, antara lain biaya terjangkau, lokasi strategis, dan kepastian. 1. Biaya Terjangkau Dengan menyewa properti milik negara, masyarakat dan UMKM dapat menghemat biaya sewa yang seringkali lebih terjangkau dibandingkan dengan pasar properti komersial. Properti yang disewakan oleh LMAN memiliki harga yang didasarkan oleh hasil valuasi wajar oleh penilai pemerintah, sehingga tidak terdapat biaya tersembunyi pada harga sewa. 2. Lokasi Strategis Aset negara pada umumnya berlokasi di area strategis yang dapat membantu UMKM dalam menjangkau pasar yang lebih luas. LMAN memiliki portofolio aset kelolaan yang katalognya dapat diakses pada aset aesia.kemenkeu.go.id. 3. Kepastian Pengurusan Aset milik negara yang dipasarkan oleh LMAN telah memiliki status hukum yang jelas dan bebas sengketa, sehingga pihak masyarakat dan UMKM sebagai penyewa dapat segera memulai usahanya langsung setelah proses sewa dilakukan. Dalam upaya untuk mendukung kemajuan UMKM di Indonesia, pengelolaan aset negara yang lebih efisien dan berfokus pada pemanfaatan optimal merupakan hal yang sangat penting. Lembaga Manajemen Aset Negara memegang peran sentral dalam upaya ini, dan kolaborasi antara pemerintah, sektor swasta, dan UMKM adalah kunci keberhasilannya. Kesempatan bagi UMKM untuk menyewa properti milik negara dengan harga terjangkau adalah langkah positif dalam mendukung pertumbuhan sektor UMKM. Dengan upaya bersama, potensi aset negara dapat dimanfaatkan untuk meningkatkan ekonomi, menciptakan lapangan kerja, dan mendukung perkembangan UMKM di tanah air."
      }
    },
    {
      "id": 8,
      "title": "Beasiswa dan Pendanaan Riset, Strategi LDPD Ciptakan SDM Unggul",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205215348-297-1033355/beasiswa-dan-pendanaan-riset-strategi-ldpd-ciptakan-sdm-unggul",
      "konten": {
        "posted": "Selasa, 05 Des 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/advkementriankeuangan_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Lembaga Pengelola Dana Pendidikan (LPDP) yang ditugaskan Kementerian Keuangan (Kemenkeu) sebagai pengelola Dana Abadi di Bidang Pendidikan menjalankan tanggung jawab antara lain melalui pemberian beasiswa LPDP, yang dapat diikuti seluruh warga negara Indonesia tanpa terkecuali. Pertama kali membuka layanan beasiswa pada 2013, sampai saat ini tercatat 45.495 anak bangsa yang berhasil mendapatkannya. Berasal dari berbagai latar belakang, mereka melanjutkan studi secara tersebar di perguruan tinggi dalam dan luar negeri. Sementara, sejak 2010 sampai sekarang, LPDP telah mengelola dan mengembangkan Dana Abadi di Bidang Pendidikan hingga Rp134,107 triliun per Maret 2023. Hasil pengembangan dana abadi melalui berbagai instrumen investasi yang sah ini kemudian dipakai untuk mendanai beasiswa jenjang S2 dan S3. Setiap tahun, LPDP membuka pendaftaran beasiswa setiap tahun sebanyak dua kali. Pada 2023, total 9.956 orang dinyatakan lolos seleksi, naik hampir tujuh kali lipat sejak penyelenggaraan perdana beasiswa pada 2013 silam dengan 1.555 orang dinyatakan lolos. Guna menciptakan beasiswa yang inklusif berkeadilan, terdapat berbagai beasiswa LPDP yang disesuaikan dengan kondisi dan latar belakang masyarakat, seperti Beasiswa Umum, Beasiswa Afirmasi, dan Beasiswa Targeted. 'Masing-masing dari ketiganya masih memiliki banyak kategori beasiswa yang lebih spesifik sehingga semakin memudahkan calon peserta untuk menentukan pilihan terbaiknya,' demikian pernyataan resmi LPDP. Beasiswa LPDP itu memungkinkan generasi muda Indonesia untuk mengejar pendidikan tinggi di dalam maupun luar negeri dengan dukungan finansial penuh. Nantinya, pengetahuan dan keterampilan ini yang menjadi bekal untuk dibawa pulang dan diaplikasikan demi kemajuan Indonesia. Selain itu, LPDP juga mendanai beasiswa kolaborasi yang diselenggarakan oleh Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemendikbudristek) dan Kementerian Agama (Kemenag). Per Oktober 2023, terdapat total 262.840 penerima beasiswa kolaborasi dengan Kemendikbudristek sejak 2020. Sedangkan penerima beasiswa kolaborasi dengan Kemenag adalah sebanyak 2.183 orang dari 2022 hingga Oktober 2023. LPDP Dukung Riset Inovatif Berkelanjutan Tak hanya layanan beasiswa, LPDP juga memberikan pendanaan riset bernama Riset Inovasi Produksi (RISPRO) guna mendukung penelitian ilmiah untuk kemajuan Ilmu Pengetahuan dan Teknologi (IPTEK). Program RISPRO pertama kali dibuka pada tahun 2013 dengan total 2.492 proyek riset, masing-masing berstatus on-going untuk 1.568 proyek dan yang sudah selesai sebanyak 924 proyek dengan total pendanaan mencapai Rp1,9117 triliun. Berbagai skema pendanaan riset kolaborasi maupun invitasi diterapkan dengan menggandeng sejumlah stakeholder seperti Kemendikbudristek, Badan Riset dan Inovasi Nasional (BRIN), dan pihak lain berdasarkan kesepakatan. Pendanaan LPDP ini tercatat banyak membantu proses penelitian dan upaya pengembangan di berbagai sektor, seperti pangan, energi, kesehatan, tata kelola kebijakan, hingga pemberian penghargaan apresiasi talenta riset. 'Para penerima sekaligus pelaku riset sendiri berasal dari akademisi perguruan tinggi maupun peneliti di instansi yang sedang bekerja sama,' lanjut pernyataan LPDP. Selanjutnya, juga ada pemanfaatan Dana Abadi Perguruan Tinggi (DAPT) yang disalurkan kepada 16 Perguruan Tinggi Negeri Badan Hukum (PTNBH). DAPT ini dimanfaatkan untuk berbagai kegiatan akademis di kampus, seperti penyelenggaraan webinar konferensi internasional, pembentukan dan penguatan World Class University (WCU), pameran pendidikan, student exchange, dan program pengembangan lain. Total, saat ini nilai kontrak untuk ke-16 PTNBH mencapai Rp365,8 miliar dengan proses pencairan secara multiyear masih sedang berjalan. Alokasi APBN 2024 turut memastikan komitmen dan keberpihakan pemerintah melalui penganggarkan Rp665 triliun untuk bidang pendidikan, yang akan dipakai untuk peningkatan akses dan kualitas pendidikan melalui penyaluran PIP, KIP Kuliah, BOS, BOP PAUD, sertifikasi dan beasiswa. Selain itu, juga untuk meningkatkan sarana prasarana di daerah 3T (tertinggal, terluar, terdepan), Termasuk untuk penguatan kesesuaian pasar kerja, yakni vokasi dan sertifikasi). Sedangkan LPDP, rencananya diproyeksikan mendapat penambahan dana abadi dari APBN sekitar Rp25 triliun pada 2024. Dengan merinci manfaat APBN dalam mendukung dana LPDP untuk beasiswa dan riset, terlihat bahwa investasi tidak hanya pada individu, tetapi juga pada masa depan bangsa secara keseluruhan. Bagi LPDP, pemberian beasiswa dan dukungan riset menjadi langkah konkret mencetak SDM unggul yang menjadi calon pemimpin masa depan. 'Melalui riset inovatif, terbuka pintu untuk penemuan baru, solusi terbaik, dan peningkatan daya saing Indonesia di tingkat global. Semua dilakukan untuk mewujudkan cita-cita Indonesia Emas 2045,' demikian pernyataan penutup LPDP."
      }
    },
    {
      "id": 9,
      "title": "Khofifah Mengaku Surprise atas Rekomendasi Cagub Jatim 2024 dari PAN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204210251-617-1032833/khofifah-mengaku-surprise-atas-rekomendasi-cagub-jatim-2024-dari-pan",
      "konten": {
        "posted": "Senin, 04 Des 2023 23:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/ketua-umum-pan-zulkifli-hasan-resmi-mendukung-khofifah-indar-parawansa_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pemilu 2024",
          "pilkada 2024",
          "khofifah indar parawansa",
          "jawa timur"
        ],
        "article": "Khofifah Indar Parawansamengaku terkejut mendapatkan rekomendasi dari PAN untuk maju sebagai calon gubernur di Pilgub Jatim 2024 mendatang. Rekomendasi itu diserahkan Ketua Umum PAN Zulkifli Hasan (Zulhas) ke Khofifahsaat berpidato di Konsolidasi Caleg PAN se-Jatim di Hotel Sheraton, Surabaya, Jawa Timur, Senin (4 12). 'Ini surprised, tidak ada info sebelumnya bahwa hari ini diserahkan rekomendasi untuk Pilgub Jatim yang akan datang,' kata Khofifah usai acara.   Padahal, Gubernur petahana Jatim ini mengaku awalnya ia hanya mendapat undangan menghadiri konsolidasi Caleg PAN Jatim dari DPW PAN Jatim.  'Saya diundang untuk konsolidasi caleg PAN, jadi saya hadir pada posisi undangan PAN yang sedang melakukan konsolidasi caleg,' ujarnya. Khofifah pun berterima kasih dan mengapresiasi PAN sebagai partai pertama yang memberinya rekomendasi sebagai Cagub Jatim pada 2024. 'Tentu saya menyampaikan terima kasih apresiasi kepada PAN mengawali dari proses pemberian dukungan untuk InsyaAllah saya maju kembali pada Pilgub 2024. Mohon doa semuanya.' ucapnya. Sebelumnya, Ketua Umum PAN Zulkifli Hasan (Zulhas) resmi mengumumkan Khofifah Indar Parawansa, adalah calon Gubernur Jawa Timur yang mendapatkan rekomendasi dan diusung partainya di Pilkada Jatim 2024. Hal itu disampaikan Zulhas ditengah pidatonya saat Konsolidasi dengan Caleg PAN se-Jatim di Hotel Sheraton Surabaya, Senin (4 12). 'Saya khusus memang hadir di Jawa Timur ini dan acara ini juga saya pesan agar Bu Khofifah hadir. Karena saya ingin mengumumkan calon gubernur (Jawa Timur) PAN 2024 mendatang,' kata Zulhas. Zulhas kemudian mengumumkan bahwa Khofifah akan diusung PAN secara resmi memberikan rekomendasi kepada Khofifah. 'Sudah saya bawa rekomendasinya yaitu Ibu Khofifah. Saya minta Ibu Khofifah maju ke depan,' ujarnya. Khofifahakan mengakhiri masa jabatannya sebagai Gubernur Jatim pada 31Desember mendatang. Sebelum masa Pilkadaserentak 2024, Jatim akan dipimpin Penjabat Gubernur yang dipilih pusat hingga ada gubernur terpilih yang dilantik.  "
      }
    },
    {
      "id": 10,
      "title": "Tampil Loyo di MU, Rashford Disamakan dengan Martial",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204204418-142-1032823/tampil-loyo-di-mu-rashford-disamakan-dengan-martial",
      "konten": {
        "posted": "Senin, 04 Des 2023 23:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/marcus-rashford_169.jpeg?w=650&q=90",
        "tags": [
          "marcus rashford",
          "manchester united",
          "liga inggris",
          "jamie carragher"
        ],
        "article": "Mantan pemain Liverpool Jamie Carragher mengecam Marcus Rashfordyang tampil buruk bersama Manchester United. Carragher membandingkan Rashford dengan pemain gagal milik MU yang juga menempati posisi lini depan, Anthony Martial. Ini setelah Rashford tak memberi dampak apapun buat The Red Devils saat takluk 0-1 dari Newcastle United di Liga Inggris, akhir pekan lalu. Rashford pada akhirnya ditarik keluar oleh pelatih Erik ten Hag. Posisi penyerang timnas Inggris itu digantikan oleh Antony.    'Menonton Marcus Rashford tadi malam adalah penampilan yang tidak dapat diterima karena beberapa alasan,' ujar Carragher dilansir dari Metro. 'Dia tidak bermain di Liga Champions pada pertengahan pekan tapi saya adalah pemain lokal dan itu tidak mudah terutama ketika tim tidak bermain bagus,' ia melanjutkan. Carragher melihat Rashford sebagai pemain asal Inggris tidak bisa mendorong pemain lain untuk tampil lebih bagus. Dengan performanya saat kalah dari Newcastle, Carragher langsung teringat dengan Martial.    'Melihat Rashford mengingatkan saya pada Martial dan itu adalah hal terburuk yang bisa Anda katakan tentang dia. Rashford sekarang terlihat seperti Martial,' katanya. Berdasarkan data Transfermarkt, Rashford sudah bermain dalam 18 pertandingan di semua ajang. Ia baru bisa mencetak dua gol dan memberikan empat assist.   "
      }
    }
  ]
}