{
  "page": 494,
  "main_url": "https://www.cnnindonesia.com/indeks/2/494",
  "time": "2023-12-08 06:13:56.573651",
  "datas": [
    {
      "id": 1,
      "title": "Buron Kejahatan Ekonomi dari China Ditangkap di Cempaka Putih",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121134710-12-1027047/buron-kejahatan-ekonomi-dari-china-ditangkap-di-cempaka-putih",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/24/1181ee4f-44ea-4320-9b9b-a59ec49737ce_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "buronan interpol",
          "buronan"
        ],
        "article": "Buronan Interpol dalam kasus kejahatan ekonomi di China sejak 2020 silam ditangkap aparat di salah satu apartemen di Cempaka Putih, Jakarta Pusat, Selasa (7 11). Selanjutnya, pihak Imigrasi Kanwil KumhamDKIJakarta akan mendeportasiburonan interpol tersebut.'Yang bersangkutan sudah masuk ke dalam Daftar Pencarian Orang (DPO) dari negara China sejak 2020. LS terlibat dalam kejahatan kasus ekonomi di China,' kata Kepala Divisi Imigrasi Kanwilkumham DKI Jakarta, Sandi Andaryadi, Selasa (21 11) seperti dikutip dari Antara. Sandi mengatakan LS diketahui tidak mempunyai dokumen keimigrasian berupa paspor dan izin tinggal. Selain itu, yang bersangkutan patut diduga melakukan pelanggaran keimigrasian sebagai yang dimaksud dalam Pasal 71 Undang-Undang Nomor 6 Tahun 2011.'LS akan segera akan dideportasi secepatnya karena yang bersangkutan juga dimasukkan ke dalam daftar penangkalan yang sebagaimana dimaksud dalam Pasal 75 UU Tahun 2011 tentang keimigrasian,' ujar Sandi.    Sementara itu, Kepala Kantor Imigrasi Jakarta Pusat, Wahyu Hidayat mengatakan yang bersangkutan tinggal di Indonesia baru Oktober 2023. Dari pengakuan LS, kata dia, di Indonesia yang bersangkutan bekerja sebagai investor.'Dia sudah pernah beberapa kali di Indonesia dengan izin tinggal yang berbeda-beda,' ujar Wahyu.Penangkapan dilakukan petugas karena curiga terhadap LS. Petugas pun langsung mendatangi yang bersangkutan dan menanyakan paspor.Wahyu menyebut LS tidak bisa menunjukkan surat-surat keimigrasian. Kemudian petugas langsung mengamankan yang bersangkutan yang saat itu tinggal seorang diri.Lebih lanjut, Wahyu menjelaskan dalam pemeriksaan paspor dan izin tinggal diketahui yang bersangkutan ternyata selama ini tidak tinggal pada alamat sebagaimana tertera pada izin tinggal yang dimilikinya.   Selanjutnya, petugas menjatuhkan tindakan administratif keimigrasian berupa penahanan di ruang detensi setempat.Selain dilakukan detensi, LS juga akan diberikan tindakan administrasi keimigrasian berupa pendeportasian disertai penangkalan sebagaimana pada Pasal 75 ayat 3 Undang-Undang Nomor 6 Tahun 2011 tentang Keimigrasian bahwa pendeportasian dapat dilakukan atas orang asing yang berusaha menghindarkan diri dari ancaman dan pelaksanaan hukuman di negara asalnya.'Lebih lanjut, terhadap pendeportasian LS akan dilakukan setelah berkoordinasi dengan pihak Interpol melalui Direktorat Jenderal Imigrasi. Kantor Imigrasi Jakarta Pusat terus berkomitmen untuk meningkatkan pengawasan terhadap Orang Asing yang tinggal di wilayah Jakarta Pusat,' jelas Wahyu.Wahyu menyebut pihaknya menginginkan Wilayah Jakarta Pusat menjadi wilayah yang kondusif, mendukung perekonomian nasional, serta tidak menjadi tempat kabur buronan internasional. "
      }
    },
    {
      "id": 2,
      "title": "Kronologi Israel Bombardir RS Indonesia hingga Dalih Patuh Hukum",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121141018-120-1027069/kronologi-israel-bombardir-rs-indonesia-hingga-dalih-patuh-hukum",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 14:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "genosida di gaza",
          "jalur gaza",
          "rs indonesia di gaza",
          "rs indonesia"
        ],
        "article": "Rumah Sakit Indonesia diJalur Gaza menjadi sorotan usai digempur habis-habisan oleh pasukanIsrael sejak akhir pekan lalu. Serangan ini terjadi usai Israel menyerang rumah sakit terbesar di Gaza, Al Shifa. Mereka mengklaim kedua rumah sakit ini menjadi markas Hamas. Berikut kronologi Israel menyerang rumah sakit Indonesia.   Pada Sabtu (18 11) waktu setempat atau Minggu (19 11) Israel menghujani RS Indonesia dengan bom. Serangan tersebut terekam dalam video yang diunggah Eye on Palestine.  Dalam rekaman tampak roket-roket diluncurkan dari sebuah titik dan menghantam titik lain. Suara ledakan juga terdengar berulang kali. 'Serangan udara besar-besaran Israel di sekitar rumah sakit Indonesia di utara Gaza,' demikian keterangan mereka. Pada Senin pagi, Israel juga dilaporkan mengepung RS Indonesia di Jalur Gaza. Jurnalis Al Jazeera, Safwat Kahlout, melaporkan sejumlah orang yang bercerita kompleks rumah sakit itu telah dikepung pasukan dan kendaraan militer Israel.  Menurut kantor berita Palestina, Wafa, Israel mengerahkan buldoser dalam operasi ke RS Indonesia tersebut. Pasukan Israel menembaki siapa saja yang mencoba untuk meninggalkan Rumah Sakit Indonesia di Gaza usai fasilitas kesehatan ini dikepung tank.  'Pasukan Israel meluncurkan tembakan ke orang-orang yang mencoba pergi dari RS itu,' kata Jurnalis yang berbasis di Gaza Ismail Al Ghoul di laporan Al Jazeera. Dia juga menyebut tank-tank Israel terus mendekati RS Indonesia. Selain itu, Al Ghoul membeberkan situasi di rumah sakit sangat buruk.  Rumah sakit, kata dia, juga penuh dengan orang. Sekitar 6.000 orang, termasuk staf, pasien, dan mereka yang berlindung berada di tempat tersebut. 'Sulit untuk memindahkan pasien dari Gaza utara karena pasukan Israel menargetkan siapa pun yang mendekati wilayah tersebut,' ungkap Al Ghoul lagi. Serangan Israel dari Minggu hingga Senin ke RS Indonesia menyebabkan 12 orang tewas termasuk pasien dan staf medis. Israel mengklaim pengepungan dan gempuran pasukan mereka ke Rumah Sakit Indonesia di Gaza sesuai hukum internasional. Klaim itu terlontar dari penasihat kebijakan luar negeri Perdana Menteri Israel Benjamin Netanyahu, Ophir Falk, saat diwawancara CNN pada Senin (20 11).  'Kami sepenuhnya mematuhi hukum internasional, dengan proporsionalitas, perbedaan, dan ada kebutuhan militer yang jelas untuk menghancurkan Hamas, dan itu lah yang kami lakukan,' kata Falk. Dia kemudian berujar, 'Dalam upaya menghancurkan Hamas, seperti yang dilakukan IDF [Pasukan pertahanan Israel] saat ini, kami membedakan, membuat perbedaan yang jelas antara warga sipil dan teroris.'"
      }
    },
    {
      "id": 3,
      "title": "UMP 2024 Kalimantan Selatan Naik 4,22 Persen ke Rp3,28 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121123523-92-1027005/ump-2024-kalimantan-selatan-naik-422-persen-ke-rp328-juta",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 14:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/11/ilustrasi-slip-gaji_169.jpeg?w=650&q=90",
        "tags": [
          "ump kalsel 2024",
          "ump",
          "upah",
          "ump 2024"
        ],
        "article": "Upah minimum provinsi (UMP) Kalimantan Selatan (Kalsel) resmi naik 4,22 persen atau Rp132.834 menjadiRp3.282.812. Adapun UMP Kalsel tahun ini sebesar Rp3.149.977. Kepala Dinas Tenaga Kerja dan Transmigrasi (Disnakertrans) Kalsel Irfan Sayuti menyebut kenaikan upah buruh ini diatur dalam Surat Keputusan (SK) Gubernur Nomor 100.3.3.1 0972 KUM 2023. Keputusan ini ditetapkan pada 20 November 2023.   'Penentuan ini merupakan hasil dari rapat Dewan Pengupahan Kalsel yang terdiri dari unsur pemerintah, pengusaha, serikat pekerja, serta pakar,' ucap Irfan, dikutip dari CNBC Indonesia,Selasa (21 11).  Irfan menegaskan SK teranyar soal UMP 2024 membuat perusahaan dilarang membayar upah lebih rendah dari ketentuan. Ia menuturkan aturan ini berlaku untuk upah waktu kerja 7 jam sehari atau 40 jam seminggu bagi sistem waktu kerja 6 hari dalam seminggu. Alias, waktu kerja 8 jam sehari atau 40 jam seminggu untuk sistem waktu kerja 5 hari per minggu. 'Kita akan awasi secara intensif perusahaan atau pelaku usaha yang belum memberikan upah sesuai ketentuan,' tutupnya. "
      }
    },
    {
      "id": 4,
      "title": "Paripurna DPR Sahkan RUU Perjanjian Larangan Penggunaan Senjata Nuklir",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121134503-32-1027046/paripurna-dpr-sahkan-ruu-perjanjian-larangan-penggunaan-senjata-nuklir",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 14:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/16/rapat-paripurna-tentang-p2apbn-2019-1_169.jpeg?w=650&q=90",
        "tags": [
          "dpr ri",
          "nuklir",
          "perjanjian larangan penggunaan senjata nuklir",
          "ruu"
        ],
        "article": "Rapat ParipurnaDPR RI ke-9 Masa Sidang II 2023-2024 secara resmi mengesahkan RUU tentang Perjanjian Pengesahan Pelarangan SenjataNuklir (Treaty On The Prohibition of Nuclear Weapon). Rapat tersebut menindaklanjuti pengesahan tingkat satu di Komisi I DPR pada 2 Oktober, sekaligus mengesahkan RUU tentang Perjanjian Pengesahan Larangan Penggunaaan Senjata Nuklir menjadi UU. 'Apakah RUU tentang Pengesahan Treaty On The Prohibition of Nuclear Weapon dapat disetujui untuk disahkan menjadi UU. Kepada semua fraksi setuju semua?' Ucap Ketua DPR, Puan Maharani selaku pemimpin Rapat Paripurna.   'Setuju,' jawab peserta rapat kompak. Dengan disahkannya RUU tersebut, Indonesia kini menjadi bagian dari negara-negara yang melarang penggunaan senjata nuklir. Perjanjian pelarangan senjata nuklir atau disingkat TPNW kali pertama disahkan pada 7 Juli 2017 dalam Sidang Umum PBB.  Sebanyak 122 negara anggota PBB menyetujui traktat tersebut, satu menolak (Belanda), dan satu memilih abstain (Singapura); serta 69 negara memilih untuk tidak memilih, termasuk seluruh negara yang memiliki program senjata nuklir dan seluruh negara anggota NATO. Bagi negara anggota perjanjian ini, pasal-pasal TPNW melarang pengembangan, uji coba, produksi, penimbunan, penempatan, pemindahan, penggunaan, dan pengancaman penggunaan senjata nuklir. Wakil Ketua Komisi I DPR sekaligus politikus Partai Gerindra, Sugiono menilai RUU TPNW akan memperkuat posisi Indonesia dalam mendorong bahaya senjata nuklir terhadap kemanusiaan. Dia menuturkan pengesahan perjanjian larangan senjata nuklir bagi Indonesia juga akan memperluas wilayah bebas nuklir di ASEAN. Menyusul Indonesia saat ini merupakan Ketua ASEAN 2023. 'Pengesahan traktat larangan senjata nuklir ini dapat menjadi agenda pemerintah Indonesia untuk mengimbau negara-negara ASEAN dan anggota PBB lainnya agar menjadi bagian dari traktat mengenai larangan senjata nuklir, sebagai komitmen penciptaan lingkungan global yang damai dan stabil,' kata dia. Pada kesempatan yang sama, Menteri Hukum dan HAM Yasonna Laoly yang mewakili pemerintah menilai RUU TPNW mempertegas komitmen Indonesia memperjuangkan keamanan internasional. Menurut dia, hal itu sesuai amanat konstitusi bahwa Indonesia harus turut andil menjaga perdamaian dunia. 'Presiden menyatakan setuju atas RUU tentang TPNW untuk disahkan menjadi UU,' kata Yasonna.  "
      }
    },
    {
      "id": 5,
      "title": "Bursa Transfer Liga 1: Persik Rekrut Ze Valente dan Irfan Bachdim",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121135645-142-1027052/bursa-transfer-liga-1-persik-rekrut-ze-valente-dan-irfan-bachdim",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 14:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/12/persebaya-surabaya-lawan-arema-fc-1_169.jpeg?w=650&q=90",
        "tags": [
          "ze valente",
          "irfan bachdim",
          "bursa transfer",
          "liga 1",
          "liga 1 2023/2024",
          "persik kediri",
          "persebaya surabaya"
        ],
        "article": "Persik Kediribergerak cepat untuk memperkuat tim mengarungi sisa musim Liga 1 2023 2024 dengan mendatangkan Ze Valentedan Irfan Bachdim. Ze Valente berhasil direkrut manajemen tim Macan Putih pada bursa transfer paruh musim ini. Pemain asal Portugal itu diboyong dengan skema pinjaman dari Persebaya Surabaya. Pelatih Persik, Marcelo Rospide, senang dengan kedatangan Ze Valente. Pemain berkaki kidal itu diyakini Rospide akan meningkatkan kualitas tim.   'Ze Valente pemain bagus dan berkualitas, tentu kehadirannya juga akan menambah kualitas permainan Persik Kediri. Saya juga yakin dirinya tidak akan sulit beradaptasi karena sudah dua musim ini mengenal sepakbola Indonesia,' ucapnya dilansir dari situs resmi klub. Ze Valente mengikuti jejak Irfan Bachdim yang sudah lebih dulu bergabung dengan Persik. Irfan yang sempat berstatus tanpa klub akhirnya memutuskan untuk membela Persik pada putaran kedua Liga 1 musim ini. 'Irfan punya kualitas yang bisa membantu tim, dia juga sudah pernah berlatih bersama Persik Kediri sebelumnya. Selain itu praktis di tim saat ini hanya menyisakan Faris Aditama sebagai sosok pemain senior, karena Taufik juga punya kesibukan lain sebagai pelatih di akademi,' kata Rospide. Perekrutan Ze Valente dan Irfan membuat Persik sudah merekrut tiga pemain anyar untuk memperkuat tim. Satu pemain lainnya yakni Ahmad Nuri Fasya yang direkrut dengan status pinjaman dari Persebaya. Kedatangan sejumlah pemain baru ini diharapkan bisa mengangkat performa tim yang bermarkas di Stadion Brawijaya itu. Persik saat ini menempati peringkat kesembilan klasemen dengan raihan 26 poin dari 19 pertandingan. "
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Diplomat Palestina Sindir Israel Soal Patuh Hukum Internasional",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121140329-139-1027066/video-diplomat-palestina-sindir-israel-soal-patuh-hukum-internasional",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 14:12 WIB ",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "israel palestina",
          "konflik israel palestina",
          "video cnn",
          "diplomat palestina",
          "pbb",
          "CNN INDONESIA TV"
        ],
        "article": "Diplomat Palestina untuk PBB menyindir Israel dan sekutunya saat mereka berlindung di hukum internasional untuk membenarkan tindakan serangan ke Palestina."
      }
    },
    {
      "id": 7,
      "title": "FOTO: Rumah Sakit Indonesia Jadi Saksi Bisu Kekejaman Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114140529-122-1024008/foto-rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn rs indonesia di gaza agresi israel ke palestina sebulan agresi israel ke palestina perang israel palestina perang israel hamas konflik israel palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "rs indonesia di gaza",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Darurat Rabies di NTT: 1.823 Kasus, 11 Meninggal Dunia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121133635-20-1027037/darurat-rabies-di-ntt-1823-kasus-11-meninggal-dunia",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 14:06 WIB",
        "media_url": null,
        "tags": [
          "rabies di ntt",
          "anjing rabies di ntt",
          "darurat rabies",
          "rabies"
        ],
        "article": "Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (PMK) Muhadjir Effendymengungkapkan penularanrabies diNusa Tenggara Timur mencapai 1.823 kasus. Ribuan kasus penularan rabies itu terjadi di Kabupaten Timor Tengah Selatan dan Kabupaten Timor Tengah Utara. Kasus tersebut telah menyebabkan 11 orang meninggal dunia. 'Penanganan rabies di Provinsi NTT situasi terkini sampai dengan tanggal 15 November 2023 Dinas Kesehatan NTT telah melaporkan ke Kemenkes terjadi 1.823 kasus gigitan hewan penularan rabies yang menyebabkan 11 orang korban jiwa,' ujarnya dalam konferensi pers di kantor Kemenko PMK, Jakarta, Selasa (21 11).   Muhadjir mengatakan hasil rapat tingkat menteri menyepakati Badan Nasional Penanggulangan Bencana (BNPB)segera membentuk satuan tugas (satgas) terpadu penanganan darurat rabies di NTT atas permohonan Gubernur NTT. 'BNPB segera menetapkan status penanggulangan bencana dalam bagian tertentu sebagai dasar penanganan kejadian luar biasa dan darurat rabies di provinsi NTT,' ujarnya. Kemudian, BNPB menggunakan dana siap pakai untuk mendukung operasional satgas penanganan rabies, termasuk untuk penambahan dan peralatan vaksinasi rabies. Menurut dia, vaksinasi rabies di NTT baru bisa direalisasikan sekitar 17 persen. Sebab, jumlah vaksin sangat terbatas dan pemerintah terkendala biaya operasional. 'Usulan dari pemerintah daerah dan pemerintah provinsi menyampaikan minta supaya agar dana operasional yang semestinya dialokasikan ke Pemda tapi kelihatannya pemerintah daerah belum siap untuk itu,' katanya. 'Karena itu kita fokuskan nanti diambil alih oleh BNPB termasuk koordinasinya dengan pusat,' sambungnya. Dengan demikian, kata dia, vaksinasi di NTT diharapkan bisa di atas 70 persen, sehingga tercapai herd immunity.   "
      }
    },
    {
      "id": 9,
      "title": "Viral Jalan Keramik di Medan Bikin Pengendara Motor Terpeleset",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231121123214-579-1027002/viral-jalan-keramik-di-medan-bikin-pengendara-motor-terpeleset",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 14:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/09/5df39a30-3be2-4fab-9088-fe4c38159514_169.jpeg?w=650&q=90",
        "tags": [
          "viral",
          "viral otomotif",
          "jalan dikeramik",
          "medan",
          "sumatera utara"
        ],
        "article": "Video yang memperlihatkan pengendara sepeda motor terpeleset di jalan Sudirman, Medan, Sumatera Utaraviral di internet. Pengendara sulit melintas di situ lantaran diduga permukaan aspal dilapisi bahan licin sejenis keramik. Pada salah satu akun yang mengunggah video itu di Instagram, @jagorawi2.id, terlihat pengendara motor itu untungnya hanya terpeleset tetapi tak sampai jatuh. Dia sigap mengatasi ban motornya yang kehilangan traksi.    Di cuplikan video yang berdurasi sekitar 20 detik itu memang tampak kondisi jalan basah seperti habis diguyur hujan. Tetapi video itu tak merinci kapan insiden itu terjadi. 'Orang jatuh lagi ini. Pak hati-hati pak, gak bener ini sudah berapa kali jatuh ini,' ujar pria dalam video. Kemudian terlihat dua pengendara motor lainnya nampak berhati-hati di sekitar lokasi jalan licin. Mobil yang melintas pun ikut mengurangi laju kendaraan. [Gambas:Instagram]  Titik lokasi pengendara roda dua terpeleset itu terjadi di bagian jalan berwarna putih dengan ornamen garis kotak hitam. Terlihat jelas perbedaan dengan warna aspal di belakangnya. Kini tayangan jalan licin diduga dilapisi keramik itu sudah ditonton lebih dari delapan ribu penonton, dengan belasan komentar. CNNIndonesia.com telah menghubungi Hedy Rahadian, Dirjen Bina Marga Kementerian PUPR terkait viral ini tetapi belum ada respons."
      }
    },
    {
      "id": 10,
      "title": "Mengenal Nyamuk Wolbachia yang Disebar Kemenkes di Lima Kota",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121124802-255-1027013/mengenal-nyamuk-wolbachia-yang-disebar-kemenkes-di-lima-kota",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/nyamuk-wolbachia_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "demam berdarah",
          "wolbachia",
          "nyamuk wolbachia",
          "mengenal nyamuk wolbachia",
          "nyamuk wolbachia adalah"
        ],
        "article": "Kementerian Kesehatan (Kemenkes) RI menyebar nyamuk Wolbachia di sejumlah daerah di Indonesia. Nyamuk ini diklaim efektif dalam mencegah demam berdarah (DBD). Untuk itu, rasanya masyarakat perlu mengenal nyamuk Wolbachia lebih dalam. Jangan sampai kehadiran nyamuk ini justru menimbulkan kekhawatiran. Nyamuk ini disebar di lima kota, di antaranya Jakarta Barat, Bandung, Semarang, Bontang, dan Kupang. Nyamuk ini diklaim dapat membuat nyamuk Aedes aegypti menjadi mandul dan tidak menularkan DBD.   Dengan dilepaskannya nyamuk Wolbachia di sejumlah daerah di Indonesia, masyarakat perlu mengenal nyamuk Wolbachia.  Pada dasarnya, Wolbachia sebenarnya bukan nama jenis nyamuk. Wolbachia adalah bakteri alami yang umum ditemukan pada serangga. Wolbachia terdapat pada lebih dari 60 persen serangga, termasuk capung, kupu-kupu, dan ngengat. Bakteri ini disuntikkan ke telur nyamuk yang nantinya bisa berkembang biak melalui proses perkawinan. 'Wolbachia bukan nama jenis nyamuk, tapi dia bakteri yang disuntik ke nyamuk penyebab dengue (DBD). Kita suntik ke jentiknya, nanti bisa berkembang biak melalui proses perwakinan,' ujar peneliti utama riset nyamuk ber-Wolbachia Universitas Gadjah Mada (UGM) Adi Utarini dalam media briefing bersama Ikatan Dokter Indonesia (IDI), Senin (20 11). Studi menemukan bahwa Wolbachia bisa melumpuhkan atau menghambat replikasi virus Dengue pada tubuh nyamuk. Dengan demikian, virus jadi tidak berkembang dan penularannya akan sangat terhambat. Menukil jurnal Nature, para ahli berpendapat bahwa Wolbachia mengungguli virus Dengue dalam hal sumber daya seperti lipid atau meningkatkan respons kekebalan tubuh. Tak hanya di Indonesia, pelepasan nyamuk Wolbachia juga dilakukan di negara lain seperti Amerika Serikat. Menukil laman Center for Disease and Prevention Control (CDC), pelepasan nyamuk dengan Wolbachia harus mendapatkan izin dari Badan Perlindungan Lingkungan (EPA) AS terlebih dahulu. Negara bagian Texas dan California telah melepaskan nyamuk yang mengandung Wolbachia. Kedua negara bagian tersebut melaporkan adanya penurunan jumlah nyamuk Aedes aegypti. Selain di AS, nyamuk ini juga digunakan di Singapura, Thailand, Meksiko, dan Australia. Demikian penjelasan mengenai mengenal nyamuk Wolbachia."
      }
    }
  ]
}