{
  "page": 776,
  "main_url": "https://www.cnnindonesia.com/indeks/2/776",
  "time": "2023-12-08 06:52:49.193937",
  "datas": [
    {
      "id": 1,
      "title": "Gibran Yakin Dapat Suara Tertinggi di Lampung, Sindir yang Nyinyir",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111234905-617-1023064/gibran-yakin-dapat-suara-tertinggi-di-lampung-sindir-yang-nyinyir",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 05:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/gibran-di-lampung-1_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "gibran rakabuming raka",
          "berita daerah",
          "lampung"
        ],
        "article": "Bakal Calon Wakil Presiden (Bacawapres) Gibran Rakabuming Raka, hadir dalam agenda rapat konsolidasi Koalisi Indonesia Maju (KIM) Lampung di gedung Graha Wangsa Kota Bandar Lampung, Sabtu (11 11). Kedatangan putra sulung Presiden RI JokoWidodo(Jokowi) itu disambut sekitar 2.500 kader partai koalisi dari Gerindra, Golkar, PAN dan partai non parlemen seperti PSI, Gelora, PBB, dan Prima yang ada di sana. Gibran Rakabuming Raka optimis bahwa duetnya bersama bacapresPrabowo Subianto bisa memenangkan dalam Pemilihan Presiden (Pilpres) 2024 mendatang hanya dalam satu putaran. Dia pun menargetkan meraih kemenangan sempurna di Lampung.   'Bisa jadi dengan semangat bapak ibu semua, saya yakin kita bisa menangi Pilpres satu putaran. Kita pastikan, perolehan suara di Lampung paling tinggi,'kata Gibran saat menghadiri rapat konsolidasi pemenangan Prabowo-Gibran partai KIM Lampung tersebut. Seiring penyampaian target tersebut, Gibran menyampaikan komitmennya untuk melanjutkan program pembangunan yang sudah ada saat ini. Bahkan, Gibran juga menegaskan kepada partai KIM di Lampung, tidak adanya perubahan atau arah baru dalam visi misi yang diusung bersama Prabowo. Selain itu, dia juga menitipkan pesan kepada partai koalisi agar tidak lengah dan terus bekerja keras menyosialisasikan program unggulan duet Prabowo-Gibran kepada seluruh masyarakat Lampung. Ia meyakini, konsistensi dan keberhasilan menjadi modal menuju Indonesia maju. 'Saya selalu sampaikan atau suarakan keberlanjutan dan penyempurnaan, yang jelas tidak ada namanya perubahan atau arah baru tapi yang ada adalah menyempurnakan,' jelas pria berusia 36 yang masih menjabat Wali Kota Solo itu.  Kemudian,diajuga meminta kepada para kader hingga relawan di Lampunguntuk mengacuhkan setiap sentimentil negatif menyangkut tentang Prabowo-Gibran. 'Kalau mereka ada yang nyinyir terus dan tidak berhenti memfitnah, berarti mereka panik dan takut kalah,'ucapnya. Gibranmeminta semua pihak di dalam koalisi pendukungnya untuk terus menjaga kekompakan akar rumput koalisi di Provinsi Lampung. 'Jalan kita masih panjang sampai 14 Februari 2024 nanti, meski begitu konsolidasikan serta jaga terus kekompakan dan Lampung harus menang,' tegasnya. Sementara itu, Ketua DPD Gerinddra Lampung, Rahmat MirzaniDjausal, mengatakan, 'Acara silaturahmi KIM Lampung ini, berdasarkan arahan dari Tim Kampanye Nasional (TKN). Kader dan Bacaleg, harus jadi garda terdepan dalam pemenangan Prabowo-Gibran. Diketahui, selain melakukan safari politik kunjungan di Pasar Natar, Kabupaten Lampung Selatan, Gibranrencananya bakal mengunjungi sejumlah lokasi lainnya di Lampung. Gibran menghadiri rapat konsolidasi Koalisi Indonesia Maju (KIM) Lampung di Graha Wangsa, selain itu akan menggelar dialog dengan para mahasiswa di Institut Informatika dan Bisnis (IIB) Darmajaya Bandarlampung. Kemudian Gibran juga dijadwalkan akan berdialog serta ngopi bareng bersama milenial dan generasi Z di salah satu kafe di Kota Bandar Lampung. Sebelum bertolak ke Palembang,Sumatera Selatan, Gibran juga akan berkunjung ke Pondok Pesantren Wali Songo di Kota Metro dan menggelar pertemuan dengan para ulama dan tokoh agama di Kabupaten Lampung Tengah."
      }
    },
    {
      "id": 2,
      "title": "Hasil Liga Spanyol: Madrid Bantai Valencia Lewat 5 Gol Indah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112045626-142-1023082/hasil-liga-spanyol-madrid-bantai-valencia-lewat-5-gol-indah",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 05:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/soccer-spain-mad-valreport_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga spanyol",
          "hasil real madrid vs valencia",
          "real madrid vs valencia",
          "real madrid",
          "liga spanyol",
          "skor real madrid vs valencia",
          "gol real madrid vs valencia"
        ],
        "article": "Real Madridsukses membantai Valencia dengan skor 5-1 di Stadion Santiago Bernabeu pada pertandinganLiga Spanyol atau LaLiga 2023 2024, Minggu (12 11) dini hari WIB. Lima gol Real Madrid ke gawang Valencia tercipta melalui proses yang indah. Gol indah Dani Carvajal membawa Real Madrid memimpin pada menit ketiga. Carvajal mencetak gol lewat tendangan voli dari luar kotak penalti Valencia usai meneruskan umpan direct Toni Kroos. Real Madrid kemudian berhasil menambah keunggulan menjadi 2-0 lewat gol indah Vinicius Junior yang menggunakan dada pada menit ke-41 usai meneruskan umpan Rodrygo. Real Madrid pun sukses menutup babak pertama dengan keunggulan 2-0 atas Valencia.    Di awal babak kedua tepatnya pada menit ke-48, Real Madrid berhasil menambah keunggulan menjadi 3-0 lewat gol lewat tembakan Vinicius Junior dari luar kotak penalti Valencia. Lalu di menit ke-50 Real Madrid berhasil menambah keunggulan menjadi 4-0 lewat gol Rodrygo. Pada menit ke-84, Rodrygo berhasil menambah gol untuk Real Madrid lewat tembakan dari dalam kotak penalti setelah lebih dulu mengobrak-abrik pertahanan Valencia. Valencia sempat memperkecil ketertinggalan menjadi 1-5 melalui gol Hugo Duro pada menit ke-88. Hingga pertandingan berakhir tak ada gol tambahan yang tercipta. Real Madrid menang 5-1 atas Valencia. Kemenangan ini membuat Real Madrid memangkas jarak dengan pimpinan klasemen Liga Spanyol Girona menjadi dua poin. Madrid kini berada di posisi kedua dengan 32 poin dari 13 pertandingan, sementara Girona memimpin dengan 34 poin dari 13 laga.  "
      }
    },
    {
      "id": 3,
      "title": "20 Ucapan Hari Ayah Nasional yang Singkat dan Menyentuh Hati",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231101170611-569-1018764/20-ucapan-hari-ayah-nasional-yang-singkat-dan-menyentuh-hati",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 04:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/12/ilustrasi-ucapan-hari-ayah_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "ucapan hari ayah nasional 2023",
          "hari ayah nasional 12 november",
          "hari ayah indonesia",
          "hari ayah nasional"
        ],
        "article": "Hari Ayah Nasional diperingati setiap tanggal 12 November. Untuk merayakan sekaligus mengapresiasi sosoknya, kamu bisa mengirimkanucapan Hari Ayah Nasional. Ucapan tersebut dapat diucapkan secara langsung kepada Ayah, dikirimkanmelalui pesan singkat, atau disematkan bersama kado.    Tidak sekadar ucapan, kata-kata yang terangkai tersebut dapat menyatakan rasa sayang, cinta, dan bangga kepada sosok ayah dalam hidup. Namun merangkai kata-kata ucapan untuk mengutarakan perasaan memang tidak selalu mudah. Untuk membantumu, simak referensi ucapannya di bawah ini. Dihimpun dari berbagai sumber, berikut ini ucapan Hari Ayah Nasional yang dapat digunakan sebagai referensi.  Demikian referensi ucapan Hari Ayah Nasional"
      }
    },
    {
      "id": 4,
      "title": "Sandi Klaim Pemilu Tak Usik Pariwisata RI, Justru Menopang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112043656-617-1023080/sandi-klaim-pemilu-tak-usik-pariwisata-ri-justru-menopang",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 04:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/29/sandiaga-uno-1_169.jpeg?w=650&q=90",
        "tags": [
          "sandiaga uno",
          "pemilu 2024",
          "pilpres 2024",
          "ppp"
        ],
        "article": "Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga Uno mengklaim gelaranpemilu 2024 tak akan mengganggu aktivitas serta pertumbuhan wisata di Indonesia. 'Pemilu justru menopang pergerakan wisatawan nusantara,' kata Sandi di Hotel Sheraton Yogyakarta, Sleman, DI.Yogyakarta, Sabtu (11 10).    Sandi optimis politik malah akan mendorong pergerakan wisatawan dalam negeri. Pasalnya, sekarang dia melihat tingkat reservasi penginapan dan hotel-hotel mengalami kenaikan dibanding proyeksi. Oleh karenanya, dia menginstruksikan seluruh penyelenggara kegiatan wisata untuk tetap melakukan promosi dan menjalankan acaranya sesuai agenda semula. 'Secara keseluruhan saya optimis pemilu justru akan mendorong pergerakan wisatawan nusantara, karena kegiatan-kegiatan yang dilakukan berkaitan dengan aktivasi-aktivasi dari semua yang tentunya mengarah pada 14 Februari, saat pemilihan umum dan setelah itu juga. Karena di 2024 juga akan ada pilkada. Jadi secara keseluruhan dampaknya positif,' paparnya. 'Jadi secara keseluruhan dampaknya positif,' sambungpolitikus PPP tersebut. Sandi mengatakan, saat ini tren pariwisata di Indonesia memang sedang positif. Bahkan mendapat apresiasi dari dunia internasional ketika acara World Travel Market (WTM) London, Inggris beberapa waktu lalu. Dia mengatakan, indeks daya saing pariwisata dan perjalanan atau Travel and Tourism Competitiveness Index (TTCI) Indonesia naik 12 poin hingga mampu melampaui capaian Malaysia, Vietnam, Thailand, dan Filipina. 'Dan juga situasi politik kita yang stabil mendukung kepulihan pariwisata dan wisatawan mancanegara. Kita targetkan di tahun depan akan menuju angka 12 sampai 15 juta dan itu pertumbuhan antara 20 sampai 30 persen,' ata dia. Ia melanjutkan, paviliun Indonesia dalam WTM London tahun ini menargetkan penjualan 91 ribu pax. Namun, kata Sandi, ternyata jumlah permintaan lebih tinggi memasuki hari ketiga, yakni tembus 125 ribu pax. 'Sebuah permintaan yang sangat tinggi yang akan kita terus dorong masuk ke dalam konsep pariwisata yang berkualitas berkelanjutan, sehingga bisa membuka peluang usaha yang salah satunya difasilitasi rumah siap kerja, dan juga membuka lapangan kerja seluas-luasnya,'ujar Sandiaga.   Plt Ketua Umum PPPMardiono mengatakan rakyat Indonesia tak suka drama dan sudah risih melihat elite politik cakar-cakaran. Oleh karena itu,Mardiono berpesan kepada 580 calon legislatif PPP agar bahu-membahu memenangkan partai berlogo Ka'bah itu. Ia meminta jangan sampai antarkader tak akur di daerah pemilihan (dapil) yang sama. 'Rakyat sudah risih melihat kita cakar-cakaran,' kata Mardiono saat memberi Pembekalan Caleg PPP se-Indonesia di Hotel Mercure Ancol, Jakarta Utara, Sabtu lalu. 'Apalagi, saat ini anak-anak muda, kaum Gen Z dan milenial tidak suka kalau disuguh-suguhi dengan drama yang apa ya, drakor (drama korea)?' imbuhnya disambut riuh tepuk tangan. Kata-kata drama menjadi ramai belakangan ini. Mulanya, PresidenRIJoko Widodo(Jokowi) mengeluarkan kata tersebut saat menghadiri HUT ke-59 Golkar. Jokowi mengaku akhir-akhir ini melihat terlalu banyak drama hingga sinetron dalam perpolitikan nasional. Ia mengingatkan mestinya yang muncul adalah pertarungan gagasan. 'Saya lihat akhir-akhir ini yang kita liat adalah terlalu banyak dramanya. Terlalu banyak drakornya. Terlalu banyak sinetronnya. Sinetron kita liat. Mestinya pertarungan gagasan, pertarungan ide. Bukan pertarungan perasaan,' kata Jokowi di Slipi, Jakarta Barat, Senin (6 11), disambut riuh tamu undangan yang hadir. 'Kalau yang terjadi pertarungan perasan repot semua kita. Tidak usah saya teruskan, karena nanti ke mana-mana,' sambungnya.  Di lain sisi, Ketua DPP PDI Perjuangan Andreas Hugo Pareira mempertanyakan maksud Jokowi. Ia mengamini bahwa dinamika politik teranyar terlalu banyak drama. Akan tetapi, Andreas mempertanyakan sosok sutradara yang mengarahkan jalannya cerita dari drama tersebut. 'Ya saya kira betul juga ya kalau Pak Presiden menyampaikan hal tersebut. Tetapi pertanyaannya siapa sih sebenarnya sutradaranya? Siapa yang membuat drama ini?' ucapnya dalam dialog yang digelar Para Syndicate di Jakarta Selatan, Jumat (10 11). Menurutnya, drama itu telah menimbulkan rasa kecewa, marah, sakit hati, hingga gembira yang dirasakan masyarakat. Namun, Andreas khawatir rasa tak percaya terhadap pemimpin muncul dan menjadi ancaman yang berbahaya."
      }
    },
    {
      "id": 5,
      "title": "Modal Bagus Gabung Timnas, Walsh Starter Saat Mechelen Tekuk Charleroi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112044102-142-1023081/modal-bagus-gabung-timnas-walsh-starter-saat-mechelen-tekuk-charleroi",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 04:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/06/soccer_169.jpeg?w=650&q=90",
        "tags": [
          "sandy walsh",
          "walsh",
          "mechelen",
          "kv mechelen",
          "timnas indonesia",
          "timnas",
          "kv mechelen vs charleroi",
          "hasil liga belgia",
          "liga belgia"
        ],
        "article": "Pemain Timnas IndonesiaSandy Walsh menjadi starter saat membela KV Mechelen menghadapi Charleroi Sporting Club, Minggu (12 11) dini hari WIB. Pertandingan Mechelen vs Charleroi digelar di Stadion AFAS, Mechelen, pada Minggu (12 11) dini hari WIB. Dalam laga ini Mechelen menang 1-0 atas Charleroi. Sandy Walsh dipercaya tampil sebagai starter dan bermain full dalam pertandingan ini. Pemain Timnas Indonesia itu bermain di posisi bek kanan dalam formasi 4-2-3-1.    Dalam pertandingan ini Sandy Walsh sempat mendapatkan kartu kuning pada menit ke-36. Sementara tim tamu harus bermain dengan 10 pemain sejak bek Charleroi Damien Marcq diusir wasit usai diganjar kartu merah pada menit ke-47. Situasi ini mampu dimanfaatkan Mechelen untuk unggul pada menit ke-49 lewat gol Geoffry Hairemans lewat tendangan penalti. Hingga pertandingan berakhir tak ada gol tambahan yang tercipta. Mechelen menang 1-0 atas Charleroi di Liga Belgia. Kemenangan ini berhasil membuat Mechelen naik dari posisi ke-14 ke peringkat ke-11 klasemen sementara Liga Belgia dengan mengemas 15 poin dari 14 pertandingan yang dijalani. Sebaliknya kekalahan ini membuat Charleroi harus turun dari peringkat ke-12 menjadi ke posisi ke-13 dengan mengemas 13 poin dari 14 pertandingan yang dilakoni. Kemenangan ini bisa menjadi modal bagus terutama untuk menambah motivasi bagi Sandy Walsh yang akan langsung bertolak ke Irak guna bergabung dengan Timnas Indonesia. Seperti diketahui, Walsh akan membela Timnas Indonesia melawan tuan rumah Irak pada 16 November dan menghadapi tuan rumah Filipina pada 21 November mendatang.  "
      }
    },
    {
      "id": 6,
      "title": "Pelatih Iran U-17 Ungkap Cara Kalahkan Brasil di JIS",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111232457-142-1023060/pelatih-iran-u-17-ungkap-cara-kalahkan-brasil-di-jis",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-iran-kalahkan-brazil-1_169.jpeg?w=650&q=90",
        "tags": [
          "pelatih iran u-17",
          "hossein abdi",
          "hasil brasil vs iran",
          "hasil brasil u-17 vs iran u-17",
          "iran u-17",
          "brasil u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "rumput jis"
        ],
        "article": "Pelatih Iran U-17 Hossein Abdi mengungkap kunci kemenangan timnya atas Brasil U-17 di Stadion JIS pada pertandingan Grup CPiala Dunia U-17 2023, Sabtu (11 11). Dalam pertandingan ini Iran U-17 sebenarnya tertinggal dua gol lebih dulu dari Brasil U-17 di babak pertama. Brasil U-17 membuka keunggulan pada menit ke-28 lewat gol Rayan Rocha. Tim Muda Samba kemudian menambah keunggulan di pengujung babak pertama tepatnya pada menit ke-45+2 melalui gol bunuh diri Abolfazl Zamani.   Meskipun tertinggal dua gol tak membuat Iran menyerah. Di babak kedua Iran sukses melakukan comeback dengan mencetak tiga gol untuk membawa mereka menang 3-2 atas Brasil. Tiga gol Iran ke gawang Brasil dilesakkan masing-masing oleh Yaghoub Barage di menit ke-54, Kasra Taheri menit ke-69, dan Esmaeil Gholizadeh di menit ke-73. Usai pertandingan, Hossein Abdi mengungkapkan kunci kemenangan Iran atas Brasil di pertandingan perdana Piala Dunia U-17 2023. 'Saat ketinggalan dua gol kami tetap bermain sebagai tim. Kemudian setelah kami mencetak dua gol [penyeimbang], kami hanya berusaha menikmati pertandingan dan bekerja keras. Dalam situasi seperti ini, kami harus saling membantu dan menatap masa depan,' ucap Hossein Abdi. Kemenangan ini membuat Iran menempati posisi kedua klasemen sementara Grup C Piala Dunia U-17 2023 dengan mengemas tiga poin dari satu pertandingan yang dijalani. Sedangkan kekalahan ini membuat Brasil sementara berada di peringkat ketiga klasemen Grup C Piala Dunia dengan poin nol. Selain tak menyerah, Hossein Abdi juga menyebut penonton Indonesia ikut mempengaruhi kemenangan timnya dalam laga ini. Bahkan, Hossein Abdi merasa penonton Indonesia seperti pemain ke-12 di timnya. 'Oh, saya sangat cinta mereka. Mereka sangat baik, ini negara yang saya sangat saya hormati. Saya akan mengangkat tangan dan membungkukkan badan untuk [menghormati mereka],' ucap Hossein Abdi usai pertandingan. 'Setiap saat [di pertandingan] mereka mendukung kami ketika kalah maupun menang. Mereka adalah pemain ke-12 kami. Ini adalah hal yang indah ketika mengetahui ada warga negara yang datang untuk negara lain untuk menyaksikan pertandingan di stadion ini. Saya benar-benar sangat menghormati dan mencintai mereka. Terima kasih banyak,' ucap Hossein Abdi menambahkan.  "
      }
    },
    {
      "id": 7,
      "title": "Netanyahu Tolak Desakan Gencatan Senjata: Ingin Kontrol Keamanan Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112033303-120-1023079/netanyahu-tolak-desakan-gencatan-senjata-ingin-kontrol-keamanan-gaza",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 04:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/benjamin-netanyahu_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "israel",
          "palestina",
          "gaza"
        ],
        "article": "Perdana Menteri Israel Benjamin Netanyahumenolak seruan internasional soal gencatan senjata dan setop bombardir Jalur Gaza, Palestina. Netanyahumalah menyatakan militer Israel (Israel Defense Force IDF) akan terus menggempur milisi Hamasyang ada di Gaza dengan kekuatan penuh. MengutipAl Jazeera,dalam pernyataan yang ditayangkan di saluran televisi, Netanyahumengatakan gencatan senjata hanya akan mungkin apabila Hamasmelepaskan seluruh dari 240 sandera yang diambil dari wilayah selatan Israel pada 7 Oktober lalu.   'Keputusan kabinet cukup jelas - tak akan ada gencatan senjata hingga para sandera dikembalikan,' kata Netanyahuseperti dikutip dari Haaretz. 'Kepada para pemimpin negara Arab yang peduli dengan masa depan negara-negara kalian di kawasan-Anda harus berdiri melawan Hamas,' imbuhnya. Selanjutnya, dia mengatakan Gaza akan didemiliterisasi setelah perang. Kemudian, sambungnya, Isarael akan 'melanjutkan untuk mengontrol keamanan di sana'. Saat ditanya apa yang dimaksudnya soal 'kontrol keamanan', Netanyahu menjawab pasukan Israel bisa masuk ke Gaza ketika dibutuhkan untuk memburu milisi Hamas di wilayah tersebut. 'Saya ulangi: kontrol keamanan total dengan kemampuan untuk masuk [Gaza] kapanpun Anda ingin untuk menghabisi teroris yang mungkin bersiap kembali,' katanya. Sebelumnya desakan agar Israel menghentikan bombardir ke Gaza datang dari berbagai penjuru dunia, terutama negara-negara Islam. Belakangan pada Sabtu (11 11) lalu, Organisasi Kerja Sama Islam (OKI) menggelar Konferensi Tingkat Tinggi (KTT) luar biasa di Riyadh, Arab Saudi. Dalam KTTOKIitu negara-negara Islam, termasuk Indonesia yang penduduk muslimnyabesar, mendesak Israel menghentikan segera operasi militer di Gaza. OKIjuga menolak justifikasi Israel dalam serangan yang telah berlangsung sebulan lebih itu dengan dalih 'membela diri'. Dalam komunike final hasil KTTluar biasa OKIitu, negara-negara tergabung di sana 'mendesak Pengadilan Kriminal Internasional untuk menyelidiki 'kejahatan perang dan kejahatan terhadap kemanusiaan yang dilakukan Israel'. Mengutip dari Reuters, putra mahkota Kerajaan Arab Saudi,Mohammedbin Salmandalam pidatonya di KTTOKI mengatakan, 'Kita menghadapi bencana kemanusiaan yang membuktikan kegagalan Dewan Keamanan [PBB] dan komunitas internasional untuk mengakhiri pelanggaran mencolok Israel terhadap hukum internasional.' Presiden Palestina MahmoudAbbasyang juga hadir di KTTOKIitu mengatakan rakyat Palestina menghadapi perang genosida, dan mendesak Israel--juga sekutunya, Amerika Serikat--untuk mengakhiri agresi tersebut. Presiden IranEbrahim Raisidalam pidatonya di KTTOKImengatakan pihaknya memuji milisi Hamasyang berjuang melawan negara pendudukan Israel. Dia juga mengimbau negara-negara Islam untuk memboikotekonomi Israel. 'Tak ada jalan lain kecuali melawan Israel. Kami mencium tangan Hamasuntuk perlawanannya terhadap Israel,' kata Raisi. Sementara itu Presiden RI Joko Widodo(Jokowi) yang juga hadir di sana mengatakan OKIharus menuntut gencatan senjata dari Israel. T anpa gencatan senjata, menurutnya, situasi di Gaza semakin tak membaik. 'Ini collective punishment dan kita semua cari jalan agar Israel lakukan gencatan senjata,' kata Jokowi. 'Satu bulan telah terjadi kekejaman ini dan dunia seolah-olah tak berdaya, lebih dari 7,9 miliar penduduk dunia dan 190 pimpinan negara, tapi sampai saat ini tak satupun yang mampu hentikan kekejaman ini,' paparnya lagi. Selain gencatan senjata, Jokowi juga meminta mempercepat dan memperluas bantuan kemanusiaan ke Palestina. Ia berharap negara-negara OKI bisa mengusulkan mekanisme bantuan yang berkelanjutan. Sejak penyerangan Gaza oleh IDFpada awal Oktober lalu, sebulan kemudian hingga Jumat (10 11) ini tercatat lebih dari 11 ribu orang di sana tewas. Sebanyak 20 persen di antaranya adalah anak-anak. Militer Israel memborbardirwilayah Gaza, baik dari udara maupun serangan darat untuk memburu milisi Hamaspascainfilrasipada 7 Okober lalu ke wilayah Negara Yahudi."
      }
    },
    {
      "id": 8,
      "title": "Bukan Cuma Kulit, Vitamin C Juga Bikin Rambut Jadi Glowing",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110145749-277-1022590/bukan-cuma-kulit-vitamin-c-juga-bikin-rambut-jadi-glowing",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 04:04 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "rambut",
          "kecantikan",
          "kesehatan rambut",
          "vitamin c"
        ],
        "article": "Vitamin C selama ini dikenal luas sebagai bahan perawatan ulit yang memberikan manfaat mencerahkan dan meningkatkan kilau pada kulit, namunvitamin C tidak hanya untuk kulit. Tapi ada juga produk vitamin C khusus untuk rambut Anda. Anda mungkin pernah mendengar tren 'skinifikasi', di mana bahan-bahan perawatan kulit dimasukkan ke dalam produk perawatan rambut.   Vitamin C bekerja dengan cara yang hampir sama pada produk perawatan rambut seperti halnya pada produk perawatan kulit, menurut Valerie Aparovich, ahli biokimia, ahli kecantikan bersertifikat, dan ketua tim sains diOnSkin, sebuah platform yang menganalisis bahan-bahan dalam produk perawatan kulit.  'Vitamin C adalah antioksidan yang memperkuat yang mengurangi kerusakan sel akibat radikal bebas, dan juga mencegah stres oksidatif yang disebabkan oleh pemicu lingkungan, seperti polusi udara dan radiasi ultraviolet, pada kulit dan rambut,' katanya dikutip dari Real Simple. Noreen Galaria, MD, FAAD, dokter kulit bersertifikat dan pendiriInner Glowmengatakan bahwa vitamin C juga dapat membantu meningkatkan produksi kolagen di kulit kepala, sama seperti meningkatkan produksi kolagen untuk kulit.Dia menjelaskan bahwa ini meningkatkan kesehatan kulit kepala dan rambut, dan juga membantu pertumbuhan rambut. 'Ini juga dapat menghaluskan helai rambut kita dan meningkatkan kilau,' tambahnya. 'Bayangkan batang rambut yang rusak terlihat seperti sirap pada atap yang terangkat semuanya.Vitamin C akan membantu membuat sirap menjadi rata dan mengencangkannya sehingga rambut terlihat lebih berkilau dan terhidrasi.Ini juga melindunginya dari tekanan penataan.' Akan tetapi, seberapa sering harus menggunakan vitamin C untuk rambut? Sebenarnya itu tergantung produk apa yang digunakan.  Jika Anda menggunakan sampo dan kondisioner vitamin c, caranya mudah - Aparovich mengungkapkan bahwa keduanya dapat digunakan secara teratur sesuai dengan frekuensi keramas Anda masing-masing. 'Masker rambut vitamin C dapat diterapkan sekali atau dua kali seminggu untuk mendapatkan efek yang kuat, dan penggunaan serum rambut vitamin c bergantung pada saran penggunaan spesifiknya,' ucapnya. 'Misalnya, ada yang bisa dioleskan setelah keramas, ada yang dioleskan ke kulit kepala satu jam sebelum keramas, ada pula yang dibiarkan semalaman, jadi pastikan Anda membaca labelnya agar bisa mengaplikasikan produk dengan benar.' Aparovich melanjutkan bahwa secara umum tidak ada kontraindikasi terhadap penggunaan rutin produk kosmetik apa pun yang mengandung vitamin C. 'Ini adalah bahan yang relatif aman dan hampir tidak menimbulkan efek samping.Namun demikian, reaksi alergi individu dapat terjadi, jadi melakukan uji tempel sebelum sepenuhnya menggunakan produk baru Anda sangat penting untuk menghindari konsekuensi yang tidak diinginkan,' sarannya.  "
      }
    },
    {
      "id": 9,
      "title": "Beda 11 Poin, Bagnaia dalam Ancaman Serius Martin di MotoGP Malaysia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111160641-156-1022968/beda-11-poin-bagnaia-dalam-ancaman-serius-martin-di-motogp-malaysia",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/moto-prix-aus-mogp-7_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "jorge martin",
          "motogp malaysia 2023",
          "motogp malaysia",
          "motogp",
          "motogp 2023"
        ],
        "article": "Pembalap Ducati Francesco Bagnaia dalam ancaman serius Jorge Martin dari Pramac setelah kedua pembalap berjarak 11 poin jelangMotoGP Malaysia 2023 di Sirkuit Sepang, Minggu (12 11). Selisih tersebut didapat setelah Jorge Martin finis kedua di Sprint Race MotoGP Malaysia, sedangkan Bagnaia finis ketiga. Sebelum MotoGP Malaysia 2023, jarak kedua pembalap 13 poin setelah MotoGP Thailand, dua pekan lalu.   Ancaman yang diberikan Martin tidak main-main. Pembalap asal Spanyol tersebut tampil apik di MotoGP Malaysia. Martin tercepat dalam free practice 1, lalu tercepat kedua pada sesi practice. Posisi kedua dalam kualifikasi dan finis ketiga di Sprint Race. Berbeda dengan Martin, Bagnaia terseok-seok di FP1 dengan menempati peringkat ke-20. Kemudian di posisi kedelapan dalam practice.  Perbaikan dialami Bagnaia pada hari kedua dengan meraih pole position usai jadi yang tercepat di kualifikasi dan finis ketiga dalam Sprint Race. Meski demikian Jorge Martin tidak bisa lantas jemawa usai mendekatkan jarak dengan Bagnaia. Pembalap 25 tahun tersebut perlu belajar dari MotoGP Mandalika 2023. Saat itu Martin dijagokan menang MotoGP Mandalika dan bisa menjauhkan jarak dengan Bagnaia usai menang Sprint Race. Akan tetapi, nahas bagi Martin saat balapan. Martin blunder setelah terjatuh pada pertengahan balapan. Nasib baik dimiliki Pecco Bagnaia yang start dari posisi ke-13 namun bisa memenangkan MotoGP Mandalika 2023 dengan dramatis. Martin perlu belajar dari MotoGP Mandalika jika ingin mengudeta Pecco Bagnaia di MotoGP Malaysia 2023.  "
      }
    },
    {
      "id": 10,
      "title": "Pos Rafah Perbatasan Gaza-Mesir Dibuka lagi Hari Ini",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112024524-120-1023077/pos-rafah-perbatasan-gaza-mesir-dibuka-lagi-hari-ini",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 03:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/mesir-buka-perbatasan-rafah-siap-tampung-warga-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "rs indonesia",
          "rs al shifa",
          "israel serang gaza",
          "gaza",
          "rafah"
        ],
        "article": "PosRafahyang menjadi perbatasan Gaza dan Mesir dibuka kembali pada Minggu (12 11). Namun, mengutip dari Reuters, pos perbatasan itu dibuka terbatas hanya bagi pemegang paspor asing.    Belum ada penjelasan lebih detail terkait alasan hanya pemegang paspor asing saja yang boleh melintasipos perbatasan paling selatan dari Gaza dan berbatasan dengan semenanjung Sinai, Mesir, tersebut. Mengutip dari Aljazeera, penutupan pos perbatasan Rafahitu sebelumnya menyulitkan proses evakuasi bagi warga asing dan Palestina yang membutuhkan perawatan medis darurat. Penutupan itu dilakukan pada Jumat (10 11) lalu. Pejabat Palestina dan sumber medis di Mesir mengatakan penutupan pos perbatasan itu telah menimbulkan masalah untuk evakuasi medis dari Gaza ke Rafah   Sementara itu, masih dikutip dari Aljazeera, Bulan Sabit Merah Palestina menyatakan hanya ada tujuh dari 18 ambulans yang bisa beroperasi di Kota Gaza dan wilayah utara. Beberapa tak bisa dioperasikan karena ketiadaan bahan bakar. Selain itu,ada pula yang rusak atau hancur karena menjadi target militer Israel. Hal itu pun membuat tim medis kesulitanuntuk membawa korban darurat ke fasilitas kesehatan. 'Tim-tim kami meliat puluhan warga Palestina yang terbunuh atau terluka, dan mereka tak bisa mencapai mereka karena ambulans-ambulans menjadi target [serangan] dari militer Israel,' demikian pernyataan resmi Bulan Sabit Merah Palestina. Bukan hanya itu, sejumlah rumah sakit di Gaza pun dikepung tank dan militer Israel, termasuk di antaranya RS Al Quds, RS Al Shifa, dan RS Indonesia. MiliterIsrael (Israel Defense Force IDF) mengklaim mereka mengepung fasilitas-fasilitas kesehatan itu karena digunakan milisi Hamasuntuk bersembunyi. Organisasi relawan Indonesia, Mer-C mendesak Presiden Jokowi membantu penyelamatan RS Indonesia yang menjadi target militer Israel di Gaza utara. Mer-C menyatakan RS Indonesia di Gaza bagian utara merupakan aset bangsa Indonesia yang dibangun dari dana rakyat Indonesia. Namun, beberapa waktu terakhir, RS Indonesia dan juga sejumlah fasilitas kesehatan di Gaza dituding Israel menjadi tempat persembunyian milisi Hamas. 'Berbagai fitnah dan framing disebarkan Israel untuk melegitimasi serangan terhadap RS Indonesia,' demikian pernyataan mereka yang diterima CNNIndonesia.com, Sabtu (11 11). Sementara itu, Direktur RS Al-Shifa, Dr Mohammad Abu Salmiya, mengatakan ratusan orang terluka, termasuk bayi yang baru lahir, di fasilitas itu harus dievakuasi seiring kepungan militer Israel. 'Kami harus bekerja untuk memindahkan mereka yang terluka, dan saya sudah berbicara dengan Israel untuk hal ini. Kami siap dan akan memindahkan yang terluka dan bayi baru lahir serta pasien perawatan intensif ke tempat aman,' kata dia dikutip dari Aljazeera, Minggu dini hari WIB. Terpisah, juru bicara kepala militer Israel, Laksamana Muda Daniel Hagari mengatakan pihaknya akan mengevakuasi bayi-bayi yang 'terjebak' di dalam RS Al Shifa. 'Staf di RS Shifatelah meminta besok kami diminta menolong bayi-bayi di departemen pediatrik ke rumah sakit yang lebih aman. Kami akan memberikan bantuan yang dibutuhkan,' ujar Hagari dalam konferensi pers, Sabtu waktu setempat. Lebih lanjut, IDF membantah menembaki RS Al Shifa, melainkan terlibat bentrok dengan milisi Hamas yang ada di sekitarnya. IDF pun mengklaim warga bisa keluar masuk RS Al Shifa dengan mudah lewat sisi bagian timur RS tersebut.    "
      }
    }
  ]
}