{
  "page": 496,
  "main_url": "https://www.cnnindonesia.com/indeks/2/496",
  "time": "2023-12-08 06:14:14.119185",
  "datas": [
    {
      "id": 1,
      "title": "Dalih Israel Gempur RS Indonesia Gaza: Kami Patuh Hukum Internasional",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121131524-120-1027028/dalih-israel-gempur-rs-indonesia-gaza-kami-patuh-hukum-internasional",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "rs indonesia di gaza"
        ],
        "article": "Israelmengklaim pengepungan dan gempuran pasukan mereka ke Rumah Sakit Indonesia diJalur Gaza sesuai hukum internasional. Klaim itu terlontar dari penasihat kebijakan luar negeri Perdana Menteri Israel Benjamin Netanyahu, Ophir Falk, saat diwawancara CNN pada Senin (20 11).    'Kami sepenuhnya mematuhi hukum internasional, dengan proporsionalitas, perbedaan, dan ada kebutuhan militer yang jelas untuk menghancurkan Hamas, dan itu lah yang kami lakukan,' kata Falk. Dia kemudian berujar, 'Dalam upaya menghancurkan Hamas, seperti yang dilakukan IDF [Pasukan pertahanan Israel] saat ini, kami membedakan, membuat perbedaan yang jelas antara warga sipil dan teroris.' Saat ditanya soal kepedulian militer Israel di Gaza yang begitu minim, Falkmengklaim pasukan Zionis itu paling patuh terhadap hukum internasional dan paling bermoral di situasi perang. Di kesempatan itu, dia membantah agresi Israel ke Gaza sengaja menargetkan warga sipil.  Belakangan ini, Israel menyerang dan mengepung RS Indonesia. Imbas gempuran tersebut, 12 orang meninggal.  Sebelum menargetkan RS Indonesia, mereka menyerang rumah sakit terbesar di Gaza, Al Shifa. Israel mengklaim kedua rumah sakit itu menjadi markas atau bunker Hamas. Di Al Shifa, pasukan Israel bahkan merangsek masuk ke rumah sakit dan meluncurkan tembakan. Israel seolah tak peduli dengan kecaman dari sejumlah pemimpin negara hingga lembaga-lembaga kemanusiaan di PBB atas tindakan kejam mereka menyasar sejumlah rumah sakit di Gaza. Pasukan Zionis itu kerap berdalih bahwa mereka mengincar Hamasyang bersembunyi di RS. Padahal, tuduhan Israel tersebut dibantah oleh Hamashingga pihak rumah sakit. Sejauh ini pun tak ada bukti kuat yang mendukung klaim Israel tersebut bahwa rumah sakit yang mereka serbu menampung Hamas.  Serangan terhadap rumah sakit ini berlangsung di tengah agresi Israel ke Palestina sejak 7 Oktober. Hingga kini, lebih dari 13.000 orang di Palestina meninggal imbas serangan Israel."
      }
    },
    {
      "id": 2,
      "title": "VIDEO: DPR Sahkan Jenderal Agus Subiyanto Jadi Panglima TNI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121124319-24-1027007/video-dpr-sahkan-jenderal-agus-subiyanto-jadi-panglima-tni",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:28 WIB",
        "media_url": null,
        "tags": [
          "dpr",
          "puan maharani",
          "ksad jenderal agus subiyanto",
          "agus subiyanto",
          "panglima tni",
          "tni",
          "CNN INDONESIA TV"
        ],
        "article": "DPR resmi mengesahkan Kepala Staf Angkatan Darat (KSAD) Jenderal Agus Subiyanto sebagai Panglima TNI. Agus menggantikan Laksamana Yudo Margono yang memasuki masa pensiun pada 26 November. Sebelum disahkan di Paripurna, Agus telah menjalani sejumlah rangkaian fit and proper test, atau uji kelayakan dan kepatutan di Komisi I DPR. Rangkaian fit and proper test mulai dari seleksi administrasi, rapat dengar pendapat, hingga verifikasi faktual. Agus diusulkan Presiden Joko Widodo menjadi calon panglima TNI pengganti Yudo lewat Surpres yang dikirim ke DPR. Agus konon ditunjuk karena kedekatannya dengan Presiden sewaktu di Solo. Namun hal itu dibantah oleh Kepala Staf Presiden Moeldoko."
      }
    },
    {
      "id": 3,
      "title": "PKB: Ada yang Ingin Takedown Narasi Perubahan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121123623-617-1027004/pkb-ada-yang-ingin-takedown-narasi-perubahan",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:23 WIB",
        "media_url": null,
        "tags": [
          "political show",
          "pilpres 2024",
          "pemilu 2024",
          "netralitas polri",
          "netralitas tni",
          "pkb"
        ],
        "article": "Wakil Ketua Umum PKBJazilul Fawaid Jazilul mengklaim pasangan calon (paslon) nomor urut 1 di Pilpres2024,Anies Baswedan-Muhaimin Iskandar(AMIN) telah merasakan adanya potensi kecurangan dan ketidaknetralan aparat sejak awal. Jazilul mengatakan kedua hal tersebut dirasakan AMIN setelah mengalami sejumlah peristiwa, yakni upaya dari pihak tertentu yang hendak membatalkan kampanye narasi perubahan. 'Kalau AMIN dari awal. Kalau baliho misalkan diturunkan buat kubu AMIN tak masalah kalau itu melanggar tempatnya. Yang jelas kubu AMIN enggak boleh menurunkan narasi perubahan,' kata Jazilul dalam acara Political Show CNNIndonesia TV, Senin (20 11) malam.   'Dari awal narasi perubahan ini ingin di-takedown sebenarnya,' sambungnya.  Jazilul enggan membeberkan siapa pihak yang sempat berupaya menjegal narasi perubahan yang digelorakan kubu AMIN.Jazilul pun tak ingin menuding kelompok manapun lantaran upaya penjegalan itu sangat halus dan sulit untuk dibuktikan. 'Apa yang dirasakan Pak Anies,apa yang dirasakan Pak Muhaimin memang ketika terjadi model kecurangan pola seperti itu itu sangat halus, tidak kelihatan, tidak bisa dibuktikan,' tutur Jazilul. Lebih lanjut, Jazilul menilai isu kecurangan dan netralitas yang muncul sebelum Pilpres 2024 inidimulai sejak putusan MK yang mengubah aturan main di Pilpres 2024. Menurutnya, putusan MK itu mengubah definisi politik jelang Pilpres 2024 menjadi sekadar politik untuk memenuhi ambisi untuk berkuasa. 'Politik yang semula bermakna sangat tinggi untuk kemaslahatan kemudian akan berubah ketika muncul indikasi kecurangan dan ini ada dalam proses,' jelas Jazilul. Sebelumnya Wapres Ma'rufAminmenyerukan kepada semua penyelenggara negara, aparat negara, hingga institusi pendidikanuntuk netral dalam gelaran Pemilu 2024. 'Ya untuk semua gubernur dan pejabat-pejabat Gubernur, bukan hanya di Jawa Timur, di semua daerah ya supaya tetap bersikap netral. Kalau saya menyerukan begitu,' kata Ma'ruf di Istana Wakil Presiden, Jakarta, Senin (20 11). Di sisi lain, Ma'ruf menegaskan para gubernur definitif tak perlu mundur dari jabatannya ketika masuk dalam timses paslon tertentu. Namun, ia meminta para gubernur harus cuti ketika ikut melibatkan diri dalam kampanye sesuai aturan perundang-undangan yang berlaku. 'Ya sesuai aturan saja. Sesuai aturan dilaksanakan, tetapi dia juga harus menjalankan tugasnya dengan baik ya. Saya kira aturannya sudah ada, kalau dia pemain, yang dia main pada saat cuti, saya kira gitu kan,' kata dia. Tak cuma gubernur, Ma'ruf mengatakan semua kampus di Indonesia juga harus bersikap netral jelang Pilpres 2024. Hal ini disampaikan merespons penolakan kehadiran capres nomor urut satu Anies Baswedan menghadiri sebuah acara diskusi sebagai narasumber di UGM. 'Ya perguruan tinggi harus netral,' kata dia. Ma'rufjuga menyinggung permintaannya kepada lembaga Majelis Ulama Indonesia (MUI) untuk netral di Pilpres 2024. Baginya, sebuah institusi MUI harus netral, sementara orang-orangnya diberikan kebebasan memilih. 'Urusan memilih itu ada soal hati dan bersifat personal. Jadi, tapi lembaga harus netral,' kata dia.  "
      }
    },
    {
      "id": 4,
      "title": "Link Live Streaming Filipina vs Indonesia di Kualifikasi Piala Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121130932-142-1027024/link-live-streaming-filipina-vs-indonesia-di-kualifikasi-piala-dunia",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026-1_169.jpeg?w=650&q=90",
        "tags": [
          "link live streaming",
          "link live streaming timnas indonesia",
          "link live streaming filipina vs indonesia",
          "link live streaming indonesia vs filipina",
          "indonesia vs filipina",
          "filipina vs indonesia",
          "timnas indonesia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Pertandingan Filipina vsTimnas Indonesia akan berlangsung Selasa (21 11) malam. Berikut link live streaming Filipina vs Indonesia di Kualifikasi Piala Dunia 2026. Laga Timnas Indonesia vs Filipina akan digelar di Stadion Rizal Memorial, Manila, pada Selasa (21 11) malam. Pertandingan Indonesia vs Filipina akan disiarkan langsung RCTI. Selain itu pertandingan Filipina vs Indonesia bisa disaksikan lewat live streaming di Vision+ mulai pukul 18.00 WIB.   Saat ini Timnas Indonesia menempati posisi juru kunci Grup F dengan poin nol usai kalah telak 1-5 dari Irak pada laga perdana. Sementara Filipina berada di peringkat ketiga Grup F juga dengan poin nol usai kalah 0-2 dari Vietnam pada pertandingan pertama. Kemenangan pada pertandingan ini sangat penting bagi Indonesia untuk memperbaiki posisi dan meningkatkan kepercayaan diri para pemain setelah kalah telak dari Irak. Namun, upaya Indonesia untuk memenangkan pertandingan ini juga diprediksi tidak mudah karena Filipina juga bertekad bangkit pada laga ini. Filipina juga tidak mau kehilangan poin penuh lagi di kandang setelah pada pertandingan pertama ditekuk Vietnam di Rizal Memorial Stadium. Stadion Rizal Memorial, Manila  Selasa (21 11) Pukul 18.00 WIB  Live RCTI Live Streaming Vision+  "
      }
    },
    {
      "id": 5,
      "title": "UMP Jawa Barat Hanya Naik 3,57 Persen Jadi Rp2,05 Juta di 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121130255-92-1027021/ump-jawa-barat-hanya-naik-357-persen-jadi-rp205-juta-di-2024",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/22/87e5162c-6518-43d8-aef3-61a6b5ea9e21_169.jpeg?w=650&q=90",
        "tags": [
          "jawa barat",
          "upah",
          "ump"
        ],
        "article": "Penjabat GubernurJawa BaratBey Machmudin menaikkanupah minimum provinsi (UMP) Jabar 2024 sebesar 3,57 persen ke Rp2.057.495. Per tahun ini, UMP Jawa Barat ada di posisi Rp1.986.670. Dengan kata lain, kenaikan 3,57 persen di 2024 setara Rp70.825. 'Pemprov sudah mendengarkan aspirasi dari asosiasi maupun serikat pekerja, baik yang disampaikan langsung melalui unjuk rasa maupun melalui dewan pengupahan. Kami juga sudah menerima rekomendasi dari dewan pengupahan,' kata Bey, dikutip dari detikcom, Selasa (21 11).   Kenaikan UMP ini ditetapkan dalam Keputusan Gubernur Jawa Barat Nomor 561 Kep.768-Kesra 2023 tentang Upah Minimum Provinsi Jawa Barat Tahun 2024. Bey meneken ketetapan ini pada 20 November 2023.  Bey mengatakan dasar perhitungan UMP tahun ini adalah PP Nomor 51 Tahun 2023 tentang Pengupahan. Ia yakin beleid tersebut sudah mengakomodir semua kepentingan. Meski begitu, ia membolehkan buruh di Jawa Barat berunjuk rasa untuk menanggapi penetapan besaran UMP tersebut. Namun, Bey menegaskan aksi unjuk rasa harus tertib. 'Untuk kabupaten kota akan ditetapkan (upah minimum kabupaten UMK) 30 November (2023) dan tentunya akan ada kenaikan di bandingkan tahun lalu,' jelas Bey. 'Unjuk rasa ya silahkan, tapi yang penting tertib, tidak anarkis dan peraturan kan seperti kita lihat juga peraturannya,' tandasnya.  "
      }
    },
    {
      "id": 6,
      "title": "5 Destinasi Musiman di Luar Negeri, Auranya Serasa di Negeri Dongeng",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121113738-269-1026982/5-destinasi-musiman-di-luar-negeri-auranya-serasa-di-negeri-dongeng",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/27/8afd18ca-db09-4a4d-84b3-4cba907b9a19_169.jpeg?w=650&q=90",
        "tags": [
          "destinasi wisata",
          "wisata",
          "rekomendasi tempat wisata",
          "destinasi wisata bak negeri dongeng",
          "destinasi wisata musiman"
        ],
        "article": "Pernahkah amu memimpikan bisa datang ke tempat yang indah dan tak disangka ternyata benar-benar ada di dunia nyata? Jika pernah, mungkin satu dari limadestinasi wisata di bawah ini adalah jawaban dari mimpimu berkunjung ke tempat-tempat indah. Banyak destinasi di berbagai belahan dunia punya pemandangan memukau, beberapa bahkan diibaratkan sebagai surga karena keindahannya. Namun, untuk sejumlah destinasi wisata, tidak jarang keindahan yang terpancar hanya ada pada waktu-waktu tertentu. Hal ini membuat destinasi ini tidak selalu bisa didatangi wisatawan.    Melansir dari berbagai sumber, berikut adalah daftar destinasi musiman di dunia yang punya keindahan bak negeri dongeng. Melansir dari laman National Geographic, Belanda menghasilkan hampir 90 persen tulip dunia. Ada Keukenhof sebagai taman bunga terbesar di dunia di kota Lisse yang menampilkan tujuh juta bunga tulip, bakung, dan eceng gondok yang mekar dari bulan Maret hingga Mei. Ladang tulip di Lisse menghasilkan gradasi warna yang cantik karena masing-masing warna tulip dikelompokkan berdasar warnanya. Jika dilihat dari udara, kamu akan melihat hamparan warna-warni teratur yang menawan. Tromso terkenal sebagai salah satu tempat paling indah untuk melihat aurora karena lokasinya di tengah oval cahaya utara. Melansir dari lamanVisit Norway antara akhir September dan akhir Maret, Norwegia Utara gelap dari sore hingga akhir pagi, dan cahaya utara sering kali membubung melintasi langit sehingga besar potensi kamu bisa menyaksikan pancaran cantik aurora borealis dari sini. Di Salt Flats, kamu bisa merasakan berada atas hamparan awan. Destinasi ini adalah dataran garam terbesar di dunia seluas 4.050 mil persegi yang telah menguap sejak lama, seperti dilansir oleh National Geographic. Jika dataran ini terkena air, bisa memantulkan keindahan langit seperti cermin. Melansir dari laman Bolivia Travel Site, mulai bulan Desember-Maret ketika musim hujan dan terdapat air di dataran ini, kamu bisa mendapatkan pengalaman berdiri di atas cermin. Bahkan jika beruntung dan datang pada malam hari di musim dingin, kamu berpotensi melihat langsung gugusan bintang yang terpantul di 'cermin' itu. Melansir dari laman Taken by the Wind, kastil Neuschwansteinyang megah ini berdiri sejak 1860-an, dan pernah menjadi kediaman pribadi raja Jerman. Kemegahannya menarik 1,3 juta wisatawan per tahun dan ditiru menjadi kastil Putri Tidur di Disneyland California. Posisi kastil berada di tengah pegununganJerman. Jika datang pada musim dingin, kamu mungkin akan merasakan sensasi magis seperti di film Frozen. Melansir dari situs Wandering Germany di musim tersebut, pemandangan bisa menakjubkan dan suasananya sepi dari pada bulan lainnya. Hamparan ini luasnya hingga 16 kilometer persegi. Melansir dari situsLife in Italy pemandangan selama akhir musim semi dan awal musim panas spektakuler karena berbagai tumbuhan bermekaran dan menampilkan lautan technicolor merah, kuning, biru, dan ungu. Itulah lima destinasi di dunia yang memukau tetapi hanya hadir di waktu tertentu. Jika tertarik untuk datang ke salah satu destinasi tersebut, kamu sangat disarankan untuk melakukan riset mendalam terkait waktu yang tepat atau berkonsultasi langsung dengan pemandu wisata setempat. Hal ini diperlukan agar kamu bisa mendapat pemandangan yang langka dan indah, sekaligus memastikan aspek keamanan dan keselamatan saat berlibur."
      }
    },
    {
      "id": 7,
      "title": "Polisi Telusuri Aset Ghisca Tersangka Penipuan Tiket Coldplay",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121124546-12-1027012/polisi-telusuri-aset-ghisca-tersangka-penipuan-tiket-coldplay",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ghisca-debora-aritonang-tersangka-penipuan-penjualan-tiket-konser-coldplay-1_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "penipuan tiket coldplay",
          "penipuan tiket konser coldplay",
          "gischa debora aritonang",
          "pelaku penipuan tiket coldplay"
        ],
        "article": "Polisi bakal menelusuri aset milik Ghisca Debora Aritonang, tersangka kasus penipuan penjualan tiket konser Coldplaydengan kerugian mencapai Rp5,1 miliar. 'Tetap dilakukan (penelusuran aset),' kata Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro kepada wartawan, Selasa (21 11). Selain itu, penyidik juga akan mendalami aliran uang Ghisca yang diduga berasal dari hasil penipuanyang ia lakukan.   'Terkait dengan proses pidana yang kami lakukan yaitu adalah terhadap daripada perbuatan tersangka. Sambil kami juga paralel untuk menyita atau mencari aliran dana dari kerugian korban tersebut,' tutur dia. Sejauh ini, Ghiscatelah dijerat Pasal 378 KUHP tentang Penipuan dan atau Pasal 372 KUHP tentang Penggelapan.Polisibelum menerapkan UU Tindak Pidana Pencucian Uang (TPPU) dalam kasus penipuan ini. 'Kami gunakan tipu gelap. Proses hukum pidana itu terkait pembuktian perilaku jahat dari tersangka. Barang-barang hasil kejahatan disita sebagai pembuktian perilaku jahat,' ucap dia. Sebelumnya, polisi telah menetapkan Ghisca Debora Aritonang sebagai tersangka kasus penipuan penjualan tiket konser Coldplay. Pengungkapan kasus ini bermula dari lima laporan polisi yang diterima oleh Polres Metro Jakarta Pusat. Total kerugian yang diderita para korban ini bervariasi tergantung pada jumlah tiket yang mereka beli.    'Sehingga total adalah Rp5,1miliar atau 2268 tiket,' kata Susatyo kepada wartawan, Senin (20 11). Polisi turut menyita sejumlah barang bermerek milik Ghisca yang diduga dibeli dari uang hasil penipuan. Sejumlah barang bukti yang ditampilkan oleh kepolisian di antaranya beberapa tas merek Hermes, sandal merek Hermes, hingga Macbook.  'Berbagai barang-barang branded atau bermerek yang setidaknya dibeli sejak bulan Mei atau sejak GDA menerima uang-uang pemesanan tiket, total barang bukti ini kurang lebih ada Rp600 juta,' ucap Susatyo. Dalam konferensi pers yang digelar Senin kemarin, Ghisca mengakui kesalahannya dan siap menjalani proses hukum. 'Saya Ghisca Debora Aritonang, saya mengakui kesalahan saya,' kata Ghisca kepada wartawan di Polres Metro Jakarta Pusat, Senin (20 11). 'Saya akan mengikuti proses hukum dan proses ini sudah saya serahkan ke pihak kepolisian,' sambungnya."
      }
    },
    {
      "id": 8,
      "title": "Kuasa Hukum Beber Alasan Irish Bella Gugat Cerai Ammar Zoni",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121125640-234-1027020/kuasa-hukum-beber-alasan-irish-bella-gugat-cerai-ammar-zoni",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/13/irish-bella-7_169.jpeg?w=650&q=90",
        "tags": [
          "irish bella",
          "ammar zoni",
          "selebriti"
        ],
        "article": "Irish Bellagugat cerai Ammar Zonidi Pengadilan Agama (PA) Depok pada 6 November. Kuasa hukum Irish Bella, M Kamal Syarif, mengungkapkan kliennya menggugat cerai sang suami karena rumah tangga yang sudah tidak harmonis. Syarif tidak menjelaskan lebih lanjut alasan itu. Ia hanya menambahkan detail alasan tersebut akan diungkapkan dalam pemeriksaan perkara.    'Alasannya merasa rumah tangganya tidak harmonis, sehingga dia mengajukan haknya ke pengadilan,' ujar Kamal Syarif di kantornya, seperti diberitakan detikcompada Senin (20 11). 'Untuk detailnya nanti kan dalam pemeriksaan perkara yang memang kewenangannya majelis hakim,' lanjutnya. Kamal menerangkan dalam gugatan itu, Irish Bella juga menuntut hak asuh kedua anaknya. Sementara itu, tak ada tuntutan soal harta gana-gini dalam gugatan tersebut. Namun, Irish Bella disebut meminta nafkah kepada Ammar Zoni dalam gugatannya. Kamal menjelaskan nominal nafkah itu kelak akan diperiksa pengadilan sesuai kesanggupan pihak suami.    'Untuk nominal nafkah memang ada, nanti akan diperiksa di pengadilan,' ujar Kamal. 'Kalau besaran nominal [nafkah] nanti sesuai dengan bagaimana kesanggupan dan sebagainya itu kan dalam pemeriksaan majelis hakim,' lanjutnya. Sidang cerai perdana Irish Bella dan Ammar Zoni sudah digelar pada Kamis (16 11) lalu. Namun, sidang tersebut hanya dihadiri oleh kuasa hukum Irish Bella, sedangkan pihak Ammar Zoni absen.  Untuk sidang selanjutnya, majelis hakim meminta Irish Bella dan Ammar Zoni untuk hadir. Sidang lanjutan dengan agenda mediasi itu bakal digelar pada Kamis (23 11) mendatang. Irish Bella menggugat cerai Ammar Zoni di PA Depok pada 6 November dan terdaftar dengan nomor 3123 Pdt.G 2023 PA Depok. Detail perceraian pasangan artis Irish Bella dan Ammar Zoni ini hadir setelah rumor mengenai perpisahan mereka sudah santer didengar beberapa waktu lalu. Kabar itu menguat setelah Ammar Zoni kembali terjerat kasus narkoba. Pada pertengahan Oktober 2023, Ammar Zoni mengaku sudah tak lagi tinggal serumah dengan Irish Bella sejak keluar dari penjara karena kasus narkoba yang kedua. Mereka berdua kembali ke rumah orang tua masing-masing. Meski tak lagi tinggal serumah, ia memastikan masih bertemu Irish Bella, seperti saat sama-sama datang ke pengajian. Ia juga menyatakan masih bertemu anak-anak. Ammar Zoni resmi menikah dengan Irish Bella pada 28 April 2019, setelah tunangan pada 12 Februari 2019. Pernikahan itu membuat pasangan tersebut dikaruniai dua anak, Ai Rumi pada September 2020, dan Amala Puti pada Agustus 2022.  "
      }
    },
    {
      "id": 9,
      "title": "Rontini: Filipina Harus Membuat Indonesia Paham",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121125422-142-1027015/rontini-filipina-harus-membuat-indonesia-paham",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/timnas-filipina-1_169.jpeg?w=650&q=90",
        "tags": [
          "filipina vs indonesia",
          "timnas indonesia",
          "christian rontini",
          "kualifikasi piala dunia 2026",
          "timnas filipina"
        ],
        "article": "Bek timnas Filipina Christian Rontini mengatakan para pemain The Azkals harus memanfaatkan faktor tuan rumah saat melawanTimnas Indonesia pada Kualifikasi Piala Dunia 2026, Selasa (21 11). Lebih dari 10 ribu suporter hadir di Stadion Rizal Memorial saat timnas Filipina dikalahkan Vietnam 0-2 pada laga pertama Kualifikasi Piala Dunia 2026, 16 November lalu. Rontini mengaku kagum ada lebih dari 10 ribu suporter hadir di stadion untuk menyaksikan laga timnas Filipina. Pasalnya, momen itu jangan terjadi dalam sepak bola Filipina. Untuk itu pemain Persita Tangerang itu mengatakan timnas Filipina harus memanfaatkan dukungan suporter saat melawan Indonesia.   'Pendekatan mental kami untuk pertandingan melawan Indonesia adalah kami harus memulai laga dengan kuat. Kami harus langsung tampil bagus sejak menit pertama. Kami harus membuat Indonesia paham kalau kami bermain di rumah sendiri,' ujar Rontini. 'Laga besok [Selasa] akan jadi tantangan lainnya, pertandingan lainnya, jadi kami harus masuk ke lapangan, memberi hati kami dan semangat untuk bendera [Filipina],' ucap Rontini dikutip dari Rappler. Rontini merupakan salah satu dari lima pemain di skuad timnas Filipina yang saat ini bermain kompetisi Liga 1 Indonesia. Selain itu Rontini juga merupakan menantu mantan pemain Timnas Indonesia, Cristian Gonzales.  Timnas Filipina kalah 0-2 dari Vietnam pada laga pertama Kualifikasi Piala Dunia 2026. Bagi pelatih Filipina, Michael Weiss, laga melawan Indonesia sangat penting. Kemenangan wajib diraih The Azkals demi menjaga peluang lolos ke babak selanjutnya. 'Pertandingan melawan Indonesia akan sangat penting, itu pasti. Meraih hasil bagus penting bagi kami, kekalahan dari Vietnam sudah berlalu, tapi performa tim cukup bagus bagi saya,' ucap pelatih asal Jerman itu. "
      }
    },
    {
      "id": 10,
      "title": "UMP Sulsel 2024 Naik 1,45 Persen ke Rp3,4 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121113254-92-1026976/ump-sulsel-2024-naik-145-persen-ke-rp34-juta",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/11/2ce0d706-f90d-4fb1-a955-04c1787fb421_169.jpeg?w=650&q=90",
        "tags": [
          "ump",
          "ump 2024",
          "ump sulsel 2024",
          "sulsel",
          "upah"
        ],
        "article": "Penjabat Gubernur Sulawesi SelatanBahtiar Baharuddin menetapkan Upah Minimum Provinsi (UMP) Sulsel 2024 sebesar Rp 3,4 juta atau naik 1,45 persen dibandingkan tahun ini. 'Angkanya adalah UMP Sulsel sebesar Rp3,4 juta yang terdiri dari atas upah pokok dan tunjangan tetap,' kata Bahtiarpada Selasa (21 11). 'Keputusan yang kita ambil ini sudah mentok sudah tidak bisa ditambah satu rupiah dan itu akan saya dapat teguran. Ini sudah opsi yang paling tinggi UMP dari tiga opsi upah yang diajukan dewan pengupahan,' sambungnya.   Bahtiar menerangkan UMP 2024 hanya berlaku bagi pekerja atau buruh yang memiliki masa kerja kurang dari satu tahun.  'UMP dikecualikan bagi usaha mikro dan bagi usaha kecil berdasarkan kesepakatan pengusaha dengan pekerja pada usaha bersangkutan paling sedikit 50 persen konsumsi masyarakat ditingkat provinsi atau nilai upah yang disepakati paling sedikit 25 persen di atas garis kemiskinan dengan menggunakan data yang bersumber dari data yang berwenang di bidang statistik,' ungkapnya. Kemudian bahwa dalam penetapan UMP tahun 2024 ini, kata Bahtiar pihaknya telah menampung aspirasi dari buruh untuk bagi pekerja yang memiliki masa kerja lebih dari satu tahun. 'Saya kira norma baru. Ini norma yang lebih spesifik yang kita adopsi dari pengaturan lebih tinggi dari aspirasi buruh. Pekerja yang mempunyai masa kerja lebih dari satu tahun dan seterusnya, pengusaha wajib menerapkan struktur dan skala upah,' jelasnya.  Sementara itu, Kepala Dinas Tenaga Kerja SulselAerdiles Saggaf mengatakan bahwa penetapan UMP tahun 2024 ini berdasarkan Surat Keputusan Nomor 1671 12 2023 tanggal 21 November tentang pengesahan UMP Sulsel tahun 2024. 'UMP ditetapkan sebanyak Rp 3,4 juta atau ada kenaikan 1,45 persen jadi keputusan ini sudah melalui proses yang panjang dengan pertimbangan-pertimbangan seluruh pihak,' kata Aerdiles.  "
      }
    }
  ]
}