{
  "page": 549,
  "main_url": "https://www.cnnindonesia.com/indeks/2/549",
  "time": "2023-12-08 06:21:56.730080",
  "datas": [
    {
      "id": 1,
      "title": "Ganjar dan Hary Tanoe Berkumpul di Rumah JK Sore Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119162539-617-1026272/ganjar-dan-hary-tanoe-berkumpul-di-rumah-jk-sore-ini",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/ganjar-pranowo-bertemu-jusuf-kalla-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pemilu 2024",
          "pilpres 2024",
          "jusuf kalla",
          "pdip",
          "perindo"
        ],
        "article": "Calon Presiden Ganjar Pranowotiba di kediaman mantan Wakil Presiden RI Jusuf Kalla(JK) di Jalan Brawijaya Raya Nomor 6, Jakarta Selatan, Minggu (19 11) sore. Ganjar merupakan capres yang diusung PDIP, PPP, Hanura, dan Perindo.    Pantauan CNNIndonesia.com di lokasi, Ganjar yang didampingi oleh Ketua Tim Pemenangan Nasional (TPN) Arsjad Rasjid tiba sekitar pukul 16.07 WIB. Jusuf Kalla selaku tuan rumah menyambut hangat kedatangan Ganjar dan Arsjad. JK dan Ganjar sempat bersalaman dan selanjutnya memasuki rumah untuk berbincang. Tak ada pernyataan kepada jurnalis terkait pertemuan tersebut. Rencananya, pernyataan pers disampaikan usai pertemuan rampung. Dalam pertemuan ini turut hadir Ketua Umum Partai Perindo Hary Tanoesoedibjo yang sudah lebih dulu tiba di rumah kediaman Jusuf Kalla.  "
      }
    },
    {
      "id": 2,
      "title": "Timnas Indonesia U-17 Bertolak ke Jakarta, Skuad Akan Dibubarkan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119161156-142-1026270/timnas-indonesia-u-17-bertolak-ke-jakarta-skuad-akan-dibubarkan",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 16:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/timnas-indonesia-u-17_169.mpo?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas indonesia",
          "bima sakti",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "indonesia gagal ke 16 besar piala dunia u-17"
        ],
        "article": "Skuad Timnas Indonesia U-17 yang tampil di Piala Dunia U-17 2023 bertolak ke Jakarta pada Minggu (19 11) untuk dibubarkan oleh PSSI. Skuad Timnas Indonesia U-17 akan dibubarkan karena tak ada lagi agenda U-17 pada 2023 ini. Agenda internasional baru ada lagi pada 2024 dari kategori usia 15 tahun. Beberapa agenda usia muda yang menanti Indonesia di 2024 adalah Piala AFF U-16 2024 dan Kualifikasi Piala Asia U-17 2025. Artinya pula anak-anak Indonesia U-17 akan bergabung di kategori U-20.   'Setiba di Jakarta, tim U-17 Indonesia menunggu kabar selanjutnya sebelum dipulangkan ke klub atau kota masing-masing,' tulis PSSI dalam rilis resminya pada Minggu (19 11). Bima Sakti, pelatih Indonesia U-17, meminta para pemain asuhannya terus berlatih keras. Ini karena masa depan mereka masih cerah. Mereka juga harus bersaing di kategori U-20. 'Anak-anak tim U-17 Indonesia memiliki masa depan yang cerah dan potensi mereka luar biasa. Insya Allah pemain-pemain ini akan disiapkan untuk ke tim U-20 Indonesia tahun depan,' kata Bima. 'Bersama coach Indra Sjafri yang notabene akan mengikuti berbagai turnamen internasional. Saya berharap mereka terus bekerja keras, disiplin, meningkatkan kemampuan dan menjaga sikap.' Striker Indonesia U-17 yang mengoleksi dua gol, Arkhan Kaka, meminta maaf ke suporter karena Indonesia gagal ke babak 16 besar. Ia bertekad terus berlatih mengembangkan diri. 'Bermain di Piala Dunia U-17 2023 ini sungguh pengalaman yang luar biasa bagi kami. Kita harus banyak belajar dan terus meningkatkan kemampuan kami,' kata Arkhan. 'Agar ke depan menjadi lebih baik lagi. Terima kasih untuk semua dukungan masyarakat Indonesia kepada kami selama turnamen ini berlangsung,' ucap pemain binaan Persis Solo ini."
      }
    },
    {
      "id": 3,
      "title": "Biden Tulis Dua Surat Berbeda ke Pendukung Israel dan Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119161202-120-1026268/biden-tulis-dua-surat-berbeda-ke-pendukung-israel-dan-palestina",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 16:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "hamas",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "perang israel hamas"
        ],
        "article": "Presiden Amerika Serikat (AS) Joe Biden menulis dua surat dengan isi pesan yang berbeda mengenai perang Israel dengan milisi di Palestina, Hamas di Gaza. Dikutip dari Aljazeera, satu surat yang ditulis Biden ditujukan untuk kelompok pendukung Israel. Surat itu berisi komitmen Biden membantu Israel berperang melawan Hamas yang disebutnya sebagai teroris. Serta janji Biden membebaskan warga yang masih dalam tawanan Hamas.    Sementara satu surat lainnya kepada kelompok pro Palestina berbicara tentang upaya pemerintah AS untuk melindungi warga sipil di Jalur Gaza. 'Amerika Serikat mendukung Israel. Kami akan terus memastikan bahwa Israel memiliki apa yang dibutuhkan untuk mempertahankan diri melawan terorisme sesuai dengan hukum kemanusiaan internasional,' demikian salah satu penggalan surat kepada kelompok pro Israel, dikutip Aljazeera dari NBC. Sementara itu, dalam surat lainnya, Biden mengatakan AS akan fokus memberikan bantuan ke Palestina. Biden tak menyebutkan Holocaust atau dukungan AS terhadap Israel sebagaimana ia tulis dalam surat kepada kelompok pro Israel. 'Kami berduka atas banyaknya warga Palestina tak berdosa yang terbunuh,' demikian surat kedua Biden tertanggal 8 November. Biden menyampaikan pemerintah AS menjalin kerja sama dengan mitra-mitranya untuk memastikan bahwa bantuan untuk Palestina dapat segera menjangkau warga Palestina yang tidak bersalah di Gaza. 'Dan menekankan bahwa Amerika Serikat dengan tegas mendukung perlindungan warga sipil selama masa krisis,' ujarnya. NBC News menilai tidak lazim bagi Gedung Putih untuk membuat versi surat yang berbeda mengenai topik yang sama dengan penekanan yang sangat berbeda. NBC menambahkan bahwa tindakan tersebut mencerminkan upaya Biden menyiasati perbedaan dalam koalisinya yang terbelah ke dalam kelompok pro Israel dan Palestina pada masa menjelang pemilu.  Dalam sebuah opini yang diterbitkan pada hari Sabtu (18 11) di Washington Post, Biden menulis bahwa Gaza dan Tepi Barat yang diduduki harus dipersatukan kembali di bawah satu struktur pemerintahan yakni sebuah Otoritas Palestina yang telah direvitalisasi. 'Gaza tidak boleh lagi dijadikan platform terorisme. Tidak boleh ada pemindahan paksa warga Palestina dari Gaza, tidak boleh ada pendudukan kembali, tidak boleh ada pengepungan atau blokade, dan tidak boleh ada pengurangan wilayah,' kata Biden."
      }
    },
    {
      "id": 4,
      "title": "Gibran Hadiri Silaturahmi Nasional Desa Bersatu, Elite Koalisi Ikut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119160326-617-1026266/gibran-hadiri-silaturahmi-nasional-desa-bersatu-elite-koalisi-ikut",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 16:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/gibran-hadiri-silaturahmi-nasional-desa-bersatu_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "prabowo subianto",
          "pemilu 2024",
          "pilpres 2024",
          "apdesi",
          "gerindra"
        ],
        "article": "Calon wakil presiden (cawapres) Gibran Rakabuming Rakamenghadiri acara 'Silaturahmi Nasional Desa Bersatu' di Indonesia Arena, Jakarta, Minggu (19 11). Pantauan CNNIndonesia.com, Gibran datang didampingi sang istri, Selvi Ananda, pada pukul 15.23 WIB. Pasangan dari calon presiden Prabowo Subianto itu tampak mengenakan kemeja berwarna biru muda dan celana hitam.    Gibran sempat menyalami para kepala desa yang hadir. Beberapa kepala desa tampak meminta foto bersama putra sulung Presiden Joko Widodo (Jokowi) tersebut. Dalam acara tersebut, sejumlah elite partai pendukung Gibran turut hadir. Beberapa di antaranya Sekjen Partai Gerindra Ahmad Muzani, Anggota Dewan Pembina Partai Gerindra Andre Rosiade, hingga Ketua Umum Partai Bulan Bintang (PBB) Yusril Ihza Mahendra. Adapun Desa Bersatu merupakan lembaga perjuangan yang di antaranya dibentuk DPP Asosiasi Pemerintah Desa Seluruh Indonesia (APDESI), Dewan Pimpinan Nasional Persatuan Perangkat Desa Indonesia (DPN PPDI), dan Asosiasi Badan Permusyawaratan Desa Nasional (ABPEDNAS). Koordinator Nasional APDESI Muhammad Asri Annas mengatakan Prabowo-Gibran adalah pasangan capres dan cawapres yang peduli dengan desa. Ia menuturkan Desa Bersatu memiliki empat poin penting yang diharapkan bisa diakomodasi capres dan cawapres di Pilpres 2024.  Pertama, reformasi tata kelola desa dan kenaikan dana desa menjadi Rp5 miliar bersifat afirmatif. Kedua, evaluasi pendamping desa. Ketiga, memperbaiki kesejahteraan perangkat desa, Badan Permusyawaratan Desa (BPD), dan seluruh instrumen organisasi yang ikut mendukung pemerintahan desa. Keempat, peningkatan kapasitas aparatur desa. 'Poin-poin ini kelihatannya Bapak Prabowo dan Mas Gibran yang sedikit mau merespon. Buat kami, kami tidak terlalu peduli dengan janji-janji capres, kami lebih peduli pada siapa yang mau peduli dengan desa,' ucap Annas. Meski begitu, ia menegaskan pihaknya tidak mau secara tegas mendeklarasikan dukungan kepada Prabowo-Gibran. Sebab, hal itu bertentangan dengan undang-undang. Sebab, menurut UU Pemilu Nomor 7 Tahun 2017, kepala desa dilarang menguntungkan atau merugikan peserta pemilu.  'Kalau mau memberikan dukungannya penuh kepada capres atau cawapres, tidak harus deklarasi kalau kami mau,' kata Annas. 'Yang pasti buat kami adalah kan teman-teman tahu yang namanya kepala desa, yang namanya BPD, yang namanya perangkat kalau sudah menyatu rasanya gampang untuk menggerakan desa,' imbuhnya. Annas menambahkan pihaknya juga tak menutup komunikasi dengan pasangan capres-cawapres lainnya, yakni Ganjar Pranowo-Mahfud MD dan Anies Baswedan-Muhaimin Iskandar. 'Kami juga sebenarnya berkomunikasi dengan seluruh capres karena buat kami organisasi desa ini kan hanya satu, 2024 menjadikan momentum untuk mencari sosok pemimpin yang benar-benar,' katanya."
      }
    },
    {
      "id": 5,
      "title": "Bun, Popok Bayi Diskon di Transmart Harga Mulai Rp38 Ribu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117174104-97-1025741/bun-popok-bayi-diskon-di-transmart-harga-mulai-rp38-ribu",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale-8_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "diskon bayi",
          "allo bank"
        ],
        "article": "Bunda, popok bayi berbagai ukuran lagi diskon di TransmartFull Day Sale hari ini Minggu (19 11). Para Bunda yang mulai kehabisan popok buat si kecil, mending sekarang langsung borong ke Transmart terdekat buat stok di rumah.    Salah satunya ada produk popok Merries Pants Good Skin ukuran S26 M22 L20 XL16 dari harga normal Rp51.700, harga diskon jadi Rp38.320 per pack. Bunda bisa hemat Rp13.380. Butuh popok yang isinya lebih banyak tapi harganya hemat? Bunda bisa pilih Merries Pants Good Skin ukuran M28 L22 XL19 dari harga normal Rp165.200, harga diskon jadi Rp122.320 per pack. Dengan harga diskon segitu Bunda sudah hemat sampai Rp42.880. Harga popok yang diskon di Transmart Full Day Sale hanya berlaku untuk pembayaran menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah. Selain dapat diskon, kalau pakai salah satu dari bank tersebut Bunda jadi bisa belanja sekarang bayar belakangan dengan metode pembayaran Pay Later. Masih bingung cara mendapatkan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah? Begini caranya. Pertama, download Allo Bank dari Play Store atau App Store secara gratis. Registrasi untuk buka akun seperti cara pada umumnya. Setelah itu upgrade akunnya ke Allo Prime supaya bisa mengaktifkan Allo Pay Later. Kedua, Kartu Kredit Bank Mega atau Mega Syariah ini sudah bisa didapatkan secara instan dengan mengajukan pembukaan langsung di booth yang tersedia di setiap gerai Transmart. Nantinya Allo Pay Later dan kartu kredit yang sudah diaktifkan bisa langsung digunakan belanja dan bayar tagihannya pas gajian. Jadi tunggu apalagi, yuk Bunsegera belanja ke Transmart supaya nggak ketinggalan penawaran diskon spesialnya yang cuma ada di hari ini aja."
      }
    },
    {
      "id": 6,
      "title": "Gandeng Ahli Mikroekspresi, Polisi Dalami Mimik Wajah Firli dan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119155406-12-1026267/gandeng-ahli-mikroekspresi-polisi-dalami-mimik-wajah-firli-dan-syl",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 16:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/pertemuan-firli-dan-syl_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kasus pemerasan syl",
          "syahrul yasin limpo",
          "syl"
        ],
        "article": "Polisi turut mendalami mimik wajah Ketua KPK Firli Bahuridalam mengusut kasus dugaan pemerasan ke eks Mentan, Syahrul Yasin Limpo(SYL). Khususnya, saat Firli bertemu dengan SYL di sebuah GOR di Jakarta. Foto pertemuan keduanya itu beredar di kalangan wartawan. Firli pun mengakui pertemuan itu saat diperiksa di Bareskrim Polri pada 24 Oktober lalu.    'Betul, ahli mikroekspresi untuk mempelajari mimik wajah terkait pertemuan itu,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak kepada wartawan, Minggu (19 11). Kendati demikian, Ade tak menjelaskan secara rinci apa yang didalami penyidik dari ahlimikroekspresi itu. Ia hanya menyebutpelibatan ahliterkait dengan proses penyidikan kasus dugaan pemerasan. 'Ada kaitannya dengan kasus,' ucap dia singkat. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Selama proses penyidikan, polisi telah memeriksa 91 orang saksi dan delapan ahli sejak surat perintah penyidikan terbit pada 9 Oktober lalu. Dalam kasus ini, polisi diketahui telah menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi.  Teranyar, polisi juga menyita ikhtisar lengkap Laporan Harta Kekayaan Pejabat Negara (LHKPN) periode 2019 hingga 2022 milik Firli sebagai barang bukti terkait kasus ini. 'Pada hari ini juga penyidik melakukan penyitaan atas dokumen ataupun surat ikhtisar lengkap LHKPN atas nama saudara FB selaku ketua KPK RI dalam periode 2019, 2020 2021 hingga 2022,' ucap Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak, Kamis (16 11)."
      }
    },
    {
      "id": 7,
      "title": "Fan Ancam Boikot Stranger Things Imbas Video Zionisme Noah Schnapp",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118214004-220-1026082/fan-ancam-boikot-stranger-things-imbas-video-zionisme-noah-schnapp",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 15:55 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "noah schnapp",
          "stranger things 5",
          "stranger things",
          "serial televisi",
          "film"
        ],
        "article": "FanStranger Things mengancam akan boikot penayangan musim terakhir apabila Noah Schnappmasih membintangi serial tersebut. Ancaman itu muncul setelah beredar video yang diduga bentuk dukungan Noah kepada Zionis. Sebelumnya, dalamvideo yang viral di media sosial, Noah Schnapp terlihat tersenyum, tertawa, dan merekam situasi di sekitarnya yang memegang stiker 'Zionism is Sexy' dan 'Hamas is ISIS.'    Video tersebut dinilai tak pantas terutama di tengah begitu banyak negara menyerukan gencatan senjata di Gaza imbas agresi militer Israel di Palestina yang telah menewaskan begitu banyak warga sipil. Oleh sebab itu, fan Stranger Things menuntut Noah Schnapp yang memerankan Will Byers di empat musim serial itu keluar. Mereka juga menyerukan bakal memboikot season 5 serial itu jika Noah masih bintangi Stranger Things. 'Hal terakhir yang bisa kita lakukan adalah boikot musim terbaru Stranger Things di Netflix,' tulis netizen seperti diberitakan Teen Vogue pada Jumat (17 11). 'Jika Bella Hadid kehilangan kontrak model karena mendukung Palestina, Noah Schnapp tidak boleh dibiarkan begitu saja setelah sepenuh hati mendukung genosida,' tutur netizen itu.    'Memiliki semua sumber daya untuk mempelajari pendudukan, ribuan orang benar-benar mengarahkannya ke arah itu, dan inilah jawaban yang dia berikan,' kata orang lain. 'Stranger Things juga merupakan salah satu acara favoritku, tapi mari kita boikot season 5,' tambah orang lain setelah melihat klip tersebut. 'Dia bisa mempromosikan Zionisme tanpa dipecat, tapi orang lain tidak bisa menyerukan gencatan senjata atau mendukung Palestina tanpa kehilangan pekerjaan dicoret oleh merek,' kata warganet yang lain.  Noah Schnapp merupakan keturunan Yahudi yang vokal menyuarakan dukungan terhadap Israel sejak serangan Hamas pada 7 Oktober menewaskan lebih dari 1.300 warga Israel. Sementara itu, serangan militer Israel hingga kini, baik di udara dan darat, telah menewaskan sekitar 12 ribu orang, termasuk 5.000 anak-anak. Angka tersebut berdasarkan perhitungan Hamas, kelompok yang memerintah Gaza sejak 2007. Lanjut ke sebelah..."
      }
    },
    {
      "id": 8,
      "title": "7 Bintang di Fase Grup Piala Dunia U-17, 2 Pemain Baru 15 Tahun",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119144436-142-1026256/7-bintang-di-fase-grup-piala-dunia-u-17-2-pemain-baru-15-tahun",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 15:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/momen-argentina-keok-lawan-senegal-di-piala-dunia-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "amara diouf",
          "nimfasha berchimas",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas senegal u-17",
          "timnas as u-17"
        ],
        "article": "Dua pemain berusia 15 tahun, Amara Diouf dan Nimfascha Berchimas masuk dalam daftar tujuh bintang yang bersinar di fase grup Piala Dunia U-17 2023. Laman resmi FIFAtelah menetapkan tujuh pemain yang mencuat ke permukaan berkat penampilan memikat. Diouf dan Berchimas sejajar dengan lima pemain lain yakni Noah Darvich (Jerman), Claudio Echeverri (Argentina), Rento Takaoka (Jepang), Rayan (Brasil), dan Amirbek Saidov (Uzbekistan). Berbeda dengan lima pemain lainnya, Diouf dan Berchimas bisa menunjukkan pengaruhnya dengan usia yang terbilang sangat belia karena baru berumur 15 tahun.    Diouf selalu jadi andalan Club of Teranga di tiga laga fase grup. Ia bahkan mencetak brace saat Senegal menghajar Argentina 2-1 di laga pembuka grup D. Meski baru berusia 15 tahun, sosok Diouf begitu diandalkan. Hal itu bisa dilihat dari ban kapten yang melekat di lengannya walau berstatus salah satu pemain muda Senegal di turnamen ini. Sayangnya, Diouf mengalami cedera saat Senegal takluk 0-2 dari Jepang di laga terakhir. Pemain kelahiran Pikine ini jelas diharapkan bisa kembali fit saat Senegal bersua Prancis di babak 16 besar, 22 November mendatang.    Sementara itu, sukses AS melangkah ke fase gugur tak lepas dari kontribusi Berchimas. Pemain milik Charlotte FC itu unjuk ketajaman dengan tiga gol yang telah dicetaknya. Koleksi golnya itu berarti Berchimas bisa mencetak rata-rata satu gol di setiap pertandingan. Torehan ini jelas apik untuk pemain termuda yang dibawa pelatih AS, Gonzalo Segares ke Piala Dunia U-17 2023.   "
      }
    },
    {
      "id": 9,
      "title": "Cuma Undang Prabowo-Gibran, 8 Organisasi Kades Ogah Disebut Berpihak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119150049-20-1026257/cuma-undang-prabowo-gibran-8-organisasi-kades-ogah-disebut-berpihak",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 15:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/thumbnail-video_169.png?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Delapan organisasi kepala desa yang tergabung dalam Desa Bersatu memberi sinyal dukungan kepada pasangan capres dan cawapres Prabowo Subiantodan Gibran Rakabuming Raka. Sinyal dukungan itu ditunjukkan dengan langkah Desa Bersatu yang mengundang Prabowo-Gibran di acara Silaturahmi Desa Bersatu di Indonesia Arena, Jakarta, Minggu (19 11). Koordinator Nasional Asosiasi Pemerintah Desa Seluruh Indonesia (APDESI) Muhammad Asri Annas mengatakan Prabowo-Gibran adalah pasangan capres dan cawapres yang peduli dengan desa.   Ia menuturkan Desa Bersatu memiliki empat poin penting yang diharapkan bisa diakomodir capres dan cawapres di Pilpres 2024.  Pertama, reformasi tata kelola desa dan kenaikan dana desa menjadi Rp5 miliar bersifat afirmatif. Kedua, evaluasi pendamping desa. Ketiga, memperbaiki kesejahteraan perangkat desa, Badan Permusyawaratan Desa (BPD), dan seluruh instrumen organisasi yang ikut mendukung pemerintahan desa. Keempat, peningkatan kapasitas aparatur desa. 'Poin-poin ini kelihatannya Bapak Prabowo dan Mas Gibran yang sedikit mau merespons. Buat kami, kami tidak terlalu peduli dengan janji-janji capres, kami lebih peduli pada siapa yang mau peduli dengan desa,' ucap Annas. Meski begitu, Ia menuturkan pihaknya tidak mau secara tegas mendeklarasikan dukungan kepada Prabowo-Gibran. Sebab, hal itu bertentangan dengan Undang-Undang (UU). Aturan itu secara tegas tertuang dalam UU Nomor 7 Tahun 2017 tentang Pemilu di Pasal 490, bahwa kepala desa dilarang menguntungkan atau merugikan peserta Pemilu. 'Kalau mau memberikan dukungannya penuh kepada capres atau cawapres, tidak harus deklarasi kalau kami mau,' kata Annas. 'Yang pasti buat kami adalah kan teman-teman tahu yang namanya kepala desa, yang namanya BPD, yang namanya perangkat kalau sudah menyatu rasanya gampang untuk menggerakkan desa,' imbuhnya. Annas menambahkan bahwa pihaknya juga tak menutup komunikasi dengan pasangan capres-cawapres lainnya, yakni Ganjar Pranowo-Mahfud MD dan Anies Baswedan-Muhaimin Iskandar. 'Kami juga sebenarnya berkomunikasi dengan seluruh capres karena buat kami organisasi desa ini kan hanya satu, 2024 menjadikan momentum untuk mencari sosok pemimpin yang benar-benar,' katanya. Desa Bersatu merupakan lembaga perjuangan bersama yang dibentuk oleh DPP APDESI (Asosiasi Pemerintah Desa Seluruh Indonesia), DPN PPDI (Dewan Pimpinan Nasional Persatuan Perangkat Desa Indonesia), dan ABPEDNAS (Asosiasi Badan Permusyawaratan Desa Nasional). Lalu, DPP AKSI (Asosiasi Kepala Desa Indonesia), KOMPAKDESI (Komunitas Purnabakti Kepala Desa Seluruh Indonesia), PABPDSI (Persatuan Anggota BPD Seluruh Indonesia), DPP PPDI (Persatuan Perangkat Desa Indonesia), dan Persatuan Masyarakat Desa Nusantara.  "
      }
    },
    {
      "id": 10,
      "title": "Beli Kasur Berkualitas di Transmart Hari Ini, Hematnya sampai Rp9 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117145335-97-1025636/beli-kasur-berkualitas-di-transmart-hari-ini-hematnya-sampai-rp9-juta",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon kasur",
          "allo bank",
          "bank mega"
        ],
        "article": "Kaum rebahan saatnya merapat ke TransmartFull Day Sale hari ini, Minggu (19 11). Soalnya ada diskon khusus buat pembelian kasur berkualitas berbagai merek hemat sampai Rp9 jutaan. Harga kasur hemat ini bisa kamu dapatkan dengan pembelian di Transmart menggunakan Allo Prime, Allo Paylater, kartu kredit Bank Mega, atau Bank Mega Syariah.    Mau tahu apa saja produk kasur yang didiskon? Intip daftar produknya di bawah ini. Murah-murah banget kan? Enggak cuma itu, ada juga ekstra diskon 20 persen jika menggunakan metode pembayaran Allo Prime, Allo Paylater, kartu kredit Bank Mega, dan Mega Syariah. Belanja jadi makin murah! Jangan sampai melewatkan kesempatan ini ya! Mumpung lagi diskon langsung aja kunjungi gerai-gerai Transmart terdekat sekarang juga dan bawa pulang kasur impianmu."
      }
    }
  ]
}