{
  "page": 548,
  "main_url": "https://www.cnnindonesia.com/indeks/2/548",
  "time": "2023-12-08 06:21:49.352544",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Puing dan Mayat di Kamp Jabalia, Saksi Serangan Brutal Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119154105-124-1026265/video-puing-dan-mayat-di-kamp-jabalia-saksi-serangan-brutal-israel",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 17:23 WIB",
        "media_url": null,
        "tags": [
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "israel",
          "palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Setidaknya 18 orang tewas dalam serangan udara Israel di kamp pengungsi Jabalia, Jalur Gaza Palestina, Sabtu (18 11). Rudal Israel menghantam bangunan tempat tinggal di wilayah itu dan menyebabkan sejumlah orang luka-luka. Jabalia adalah kamp pengungsi terbesar Gaza dan menampung sekitar 1,6 juta warga yang mengungsi akibat perang. Sebulan sejak agresi Israel pada 7 Oktober lalu menyebabkan 12.300 warga Palestina tewas. Selama agresi, Israel membombardir fasilitas umum seperti masjid, rumah sakit hingga kamp pengungsi."
      }
    },
    {
      "id": 2,
      "title": "Gregoria Mariska, Beban yang Tetap Berat dengan Pundak yang Lebih Kuat",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119153153-170-1026263/gregoria-mariska-beban-yang-tetap-berat-dengan-pundak-yang-lebih-kuat",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 17:16 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gregoria mariska",
          "gregoria mariska tunjung",
          "badminton",
          "bulutangkis",
          "analisis",
          "japan masters",
          "japan masters 2023"
        ],
        "article": "Sukses Susy Susanti di era 90-an terus jadi bayang-bayang yang mengiringi perjalanan tunggal putri Indonesia di generasi-generasi setelahnya. Gregoria Mariska Tunjungyang kini jadi wajah utama tunggal putri Indonesia ikut menghadapi beban dan tekanan tersebut. Setelah Susy Susanti merajai dunia dengan memenangkan Olimpiade, juara dunia, dan All England dalam kariernya, pertanyaan tentang kapan Indonesia memiliki tunggal putri seperti Susy Susanti terus mengemuka ke generasi-generasi setelahnya. Mia Audina sempat jadi harapan lalu kemudian berpindah ke beberapa generasi kemudian. Pertanyaan yang sama terus diajukan. Walaupun Maria Kristin Yulianti sukses memberikan perunggu Olimpiade dan Linda Wenifanteri sempat merebut perunggu Kejuaraan Dunia, pertanyaan dan harapan terhadap tunggal putri Indonesia untuk mengembalikan kejayaan seperti era Susy Susanti tak pernah mereda.    Susy Susanti selalu jadi bentuk jawaban sekaligus bukti penolakan saat ada argumen yang menyatakan 'Indonesia memang kesulitan bersaing di nomor tunggal putri di level dunia'. Susy pernah sukses melakukannya dan momen seperti itu yang diharapkan bisa kembali terulang. Ketika Gregoria Mariska Tunjung muncul sebagai juara dunia junior, Gregoria lalu jadi pusat harapan, tumpuan, sekaligus penyandang beban. Gelar juara dunia junior jadi pertanda Gregoria Mariska punya kemampuan dan bakat besar untuk mengembalikan pamor tunggal putri Indonesia di level dunia. Beban itu masih ditambah pada kenyataan bahwa juara dunia junior di beberapa edisi sebelumnya telah sukses besar saat Gregoria jadi juara dunia junior.   Ratchanok Intanon, Nozomi Okuhara, dan Akane Yamaguchi sudah masuk level elite ketika Gregoria juara dunia junior. Alhasil, harapan pada Gregoria pun membumbung makin tinggi. Belum lagi fakta lainnya bahwa Gregoriamendapat pengawasan langsung dari SusySusantiyang jadi Kabid BinpresPBSI selama periode 2016-2020. Aroma untuk segera memiliki tunggal putri Indonesia yang tangguh pun makin terasa. Baca lanjutan berita ini di halaman berikut >>>"
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Perjalanan Karier Taylor Swift dalam Rangkuman Sebuah Komik",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231119114512-238-1026186/video-perjalanan-karier-taylor-swift-dalam-rangkuman-sebuah-komik",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 17:07 WIB",
        "media_url": null,
        "tags": [
          "taylor swift",
          "komik",
          "komik taylor swift",
          "CNN INDONESIA TV"
        ],
        "article": "Perjalanan Taylor Swift selama belasan tahun berkarier akan diabadikan dalam sebuah komik biografi. Komik yang diterbitkan TidalWave Comics dengan 22 halaman merupakan serial Female Force, yang menyoroti tokoh-tokoh dari berbagai bidang mulai dari hiburan, bisnis, jurnalis, hingga politisi. Penulis Eric M. Esquivel mengatakan Taylor Swift pantas mendapatkan buku komiknya sendiri usai berusaha melawan penjahat korporasi yang mencoba mengendalikannya. Komik ini akan dirilis pada 13 Desember mendatang dan tersedia dalam bentuk digital dan fisik."
      }
    },
    {
      "id": 4,
      "title": "Transmart Kasih Harga Miring untuk Sofa, Meja, Kursi Khusus Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117163248-97-1025696/transmart-kasih-harga-miring-untuk-sofa-meja-kursi-khusus-hari-ini",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale-14_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "furnitur",
          "allo bank"
        ],
        "article": "Mau beli furnitur murah? Beli aja di TransmartFull Day Sale hari ini, Minggu (19 11). Soalnya Transmart kasih diskon gede-gedean untuk berbagai produk terpilih, termasuk sofa, kursi, dan meja. Apalagi kalau bayarnya pakai Allo Prime, Allo Paylater, kartu kredit Bank Mega dan Bank Mega Syariah.    Soalnya, ada diskon tambahan 20 persen untuk pembayaran menggunakan metode tersebut. Belanja jadi makin murah. Pesta diskon ini cuma berlangsung satu hari ini aja, dari jam toko buka sama pukul 22.00 waktu setempat di seluruh gerai Transmart di Indonesia. Apa saja sih produk sofa, kursi, dan meja yang sedang didiskon? Intip daftar produknya di bawah ini. Jangan sampai menyesal karena lewatkan kesempatan ini ya. Langsung kunjungi gerai Transmart terdekat sekarang juga. Supaya makin hemat, bayar belanjaannya pakai Bank Mega atau Allo Bank biar bisa menikmati beragam kemudahan serta promo diskon menarik. Belanja di Transmart ramah di kantong!"
      }
    },
    {
      "id": 5,
      "title": "PKB Sambut Ajakan Hasto untuk Komunikasi soal Tekanan Jelang Pilpres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119160942-617-1026269/pkb-sambut-ajakan-hasto-untuk-komunikasi-soal-tekanan-jelang-pilpres",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 16:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/21/ketua-dpp-pkb-daniel-johan-di-kantor-dpp-pkb-jakarta-1_169.jpeg?w=650&q=90",
        "tags": [
          "pkb",
          "hasto krisiyanto",
          "pilpres"
        ],
        "article": "Ketua DPP Partai Kebangkitan Bangsa (PKB) Daniel Johan mengaku terbuka menjalin komunikasi antar koalisi partai politik agar pelaksanaan pemilihan umum (Pemilu) berkualitas. Hal itu disampaikan Daniel menanggapi pernyataan Sekretaris Jenderal PDIP Hasto Kristiyanto yang mengaku berkomunikasi dengan Tim Nasional (Timnas) Pemenangan Anies-Muhaimin Iskandar atau Cak Imin (AMIN) terkait tekanan kekuasaan menjelang Pilpres 2024. 'Kita selalu terbuka komunikasi antarkoalisi, intinya kita saling jaga agar pemilu ini berkualitas sehingga legitimate mendapat pengakuan rakyat dan internasional, termasuk tetap menjaga kondisi kemasyarakatan teduh,' kata Daniel saat dihubungi, Minggu (19 11).   Daniel mengatakan kebenaran adanya tekanan yang dialami oleh beberapa kandidat capres-cawapres harus dihadapi dengan tegar. Ia meyakini falsafah baik dan buruk akan nampak dengan sendirinya.  'Biar masyarakat yang menyaksikan dan menilainya, kita yakin hukum karma akan berjalan, kebaikan akan berbuah baik dan sebaliknya, kita teguh saja di jalur kebaikan,' ujarnya. Hasto sebelumnya mengaku menjalin komunikasi dengan tim AMIN mengenai tekanan kekuasaan menjelang Pilpres 2024. Menurutnya, AMIN merasakan hal yang sama terkait tekanan kekuasaan tersebut. Dia menyebut banyak jenis tekanan telah ditemukan hingga ke daerah. 'Penggunaan suatu instrumen hukum, penggunaan instrumen kekuasaan, dalam konteks ini kami juga membangun komunikasi dengan AMIN karena merasakan hal yang sama,' kata Hasto di Hotel Sari Pan Pacific, Jakarta Pusat, Sabtu (18 11). Pasangan nomor urut satu, Anies-Cak Imin diusung Koalisi Perubahan yang terdiri dari NasDem, PKB, dan PKS. Nomor urut dua pasangan Prabowo Subianto-Gibran Rakabuming Raka diusung Koalisi Indonesia Maju yang terdiri dari Gerindra, PAN, Demokrat, Golkar dan PBB. Kemudian, paslon nomor urut tiga, Ganjar Pranowo-Mahfud MD dari koalisi PDIP, PPP, Hanura dan Perindo. "
      }
    },
    {
      "id": 6,
      "title": "TV Hingga AC Jadi Incaran Warga saat Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231119164642-92-1026275/tv-hingga-ac-jadi-incaran-warga-saat-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 16:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/transmart-full-day-sale-di-transmart-kokas-3_169.mpo?w=650&q=90",
        "tags": [
          "transmart full day sale",
          "transmart",
          "diskon gede-gedean transmart"
        ],
        "article": "Barang-barang elektronik seperti TV hingga AC menjadi salah satu incaran pengunjung saat Transmart Full Day Sale hari ini, Minggu (19 11). Pantauan CNNIndonesia.com di Transmart Kota Kasablanka Jakarta, banyak pengunjung yang tertarik menanyakan ke pegawai soal promo-promo barang elektronik. Asya, salah satu pengunjung mengaku tertarik membeli TV lantaran promo harga yang cukup menggiurkan. Apalagi, kata dia, dirinya memang membutuhkan TV untuk mengisi rumah barunya.   'Tertarik sama promo TV-nya sih, lumayan bisa potongan sampai Rp500 ribu lebih,' ucap dia. 'Kebetulan juga aku sama suami Alhamdulillah baru pindah rumah dan belum punya TV,' sambungnya.  Pada Transmart Full Day Sale hari ini, sejumlah produk TV didiskon secara besar-besar. Di antaranya LED TV 50' UHD Smart UA50CU8000K diskon jadi Rp5.519.200, dari harga normal mulai Rp8.409.000. Ada pula LED TV 65' UHD Smart diskon jadi Rp7.679.200, dari harga normal mulai Rp11.209.000 (berlaku nasional). Tak hanya TV, produk elektronik berupa AC juga menjadi incaran para pengunjung. Salah satunya, Yuni yang terlihat cukup antusias dengan promo yang ditawarkan. 'Lagi coba lihat-lihat AC siapa tahu harganya cocok sama budget, karena emang lagi mau nambah AC untuk di rumah,' ujarnya. Saat Transmart Full Day Sale hari ini, AC Split 1 2 PK dari didiskon menjadi Rp2.699.200 dari harga normal mulai Rp4.199.000. Dengan harga tersebut, pembeli sudah mendapat bonus pipa dan instalasi standar. Diskon berlaku di wilayah Jawa, Bali, dan Lampung. Sementara khusus wilayah luar Jawa, Bali, dan Lampung, AC Split 1 2 PK diskon jadi Rp2.799.200, dari harga normal mulai Rp3.899.000 dan sudah mendapat bonus pipa dan instalasi standar. Transmart Full Day Sale berlangsung hari ini di seluruh gerai Transmart se-Indonesia. Pesta diskon ini cuma berlangsung selama satu hari yang berlaku mulai dari toko buka sampai pukul 22.00 waktu setempat. Potongan harga tersebut bisa diperoleh dengan transaksi menggunakan Allo Prime, Allo Paylater, Kartu Kredit Bank Mega, atau Bank Mega Syariah. Selain itu, masih ada tambahan diskon sebesar 20 persen dengan menggunakan Allo Prime, Allo Paylater, Kartu Kredit Bank Mega, atau Bank Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Anda bisa segera unduh aplikasinya dari hp atau mengajukan pembukaan kartu kredit instan. Caranya unduh Allo Bank yang tersedia di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Setelah di-upgrade, lanjut ajukan Allo Pay Later yang proses aktivasinya cepat dan langsung dapat limit besar. Nantinya limit tersebut bisa digunakan di hari yang sama untuk belanja di Transmart."
      }
    },
    {
      "id": 7,
      "title": "Gregoria dan Axelsen Gagalkan Sapu Bersih China di Japan Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119163746-170-1026274/gregoria-dan-axelsen-gagalkan-sapu-bersih-china-di-japan-masters",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 16:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/gregoria-mariska-berhasil-jadi-juara-japan-masters-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "gregoria mariska tunjung",
          "viktor axelsen",
          "japan masters",
          "japan masters 2023",
          "hasil japan masters",
          "kumamoto japan masters 2023"
        ],
        "article": "Kesuksesan Gregoria Mariska Tunjungdan Viktor Axelsendi Kumamoto Japan Masters 2023 menggagalkan misi sapu bersih wakil China, Minggu (19 11). Pada Sabtu (18 11) atau setelah laga semifinal, wakil China mendominasi. Dari lima nomor, semuanya diisi kontingen China. Hanya di nomor ganda putra dan putri saja tak ada final China. Sisanya, atau di tiga nomor ganda, semuanya terjadi 'All China Final'. Ini membuat narasi berkembang bahwa China akan menjuarai semua nomor perlombaan Japan Masters 2023.    Pada pertandingan pertama dari ganda campuran, Zheng Si Wei Huang Ya Qiong menang 25-23, 22-19 dari pasangan Feng Yan Zhe Huang Dong Ping. Ini hasil sesuai banyak prediksi. Selanjutnya Gregoria berhadapan dengan tunggal putri China Chen Yu Fei. Awalnya Gregoria tak diunggulkan. Ini karena prestasi Yu Fei selama 2023 jauh lebih konsisten. Namun Gregoria membuat kejutan. Peraih medali emas Olimpiade 2022 ini dibuat tak berkutik dengan skor 12-21, 12-21. Ini adalah gelar kedua Gregoria di 2023 setelah Spain Masters. Kesuksesan ini sekaligus membuat asa China menjuarai semua gelar Japan Masters 2023 gagal tercipta. Namun, China masih punya tiga wakil lagi untuk meraih gelar juara. Dari nomor ganda putri, Zhang Shu Xiang Zheng Yu menang 21-12, 12-21, 17-21 atas Liu Sheng Shu Tan Ning. Berikutnya He Ji Ting Ren Xiang Yu menang 2-1 atas Liu Yu Chen Ou Xuan Yi.    Terakhir dari nomor tunggal putra, wakil China terhempas. Axelsen membuat Shi Yu Qi tak berkutik. Tunggal putra peringkat ketujuh BWF ini menyerah 22-20, 17-21. Hasil ini membuktikan bahwa China tak bisa mendominasi semua nomor. Mungkin semua wakil China masuk ke final, tetapi tak ada jaminan wakil negara lainnya bakal keok.   "
      }
    },
    {
      "id": 8,
      "title": "Jubir Anies Sebut Belum Komunikasi dengan PDIP soal Tekanan Kekuasaan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119132323-617-1026236/jubir-anies-sebut-belum-komunikasi-dengan-pdip-soal-tekanan-kekuasaan",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 16:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari-1_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "pkb",
          "pdip",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Juru Bicara bakal capres Anies Baswedan, Billy David, mengatakan tak ada komunikasi antara Tim Nasional (Timnas) Pemenangan Anies-Muhaimin Iskandar atau Cak Imin (AMIN) dengan PDIPsoal tekanan kekuasaan jelang Pilpres 2024. Ia menerangkan Wakil Ketua Umum NasDem Ahmad Ali juga membantah ada komunikasi antarpartai. 'Sejauh ini tidak ada komunikasi apapun dengan Timnas AMIN. Sudah dibantah juga lewat pernyataan Pak Ahmad Ali Waketum Nasdem bahwa tidak ada komunikasi antar partai ternyata,' kata Billy kepada CNNIndonesia.com, Minggu (19 11).   Billy mengaku tak mengetahui seperti apa tekanan yang dimaksud Sekjen PDIP Hasto Kristiyanto. Namun, ia menyarankan PDIP introspeksi daripada 'playing victim' atau berpura-pura jadi korban.  'Baiknya daripada playing victim mengajak TIMNAS AMIN, baiknya bisa refleksi ke dalam,' ucapnya. Di lain sisi, ia mengatakan memang ada tekanan yang dialami Anies-Muhaimin jelang pilpres. Misalnya, pencopotan baliho, pencabutan izin kegiatan, hingga larangan kedatangan pasangan AMIN. 'Bahkan, yang ramai beredar akhir-akhir ini yang perlu dicek validasinya adalah surat pernyataan kepala daerah, atau himbauan dari kepala daerah untuk mendukung salah satu paslon capres cawapres,' ujar dia. Billy meminta para pasangan calon capres-cawapres bertarung secara adil di Pilpres 2024 tidak melibatkan pihak-pihak yang memegang kekuasaan. Ia mengingatkan agar para paslon berkompetisi secara adil. 'Mari kita bertanding secara fair tanpa ada pengerahan sumberdaya kader yang berkuasa,' katanya.  Hasto sebelumnya mengaku menjalin komunikasi dengan tim AMIN mengenai tekanan kekuasaan menjelang Pilpres 2024. Menurutnya, AMIN merasakan hal yang sama soal tekanan kekuasaan tersebut. Dia menyebut banyak jenis tekanan telah ditemukan hingga ke daerah. 'Penggunaan suatu instrumen hukum, penggunaan instrumen kekuasaan, dalam konteks ini kami juga membangun komunikasi dengan AMIN karena merasakan hal yang sama,' kata Hasto di Hotel Sari Pan Pacific, Jakarta Pusat, Sabtu (18 11). "
      }
    },
    {
      "id": 9,
      "title": "4 BUMDes Mitra BAKTI Kominfo Ikut Dorong Percepatan Digitalisasi Desa",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231119163330-218-1026273/4-bumdes-mitra-bakti-kominfo-ikut-dorong-percepatan-digitalisasi-desa",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 16:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/21/semangat-siswa-belajar-dengan-keterbatasan-internet-4_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "bumdes",
          "digitalisasi desa"
        ],
        "article": "Badan Aksesibilitas Telekomunikasi dan Informatika (BAKTI) Kementerian Komunikasi dan Informatika (Kominfo) menggaet Badan Usaha Milik Desa (BUMDes) sebagai mitra dalam upaya pemerataan konektivitas digital. Kolaborasi tersebut bertujuan untuk mendorong peran BUMDes sebagai pengelola pontensi wilayah berbasis digital, yang nantinya akan mendorong kemandirian di kawasan perdesaan. Antara lain, melalui pembentukan unit usaha TI di desa, pengembangan jejaring komunitas pengguna TI, pengembangan usaha layanan berbasis TI, hingga pengembangan kerja sama antar BUMDes dalam kawasan.   Hingga saat ini, ada empat BUMDes yang menjadi peserta program kemitraan BAKTI Kominfo, seperti berikut: BUMDesma Pancasila Berlokasi di Kabupaten Kuburaya, Kalimantan Barat, BUMDesma Pancasila bermitra dengan PT Trans Hybrid Communication untuk mengelola bandwidth berkapasitas 200 mbps. Melalui kemitraan itu, BUMDesma Pancasila mampu melayani kantor kepala desa, sekolah, perumahan, hingga kios WiFi. BUMDes Bangkat Barage Kemitraan BUMDes Bangkat Barage bersama PT Trans Hybrid Communication juga membawa dampak berupa pemerataan internet di Desa Kaliau, Kabupaten Sambas, Kecamatan Sajingan Besar, Kalimantan Barat. Sebelumnya, Desa Kaliau bahkan tak terjangkau oleh akses internet. Namun saat ini, BUMDes Bangkat Barage mengelolah bandwidth sebesar 650 mbps dan melayani 120 kios hotspot, 160 pelanggan rumahan, serta perkantoran. BUMDes Maju Bersama Berkolaborasi dengan Trans Hybrid Communications, BUMDes Maju Bersama menggunakan model kerja sama Revenue Sharing yang membagi rata berapapun hasil penjualan antara ISP dengan BUMDes secara proposional. Kini, BUMDes Maju Bersama yang berperan mengelola 2,5 2,5 Gbps dari Desa Sejiram, Kecamatan Tebas, Kabupaten Sambas, Kalimantan Barat melayani 25 instansi pemerintah, 10 sekolah, 300 perumahan dan 1.000 kios hotspot di 136 desa. Dari travel, freight Forwarder, voucher layanan internet, pelayanan saat ini berkembang menjadi penambahan usaha layanan internet perorangan, perumahan, UMKM, kios voucher, sekolah dan korporat, hingga e-commerce. BUMDes Pancamandala BUMDes Pancamandala merupakan mitra PT Sarana Insanmuda Selaras (SIMS) yang terletak di Desa Mandala Mekar, Kecamatan Jatiwaras, Kabupaten Tasikmalaya, Jawaa Barat. BUMDes Pancamandala saat ini mengelola bandwidth 400 Mbps, melayani konektivitas ke 17 desa, 7 kecamatan, 17 instansi desa, dan 104 rumah. Kehadiran konektivitas digital membuat BUMDes Pancamandala yang memiliki potensi usaha di sektor pertanian, perkebunan, peternakan dan perikanan berkembang dalam penambahan usaha layanan internet, multimedia, pelatihan workshop jaringan internet, audio visual, training, serta e-commerce. Kemitraan BUMDes Pancamandala dengan SIMS diketahui menggunakan model Profit Sharing. Artinya, hasil penjualan dan pendapatan yang diperoleh akan menjadi pemasukan ISP, dengan BUMDes mendapat laporan pendapatan. Saat ISP sudah memperoleh keuntungan dari pendapatan usaha, profit itu dibagi secara proporsional dengan BUMDes. Tak berhenti hanya di keempat BUMDes, BAKTI Kominfo terus berupaya menggandeng BUMDes di berbagai wilayah lain di Indonesia. Setidaknya, sudah ada 6 BUMDes di Riau yang ikut dalam pemerataan konektivitas digital, juga 1 BUMDes di Kepuluan Riau, 1 BUMDes di Jambi, 1 BUMDes di Lampung, dan 1 BUMDes di Nusa Tenggara Timur. Selain itu, juga ada 5 BUMDes di Sulawesi Utara yang terlibat, 3 BUMDes di Gorontalo, 1 BUMDes di Sulawesi Tengah, 1 BUMDes di Sulawesi Selatan, 19 BUMDes di Kalimantan Barat, serta 9 BUMDes di Jawa Tengah, 9 BUMDes di Jawa Timur, dan 1 BUMDes di Yogyakarta."
      }
    },
    {
      "id": 10,
      "title": "Profil Pemenang Miss Universe 2023 Sheynnis Palacios",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231119153510-277-1026264/profil-pemenang-miss-universe-2023-sheynnis-palacios",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 16:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/miss-nikaragua-sheynnis-palacios-dinobatkan-jadi-miss-universe-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "profil miss universe 2023",
          "miss universe 2023",
          "miss universe",
          "sheynnis palacios",
          "miss nicaragua",
          "profil sheynnis palacios"
        ],
        "article": "Sheynnis Palacios berhasil memenangkan mahkotaMiss Universe 2023 yang diselenggarakan di El Salvador hari ini, Minggu (19 11). Siapakah sosok ratu sejagat dari Nicaragua ini? Palacios berhasil mengalahkan 83 finalis lainnya dari seluruh dunia. Kemenangannya dalam meraih mahkota Miss Universe menandai kemenangan pertama Nicaragua dalam beberapa dekade terakhir. Palacios adalah perempuan kelahiran Nicaragua berusia 23 tahun. Mengutip CNN, ia merupakan seorang model dan presenter televisi.   Palacios adalah lulusan Universidad Centroamericana dengan gelar sarjana jurusan komunikasi massa.  Dalam babak tiga besar, Palacios sukses membuat kagum juri ketika ditanya tentang siapa yang akan dia pilih untuk menghabiskan hari dalam hidupnya. Ia mengaku memilih filsuf dan feminis Inggris abad ke-18, Mary Wollstonecraft, yang menurutnya mendobrak batasan dan 'memberi kesempatan kepada banyak wanita.' [Gambas:Instagram] 'Tidak ada batasan bagi perempuan saat ini,' ucapnya melalui seorang penerjemah. Dalam kontestasi ini, Miss Universe Thailand Anntonia Porsild mendapatkan posisi runner-up 1. Sementara itu, Miss Universe Australia Moraya Wilson duduk di posisi runner-up 2. Lebih lanjut, Miss Universe Kolombia Camila Avella dan Miss Puerto Rico Karla Guilfú melengkapi juara lima besar. Dalam kontes itu, juara 10 besar Athenea Pérez dari Spanyol dinobatkan sebagai Miss Congeniality. Selain itu, gelaran Miss Universe 2023 ditandai dengan keikutsertaan sejumlah peserta yang mematahkan stereotip perempuan cantik. Salah satunya adalah Miss Nepal Jane Dipika Garrett, peserta Miss Universe pertama yang memiliki tubuh berukuran plus (plus size). Miss Portugal Marina Machete dan Miss Belanda Rikkie Kolle akan menjadi wanita transgender pertama yang berkompetisi di Miss Universe. Sementara itu, Miss Guatemala Michelle Cohn dan Miss Camila Avella akan menandai pertama kalinya perempuan dan ibu yang sudah menikah diizinkan untuk berkompetisi. Pakistan pun untuk pertama kalinya mengirimkan kontestan Miss Universe. "
      }
    }
  ]
}