{
  "page": 623,
  "main_url": "https://www.cnnindonesia.com/indeks/2/623",
  "time": "2023-12-08 06:31:49.282370",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Momen Aksi Kamisan ke-795 Beri Dukungan untuk Haris dan Fatia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116180843-22-1025216/foto-momen-aksi-kamisan-ke-795-beri-dukungan-untuk-haris-dan-fatia",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn aksi kamisan kasus ham berat",
        "media_url": null,
        "tags": [
          "foto cnn",
          "aksi kamisan",
          "kasus ham berat"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Nabil Asyura Cetak Gol Kelas Dunia, Indonesia vs Maroko 1-2 di Babak I",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116185508-142-1025244/nabil-asyura-cetak-gol-kelas-dunia-indonesia-vs-maroko-1-2-di-babak-i",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/maroko-vs-indonesia-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas maroko u-17",
          "timnas indonesia",
          "indonesia vs maroko",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "nabil asyura",
          "tendangan bebas nabil asyura"
        ],
        "article": "Timnas Indonesia U-17 tertinggal 1-2 dari Maroko di babak pertama pada laga ketiga grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya, Kamis (16 11) malam WIB. Timnas Indonesia U-17 tampil beda sejak awal babak pertama dengan menekan pertahanan Maroko. Peluang pertama didapatkan Timnas Indonesia U-17 melalui Arkhan Kaka pada menit keenam. Tembakan kaki kanan Arkhan Kaka dari sudut sempit di sisi kiri masih bisa ditepis kiper Maroko, Taha Benrhozil.   Maroko perlahan bisa keluar dari tekanan Indonesia. Dua peluang beruntun didapat Maroko melalui Anas Alaoui dan Abdelhamid Maali. Alaoui mendapatkan peluang melalui skema sepak pojok. Bola liar yang berada di kotak penalti dieksekusi Alaoui dan bola yang mengarah ke gawang bisa dihalau Hanif Ramadhan yang berada tepat di bawah garis gawang pada menit ke-11. Maroko kembali mendapatkan peluang untuk mencetak gol pada menit ke-16. Tembakan spekulasi dilepaskan Abdelhamid Maali yang mengarah ke gawang tetapi bisa digagalkan Ikram Al Giffari. Maroko yang terus menekan mendapatkan hadiah penalti setelah Mohamed Amony dianggap wasit telah dilanggar oleh Welber Jardim di kotak penalti. Eksekusi penalti diambil oleh Anas Alaoui yang dengan tenang menaklukkan Al Giffari untuk mengubah skor jadi 1-0 pada menit ke-29. Keunggulan 1-0 tidak lantas membuat Maroko mengendurkan tekanan. Alhasil gol kedua berhasil dicetak Maroko melalui skema sepak pojok pada menit ke-38. Eksekusi sepak pojok Ayoub Chaikhoun mengarah dengan tepat ke arah kapten tim, Abdelhamid Ait Boudlal yang tidak terkawal di muka gawang dan dengan mudah menceploskan bola melalui sundulan. Empat menit berselang, Timnas Indonesia U-17 yang sudah tertinggal 0-2 bisa mencetak gol yang memperkecil ketertinggalan. Gol ini tercipta melalui tendangan bebas. Nabil Asyura yang mengeksekusi tendangan bebas dari jarak jauh menempatkan bola ke sisi kiri gawang tanpa mampu diantisipasi kiper Maroko. Di sisa waktu babak pertama, pertandingan berjalan sengit. Tim Garuda Asia sejatinya punya kesempatan untuk melakukan tekanan tetapi karena kurang tenang memberikan umpan serangan yang dibangun jadi sia-sia. Maroko (4-5-1): 1-Taha Benrhozil; 2-Hamza Koutoune, 5-Abdelhamid Ait Boudlal, 14-Yasser El Aissati, 19-Smail Bakhty; 4-Ayoub Chaikhoun, 16-Ayman Ennair, 17-Abdelhamid Maali, 18-Mohamed Hamony, 20-Mohamed Amine Katiba; 7-Anas Alaoui Indonesia (4-3-3): 1-Ikram Al Giffari; 2-Ridzdjar Nurviat, 21-Iqbal Gwijangge, 14-Sulthan Zaky, 12-Welber Jardim; 6-Hanif Ramadhan, 7-Figo Dennis, 10- Ji Da Bin; 17-Nabil Asyura, 8-Arkhan Purwanto, 11-Riski Afrisal"
      }
    },
    {
      "id": 3,
      "title": "Ekuador Unggul 1-0 atas Panama di Babak Pertama, Grup A Makin Sengit",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116193212-142-1025257/ekuador-unggul-1-0-atas-panama-di-babak-pertama-grup-a-makin-sengit",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/piala-dunia-u-17-ekuador-vs-panama_169.jpeg?w=650&q=90",
        "tags": [
          "timnas ekuador u-17",
          "timnas panama u-17",
          "ekuador vs panama",
          "hasil piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Ekuador unggul 1-0 atas Panama pada babak pertamamatchday ketiga Grup A Piala Dunia U-17 2023, Kamis (16 11). Duel Ekuador vs Panama berlangsung alot di babak 15 menit awal babak pertama. Kedua tim tampak bermain berhati-hati dan tak banyak peluang yang tercipta. Peluang terbaik Ekuador lahir di menit ke-24 melalui aksi Yandri Vazquez. Ia berhasil mengecoh pemain belakang sebelum melepaskan tembakan ke sisi kanan namun bisa ditepis kiper Manuel Romero dan menghasilkan sepak pojok.    Situasi sepak pojok itu berhasil dimanfaatkan Ekuador untuk mencetak gol keunggulan. Sundulan Elkin Ruiz berhasil menjebol gawang Panama dan mengubah skor jadi 1-0. Panama mencoba bangkit dan mengambil inisiatif menyerang. Namun, segala usaha yang dibangun masih menemui kebuntuan. Sejumlah peluang emas dihasilkan Panama di masa injury time tapi masih juga belum membuahkan hasil. Skor 1-0 untuk keunggulan Ekuador bertahan hingga laga usai. Di tempat terpisah, Maroko untuk sementara unggul 2-1 atas Indonesia di Stadion Gelora Bung Tomo. Persaingan Grup A terbilang sengit karena semua tim masih berpeluang lolos ke babak 16 besar Piala Dunia U-17 2023. Hasil akhir dua pertandingan bakal menentukan siapa yang berhak lolos otomatis ke gugur. Ekuador saat ini memimpin klasemen dengan raihan empat poin diikuti Maroko yang mengemas tiga angka. Sementara Indonesia menempati peringkat ketiga dengan dua poin di atas Panama yang mengemas satu angka. Ekuador XI (4-4-2): Christhian Loor; Jair Collahuazo, Ivis Davis, Jesus Polo, Elkin Ruiz; Jairo Reyes, Michael Bermudez (C), Juan Rodriguez, Santiago Sanchez; Allen Obando, Yandri Vasquez. Panama XI (4-4-2): Manuel Romero; Maartin Krug, Juan Hall, Erick Diaz, Juan Jimenez (C); Anel Ryce, Eric Moreno, Oldemar Castillo, Ernesto Gomez; Kevin Walder, Hector Rios.  "
      }
    },
    {
      "id": 4,
      "title": "73 Orang Korban Penipuan Tiket Coldplay Damai, Reseller Ganti Rugi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116193127-12-1025255/73-orang-korban-penipuan-tiket-coldplay-damai-reseller-ganti-rugi",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/penonton-konser-coldplay-di-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "konser coldplay",
          "penipuan",
          "tiket coldplay"
        ],
        "article": "Polisi menyebut 73 orang korbanpenipuan penjualan tiket konser Coldplaysepakat untuk berdamai dengan pelaku setelah dijanjikan uang ganti rugi. Diketahui puluhan orang ini sempat melaporkan aksi penipuan tiket konser band asal Inggris yang mereka alami ke Polres Metro Jakarta Pusat. 'Terjadilah kesepakatan sama si itu (reseller) uang itu akan dikembalikan, nah berdamailah mereka untuk pengembalian uang tersebut,' kata Kasat Reskrim Polres Metro Jakarta Pusat Kompol Chandra Mata Rohansyah saat dihubungi, Kamis (16 11).   'Jadi selesailah mereka itu, uangnya kembali,' sambungnya. Polres Metro Jakarta Pusat diketahui juga tengah mengusut aksi penipuan 400 tiket konser Coldplay dengan kerugian ditaksir mencapai Rp1,3 miliar.  Untuk kasus tersebut, kata Chandra, masih terus berlanjut dan dalam proses penyelidikan. Chandra menyebut setidaknya ada lima orang yang menjadi korban. 'Ada sekitar 5 orang membeli tiket sebanyak 400 kepada reseller. Dan kalau dia lima orang beli 400 tiket kemungkinan dia reseller juga, tapi belum bisa kita pastikan karena kita belum panggil semua,' tutur dia. Sebelumnya, Polres Metro Jakarta Selatan berhasil menangkap seorang pelaku penipuan penjualan tiket konser Coldplay berinisial RA. Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro mengatakan modus yang digunakan pelaku untuk melancarkan aksinya dengan cara menduplikasi tiket asli. 'Di mana modus pelaku RA pertama-pertama dia beli tiket resmi Coldplay, lalu yang bersangkutan memalsukan menduplikat tiket ini seakan-akan tiket resmi dan asli,' kata Bintoro kepada wartawan, Rabu (15 11). 'Yang bersangkutan jual tiket ini secara langsung pada para korban dan para korban tertarik dengan beli 24 tiket seharga Rp312 juta,' lanjutnya. "
      }
    },
    {
      "id": 5,
      "title": "Sistem Komunikasi Gaza Nyaris Mati Total Akibat Krisis Bahan Bakar",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116112923-120-1024989/sistem-komunikasi-gaza-nyaris-mati-total-akibat-krisis-bahan-bakar",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/warga-gaza-mengungsi-sambil-kibarkan-bendera-putih_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "israel",
          "jalur gaza",
          "palestina"
        ],
        "article": "Sistem komunikasi diJalur Gaza diperkirakan akan terputus dalam beberapa jam mendatang, sebagai akibat dari penutupan pusat data dan peralatan milik perusahaan telekomunikasi Palestina Paltel. Pihak Paltel mengaku perusahaan kini tak punya cukup bahan bakar untuk menjaga peralatan vital tetap beroperasi, usai Israel melarang impor bahan bakar apa pun ke wilayah Gaza.    Organisasi hak asasi manusia Human Rights Watch telah memperingatkan bahwa pemadaman listrik akan membahayakan kehidupan warga Palestina di Gaza dan menyerukan Israel untuk mengizinkan bahan bakar masuk. 'Penutupan atau pembatasan akses internet yang disengaja dan dilakukan melanggar banyak hak dan dapat berakibat fatal selama krisis,' kata peneliti senior HRW, Deborah Brown, dikutip Al Jazeera. Dia menambahkan, 'Pemadaman komunikasi yang berkepanjangan dan menyeluruh, seperti yang terjadi di Gaza, dapat menutupi kekejaman dan menimbulkan impunitas, sekaligus semakin melemahkan upaya kemanusiaan dan membahayakan nyawa.'  Pada Rabu (15 11) malam, kondisi di Jalur Gaza masih membara. Israel dilaporkan membombardir sebuah masjid di lingkungan al-Sabrah Gaza.  Kantor berita Palestina, Wafa, melaporkan sekitar 50 orang tewas dan puluhan orang lainnya terluka akibat gempuran Israel ke masjid di wilayah tengah Gaza tersebut. Selain itu pada malam yang sama, pasukan Israel juga merangsek masuk dan menggeledah Rumah Sakit Al Shifa di Gaza, usai menuduh fasilitas medis itu dijadikan milisi Hamas sebagai pusat komando. Ketika rumah sakit digerebek, beberapa tank Israel meluncur ke kompleks RS Al Shifa yang luas. Ada juga pasukan yang masuk unit gawat darurat utama dan bangsal lain.  Pasukan Pertahanan Israel (Israel Defense Forces IDF) juga menggerebek ruang bawah tanah, departemen bedah khusus, hingga ruang bersalin. Hamas sudah membantah tegas bahwa pihaknya memiliki markas di RS Al Shifa. Hamas menyebut pernyataan AS merupakan 'lampu hijau' bagi Israel untuk membantai warga sipil. Kelompok milisi Palestina itu bahkan meminta Perserikatan Bangsa-Bangsa (PBB) membentuk komite internasional guna menginspeksi semua rumah sakit di Jalur Gaza, termasuk RS Al Shifa, untuk membuktikan klaim Israel.   "
      }
    },
    {
      "id": 6,
      "title": "Langkah PT GNI-SEI Cetak Kemahiran Menjahit Warga Diapresiasi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116193146-625-1025256/langkah-pt-gni-sei-cetak-kemahiran-menjahit-warga-diapresiasi",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/bnr-gunbuster-gni-728-16-november-2023_169.png?w=650&q=90",
        "tags": [
          "gni",
          "menjahit",
          "makassar",
          "morowali utara"
        ],
        "article": "Dalam rangka mencetak sumber daya manusia (SDM) unggul di bidang menjahit, PT Gunbuster Nickel Industry (PT GNI) dan PT Stardust Estate Investment (SEI) menjalin kerja sama dengan Balai Besar Pelatihan Vokasi dan Produktivitas (BBPVP) Makassar. Kerja sama ini ditandai dengan dibukanya pelatihan program Peri Berkarya, Penjahit Mandiri Berkah Masyarakat Jaya terhadap masyarakat di lingkar industri tepatnya di Desa Bunta, Kecamatan Petasia Timur, Morowali Utara. Langkah ini dilakukan sebagai upaya untuk meningkatkan kemandirian dan kesejahteraan masyarakat. Dalam program ini, PT GNI akan memfasilitasi kelompok menjahit melalui Peri Berkarya dengan memberikan sejumlah alat dan mesin jahit untuk membantu kegiatan operasional pengadaan seragam perusahaan.   Kepala BBPVP Makassar Dr La Ode Haji Polondu mengapresiasi program tersebut. Menurut dia, program ini membuktikan rasa cinta PT GNI dan PT SEI sebagai industri yang ada di Morowali Utara kepada masyarakat di lingkar industri. 'Ini patut kita syukuri, ini merupakan kolaborasi yang indah, cinta segitiga berpadu menjadi satu, cintanya Kementerian Ketenagakerjaan Republik Indonesia melalui amanah yang diberikan kepada BBPVP Makassar, dan cintanya industri melalui PT GNI dan PT SEI melalui perluasan kesempatan kerja dengan menghadirkan kegiatan ini,' jelas Dr La Ode dalam keterangan tertulis, Rabu (15 11). Selain itu, apresiasi diberikan karena program ini merupakan proses membentuk SDM di daerah agar lebih unggul dan mampu meningkatkan kualitas diri yang sejalan dengan visi dan misi pemerintah. 'Karena itu saya berterima kasih, kepada PT GNI dan PT SEI, atas kerja sama yang indah ini. Walaupun saya baru menjalankan amanah sebagai Ketua BBPVP, Saya semakin gembira ketika datang kesini, karena ada cinta yang mengalir indah untuk saudara-saudara saya disini. Keterlibatan industri sudah sangat menggembirakan,' ungkap Dr La Ode. Sementara itu, Head of Corporate Communication PT GNI Mellysa Tanoyo mengatakan, kegiatan ini dilakukan dalam upaya meningkatkan kapasitas ekonomi masyarakat desa lingkar industri. Perusahaan juga terus berupaya maksimal dalam meningkatkan kualitas SDM di lingkar industri. 'Salah satu fokus kami adalah dengan meningkatkan kesejahteraan masyarakat lingkar industri melalui program tanggung jawab sosial. Pada Peri Berkarya ini, kami berharap dapat membantu masyarakat dalam mendorong peningkatan ekonomi mereka,' kata Mellysa. Sebagai informasi, PT GNI dan PT SEI memfasilitasi kelompok menjahit melalui Peri Berkarya dengan memberikan sejumlah alat dan mesin jahit untuk membantu kegiatan operasional penyediaan seragam perusahaan. Selain itu, PT GNI juga akan memberikan vokasi menjahit serta memberikan pendampingan pelatihan manajemen keuangan hingga monitoring bersama BBPVP Makassar. Program Peri Berkarya rencananya akan berjalan pada bulan Desember 2023 hingga Januari 2025, dengan menyasar kepada masyarakat kelompok menjahit di Desa Bunta, ini akan melibatkan berbagai stakeholder. Seperti Balai Besar Pelatihan Vokasi dan Produktivitas Makassar, Dinas Pemberdayaan Masyarakat Desa Kabupaten Morowali Utara, Dinas Koperasi, UMKM, Perindustrian Kabupaten Morowali Utara, Kecamatan Petasia Timur, Kepala Desa Bunta, Kelompok Menjahit Desa Bunta dan BUMDES Bunta."
      }
    },
    {
      "id": 7,
      "title": "Menit ke-29, Gol Penalti Alaoui Bawa Maroko Unggul atas Indonesia",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116185842-142-1025246/menit-ke-29-gol-penalti-alaoui-bawa-maroko-unggul-atas-indonesia",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/maroko-vs-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas maroko u-17",
          "indonesia vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Maroko berhasil unggul 1-0 atas Timnas Indonesia U-17 pada laga ketiga grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya, Kamis (16 11) malam WIB. Timnas Indonesia U-17 tampil beda sejak awal babak pertama dengan menekan pertahanan Maroko. Peluang pertama didapatkan Timnas Indonesia U-17 melalui Arkhan Kaka pada menit keenam. Tembakan kaki kanan Arkhan Kaka dari sudut sempit di sisi kiri masih bisa ditepis kiper Maroko, Taha Benrhozil.   Maroko perlahan bisa keluar dari tekanan Indonesia. Dua peluang beruntun didapat Maroko melalui Anas Alaoui dan Abdelhamid Maali. Alaoui mendapatkan peluang melalui skema sepak pojok. Bola liar yang berada di kotak penalti dieksekusi Alaoui dan bola yang mengarah ke gawang bisa dihalau Hanif Ramadhan yang berada tepat di bawah garis gawang pada menit ke-11. Maroko kembali mendapatkan peluang untuk mencetak gol pada menit ke-16. Tembakan spekulasi dilepaskan Abdelhamid Maali yang mengarah ke gawang tetapi bisa digagalkan Ikram Al Giffari. Maroko yang terus menekan dapatkan hadiah penalti setelah Mohamed Amony dianggap wasit telah dilanggar oleh Welber Jardim di kotak penalti. Eksekusi penalti diambil oleh Anas Alaoui yang dengan tenang menaklukkan Al Giffari untuk mengubah skor jadi 1-0 pada menit ke-29."
      }
    },
    {
      "id": 8,
      "title": "TNI AU: Cuaca Buruk saat Dua Pesawat Hilang Jatuh di Pasuruan Jatim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116191636-20-1025252/tni-au-cuaca-buruk-saat-dua-pesawat-hilang-jatuh-di-pasuruan-jatim",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/sebuah-pesawat-milik-tni-au-dilaporkan-jatuh-di-wilayah-pasuruan_169.png?w=650&q=90",
        "tags": [
          "tni au",
          "pesawat jatuh",
          "pesawat tni au",
          "pesawat super tucano",
          "jatim"
        ],
        "article": "TNIAngkatan Udara (AU) mengatakan cuaca sedang buruk saat dua Pesawat Super Tucanohilang kontak hingga kemudian diketahui jatuh di Pasuruan, Jawa Timur, Kamis (16 11). Ia menyampaikan awalnya ada empat pesawat yang sedang menjalankan latihan profisiensi formasi. Pesawat take off dari Lanud Abdulrachman Saleh pada pukul 10.51 WIB. Pesawat direncanakan akan melalui rute penerbangan training area alfa, bravo, charlie dan kembali ke Abdulrachman Saleh.   'Setelah take off, pesawat ini bergabung dalam formasi dan sesaat kemudian cuaca memasuki cuaca kurang baik, pesawat sudah saling melepas diri. Namun pada saat itulah terjadi kehilangan kontak terhadap pesawat nomor satu dan pesawat nomor 3, yaitu TT-3111 dan TT-3103,' kata Agung dalam konferensi pers di Malang, Kamis.  Belakangan, TNI mendapat laporan adanya pesawat jatuh di daerah Watugede, Pasuruan. 'Dapat laporan dari aparat teritorial ada pesawat terjatuh, belakangan kami dapat informasi pesawat jatuh di tempat berbeda. Intinya keduanya berada di utara daripada daerah pegunungan,' katanya. Ia mengatakan pesawat masing-masing membawa empat orang personel. Kini, tiga jenazah telah ditemukan. Yakni, Mayor Pnb Yuda A. Seta, Kolonel Pnb Subhan dan Kolonel Adm Widiono. 'Untuk Letkol Pnb Sandhra saat ini belum ditemukan, masih dalam pencarian,' kata Agung. "
      }
    },
    {
      "id": 9,
      "title": "Muhasabah Diri: Arti, Dalil Al-Qur'an, dan Cara Melakukannya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116105058-284-1024968/muhasabah-diri-arti-dalil-al-quran-dan-cara-melakukannya",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/06/06/f6f23a15-3c15-419c-93c6-61c687f54bc2_169.jpg?w=650&q=90",
        "tags": [
          "islam",
          "istilah dalam islam",
          "muhasabah diri",
          "apa itu muhasabah diri",
          "arti muhasabah diri",
          "muhasabah diri artinya",
          "muhasabah diri adalah",
          "dalil muhasabah diri",
          "cara melakukan muhasabah diri",
          "keutamaan muhasabah diri"
        ],
        "article": "Muhasabah diri termasuk salah satu kebiasaan yang mulia dalam Islam. Apa itu muhasabah diri? Pada dasarnya, arti muhasabah diri dalam Islam adalah sesederhana introspeksi diri. Sebuah proses mengevaluasi diri untuk sesuatu yang lebih baik. Dalam Kamus Besar Bahasa Indonesia (KBBI) VI, muhasabah berarti introspeksi. Sementara introspeksi berarti peninjauan atau koreksi terhadap perbuatan, sikap, kesalahan, dari diri sendiri.   Mengutip NU Online, muhasabah sendiri merupakan salah satu perbuatan yang sangat dianjurkan dalam Islam. Sikap ini bahkan perlu dijadikan sebagai kewajiban dalam diri.  Sikap ini diperlukan sebagai sarana menilai dan memeriksa ulang apa yang sudah dilakukan. Hasil muhasabah sendiri bisa dijadikan sebagai cara untuk memperbaiki diri agar menjadi lebih baik. Sampai pada titik ini, Anda tak perlu lagi bertanya-tanya tentang apa itu muhasabahdiri. Sikap ini bisa dilakukan kapan saja. Ada beberapa dalil yang melandasi muhasabah bagi umat Islam. Berikut di antaranya. يٰٓاَيُّهَا الَّذِيْنَ اٰمَنُوا اتَّقُوا اللّٰهَ وَلْتَنْظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍۚ وَاتَّقُوا اللّٰهَ ۗاِنَّ اللّٰهَ خَبِيْرٌ ۢبِمَا تَعْمَلُوْنَ Artinya: 'Hai orang-orang yang beriman, bertakwa lah kepada Allah dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat); dan bertakwa lah kepada Allah, sesungguhnya Allah Maha Mengetahui apa yang kamu kerjakan.' اَوَلَا يَرَوْنَ اَنَّهُمْ يُفْتَنُوْنَ فِيْ كُلِّ عَامٍ مَّرَّةً اَوْ مَرَّتَيْنِ ثُمَّ لَا يَتُوْبُوْنَ وَلَا هُمْ يَذَّكَّرُوْ Artinya: 'Dan tidak kah mereka (orang-orang munafik) memperhatikan bahwa mereka diuji sekali atau dua kali setiap tahun, kemudian mereka tidak [juga] bertaubat dan tidak [pula] mengambil pelajaran?' Ada beberapa cara melakukan muhasabah diri dalam Islam. Berikut di antaranya. Salah satu bentuk muhasabah diri adalah dengan menyendiri. Anda membutuhkan ruang sendiri untuk melakukan introspeksi. حَاسِبُوا أَنْفُسَكُمْ قَبْلَ أَنْ تُحَاسَبُوا، وَتَزَيَّنُوا لِلْعَرْضِ الأَكْبَرِ Artinya: 'Koreksi lah diri kalian sebelum kalian dihisab dan berhias lah [dengan amal saleh] untuk pagelaran agung [pada hari kiamat kelak].' (HR Tirmidzi) Penting untuk selalu berkumpul dengan orang-orang baik dan saleh. Mereka akan mengingatkan dan menasihati kekeliruan yang pernah dilakukan. إِذَا أَرَادَ اللَّهُ بِالْأَمِيرِ خَيْرًا جَعَلَ لَهُ وَزِيرَ صِدْقٍ، إِنْ نَسِيَ ذَكَّرَهُ، وَإِنْ ذَكَرَ أَعَانَهُ Artinya: 'Jika Allah menghendaki kebaikan bagi diri seorang pemimpin pejabat, maka Allah akan memberinya seorang pendamping pembantu yang jujur yang akan mengingatkan jika dirinya lalai dan akan membantu jika dirinya ingat.' (HR Abu Dawud)  Saat menyadari sebuah kesalahan, seseorang terkadang tak bisa menerima kritik. Namun dalam proses muhasabah, seseorang diharuskan siap menerima berbagai kritik dan saran yang datang. Muhasabah selalu berkaitan dengan tobat, sebagaimana yang disampai Imam Al-Ghazali. Tobat sendiri berarti peninjauan atau koreksi terhadap perbuatan atau sikap diri dengan rasa penyesalan. Untuk menunjukkan kaitan antara muhasabah dan tobat, Imam Al-Ghazali mengutip Al-Qur'an surat An-Nur ayat 31 dan surat Al-A'raf ayat 201. وَتُوبُوٓا۟ إِلَى ٱللَّهِ جَمِيعًا أَيُّهَا ٱلْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ Artinya: 'Bertobat lah kalian kepada Allah, wahai orang-orang yang beriman, agar kalian beruntung.' (QS An-Nur: 31) إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ Artinya: 'Sungguh, orang-orang yang bertakwa bila ditimpawas-was dari setan, mereka ingat kepada Allah, lalu ketika itu juga mereka melihat [kesalahan-kesalahannya].' (QS Al-A'raf: 201) Demikian penjelasan mengenai apa itu muhasabah diri. Semoga membantu."
      }
    },
    {
      "id": 10,
      "title": "Xpander Hybrid Akan Diproduksi di Thailand, Kapan Masuk RI?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231116180555-603-1025215/xpander-hybrid-akan-diproduksi-di-thailand-kapan-masuk-ri",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/16/mitsubishi-xpander-facelift-5_169.jpeg?w=650&q=90",
        "tags": [
          "mitsubishi xpander",
          "mitsubishi xpander hybrid",
          "mitsubishi"
        ],
        "article": "Presiden Direktur Mitsubishi Motors Krama Yudha Sales Indonesia (MMKSI) Atsushi Kurita mengungkapkan Xpander Hybrid akan diproduksi di Thailand. Mitsubishi terbantu dengan regulasi mobil ramah lingkungan Thailand, di antaranya subsidi untuk produksi mobil jenis hybrid. 'Di Thailandakan segera memproduksi Xpander Hybrid, karena pemerintah di sana memberikan insentif tinggi untuk mobil hybrid,' kata Kurita di pabrik perakitan Mitsubishi, Cikarang, Jawa Barat, Kamis (16 11). Menurut Kurita,regulasi industri elektrifikasi berlaku di Thailand untuk jenis mobil hybrid membuat model ini lebih terjangkau harganya ketimbang di Indonesia. Kurita tidak menjelaskan detail harga Xpander hybrid di negeri gajah putih.   Sementara itu, Kurita menjelaskan belum tahu kapan akan meluncurkan Xpander hybrid di Indonesia. pihaknya masih wait and see terkait regulasi mobil ramah lingkungan lebih maksimal untuk mobil hybrid. Subsidi kendaraan di Indonesia berlaku untuk kendaraan listrik sejak 20 Maret lalu. Kebanyakan masyarakat yang mendapatkan subsidi ini berasal dari kalangan menengah ke bawah, di antaranya mendapat Bantuan Subsidi Upah (BSU) untuk pekerja pada tahun lalu. 'Kami masih mempelajari lebih lanjut, kami mengenalkan compactSUV untuk pasar Indonesia, karena line produksi sama [dengan Xpander],' tuturnya.  Dikutip dari Nikkei Asia Thailand akan menjadi basis produksi hybrid untuk disebar di sejumlah negara.Ini menjadi negara pertama yang memproduksi mobil hybrid Mitsubishi di luar Jepang. Mitsubishi Motors Thailand juga dikabarkan akan memproduksi minivan Xpander versi hybrid. Xpander tercatat berhasil menyumbang 10 persen dari total penjualan. MPV ini sudah didistribusikan ke berbagai negara di seluruh Asia Tenggara dan Timur Tengah. Berdasarkan data Gaikindo, penjualan mobil elektrifikasi di Indonesia dari Januari hingga Juni 2023, distribusi mobil hybrid secara wholesales membukukan angka 17.305 unit. Jumlah tersebut sudah melampaui catatan penjualan mobil hybrid selama 2022 cuma tembus angka 10.344 unit.   "
      }
    }
  ]
}