{
  "page": 889,
  "main_url": "https://www.cnnindonesia.com/indeks/2/889",
  "time": "2023-12-08 07:06:05.444971",
  "datas": [
    {
      "id": 1,
      "title": "Harta Eddy Hiariej Rp20,6 Miliar di Tengah Pengusutan Dugaan Suap",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108101201-12-1021388/harta-eddy-hiariej-rp206-miliar-di-tengah-pengusutan-dugaan-suap",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-edward-omar-sharif-hiariej-sambangi-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "wamenkumham",
          "eddy hiariej",
          "wamenkumham eddy hiariej",
          "kpk",
          "kasus suap dan gratifikasi"
        ],
        "article": "Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej aliasEddy Hiariej terseret kasus dugaan suap dan gratifikasi yang tengah diusut Komisi Pemberantasan Korupsi (KPK). Dia tercatat mempunyai harta kekayaan sebesar Rp20,6 miliar. Dilansir dari laman elhkpn.kpk.go.id, Eddy terakhir kali melaporkan harta kekayaan ke KPK pada 2 Maret 2023. Ia mempunyai harta bergerak dan harta tidak bergerak.    Eddy melaporkan kepemilikan empat bidang tanah dan bangunan di Sleman dengan nilai seluruhnya mencapai Rp23 miliar. Status aset ini merupakan hasil sendiri. Ia juga melaporkan kepemilikan kendaraan seharga Rp1.210.000.000. Rinciannya yaitu Mobil Honda Odyssey tahun 2014 hasil sendiri Rp314 juta; Mobil Mini Cooper 5 Door A T tahun 2015, hasil sendiri, Rp468 juta; dan Mobil Jeep Cherokee Limited tahun 2014, hasil sendiri, Rp428 juta. Lebih lanjut, Eddy mempunyai kas dan setara kas senilai Rp1.933.937.234 serta utang sejumlah Rp5.449.440.788. 'Total harta kekayaan Rp20.694.496.446,' demikian dilansir dari laman elhkpn.kpk.go.id, Rabu (8 11).  Jumlah tersebut lebih sedikit dibandingkan dengan laporan pada masa awal menjabat sebagai Wamenkumham, 31 Maret 2021. Saat itu, Eddy mempunyai harta kekayaan senilai Rp21.096.390.057. KPK telah menaikkan status penyelidikan dugaan korupsi yang menyeret Eddy Hiariej ke tahap penyidikan. Sudah ada tersangka yang ditetapkan KPK tetapi belum diumumkan secara resmi kepada publik. Hal itu sebagaimana kebijakan pimpinan KPK era Firli Bahuri Cs yang baru mengumumkan identitas tersangka berikut konstruksi lengkap perkara bersamaan dengan upaya paksa penangkapan maupun penahanan. Dalam prosesnya, KPK mendapat dukungan data dari Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) terkait penanganan kasus dugaan suap dan gratifikasi yang diduga menyeret Eddy.  Kepala Bagian Pemberitaan KPK Ali Fikri menjelaskan data yang diberikan oleh PPATK seputar dugaan aliran dan transaksi mencurigakan pihak-pihak diduga terkait perkara, termasuk orang dekat Eddy."
      }
    },
    {
      "id": 2,
      "title": "4 Fakta Tuduhan Israel soal RS Indonesia Sarang Hamas Tapi Dibantah RI",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108102050-120-1021394/4-fakta-tuduhan-israel-soal-rs-indonesia-sarang-hamas-tapi-dibantah-ri",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:31 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "rs indonesia di gaza",
          "rs indonesia",
          "jalur gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Militer Israel baru-baru ini menuding sejumlah rumah sakit di Jalur Gaza, termasuk Rumah Sakit Indonesia, menampung milisi Hamas Palestina dan menjadi lokasi tempat operasi kelompok bersenjata tersebut. TudinganIsrael ini dilontarkan di saat agresi Tel Aviv diJalur Gaza mulai memasuki bulan kedua sejak diluncurkan 7 Oktober lalu. Tudingan ini merupakan yang kesekian dikemukakan setelah sebelumnya rumah sakit terbesar di Gaza, Rumah Sakit Al Shifa, dituduh memiliki ruang bawah tanah untuk menjalankan operasi Hamas.   Berikut beberapa fakta mengenai tuduhan Israel atas RS Indonesia. Kepala juru bicara militer Israel Laksamana Muda Daniel Hagari mengatakan Hamas menggunakan sejumlah rumah sakit di Jalur Gaza sebagai perisai dari serangan Israel.  Tuduhan itu ia lontarkan sambil memperlihatkan video, foto, dan rekaman audio yang menurutnya membuktikan strategi Hamas tersebut. 'Hamas secara sistematis mengeksploitasi rumah sakit-rumah sakit sebagai bagian dari mesin perangnya,' kata kepala juru bicara militer Israel Laksamana Muda Daniel Hagari, seperti dikutip Reuters, Minggu (5 11). Rumah sakit itu antara lain rumah sakit yang didanai pemerintah Qatar yakni RS Sheikh Hamad dan Rumah Sakit Indonesia. Dua video dari rumah sakit Qatar menunjukkan sebuah jalan masuk yang diklaim mengarah ke terowongan Hamas, serta orang-orang Hamas yang menurut Hagari menembaki tentara Israel dari dalam rumah sakit tersebut. Satu citra satelit juga menunjukkan peluncur roket yang diklaim terletak di seberang jalan dari Rumah Sakit Indonesia. 'Mereka meluncurkan roket ke Israel 75 meter dari rumah sakit. Kenapa? Mereka tahu persis bahwa jika Israel menyerang landasan peluncuran seperti itu, rumah sakit akan rusak,' katanya. Pernyataan Hagari sejauh ini tidak bisa diverifikasi secara independen. Hamas juga membantah memiliki tuduhan tersebut dan menuding Israel menyebarkan kebohongan. Ketua Presidium MER-C Indonesia Sarbini Abdul Murad, selaku pengelola RS Indonesia di Gaza, dengan tegas membantah tudingan militer Israel. Sarbini menyebut RS Indonesia dibangun secara profesional sesuai dengan kebutuhan masyarakat Gaza.  'Kami membantah bahwa kita dalam membangun rumah sakit ini dalam konteks yang benar-benar profesional yaitu sesuai dengan kebutuhan masyarakat Gaza, baik saat itu maupun saat ini. Oleh sebab itu, apa yang dituduhkan oleh Israel bisa jadi merupakan satu prakondisi (dalih) untuk Israel melakukan serangan ke RS Indonesia yang ada di Gaza,' kata Sarbini dalam konferensi pers di kantor pusat Mer-C, Senin (6 11). Insinyur yang membangun RS Indonesia, Faried Thalib, juga mengatakan area RS Indonesia tidak memiliki fasilitas apapun yang menghubungkan dengan pihak manapun di Gaza. Dia juga menegaskan fasilitas bawah tanah di RS Indonesia adalah tempat menyimpan solar untuk menghidupkan generator, bukan situs peluncuran roket.  'Kenapa kita taruh di bawah? Secara artistik lebih bagus ketimbang taruh di atas. Itu kan mudah terbakar dan juga kalau terjadi keributan seperti sekarang gampang ditembak, meledak jadinya. Kalau di bawah kan lebih aman lebih safety,' ujarnya. Sementara itu, Qatar juga telah membantah bahwa RS Sheikh Hamad memiliki terowongan yang digunakan Hamas untuk menjalankan operasinya. 'Ini adalah upaya terang-terangan [Israel] untuk membenarkan penargetan pendudukan terhadap infrastruktur sipil, termasuk rumah sakit, sekolah, daerah pemukiman, dan tempat penampungan bagi orang-orang terlantar,' kata ketua Komite Qatar untuk Rekonstruksi Gaza Duta Besar Mohammed El Emadi, Senin (6 11), seperti dikutip CNN. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 3,
      "title": "3 Cara Mudah yang Ampuh Usir Tokek dari Rumah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106104919-284-1020434/3-cara-mudah-yang-ampuh-usir-tokek-dari-rumah",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/23/ilustrasi-tokek_169.jpeg?w=650&q=90",
        "tags": [
          "tips rumah",
          "tokek",
          "cara mengusir tokek",
          "cara alami mengusir tokek",
          "cara mengusir tokek di plafon rumah"
        ],
        "article": "Meski tak terlalu berbahaya, kehadiran tokek di rumah kerap dirasa mengganggu. Suaranya yang nyaring di malam hari bisa bikin tidur jadi tak nyenyak. Tapi Anda tak perlu khawatir, ada beberapa cara mengusir tokek dari rumah. Metode ini dilakukan tanpa bahan kimia apa pun alias alami. Tokek adalah sejenis reptil yang bentuknya menyerupai cicak namun dengan ukuran yang besar. Sama seperti cicak, tokek juga dapat memutuskan atau menumbuhkan ekornya sendiri.   Tokek bisa dibilang hewan yang cukup berani. Mereka tak ragu menunjukkan keberadaannya pada penghuni rumah.  Di Indonesia sendiri, keberadaan tokek dikelilingi oleh banyak mitos. Salah satu yang paling tersohor adalah gigitan tokek yang tak bisa lepas dari tangan. Berikut beberapa cara alami mengusir tokek di rumah, merangkum berbagai sumber. Kulit telur diyakini bisa bikin tokek ketakutan. Keberadaan kulit telur membuat tokek menganggap wilayah tersebut tidak aman. Anda bisa menyebar kulit telur yang dipecah-pecah di area tokek berada. Ganti kulit telur setiap 3-4 hari agar tetap segar. Tokek bisa mengalami iritasi jika terkena senyawa capsaicin. Capsaicin adalah senyawa yang terdapat pada cabai, yang menimbulkan rasa pedas. Encerkan saus sambal atau merica dengan air, lalu semprotkan di area tokek berada. Campuran kopi dan tembakau diklaim bisa mengusir, bahkan membunuh tokek. Campurkan ampas kopi dengan bubuk tembakau dan linting menjadi pelet kecil. Jadikan pelet tersebut sebagai pemancing tokek. Setelah menggigit campuran tersebut, tokek akan kesakitan. Pasalnya, tembakau diketahui sangat beracun bagi tokek. Demikian beberapa cara mengusir tokek di rumah yang bisa Anda coba."
      }
    },
    {
      "id": 4,
      "title": "Pemain Timnas U-17 Tatap Lawan Ekuador: Insya Allah Mental Tak Masalah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108092020-142-1021358/pemain-timnas-u-17-tatap-lawan-ekuador-insya-allah-mental-tak-masalah",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/04/soccer_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "nabil asyura",
          "timnas u-17",
          "indonesia vs ekuador"
        ],
        "article": "Pemain Timnas Indonesia U-17 Nabil Asyura memastikan mental tim sudah siap untuk melakoni pertandingan di Piala Dunia U-17 2023. Nabil Asyura dan kawan-kawan akan mengawali kiprah di grup A melawan Ekuador di Stadion Gelora Bung Tomo, Surabaya, Jumat (10 11). Setelah itu, Timnas Indonesia U-17 bersua Panama (13 11) dan Maroko (16 11). 'Insya Allah mental kami sudah tidak ada masalah menghadapi lawan-lawan di grup A,' ujar Nabil seperti dikutip dari laman resmi PSSI.   'Untuk itu kami juga mohon doa dan dukungannya kepada suporter Indonesia untuk dapat memenuhi stadion saat kita bertanding. Itu menjadi tambahan motivasi kita agar dapat meraih hasil terbaik dan mencatatkan sejarah baru buat Indonesia,' ia melanjutkan. Kesiapan itu datang karena persiapan tim yang telah dilakukan. Nabil menegaskan persiapan Timnas Indonesia U-17 telah dilakukan dengan matang. 'Tim sudah dipersiapkan dengan baik. Saat ini kami latihan taktikal dan strategi. Kalau untuk chemistry antarpemain sudah semakin oke dan kompak,' katanya.  Timnas Indonesia sudah melakoni persiapan dengan menggelar laga uji coba dan juga pemusatan latihan. Tim Garuda Asia melakoni laga uji coba melawan Korea Selatan dan meladeni sejumlah lawan saat TC di Jerman. Timnas Indonesia U-17 diharapkan bisa lolos dari fase grup walau target itu tidak akan mudah dicapai mengingat lawan-lawan yang dihadapi di grup A Piala Dunia U17, 10 November - 2 Desember mendatang.   "
      }
    },
    {
      "id": 5,
      "title": "Denny Kecewa MKMK Tak Tegas Perintahkan MK Periksa Ulang Perkara 90",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108093506-12-1021363/denny-kecewa-mkmk-tak-tegas-perintahkan-mk-periksa-ulang-perkara-90",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/25/3f30bc17-a08b-4d67-84e7-bc55058cb70f_169.jpeg?w=650&q=90",
        "tags": [
          "denny indrayana",
          "mkmk",
          "putusan mk",
          "mahkamah konstitusi",
          "anwar usman",
          "batas usia capres dan cawapres"
        ],
        "article": "Pakar hukum tata negaraDenny Indrayana menyayangkan Putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) ihwal pelanggaran etik hakim konstitusi. Ia menilai MKMK seharusnya meminta MK memeriksa kembali perkara nomor 90 yang mengubah batas usia minimum capres dan cawapres dengan komposisi hakim konstitusi yang berbeda.    'Jika pun tidak bisa menyatakan Putusan 90 tidak sah, paling tidak MKMK menyatakan dengan tegas dalam amarnya, agar Mahkamah Konstitusi memeriksa kembali perkara 90 dengan komposisi hakim yang berbeda,' kata Denny dalam keterangannya, Rabu (8 11). Denny mengatakan MKMK seharusnya juga mendorong MK untuk mengadili perkara itu dengan waktu yang singkat sebelum masa penetapan paslon Pilpres 2024 berakhir. Ia menilai hal itu sangatlah penting guna membuat pencalonan Gibran Rakabuming Raka sebagai cawapres tak terus menerus dipersoalkan. 'Karena hadir dari hasil putusan MK yang telah dinyatakan melanggar etika,' ucap dia. Denny juga menyoroti MKMK yang hanya memberhentikan Anwar Usman dari jabatan Ketua MK, bukan memecatnya sebagai hakim konstitusi. Padahal, kata dia, sanksi atas pelanggaran etika berat hanyalah pemberhentian dengan tidak hormat. Ia menganggap putusan MKMK itu baru setengah jalan. Sisanya akan bergantung kepada Anwar usai terbukti melakukan pelanggaran berat. 'Masih adakah sisa harga diri dan rasa malunya untuk bertahan. Akan lebih pas jika Anwar Usman tahu diri dan mundur sebagai hakim konstitusi,' ujarnya. Melalui putusannya, MKMK menyatakan sembilan hakim konstitusi terbukti melanggar kode etik. Mereka dinilai tak bisa menjaga informasi dalam forum RPH yang bersifat rahasia.  Kesembilan hakim pun dijatuhkan sanksi teguran secara kolektif. Selain itu, MKMK juga mencopot Anwar Usman dari jabatan Ketua MK. Anwar pun dilarang mencalonkan diri atau dicalonkan lagi sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir. Ketua MKMK Jimly Asshiddiqie memerintahkan Wakil Ketua MK Saldi Isra menyelenggarakan pemilihan dalam waktu 2x24 jam. Meski demikian, putusan MKMK tersebut tak membatalkan Putusan MK Nomor 90 yang mengubah persyaratan batas usia minimum capres dan cawapres. Putusan itu tetap berlaku.    Pemeriksaan sembilan hakim MK menindaklanjuti 21 laporan masyarakat terkait dugaan pelanggaran kode etik sembilan hakim MK, termasuk Anwar, di balik putusan syarat batas usia capres-cawapres. Dari 21 laporan itu, Anwar Usman menjadi pihak yang paling banyak dilaporkan. Anwar menjadi terlapor dalam 15 laporan. Adapun laporan pelanggaran kode etik Anwar Usman bermula ketika para hakim MK menangani perkara soal uji materiil Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu) soal batas usia Capres Cawapres. MK telah mengabulkan gugatan perkara Nomor 90 PUU-XXI 2023 soal syarat batas usia minimal pencalonan presiden dan wakil presiden. MK menyatakan seseorang bisa mendaftar capres-cawapres jika berusia minimal 40 tahun atau sudah pernah menduduki jabatan publik karena terpilih melalui pemilu.  Putusan itu membuka pintu bagi Wali Kota Solo, Gibran Rakabuming Raka yang merupakan putra sulung Presiden Jokowi sekaligus keponakan Anwar Usman yang belum berusia 40 tahun untuk maju di Pilpres 2024. Saat ini, Gibran telah resmi mendaftarkan diri sebagai bakal cawapres yang akan mendampingi Prabowo Subianto pada kontestasi politik nasional tahun depan."
      }
    },
    {
      "id": 6,
      "title": "Enola Holmes Lanjut Film ke-3, Milly Bobby Brown Dipastikan Main Lagi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108100100-220-1021387/enola-holmes-lanjut-film-ke-3-milly-bobby-brown-dipastikan-main-lagi",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/enola-holmes-2-2022_169.png?w=650&q=90",
        "tags": [
          "enola holmes",
          "enola holmes 3",
          "netflix",
          "film"
        ],
        "article": "Waralaba Enola Holmes dipastikan berlanjut ke film ketiga. Kabar itu dikonfirmasi oleh Kepala Netflix Film Scott Stuber yang menyebut bahwa Enola Holmes 3sudah memasuki tahap pengembangan. Dalam wawancara dengan Collider, Stuber juga memastikan bahwa Enola Holmes 3 akan kembali dibintangi Millie Bobby Brown sebagai adik dari detektif Sherlock Holmes.     'IP Holmes sangat fleksibel. Tentu saja Warner Bros. melakukan pekerjaan luar biasa dengan Robert Downey Jr. dan Jude Law, sehingga gagasan bahwa kami bisa memperluas IP tersebut dengannya [Millie Bobby Brown] sangat menarik,' ujar Stuber, seperti diberitakan Colliderpada Selasa (7 11). 'Jadi, kami sekali lagi mengerjakan skenario untuk mencoba mewujudkannya,' lanjutnya.    Stuber juga sempat mengungkapkan rasa bangganya dengan Millie Bobby Brown. Ia menyebut aktris itu sebagai bintang lokal Netflix yang terus berkembang dengan peran-peran baru setelah namanya melambung lewat serial Stranger Things. Sebab, ia kini berlanjut memerankan karakter Enola Holmes untuk film ketiga serta bakal membintangi film baru berjudul Damsel.  'Kau tahu, dia adalah bintang lokal yang hebat bagi kami. Tentu saja Stranger Things sangat berarti bagi kita dalam hal itu, dan melihat dia tumbuh menjadi seorang aktris,' ungkap Stuber. 'Kami memiliki film berjudul Damsel bersama Brown pada musim semi yang membuat saya amat bersemangat karena disutradarai Juan Carlos Fresnadillo,' lanjutnya. Meski demikian, Netflix belum merilis kabar resmi terkait kelanjutan cerita Enola Holmes tersebut. Informasi tentang plot film ketiga, para pemeran yang bergabung, hingga jadwal perilisan juga belum dikonfirmasi. Namun, kemungkinan besar film ketiga tersebut akan melanjutkan cerita Enola Holmes di akhir film kedua. Sekuel itu berakhir dengan Enola yang membuka kantor agen detektif barunya di London. Perjalanan Enola di London berpotensi menjadi ide cerita yang akan dikembangkan dalam film ketiga. Di sisi lain, hubungan Enola dengan Tewksbury (Louis Partridge) juga kemungkinan akan terus melaju setelah keduanya menyatakan cinta satu sama lain.  Sementara itu, saga Enola Holmes dibintangi Millie Bobby Brown sebagai Enola dan Henry Cavill sebagai kakaknya, yaitu Sherlock Holmes. Selain keduanya, waralaba itu juga diramaikan dengan penampilan dari Louis Partridge, Helena Bonham Carter, Adeel Akhtar, Susie Wokoma, dan Hannah Dodd.    Saga itu terakhir kali merilis Enola Holmes 2 yang mengisahkan lika-liku Enola meniti karier sebagai detektif swasta. Kasus pertama yang ia tangani adalah soal hilangnya seorang pekerja perempuan di pabrik korek api. Dalam berusaha memecahkan kasus tersebut, Enola menyadari bahwa ia tidak bisa bekerja sendiri. Ia pun menggandeng tangan orang-orang terdekatnya, termasuk Sherlock Holmes, untuk membantunya. "
      }
    },
    {
      "id": 7,
      "title": "Cara Cek Jadwal dan Lokasi CPNS Mahkamah Agung 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231108100206-561-1021382/cara-cek-jadwal-dan-lokasi-cpns-mahkamah-agung-2023",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/02/pelaksanaan-seleksi-kompetensi-dasar-skd-untuk-cpns-3_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara cek jadwal dan lokasi cpns mahkamah agung 2023",
          "cpns mahkamah agung 2023",
          "cpns 2023",
          "mahkamah agung",
          "cpns",
          "cek jadwal dan lokasi skd cpns 2023"
        ],
        "article": "Pelamar Calon Pegawai Negeri Sipil (CPNS) Mahkamah Agung (MA) Republik Indonesia Tahun Anggaran 2023 yang lolos seleksi administrasi akan lanjut ke tahapan berikutnya, yaitu seleksi kompetensi dasar (SKD). Sebelum mengikutiujianSKD, pelamar perlu mengetahui cara cek jadwal dan lokasi CPNSMahkamah Agung 2023.    Sesuai Surat BKN Nomor 9386 B-KS.04.01 SD E 2023, pengumuman daftar peserta, waktu, dan tempat SKD CPNS dapat dicek mulai 5 hingga 8 November 2023, sedangkan pelaksanaan SKD CPNS dijadwalkan pada 9 hingga 18 November 2023. Untuk mengetahui jadwal dan lokasi ujian SKD CPNS Mahkamah Agung 2023, pelamar atau peserta ujian dapat melakukan pengecekan melalui dua cara, yaitu melalui situs resmi Mahkamah Agung RI dan portal SSCASN. Pengumuman Hasil Seleksi CPNS Mahkamah Agung dapat diakses melalui situs resmi Mahkamah Agung RI pada link berikut: Cek jadwal dan lokasi ujian SKD CPNS MA 2023 juga dapat diakses melalui portal SSCASN. Informasi jadwal dan lokasi akan ditampilkan pada akun pelamar. Berikut langkahnya: Peserta diwajibkan untuk hadir di lokasi ujian sesuai dengan jadwal yang telah ditentukan. Peserta yang tidak hadir di lokasi pada waktu yang ditentukan akan dianggap gugur.    Berikut jadwal terkait Seleksi Kompetensi Dasar (SKD) Calon Pegawai Negeri Sipil (CPNS) 2023. Demikian cara cek jadwal dan lokasi SKD CPNS Mahkamah Agung 2023. Semoga bermanfaat."
      }
    },
    {
      "id": 8,
      "title": "Jeka Saragih: Latihan UFC di Amerika Serikat Gila",
      "categories": "WAWANCARA EKSKLUSIF Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107193912-184-1021224/jeka-saragih-latihan-ufc-di-amerika-serikat-gila",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:08 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "ufc",
          "jeka saragih",
          "mma",
          "jeka saragih debut ufc",
          "mixed martial arts",
          "ufc fight night 232",
          "wawancara eksklusif"
        ],
        "article": "Jeka Saragihakan menjadi petarung pertama Indonesia yang tampil di UFCsaat melakoni debut di UFC Fight Night 232, 18 November mendatang. Demi nama baik Indonesia dan keluarga, Jeka 'menghantam' banyak rintangan sebelum debut di octagon. Setelah menandatangani kontrak bersama UFC pada Februari 2023, Jeka Saragih akan menjalani debut di UFC dengan melawan Lucas Alexander. Duel kelas bulu antara Jeka vs Alexander akan terjadi di UFC Fight Night 232 yang rencananya akan digelar di UFC Apex, Las Vegas, Amerika Serikat, 18 November mendatang.    Pertarungan debut Jeka Saragih di UFC sempat mendapat sorotan. Pasalnya UFC dua kali mengganti lawan untuk Jeka. Awalnya petarung 28 tahun itu dijadwalkan melawan Jesse Butler. Butler kemudian mengalami cedera dan digantikan Charlie Campbell. UFC lagi-lagi mengubah lawan untuk Jeka, menjadi Lucas Alexander. Dalam wawancara eksklusif dengan CNNIndonesia.com, Jeka Saragih bercerita mengenai persiapan jelang debut di UFC, rasa rindu terhadap keluarga, hingga janjinya di UFC Fight Night 232. Bagaimana persiapannya jelang debut di UFC? Persiapannya sudah sesuai yang diinginkan, semua berjalan lancar begitu juga dengan berat badan. Tinggal tujuh kilogram lagi dan tunggu hari H. Bagaimana bisa turun tujuh kilogram karena waktu pertandingan sudah dekat? Itu sudah biasa dilakukan. Untuk menurunkan tujuh kilo misalnya, biasanya waktu pagi saya sudah mulai menurunkan berat badan dan bisa dalam semalam juga 4-5 kilo dengan program di sini. Jelang debut, lawan berganti dua kali. Apa dampaknya untuk persiapan pertarungan? Kalau perubahan signifikan tidak ada, tapi perubahan tetap ada, karena gaya bertarung mereka berbeda. Alexander ini latar belakangnya BJJ dan dia bagus di situ, tapi secara umum tidak berpengaruh ke latihan saya.  Apa bedanya latihan MMA(Mixed Martial Arts) di Amerika Serikat dengan di Indonesia? Banyak perbedaannya, kalau di Amerika Serikat, ketika stand fighting, benar-benar stand fighting, kalau BJJ[Brazilian Jiujitsu] ya BJJ saja. Di sini latihan stand fighting misalnya, memang yang benar-benar dibutuhkan di MMA. Begitu juga dengan ground fighting, itu betul-betul yang dibutuhkan. Jadi benar-benar belajar ilmu MMA di sini. Itu yang dibutuhkan untuk bisa take down lawan dan siap mengantisipasi kuncian lawan. Kemudian ketika lawan menyerang, kami juga harus siap. Itu kira-kira bedanya di Amerika. Latihan di Amerika Serikat bisa dibilang lebih gila dibandingkan di Indonesia? Kalau dibilang begitu, jelas lebih gila menurut saya. Karena saya banyak latihan bertumpu dengan lawan. Kalau di kelompok latihan itu di atas saya semua [kelasnya]. Itu mempengaruhi mental saya untuk bertarung. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    },
    {
      "id": 9,
      "title": "Teten Ingatkan Instagram Cs Tutup Akun Penjual Baju Bekas Impor",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108094615-92-1021372/teten-ingatkan-instagram-cs-tutup-akun-penjual-baju-bekas-impor",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/17/menteri-koperasi-dan-ukm-teten-masduki_169.jpeg?w=650&q=90",
        "tags": [
          "teten masduki",
          "baju bekas impor",
          "instagram",
          "baju bekas"
        ],
        "article": "Menteri Koperasi dan UKM Teten Masdukimengingatkan Instagramdan media sosial lainnya untuk menutup akun penjual baju bekas impor. Ia mengatakan baju bekas impor ilegal lantaran masuk jajaran produk yang dilarang impor. Acuannya, Peraturan Menteri Perdagangan Nomor 40 Tahun 2022 tentang Perubahan Atas Permendag Nomor 18 Tahun 2021 tentang Barang Dilarang Ekspor dan Barang Dilarang Impor. Menurutnya, Instagram Cs wajib mengikuti aturan jika berbisnis di Indonesia. Maka, sudah sepatutnya mereka menurunkan dan menutup akun-akun yang menjual barang bekas impor itu.   'Mereka berbisnis di sini, mereka harus ikut aturan hukum di Indonesia. Mereka harus nurunin (akun), karena penjualan barang ilegal di platform itu dampaknya besar,' kata Teten, dikutip Detik Finance, Selasa (7 11).  Ia melihat masih banyak akun yang menjual barang-barang ilegal tersebut. 'Kita sudah minta ke Instagram, untuk semua platform global, untuk mereka juga ikuti aturan pemerintah Indonesia,' kata Teten. 'Memperdagangkan barang ilegal itu tindak pidana. Jadi tidak lagi bisa mereka berkelit bahwa itu bukan urusan platform,' imbuhnya.  "
      }
    },
    {
      "id": 10,
      "title": "Kampus UMI Makassar Diserang, Polisi dan Wartawan Nyaris Kena Panah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108093511-12-1021362/kampus-umi-makassar-diserang-polisi-dan-wartawan-nyaris-kena-panah",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/enyerangan-di-kampus-umi-makassar-polisi-dan-wartawan-nyaris-dipanah-pelaku_169.jpeg?w=650&q=90",
        "tags": [
          "makassar",
          "kampus",
          "universitas muslim indonesia",
          "umi makassar"
        ],
        "article": "Polisi dan sejumlah wartawan nyaris menjadi sasaranpenyerangan yang dilakukan sekelompok orang tak dikenal (OTK) di dalam ampus Universitas Muslim Indonesia (UMI) Makassar. Satu pelaku berhasil ditangkap dengan membawa anak panah. Peristiwa bermula pada Selasa (7 11) ketika terjadi penyerangan di dalam kampus UMI Makassar dengan membawa berbagai senjata tajam dan para pelaku memakai penutup wajah mencari orang yang diduga menjadi mahasiswa yang terlibat permasalahan sebelumnya. 'Sekuritisempat melaporkan terjadinya keributan setelahsalat Asar. Tapi setelah kita masuk sudah ada yang keluar. Jadi dengan sigap semua kumpul sambil membiarkan mereka keluar, lalu ditutup pagar,' kata Wakil Rekor 3 UMI, Nur Fadillah Mappaselleng.   Setelah kejadian awal itu, tiba-tiba datang beberapa orang dari arah luar kampus. Mereka masuk dan langsung mengeluarkan senjata tajamberupa paranghingga anak panah.  Para penyerang kemudian mengarahkan senjata mereka ke petugas kepolisian yang berbaju preman dan sejumlah wartawan di lokasi hingga lari menyelamatkan diri. 'Kita masih dalami apa motivasinya karena simpang siur. Dua kelompok belum ada berhadap-hadapan. Kayaknya bukan mahasiswa (yang diamankan) karena tidak ditemukan mahasiswa,' ungkapnya. Pihak kampus telah berkoordinasi dengan kepolisian untuk melakukan langkah pencegahan agar tidak terjadi kejadian serupa. Proses perkuliahan setelah kejadian tersebut tetap berjalan seperti biasanya. 'Ini sudah kriminal. Aparat sudah mencoba menelisik kampus ini, makanya sekarang mahasiswanya diharapkan tidak ada perkuliahan lagi sampai jam sekarang,' jelasnya. Kapolrestabes Makassar Kombes Mokhamad Ngajib mengatakan sempat terjadi pembakaran di kampus UMI namun itu hanya kayu yang dibakar. Namun kondisitersebut sudah bisa langsung kondusif diamankan. 'Ada sekelompok massa yang datang sini. Ada merusak membakar kayu, bukan rumah. Hanya sebatas itu. Kita sudah lakukan upaya untuk menghentikan dan membubarkan mereka dan Alhamdulillah sekarang sudah aman,' kata Ngajib di lokasi.  Ngajibmengakui memang ada sekelompok orang yang datang, namun tidak sempat terjadi tawuran. 'Kita masih dalam penyelidikan. Nanti pemeriksaan terhadap mereka apa yang terjadi tapi intinya bukan perang antara kelompok atau penyerangan. Di sini saya lihat belum ada seperti itu tapi ada sekelompok orang yang datang,' bebernya. Ngajib menuturkan akibat kejadian tersebut satu orang diduga pelaku telah diamankan dan dibawa ke Polrestabes Makassar untuk dilakukan pemeriksaan lebih lanjut. 'Ada diamankan satu orang kemudian barang bukti busur. Itulah yang diproses. Kemudian yang lainnya akan dilihat perkembangannya. Jika ada tindak pidananya akan diproses,' pungkasnya."
      }
    }
  ]
}