{
  "page": 481,
  "main_url": "https://www.cnnindonesia.com/indeks/2/481",
  "time": "2023-12-08 06:12:10.985746",
  "datas": [
    {
      "id": 1,
      "title": "270 Petani Program Sawit Terampil Sinar Mas dapat Sertifikasi RSPO",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121161706-92-1027148/270-petani-program-sawit-terampil-sinar-mas-dapat-sertifikasi-rspo",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 22:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/22/kelapa-sawit_169.jpeg?w=650&q=90",
        "tags": [
          "sinar mas agribusiness and food",
          "kelapa sawit",
          "sawit",
          "sertifikat rspo"
        ],
        "article": "Sinar Mas Agribusiness and Foodmengungkapkan 270 petani binaan program Sawit Terampil mendapat sertifikat Roundtable on Sustainable Palm Oil (RSPO) pada Selasa (21 11). Sertifikasi RSPO merupakan simbol kredibilitas dan bukti praktik berkelanjutan dalam operasi. Sertifikasi itu membantu petani kecil meningkatkan hasil panen, mendapatkan eksposur ke pasar internasional, meningkatkan penghidupan mereka, dan mengurangi risiko konversi lahan.   Head of Smallholders Innovation Department Sinar Mas Agribusiness and Food Helena Lumban Gaol mengatakan sebanyak 270 petani itu berasal dari satu organisasi di Aceh. Adapun nama organisasi itu adalah Perkumpulan Sejahtera Pelita Nusantara (PSPN). 'Yang disertifikasi harus organisasi, harus berbadan hukum, tadi baru satu dapat (sertifikasi RSPO), satu organisasi isinya 270 an petani, luas lahan yang dikelola sekitar 550 hektare (ha),' katanya saat ditemui di Hotel Mulia, Jakarta Selatan. Helena menjelaskan sertifikasi RSPO itu kana berlaku selama lima tahun. Adapun setiap tahun pihak RSPO akan kembali melakukan verifikasi praktik yang petani lakukan. Selain itu, selama mendapat sertifikat organisasi bersangkutan pun bisa menambah anggota. Dengan begitu, luas lahan kelola pun semakin lapang. Helena pun menargetkan dua organisasi binaan Sawit Terampil bisa menyusul mendapat sertifikasi RSPO.  'Mudah-mudahan tahun depan ada dua organisasi baru di bawah Sawit Terampil yang ikut RSPO,' katanya. Lebih lanjut, Helena menuturkan saat ini sudah ada 6.500 petani yang ikut program Sawit Terampil. Para petani itu tersebar di perkebunan yang ada di Provinsi Aceh dan Sumatera Utara. Ia menjelaskan maaf dari program Sawit Terampil membuat petani lebih memahami soal cara menanam sawit. Dengan begitu, tandan buah segar (TBS) yang dipanen lebih berkualitas. Menurut Helena, tak banyak petani yang benar-benar paham soal cara tanam dan panen TBS yang baik. Karenanya, mereka pun kerap menjual buah yang belum matang.  Selain itu, para petani juga belum banyak yang paham bahwa tak semua TBS bisa menghasilkan minyak. Helena mengatakan jika petani bisa menghasilkan buah sesuai standar, maka harga yang mereka terima juga lebih tinggi. 'Jadi misalnya di pabrik (TBS) dibeli Rp1.700 (per kg). 'Kok yang saya Rp1.200?', 'Punya bapak mentah atau matang? Kalau mentah ya Rp1.200'' kata Helena mencontohkan permasalahan petani. Oleh karena itu, kata Helena, program Sawit Terampil hadir dengan memberikan dukungan menyeluruh bagi petani swadaya melalui pelatihan kelompok dan dukungan individual. Serangkaian pelatihan peningkatan kapasitas dan sesi pendampingan dilakukan untuk mentransfer pengetahuan kepada para petani swadaya. Dengan begitu, mereka dapat meningkatkan metode budidayaserta mencapai tahapan siap untuk mendapatkan sertifikasi RSPO. "
      }
    },
    {
      "id": 2,
      "title": "Daftar 6 Tim Negara Lolos Perempat Final Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121213348-142-1027282/daftar-6-tim-negara-lolos-perempat-final-piala-dunia-u-17",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 21:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/maroko-vs-iran_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "mali",
          "jerman",
          "argentina",
          "maroko",
          "brasil",
          "spanyol"
        ],
        "article": "Sebanyak empat tim menyusul Brasil dan Spanyol lolos ke babak perempat final Piala Dunia U-17 2023, pada Selasa (21 11). Berikut daftar enam tim negara yang lolos ke perempat final Piala Dunia U-17 2023. Empat tim yang memastikan diri lolos ke babak perempat final pada Selasa adalah Mali, Jerman, Argentina, dan Maroko. Mali lolos ke babak delapan besar dengan kemenangan meyakinkan 5-0 atas Meksiko. Gol Mali disumbangkan oleh sepasang gol dari Mahamoud Bary, Ibrahim Diarra, Ibrahim Kanate, dan Ange Tia.   Sedangkan Jerman lolos lewat kemenangan tipis 3-2 atas Amerika Serikat. Amerika Serikat sempat dua kali menyamakan kedudukan saat Jerman unggul. Namun akhirnya gol Bilal Yalcinkaya jadi gol penentu kemenangan Jerman di laga tersebut. Langkah meyakinkan menuju perempat final juga dicatat oleh Argentina. Argentina menang 5-0 atas wakil Conmebol lainnya, Venezuela. Agustin Roberto menyumbang dua gol untuk Argentina sedangkan sisa gol lainnya ditorehakn oleh Luis Balbo, Santiago Lopez, dan Claudio Echeverri. Maroko lalu jadi tim terakhir yang lolos ke perempat final pada Selasa. Maroko berhasil memegang tiket menuju babak delapan besar setelah menang adu penalti lawan Iran. Maroko menang 4-1 dalam adu penalti usai laga berakhir imbang 1-1 di waktu normal.    Sehari sebelumnya, Brasil dan Spanyol sudah lebih dulu lolos ke perempat final. Brasil menang 3-1 lawan Ekuador sedangkan Spanyol mengalahkan Jepang dengan skor tipis 2-1. Masih ada dua laga babak 16 besar yang akan dipertandingkan pada Rabu (22 11). Duel tersebut adalah Inggris vs Uzbekistan dan Prancis vs Senegal. Daftar Enam Tim Negara Lolos Perempat Final Piala Dunia 2026: 1. Brasil2. Spanyol3. Mali4. Jerman5. Argentina6. Maroko   "
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Penampakan Gunung Ulawun Papua Nugini Meletus",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121161638-117-1027146/video-penampakan-gunung-ulawun-papua-nugini-meletus",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 21:46 WIB ",
        "media_url": null,
        "tags": [
          "gunung meletus",
          "gunung ulawun",
          "gunung ulawun meletus",
          "papua nugini",
          "CNN INDONESIA TV"
        ],
        "article": "Rekaman video pada Selasa (21 11) menunjukkan Gunung Ulawun meletus dan mengeluarkan awan vulkanik. Gunung yang terletak di Pulau New Britain itu meletus pada Senin (20 11) dan memuntahkan awan vulkanik setinggi 15 kilometer. Akibat awan vulkanik tersebut, warga sekitar berevakuasi dan beberapa penerbangan dibatalkan."
      }
    },
    {
      "id": 4,
      "title": "Apa yang Terjadi Jika Kamu Digigit Nyamuk Wolbachia?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121150626-255-1027099/apa-yang-terjadi-jika-kamu-digigit-nyamuk-wolbachia",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 21:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/15/ilustrasi-nyamuk-demam-berdarah-ilustrasi-dbd-ilustrasi-dengue-fever_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "demam berdarah",
          "dbd",
          "wolbachia",
          "nyamuk wolbachia",
          "efek digigit nyamuk wolbachia"
        ],
        "article": "Meski diklaim bisa menurunkan penularan demam berdarah dengue (DBD), nyamuk Wolbachia tetap-lah seekor nyamuk. Siapa pun yang digigitnya akan mengalami efek yang sama. Lantas, apa yang terjadi jika kamu digigit nyamuk Wolbachia? Nyamuk Wolbachia adalah nyamuk Aedes aegypti yang mendapatkan suntikan bakteri Wolbachia. Bakteri ini diklaim bisa menurunkan risiko penularan DBD.   Peneliti utama riset nyamuk ber-Wolbachia di Yogyakarta Adi Untarini, yang juga menjabat sebagai Guru Besar di Fakultas Kedokteran Universitas Gadjah Mada (UGM) menyebut, nyamuk Wolbachia memang bisa menimbulkan efek tertentu pada manusia yang tergigit.  Tapi, efek tersebut tidak berbahaya dan bukan sesuatu yang harus dikhawatirkan. Efeknya, lanjut profesor yang kerap disapa Uut ini, sama dengan gigitan nyamuk pada umumnya. 'Ya, ada [efeknya], biasa seperti digigit nyamuk saja,' kata dia dalam media briefing yang digelar IDI tentang nyamuk Wolbachia, Senin (20 11). Efek yang muncul itu bisa berupa gatal di area yang digigit. Bintik dan kemerahan juga bisa muncul saat digigit nyamuk tersebut. Namun, ada juga orang yang justru tak merasakan efek apa pun. Saat digigit, tak muncul bentol, kemerahan, atau gatal-gatal di area tubuh. 'Jadi efeknya memang seperti biasa saja saat digigit nyamuk. Tapi, tergantung orangnya juga, ada juga yang memang sudah biasa digigit nyamuk tapi tidak ada efek apa pun,' katanya. Ia juga mengatakan bahwa masyarakat tak perlu khawatir dengan dilepaskannya ribuan nyamuk Wolbachia. Nyamuk ini dipastikan aman dan tak memberikan efek tertentu akibat bakteri Wolbachia yang ada di dalamnya. Pasalnya, menurut Uut, Wolbachia tidak bisa berkembang dan hidup di tubuh manusia. Bakteri ini hanya bisa tumbuh di sel tubuh serangga. 'Tidak akan bisa tumbuh di manusia. Perkembangbiakannya melalui proses kawin serangga dengan serangga. Jadi memang tidak ada efek negatif untuk manusia,' katanya. Wolbachia sendiri merupakan bakteri yang disuntikan ke nyamuk Aedes aegypti. Nyamuk ini diyakini bisa menurunkan tingkat pertumbuhan virus Dengue hingga kurang lebih 60 persen. Nyamuk ini juga diklaim bisa menurunkan tingkat rawat pasien dengue hingga 70 persen. Dengan kata lain, Wolbachia dapat menurunkan tingkat keparahan pada pasien DBD."
      }
    },
    {
      "id": 5,
      "title": "Hasil Piala Dunia U-17: Menang Adu Penalti, Maroko ke Perempat Final",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121203933-142-1027271/hasil-piala-dunia-u-17-menang-adu-penalti-maroko-ke-perempat-final",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 21:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/babak-16-besar-piala-dunia-u-17-iran-lawan-maroko_169.jpeg?w=650&q=90",
        "tags": [
          "hasil piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "maroko vs iran",
          "hasil maroko vs iran",
          "skor maroko vs iran",
          "hasil 16 besar piala dunia u-17 2023"
        ],
        "article": "Timnas Maroko U-17 melaju ke perempat final usai mengalahkan Mali 4-1 (1-1) dalam adu penalti pada pertandingan 16 besar Piala Dunia U-17 2023. Pertandingan Maroko vs Iran pada 16 besar Piala Dunia U-17 2023 digelar di Stadion Gelora Bung Tomo, Surabaya, Selasa (21 11) malam. Dalam pertandingan ini Maroko mampu tampil dominan dengan beberapa kali mengancam pertahanan Iran.    Tetapi, Iran yang lebih banyak diserang justru berhasil unggul atas Maroko. Di menit ke-72 Iran akhirnya berhasil membobol gawang Maroko lewat sundulan Esmaeil Gholizadeh. Gholizadeh mencetak gol lewat sundulan usai meneruskan umpan silang Nima Andarz. Pada menit ke-85 Maroko mampu mengancam gawang Iran lewat tendangan bebas Zakaria Ouazane yang membentur mistar. Di menit ke-90+3, Maroko akhirnya berhasil menyamakan kedudukan menjadi 1-1 lewat sontekan Nassim Azaouzi usai memanfaatkan umpan sundulan Ouazane. Hingga pertandingan berakhir tak ada gol tambahan yang tercipta. Pertandingan Maroko vs Iran harus dilanjutkan ke adu penalti. Zakaria Ouazane membawa Maroko unggul 1-0 dalam adu penalti. Kapten Iran Erfan Darvishaali menyamakan kedudukan jadi 1-1. Nassim Azaouzi kembali mengantar Maroko unggul 2-1. Peluang Iran menyamakan kedudukan melalui penendang kedua Hesam Nafari gagal. Tendangan Panenka Nafari melayang tipis di atas mistar gawang. Maroko tetap unggul 2-1. Tendangan penendang ketiga Kasra Taheri ke sisi kanan gawang terbaca kiper Taha Benrhozil dan bisa ditangkap. Akan tetapi tendangan itu harus diulang karena Taha dianggap keluar dari garis lebih dulu. Meski diulang, Benrhozil tetap bisa menggagalkan tendangan Taheri. Fouad Zahouani yang jadi penentu bagi Maroko sukses menjalankan tugasnya dengan baik. Tendangan kaki kiri Zahouani bersarang di sisi kiri gawang Iran. Maroko menang 4-1 (1-1) atas Iran dalam adu penalti. Kemenangan itu membuat Maroko lolos ke babak perempat final Piala Dunia U-17 2023. Di babak perempat final Maroko U-17 bakal bertemu tim kuat Mali yang mengalahkan Meksiko 5-0 di babak 16 besar Piala Dunia U-17."
      }
    },
    {
      "id": 6,
      "title": "Palestina soal RS Indonesia di Gaza Diserang: Bukan Pangkalan Militer",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121163024-120-1027171/palestina-soal-rs-indonesia-di-gaza-diserang-bukan-pangkalan-militer",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 21:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/pasien-teregeletak-di-lantai-sebelum-rs-indonesia-gaza-tutup-beroperasi-5_169.jpeg?w=650&q=90",
        "tags": [
          "rs indonesia",
          "rs indonesia di gaza",
          "gaza",
          "jalur gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Duta Besar Palestina untuk Indonesia Zuhair Al Shun buka suara soal seranganIsrael keRumah Sakit Indonesia di Gaza belakangan ini. Al Shun memberikan pernyataan usai menghadiri acara Introductory Meeting International Summit of Religious Authorities di Hotel Shangri La, Jakarta, pada Selasa (21 11). 'Lihat yang terjadi di Rumah Sakit Indonesia. Ini adalah rumah sakit, ini bukan pangkalan militer, rumah sakit,' kata Al Shun.Al Shun juga mengatakan bahwa Rumah Sakit Indonesia berisi orang-orang yang perlu penanganan medis.    Lebih lanjut, dia menjelaskan Israel akan meminta semua orang yang berada di dalam rumah sakit untuk keluar dan menghancurkan gedung tersebut dari dalam. Kondisi semacam itu sempat menimpa RS terbesar di Gaza, Al Shifa. Ketika itu, Israel merangsek masuk rumah sakit dan meluncurkan tembakan. Al Shun juga menyinggung sikap Menteri Luar Negeri Retno Marsudi yang mengutuk keras gempuran tersebut. Menurutnya, Retno menyampaikan pesan yang jelas dan kuat terkait tindakan Israel.    Pada Senin, Retno mengatakan 'Indonesia mengutuk sekeras-kerasnya serangan Israel ke Rumah Sakit Indonesia di Gaza yang menewaskan sejumlah warga sipil.' Retno mengatakan serangan tersebut merupakan pelanggaran nyata terhadap hukum humaniter internasional. Al Shun mengatakan Indonesia berhak menyeret Israel ke semacam pengadilan internasional karena serangan mereka ke RS Indonesia.  Israel sempat menuduh RS Indonesia menjadi markas Hamas. Usai tudingan ini muncul, mereka melancarkan serangan dan mengepung rumah sakit. RS Indonesia di Gaza menjadi target Israel sejak Senin pagi. Imbas gempuran itu, 12 orang tewas. Mereka juga mengerahkan tank-tank untuk mengepung fasilitas medis ini. Israel mengklaim pengepungan dan gempuran ke RS Indonesia di Gaza sesuai hukum internasional. Klaim itu dilontarkan penasihat kebijakan luar negeri Perdana Menteri Benjamin Netanyahu, Ophir Falk, saat diwawancara CNN pada Senin (20 11). Organisasi Kesehatan Dunia (World Health Organization WHO) turut mengecam penyerangan terhadapRS Indonesia di Gaza. Direktur Jenderal WHO Tedros Adhanom Ghebreyesus menegaskan perawat dan warga sipil tidak boleh menjadi sasaran saat konflik terjadi, apalagi ketika berada di dalam rumah sakit. 'Petugas kesehatan dan warga sipil tidak boleh dihadapkan pada keadaan horor semacam itu, terutama saat berada di dalam rumah sakit,' ucap Tedros lewat akun X.    Agresi Israel ke Gaza sejak 7 Oktober lalu pun dinilai telah melanggar hukum internasional. Ada tiga hukum internasional yang tampak dilanggar Israel selama melancarkan agresinya ini, yakni hukum humaniter internasional, Statuta Rima soal aturan peperangan, hingga Konvensi PBB tentang Senjata Konvensional Tertentu 1980 yang mengatur larangan penggunaan senjata tertentu dalam perang. Kantor Komisaris Tinggi PBB untuk Hak Asasi Manusia (OHCR) dalam rilisnya pada 10 Oktober lalu menyatakan 'ada bukti yang jelas bahwa kejahatan perang kemungkinan telah dilakukan' oleh Israel maupun Hamas sejak konflik pecah awal bulan lalu."
      }
    },
    {
      "id": 7,
      "title": "Klasemen Kualifikasi Piala Dunia: Timnas Indonesia Juru Kunci",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121211055-142-1027278/klasemen-kualifikasi-piala-dunia-timnas-indonesia-juru-kunci",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 21:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/filipina-vs-indonesia-3_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "filipina",
          "filipina vs indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Timnas Indonesiajadi juru kunci klasemen sementara grup F babak kedua Kualifikasi Piala Dunia 2026. Berikut klasemen sementara Kualifikasi Piala Dunia. Timnas Indonesia hanya sanggup meraih satu poin dari lawatan ke Rizal Memorial Stadium. Setelah kebobolan lebih dulu oleh Patrick Reichelt di babak pertama, Timnas Indonesia bisa menyamakan kedudukan lewat Saddil Ramdani di babak kedua. Torehan satu poin itu membuat Indonesia saat ini ada di posisi keempat alias juru kunci grup F. Indonesia punya poin yang sama dengan Filipina namun kalah selisih gol.    Posisi puncak klasemen grup F diduduki oleh Irak dengan koleksi enam poin. Irak bisa meraup poin sempurna dimarkas Vietnam lewat kemenangan tipis 1-0. Kemenangan itu membuat Irak makin dijagokan sebagai tim dengan peluang terbesar untuk lolos ke babak ketiga Kualifikasi Piala Dunia 2026. Sedangkan posisi kedua saat ini ditempati oleh Vietnam yang saat ini mengantongi tiga poin. Vietnam gagal meraih tambahan poin setelah Mohanad Ali mencetak gol di masa injury time menit ketujuh. Matchday ketiga dan keempat Kualifikasi Piala Dunia 2026 akan berlangsung pada Maret mendatang. Duel yang terjadi di bulan Maret adalah Irak vs Filipina dalam kandang dan tandang, begitu juga laga Indonesia vs Vietnam yang berlangsung kandang dan tandang.  Dua tim teratas dari grup F akan lolos ke babak ketiga Kualifikasi Piala Dunia 2026. Di babak ketiga, tim-tim yang masih bertahan tinggal selangkah lagi untuk memiliki tiket menuju putaran final Piala Dunia. Klasemen Grup F Kualifikasi Piala Dunia 2026 1. Irak 6 poin2. Vietnam 3 poin3. Filipina 1 poin4. Indonesia 1 poin   "
      }
    },
    {
      "id": 8,
      "title": "Saudi Mengadu ke Rusia soal Agresi Israel di Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121205259-134-1027274/saudi-mengadu-ke-rusia-soal-agresi-israel-di-palestina",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 21:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/israel-klaim-temukan-terowongan-hamas-di-rumah-sakit-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Menteri Luar NegeriArab Saudi Faisal bin Farhan Al Saudi mengadu keRusia soal agresi Israel ke Palestina yang kian beringas. Pernyataan itu terungkap saat Faisal dan sejumlah Menlu dari perwakilan Organisasi Kerja Sama Islam (OKI) bertemu Menlu Rusia Sergei Lavrov di Moskow, Selasa (21 11).    'Kita bisa melihat kejahatan terhadap warga sipil di Jalur Gaza menumpuk dan darah orang-orang tak berdosa bersimbah,' kata Faisal, dikutip TASS. Dia kemudian berujar, 'Rumah sakit dan infrastruktur sipil masih digempur. Dalih bela diri tak bisa diterima di aksi semacam itu.' Kunjungan para Menlu ke Rusia berlangsung usai mereka melawat ke China. Lawatan itu juga berlangsung usai Faisal dan sejumlah Menlu anggota OKI melakukan pertemuan di Beijing, China. Mereka yakni Menlu dari Indonesia, Yordania, Mesir, Palestina, Turki, dan Sekretaris Jenderal OKI. Kunjungan sebagai cara untuk menggalang dukungan ke anggota tetap Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) untuk segera menerapkan gencatan senjata.  Lawatan tersebut juga merupakan tindak lanjut dari Resolusi Konferensi Tingkat Tinggi (KTT) Luar Biasa OKI-Liga Arab di Riyadh pada 11 November. Salah satu poin resolusi itu mengamanatkan Menteri Luar Negeri Arab Saudi sebagai Palestina, Yordania, Mesir Qatar, Turki, Indonesia, Nigeria dan negara-negara lain yang tertarik untuk memulai tindakan internasional guna menghentikan perang.  Resolusi itu juga mendesak proses politik yang serius dan nyata demi perdamaian abadi di Palestina. Menurut rencana, DK PBB juga dijadwalkan akan menggelar pertemuan tingkat Menlu untuk membahas kembali isu Gaza di bulan ini.  Komunitas internasional berulang kali menyerukan gencatan senjata usai Israel melancarkan agresi ke Gaza pada 7 Oktober. Namun, hingga kini seruan itu belum terlaksana."
      }
    },
    {
      "id": 9,
      "title": "Hasil Kualifikasi Piala Dunia 2026: Vietnam Kalah Dramatis dari Irak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121205436-142-1027275/hasil-kualifikasi-piala-dunia-2026-vietnam-kalah-dramatis-dari-irak",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 21:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026_169.jpeg?w=650&q=90",
        "tags": [
          "timnas vietnam",
          "timnas irak",
          "vietnam vs irak",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "hasil kualifikasi piala dunia 2026"
        ],
        "article": "Vietnam kalah dramatis 0-1 dari Irak dalam laga lanjutan grup F Kualifikasi Piala Dunia 2026 di Stadion My Dinh, Hanoi, Selasa (21 11) malam WIB. Kemenangan ini membuat Irak kukuh puncak klasemen. Tim asuhan Jesus Casas yang mengoleksi enam poin berkat torehan dua kemenangan dan unggul tiga poin atas Vietnam yang menempati posisi kedua. Posisi ketiga ditempati oleh Filipina yang mengoleksi satu poin. Sedangkan posisi juru kunci ditempati Timnas Indonesia yang sudah kebobolan enam gol dan baru mencetak dua gol dari dua pertandingan.   Irak tampil tenang walau dalam tekanan fans Vietnam. Peluang didapat Irak melalui Bashar Resan yang masih bisa diamankan Dang Van Lam pada menit ke-14. Vietnam baru bisa keluar dari dominasi Irak memasuki pertengahan babak pertama. Hanya saja ancaman masih rutin dilakukan Irak, salah satunya dari Ali Jasim yang belum menggetarkan gawang Vietnam. Peluang pertama baru didapat Vietnam pada menit ke-39. Tembakan dilepaskan Nguyen Tien Linh yang masih belum membahayakan gawang Irak. Saling balas serangan terjadi antara kedua tim di babak kedua yang belum berujung gol pembuka di laga ini. Di sisa waktu babak kedua, Iran beberapa kali melancarkan ancaman lainnya. Gol yang ditunggu-tunggu Irak pada akhirnya tercipta pada masa injury time babak kedua. Irak bisa unggul 1-0 berkat gol Mohanad Ali pada menit ke-97 yang sekaligus memastikan kemenangan buat tim tamu hingga laga usai. Vietnam (3-4-3): Dang Van Lam; Que Ngoc Hai, Nguyen Thanh Binh, Tai Phan Tuan; Trong Vo Minh, Nguyen Tuan Anh, Nguyen Thai Son, Vu Van Thanh; Nguyen Van Toan, Pham Tuan Hai, Nguyen Tien Linh Irak (4-4-2): Jajal Hassan; Hussein Ali, Rebin Ghareeb, Ali Adnan, Merchas Doski; Ibrahim Bayesh, Bashar Resan, Ali Jasim, Osamah Jabar; Ali Al Hamadi, Aymen Hussein"
      }
    },
    {
      "id": 10,
      "title": "Kejagung Kembali Sita Uang dari Achsanul dan Sadikin di Kasus BTS 4G",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121201030-12-1027263/kejagung-kembali-sita-uang-dari-achsanul-dan-sadikin-di-kasus-bts-4g",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/achsanul-qosasi-jadi-tersangka-korupsi-menara-bts-8_169.jpeg?w=650&q=90",
        "tags": [
          "kejaksaan agung",
          "achsanul qosasi",
          "sadikin rusli",
          "menara bts"
        ],
        "article": "Kejaksaan Agung (Kejagung) RI kembali menyita uang milik tersangka Achsanul Qosasidan Sadikin Rusli terkait kasus korupsi pembangunan menara BTS 4G dan infrastruktur pendukung BAKTI Kominfo. Kapuspenkum Kejagung Ketut Sumedana mengatakan penyitaan kedua dilakukan penyidik Jampidsus pada Selasa (21 11), setelah menerima uang dari Achsanul sebesar USD 619.000 atau setara Rp9.560.455.000. Ketut mengatakan melalui penyerahan kedua itu, total pengembalian uang Achsanul yang dilakukan oleh Achsanul senilai Rp40 miliar.   'Berhasil mengupayakan penyerahan kembali sejumlah uang sebesar USD619.000 dari Tersangka AQ, sehingga total penyerahan uang tersebut senilai USD 2.640.000 atau setara dengan Rp40 miliar,' ujarnya dalam keterangan tertulis.  Ketut memastikan dari hasil penyidikan, ia menyebut uang itu diterima Achsanul selaku anggota BPK ketika sedang mengaudit keuangan proyek pembangunan BTS 4G dan infrastruktur BAKTI Kominfo. 'Dapat dipastikan penyerahan uang dimaksud untuk mengondisikan audit Badan Pemeriksa Keuangan (BPK),' tegasnya. Sebelumnya tersangka Achsanul dan Sadikin Rusli (SDK) sebelumnya telah mengembalikan uang ke Kejagung senilai USD 2.021.000 atau setara dengan Rp31,4 miliar, pada Kamis (16 11) kemarin. Ketut menjelaskan uang tersebut diduga diterima oleh tersangka Achsanul dan Sadikin dari terdakwa Irwan Hermawan (IH) melalui perantara terdakwa Windi Purnama (WP).    Adapun Achsanul merupakan mantan pejabat BPK RI. Sedangkan, Sadikin merupakan pengantara yang menghubungkan Achsanul dan Irwan Hermawan. Dalam kasus ini, Achsanul dan Sadikin diduga menerima uang senilai Rp 40 miliar dari Irwan. Dalam kasus ini, Kejagung telah menetapkan enam belas orang sebagai tersangka. Enam diantaranya telah menerima vonis dari PN Tipikor Jakarta Pusat. Mereka yang telah dijatuhi hukuman penjara yakni Menkominfo nonaktif Johnny G Plate, Direktur Utama BAKTI Kominfo Anang Achmad Latif, dan Direktur Utama PT Mora Telematika Indonesia Galubang Menak. Selanjutnya Tenaga Ahli Human Development (HUDEV) Universitas Indonesia Tahun 2020 Yohan Suryanto, Account Director of Integrated Account Departement PT Huawei Tech Investment Mukti Ali dan Komisaris PT Solitech Media Sinergy Irwan Hermawan.  Sementara satu tersangka terbaru merupakan Achsanul Qosasi selaku anggota dari BPK. Kejagung menduga Achsanul telah menerima uang kasus korupsi tersebut sebesar Rp40 miliar. Adapun proyek pembangunan menara BTS 4G Bakti Kominfo dilakukan untuk memberikan pelayanan digital di daerah terdepan, terluar, dan tertinggal (3T). Dalam perencanaannya, Kominfo merencanakan membangun 4.200 menara BTS di pelbagai wilayah Indonesia. Akan tetapi para tersangka terbukti melakukan perbuatan melawan hukum dengan merekayasa dan mengondisikan proses lelang proyek."
      }
    }
  ]
}