{
  "page": 899,
  "main_url": "https://www.cnnindonesia.com/indeks/2/899",
  "time": "2023-12-08 07:07:08.242400",
  "datas": [
    {
      "id": 1,
      "title": "Relawan MER-C: RS di Gaza Krisis Obat hingga BBM, Keadaan Mencekam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108003709-120-1021281/relawan-mer-c-rs-di-gaza-krisis-obat-hingga-bbm-keadaan-mencekam",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 00:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/kantong-jenazah-berjejer-di-trotoar-di-rumah-sakit-indonesia-di-gaza-setelah-serangan-israel_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "israel",
          "mer-c",
          "relawan"
        ],
        "article": "Relawan lembaga kemanusiaan Medical Emergency Rescue Committe (MER-C) mengungkapkan seluruh rumah sakit di Jalur Gaza krisis obat dan bahan bakar, termasuk RS Indonesia. Berdasarkan laporan terkini Relawan MER-C Fikri Rofiul Haq dari Jalur Gaza, Palestina pada Senin (6 11), RS Indonesia memiliki dua generator pembangkit listrik, tetapi yang beroperasi hanya 1 generator. Sementara, satu generator lain mengalami kerusakan dan kehabisan bahan bakar. 'Saat ini tim MER-C mencari bahan bakar. Namun keadaan saat ini benar-benar mencekam. Bombardir di mana-mana bahkan para pengungsi yang berada di luar Rumah Sakit Indonesia saat terjadi ledakan mereka semua masuk ke RS,' ujar Fikri dalam laporan itu.   Fikri mengungkapkan Israel terus melancarkan serangan ke wilayah Gaza, termasuk area sekitar RS Indonesia di sana. Berdasarkan informasi yang ia peroleh, Israel menyerang area kamp pengusian yang ada di Tel al-Zaatar.  'Sabtu lalu mereka menargetkan daerah kamp pengungsian di daerah Tel al-Zaatar. Memag lokasi ini paling dekat dengan RS Indonesia, hanya berseberangan dengan jalan raya,' ujarnya. Kondisi itu membuat banyak korban luka-luka yang dilarikan ke RS Indonesia. Fikri menyebut serangan itu sebagai kejahatan kemanusiaan. Pasalnya, Israel menyerang sejumlah fasilitas umum mulai dari rumah sakit, sekolah, hingga rumah ibadah. 'Sampai saat ini sudah banyak sekali masjid bahkan rata dengan tanah tidak hanya masjid yang menjadi rumah ibadah umat muslim, gereja pun juga menjadi target Israel,' ujarnya.  Tercatat, ada tiga gereja mengalami kerusakan dan salah satu gereja tersebut adalah Gereja Saint Porphyrius, gereja tertua ketiga di dunia yang berada di Jalur Gaza. 'Mereka juga melancarkan serangan ke daerah Galebo yang jaraknya sangat dekat dengan RS Indonesia hanya berjarak 100 sampai 300 meter,' ujarnya. Sejak 7 Oktober, pasukan Israel dan milisi di Palestina, Hamas, berperang hingga sekarang. Mengutip Al Jazeera, korban tewas imbas serangan Israel di Gaza mencapai 10.022 per Selasa (7 11). Dari jumlah tersebut, 4.104 di antaranya merupakan anak-anak.  Juru bicara Kementerian Kesehatan Palestina juga menyatakan korban luka imbas perang ini mencapai 25.408. Sementara itu, korban tewas akibat serangan Hamas ke Israel lebih dari 1.400 jiwa. Berdasarkan laporan PBB, lebih dari 1,5 juta orang mengungsi dari Jalur Gaza karena perang tersebut. "
      }
    },
    {
      "id": 2,
      "title": "TCL Rayakan Pertumbuhan Bisnis dengan Seluruh Dealer di Bali",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231108171500-303-1021668/tcl-rayakan-pertumbuhan-bisnis-dengan-seluruh-dealer-di-bali",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/adv-tcl-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "TCL Indonesia, salah satu pemimpin industri elektronik konsumen dan peralatan rumah tangga, sukses menggelar acara National Gathering tahunan di Bali. Acara ini merupakan wujud penghargaan TCL kepada mitra bisnis yang tersebar di seluruh Indonesia. Acara yang mengangkat tema 'Endless Screen, Endless Growth' ini menitik beratkan komitmen TCL untuk menciptakan ekosistem yang nyaman bagi konsumen di Indonesia. Lebih dari 100 mitra bisnis TCL dari seluruh Indonesia berpartisipasi dalam acara yang dihadiri oleh Pendiri dari PT Arisamandiri Prata, Choppy Tanu, dan juga General Manager TCL untuk APAC, Griffin Zhang. Zhang menyampaikan, pada 2023 TCL mencatat peningkatan penjualan televisi sebesar 30 persen dan peralatan rumah tangga sebesar 42 persen, dibandingkan dengan catatan penjualan di 2022. Peningkatan ini membuktikan bahwa produk-produk TCL semakin dipercayai dan dikenal oleh konsumen Indonesia. 'Kami yakin bahwa peningkatan signifikan ini mencerminkan kepercayaan dan pengakuan yang semakin tumbuh terhadap produk-produk TCL serta kesesuaian mereka dengan kebutuhan masyarakat Indonesia,' ujarnya. 'Kami berkomitmen untuk terus memberikan produk-produk yang menjawab tuntutan dan harapan pelanggan kami,' tegas dia. Maka dari itu, TCL Indonesia memperkuat komitmen mereka untuk mendekatkan diri kepada konsumen Indonesia. Salah satu buktinya adalah dengan penunjukan Bunga Citra Lestari sebagai Product Ambassador Indonesia pertama. Di samping itu, TCL dengan bangga menjadi sponsor dalam acara olahraga prestisius bertaraf internasional, FIBA World Cup 2023, yang berlangsung di Indonesia Arena mulai tanggal 25 hingga 3 September 2023. Pada acara tersebut, total 200 ribu orang menonton pertandingan dan jutaan interaksi sosial dari platform Tiktok. TCL juga terlibat dalam kegiatan tanggung jawab sosial perusahaan (CSR) dengan mendukung para atlet disabilitas di Jakarta untuk terus berkarya. Dalam acara ini, TCL juga memberikan penghargaan kepada sepuluh mitra terbaik dan mitra dengan pertumbuhan terbaik yang telah memberikan kontribusi penting dalam memperkuat ekosistem TCL di Indonesia. Selain penghargaan, TCL Indonesia memberikan kesempatan eksklusif bagi para mitra untuk melihat produk-produk baru sebelum diluncurkan ke pasar Indonesia. TCL memperkenalkan beberapa produk baru yang akan segera hadir di pasar Indonesia pada 2024, termasuk AC, mesin cuci, dan kulkas. TCL akan meluncurkan seri AC Gentle Cool T-Pro, mesin cuci frontload pertama TCL di Indonesia, serta kulkas 4 pintu dengan fitur menarik pada 2024. Selain itu, TCL juga akan memperkenalkan dua televisi berukuran 98 inci, yaitu QD Mini LED TV C755 dan TCL 4K UHD P745. TCL Indonesia dengan antusias menyambut 2024, dengan harapan dapat membuka lebih banyak peluang kerja sama dengan berbagai pihak guna memberikan produk terbaik untuk konsumen Indonesia dan bersaing di segmen produk 98 inci."
      }
    },
    {
      "id": 3,
      "title": "Sambut Naga Kayu, Eka Hospital Group Gelar Seminar Awam Baby Dragon",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108193124-307-1021730/sambut-naga-kayu-eka-hospital-group-gelar-seminar-awam-baby-dragon",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/advekahospital_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Memasuki penghujung 2023, banyak pasangan suami-istri yang merencanakan untuk memiliki buah hati. Pasalnya 2024 mendatang merupakan tahun naga kayu dalam penanggalan kalender cina yang dipercaya sebagai waktu spesial untuk melahirkan dan memiliki anak. Melalui fenomena tersebut Eka Hospital Group mengadakan seminar awam 'The Lucky Dragon Baby' pada Minggu (5 11), di RSIA Grand Family, PIK, untuk calon orang tua yang ingin melahirkan anak pada tahun naga. Seminar tersebut diramaikan dengan 3 pembicara yaitu, Dokter Spesialis Obgyn dari RSIA Grand Family, dr. Ferdhy Suryadi Suwandinata dan dr. Febriyan Nicolas, yang membahas seputar masalah infertilitas hingga program inseminasi (IUI) dan bayi tabung (IVF), serta Mr. Zhang selaku Chinese Metaphysics Practitioner yang membahas perhitungan hingga karakteristik pada kelahiran bayi dengan shio naga. Dalam seminar nya, dr. Nicolas menjelaskan tema 'Are you infertile? What's the problem?' bahwa infertilitas adalah masalah yang bisa dialami oleh setiap pasangan. Infertilitas sendiri merupakan ketidakmampuan pasangan untuk hamil setelah rutin melakukan hubungan seksual selama 1 tahun. 'Infertilitas bisa terbentuk dari banyak faktor yang bisa datang dari pihak pria maupun wanita. Salah satu faktor yang menjadi komponen penting adalah umur,' ujarnya. 'Anda dan pasangan yang berusia di bawah 30 maka dapat cek ke dokter setahun setelah rutin mencoba berhubungan badan, jika usia 35-40 maka cek ke dokter setelah 6 bulan, dan untuk usia di atas 40 tahun sebaiknya jangan menunggu dan segera cek kesuburan Anda dan pasangan,' imbuh dia. Di samping itu, dr. Ferdhy menambahkan dalam seminarnya 'IUI or IVF? Which is right for you?' terkait memilih program yang tepat untuk kehamilan baik itu Intrauterine insemination (IUI) atau inseminasi, atau In Vitro Fertilisation (IVF) atau bayi tabung. 'Setiap pasangan pasti memiliki kesempatan untuk bisa hamil, oleh sebab itu perlu dilakukan pemeriksaan dulu untuk dicari tahu penyebabnya, lalu dari situ dokter dapat membantu membentuk program kehamilan yang akan dipersonalisasi baik itu inseminasi maupun bayi tabung, karena setiap pasangan memiliki masalah dan tingkat kesuksesan yang berbeda' paparnya. Tepat pada 4 Februari 2024 pukul 16:28 mendatang merupakan awal dimulainya dari tahun naga kayu. Konon dalam kepercayaan tradisi cina, tahun naga kayu adalah waktu terbaik untuk melahirkan buah hati ke dunia. Hal ini dikarenakan beberapa aspek dan kualitas yang diturunkan dari hewan legendaris naga, serta elemen kayu di mana mereka akan mewarisi karakteristik seperti paras menawan, jiwa kepemimpinan, kebijaksanaan, hingga semangat hidup yang hebat. Zhang sebagai Chinese Metaphysics Practitioner menjelaskan bagaimana kelahiran Baby Dragon di tahun naga kayu 2024 mendatang merupakan sebuah fenomena langka yang patut direncanakan dengan matang. 'Secara perhitungan shio Cina, tahun naga kayu itu hanya akan terulang sekitar 60 tahun sekali. Kesempatan ini sebaiknya tidak mau terlewati karena bayi naga kayu memiliki beberapa kualitas legendaris dari naga,' ucapnya. 'Mulai dari kekuatan, kreativitas, keberanian, hingga karismanya yang membuat mereka mungkin lebih sukses dan memiliki kehidupan yang lebih sejahtera di hari tua,' jelas dia. Perhitungan shio sendiri juga memiliki variasi yang sangat luas yang terdiri dari tahun, bulan, hari, hingga jam. Oleh karena itu, Zhang menegaskan bahwa untuk para calon ayah dan ibu yang ingin melahirkan Baby Dragon sebaiknya jangan tunda. 'Sebaiknya segera lakukan perencanaan kelahiran Baby Dragon secepatnya dengan itu buah hati bisa terlahir bertepatan dengan shio naga,' lanjutnya. Sebagai informasi, RSIA Grand Family saat ini menawarkan paket khusus untuk Amankan Baby Dragon yang terdiri dari skrining kesuburan, inseminasi, serta IVF atau bayi tabung untuk membantu para ibu dan ayah yang ingin dikaruniai dengan kehadiran Baby Dragon."
      }
    },
    {
      "id": 4,
      "title": "Kepala Desa yang Pernah Dukung Jokowi 3 Periode Datangi Istana",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107143555-32-1021041/kepala-desa-yang-pernah-dukung-jokowi-3-periode-datangi-istana",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 23:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/12/26/9c9b212c-f52e-4a62-a93d-2e0bc9b94bef_169.jpg?w=650&q=90",
        "tags": [
          "jokowi",
          "jokowi 3 periode",
          "kepala desa",
          "istana negara"
        ],
        "article": "Sejumlah epala desa mendatangi Istana Kepresidenan Jakarta. Salah satunya Surta Wijaya, kepala desa yang pernah mendukung wacana Presiden Joko Widodomenjabat tiga periode. Surta mengatakan ia datang bersama perwakilan dari tiga asosiasi kepala daerah. Mereka ingin berbincang dengan Jokowi tentang Undang-Undang Desa. 'Audiensi dalam rangka tadi mengenai revisi Undang-Undang Nomor 6 Tahun 2014 dan masa perpanjangan kepala desa,' kata Surta di Istana Kepresidenan Jakarta, Selasa (7 11).   Surta membantah ada kepentingan lain di balik pertemuan para kepala desa dengan Jokowi. Dia berkata para kepala daerah hanya ingin bersilaturahmi. 'Enggak ada. Silaturahmi itu,' ujarnya.  Surta dan 14 orang kepala desa lainnya pun langsung masuk ke istana. Pertemuan digelar secara tertutup. Sebelumnya, sejumlah asosiasi kepala daerahpernah mendukung wacana penambahan masa jabatan presiden. Apdesi, organisasi yang dipimpin Surta Wijaya, pernah mendorong wacana itu. Pada sebuah acara yang dihadiri Jokowi, 29 Maret 2022, Apdesi mengajukan sejumlah permintaan. Jokowi pun mengabulkannya. Karena hal itu, Surta dan Apdesi mendorong Jokowi untuk menjabat lagi. 'Apa yang kita inginkan, Beliau kabulkan. Sekarang kita punya timbal balik, beliau peduli sama kita. Teman-teman sepakat tadi, tiga periode, lanjutkan,' ucap Surtawijaya saat ditemui di Istora Senayan, Jakarta, Selasa, 29 Maret 20222. "
      }
    },
    {
      "id": 5,
      "title": "Resmi: Red Sparks Rilis 'Teguran' Buntut Kelakuan Aneh Fans Megawati",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107232948-178-1021276/resmi-red-sparks-rilis-teguran-buntut-kelakuan-aneh-fans-megawati",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 23:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/liga-voli-korea-2_169.jpeg?w=650&q=90",
        "tags": [
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "liga voli korea",
          "suporter indonesia",
          "liga korea"
        ],
        "article": "Jung Kwan Jang Red Sparksmengeluarkan peringatan resmi perihal perilaku suporter buntutdari kelakuan fans Indonesia yang mendukung Megawati Hangestri Pertiwidan klub tersebut. Penampilan Megawati yang mengesankan bersama Red Sparks di Liga Voli Korea mengundang minat bagi warga Indonesia yang tinggal di Korea guna memberikan dukungan langsung ke stadion. Dukungan langsung tersebut terlihat ketika Red Sparks kalah 0-3 dari Hi Pass di Chungmu Gymnasium. Namun dalam pertandingan tandang menghadapi Gwangju AI Peppers, akhir pekan lalu, dukungan suporter makin banyak hingga menyewa tiga bus.    Akan tetapi, dukungan masif itu berujung pada kritik dari suporter bola voli Negeri Ginseng. Suporter Indonesia yang mendukung Megawati dan Red Sparks diklaim menunjukkan sikap tidak terpuji. Dalam sejumlah laporan di media Korea, suporter Indonesia yang datang ke Yeomju Gymnasium kerap mengejek pemain lawan saat melakukan servis. Ada juga momen membuat bising ketika AI Peppers melakukan time out. Perilaku menjengkelkan lain yang dikeluhkan fans bola voli Korea adalah, suporter Megawati menghalangi pemandangan penonton lain, lebih berisik dari suporter tuan rumah, membuat poster bermuatan politik, hingga menghina bendera Korea. Insiden itu ramai di media sosial, baik di Korea maupun di Indonesia. Suporter Indonesia yang mendukung Megawati dan Red Sparks langsung di stadion diminta menghormati budaya setempat. Red Sparks sempat merilis pernyataan melalui kolom komentar dalam unggahan video. Namun beberapa jam berikutnya, peringatan resmi dikeluarkan juara Liga Korea tiga kali itu.  'Agar semua orang dapat menikmati permainan tersebut, harap ikuti etiket [tata cara] bersorak dengan saling peduli,' tulis Red Sparks. 'Terlepas dari politik, agama, atau ras, pemain harus melakukan yang terbaik dalam permainan dan penggemar harus bersorak,' ucap Red Sparks menambahkan. Tim asuhan Ko Hee Jintersebut juga menggarisbawahi, semangat sebenarnya dalam olahraga itu adalah mendukung dan peduli satu sama lain terlepas dari menang atau kalah. Guna membangun budaya mendukung yang sehat, Red Sparks mengeluarkan peraturan sekaligus larangan bagi penonton. 'Dilarang menampilkan slogan-slogan politik, frasa, dan lain-lain saat menonton pertandingan. Dilarang melakukan pengrusakan dan pencemaran bendera nasional negara sendiri dan negara lain. Dilarang mengkritik dan mencemooh tim pemain lawan. Jangan mengganggu permainan dengan flash kamera atau lainnya.' 'Dilarang menyemangati tim tandang di zona [area] tuan rumah. Dilarang menempati tempat selain bangku penonton yang telah ditentukan dan memasuki lapangan permainan. Dilarang bersorak sambil berdiri secara berlebihan sehingga mengganggu pandangan penonton lain. Dilarang merekam yang tidak etis dan tidak bermoral selama pemain pemanasan.' Dalam kesempatan tersebutRed Sparks juga berjanji akan mengeluarkan rilis dalam bahasa Indonesia dan Inggris agar bisa lebih dipahami semua pihak.   "
      }
    },
    {
      "id": 6,
      "title": "Tak Terdampak MKMK, TKN Prabowo Tegaskan Gibran Tetap Berlayar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107231448-617-1021275/tak-terdampak-mkmk-tkn-prabowo-tegaskan-gibran-tetap-berlayar",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 23:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/03/a094c6e4-3e34-464b-b457-311952caf2b2_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming raka",
          "pilpres 2024"
        ],
        "article": "Tim Kampanye Nasional Koalisi Indonesia Maju (TKN KIM) pengusungPrabowo-Gibran menegaskan Gibran RakabumingRaka tetap menjadi cawapres. Ketetapan itu tak terdampak putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK). 'Karena itu kami beritahukan kepadaseluruh masyarakat Indonesia tidakada yang ragu sedikitpun bahwapasangan ini berlayar dengan baik,' kata Komandan Echo TKN KIMHinca Pandjaitan dalam konferensi pers, Slipi, Jakarta, Selasa (7 11). Hinca menegaskan putusan MKMK tak memiliki implikasi apapun terhadap Putusan MK yang mengubah batas usia minimum capres dan cawapres.   Ia menyatakan pasangan capres-cawapres telah mendaftarkan diri ke KPU dan mengikuti segala prosesnya untuk nantinya KPU menetapkan mereka menjadi paslon yang sah.  Selain itu, Hinca juga menyinggung uji materiil atas Putusan MK terkait UU Pemilu soal batas usia capres dan cawapres. Gugatan itu diajukan oleh mahasiswa Fakultas Hukum Universitas Nahdlatul Ulama Indonesia (UNUSIA)Brahma Aryana dan teregister dengan perkara nomor 141 PUU-XXI 2023. Hinca menegaskan apapun yang diputuskan dari perkara itu juga takkan memengaruhi pencalonan Prabowo-Gibran. 'Karena perkara ini berkenaan dengan hal yang lain yang akan berlaku untuk Tahun 2029. Dengan demikian tidak ada lagi keraguan apapun di masyarakat tentang paslon ini,' ucap dia.  Pada hari ini, MKMKmenjatuhkan sanksi etik berat kepada Anwar Usman dan mencopotnya dari jabatan Ketua MK. Ketua MKMK Jimly Asshiddiqie memerintahkan Wakil Ketua MK Saldi Isra menyelenggarakan pemilihan dalam waktu 2x24 jam. Anwar pun dilarang mencalonkan diri atau dicalonkan lagi sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir."
      }
    },
    {
      "id": 7,
      "title": "Camavinga Perpanjang Kontrak di Madrid Sampai 2029",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107225634-142-1021273/camavinga-perpanjang-kontrak-di-madrid-sampai-2029",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 23:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/fbl-eur-c1-real-madrid-union-berlin_169.jpeg?w=650&q=90",
        "tags": [
          "eduardo camavinga",
          "real madrid",
          "liga spanyol",
          "la liga",
          "liga champions"
        ],
        "article": "Real Madridmemperpanjang kontrak gelandang Prancis Eduardo Camavingadi Santiago Bernabeu sampai dengan 2029 mendatang. Madrid menyadari potensi besar dalam diri Camavinga yang didatangkan dari Rennes pada 2021. Karena itu Los Blancos ingin mengamankan pemain 20 tahun itu dalam jangka panjang. Selain memiliki usia muda, Camavinga fleksibel di Madrid. Tidak saja bisa dimainkan sebagai gelandang tengah atau bertahan, Camavinga juga dapat ditempatkan sebagai bek kiri.   Camavinga datang ke Madrid dari Rennes pada 2021 dengan kontrak enam tahun sampai 2027. Akan tetapi, baru dua tahun berjalan, Madrid langsung memperpanjang kontrak pemain kelahiran Cabinda itu dengan tambahan dua tahun. 'Real Madrid dan Camavinga sepakat memperpanjang kontrak sang pemain, yang masih terikat dengan klub hingga 30 Juni 2029,' tulis pernyataan Madrid. Camavinga adalah bakat besar bagi Madrid. Hal tersebut terlihat dari jumlah pertandingan yang mencapai 114 di semua ajang dalam hampir tiga musim.  Dengan torehan tersebut, Camavinga membantu klub ibu kota meraih enam gelar juara: 1 Liga Champions, 1 Piala Dunia Antarklub, 1 Piala Super Eropa, 1 Liga Spanyol, 1 Copa del Rey, dan 1 Piala Super Eropa. 'Di usianya yang baru 20 tahun, ia sudah memainkan 114 pertandingan membela seragam Real Madrid. Ia dinominasikan untuk penghargaan Golden Boy pada tahun 2021 dan 2022, serta Kopa Trophy pada tahun 2022 dan 2023,' ucap Madrid. Sebelum memperpanjang kontrak di Madrid, Camavinga dirumorkan dibidik dua klub Liga Inggris: Manchester United dan Arsenal.   "
      }
    },
    {
      "id": 8,
      "title": "Sinopsis Love Again, Kala Cinta Tumbuh Tanpa Diduga",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106062335-220-1020330/sinopsis-love-again-kala-cinta-tumbuh-tanpa-diduga",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 23:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/film-love-again-2023_169.png?w=650&q=90",
        "tags": [
          "love again",
          "priyanka chopra",
          "sam heughan",
          "celine dion",
          "film"
        ],
        "article": "Love Againmerupakan film komedi romantisbaru yang mengisahkan cinta tumbuh tak sengaja di antara dua orang yang sama-sama sedang patah hati, Mira Ray (Priyanka Chopra) dan Rob Burns (Sam Heughan). Film romantis ini turut diramaikan oleh Celine Dion yang juga mengisi album original soundtrack, proyek pertamanya setelah diumumkan alami kelainan saraf langka pada 2022.     Film ini mengisahkan dua orang yang baru saja kehilangan orang terkasihnya. Mia Ray berduka karena kematian kekasihnya kekasihnya, John (Arinzé Kene), akibat tertabrak mobil tepat di depan matanya. Sementara itu, Rob Burns menderita dan patah hati berat usai dicampakkan calon istrinya seminggu sebelum pernikahan. Rob menjalani hari-harinya tanpa semangat, meratapi nasib dengan menolak untuk berkencan dalam waktu dekat.    Pada suatu hari, Rob ditugaskan menulis artikel profil Céline Dion. Ia diperingatkan kalau dia mungkin akan kehilangan pekerjaan jika tidak lagi menulis dengan hati. Perusahaan tempat Rob bekerja memberinya telepon baru untuk bekerja. Ia mengobrol dengan rekan kerjanya, Lisa (Lydia West) dan Billy (Russell Tovey), melalui ponsel itu. Mereka mendorongnya untuk berkencan lagi demi melupakan kenangan menyakitkan itu. Namun, hal tersebut tak mempan karena Rob menjadi sinis tentang cinta.  Hingga pada satu kesempatan, Rob mulai menerima pesan-pesan pribadi yang penuh cinta dari perempuan misterius di ponsel barunya. Ia pun mulai tertarik dengan perempuan tersebut lewat pesan-pesan yang masuk ke handphonenya dan mencari tahu sosok itu. Pengirim pesan manis tersebu ternyata Mia. Mia selama ini mengirimkan pesan manis ke nomor yang pernah digunakan mendiang kekasihnya. Hal itu ia lakukan karena menolak move on, dan sama sekali tidak mengetahui nomor tersebut kini sudah dipakai orang lain yang adalah Sam. Rob pun menyadari hal-hal yang tertuang dalam teks itu bukan untuknya. Ketika ia menjalankan penugasan kantor untuk meliput Celine Dion, tanpa diduga, penyanyi itu memberikan saran-saran untuk permasalahan cinta yang dihadapi. Dengan bantuan sang penyanyi, Rob berusaha mencari cara bisa bertemu Mia secara langsung dan memenangkan hatinya. Love Again merupakan film terbaru garapan sutradara James C. Strouse. Film ini mengadaptasi film Jerman tahun 2016, SMS für Dich, yang turut diadaptasi pada novel karya Sofie Cramer. Film tersebut menampilkan penyanyi legendaris, Celine Dion. kali ini ia akan menjadi salah satu pemeran penuh dalam film. Selain itu tentunya beberapa lagu orisinil dan baru dari Dion juga menjadi soundtrack film tersebut. Love Again bisa ditonton di Netflix.  [Gambas:Youtube] "
      }
    },
    {
      "id": 9,
      "title": "Respons Ganjar-Anies soal Jokowi Sebut Banyak Drama Akhir-akhir Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107202426-617-1021255/respons-ganjar-anies-soal-jokowi-sebut-banyak-drama-akhir-akhir-ini",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 22:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/momen-kumpul-jokowi-bersama-anies-ganjar-dan-prabowo-di-meja-makan-3_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "anies baswedan",
          "jokowi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bakal calon presiden (capres), Ganjar Pranowotak merasa pidato Presiden Joko Widodo(Jokowi) di acara puncak HUTPartai Golkar ke-59, Senin (6 11) malam, ditujukan ke dirinya atau PDIP. Dalam pidatonya, Jokowi menyinggung sejumlah isu terkini. Menurut Jokowi, dinamika politik teranyar terlalu banyak drama seperti sebuah sinetron.    'Tidak,' kata Ganjar singkat saat ditanya apakah dia merasa pidato itu ditujukan ke PDIP dan dirinya, usai menghadiri acara CSIS di kawasan Jakarta Pusat, Selasa (7 11). Mantan Gubernur Jawa Tengah itu mengaku setuju dengan sebagian besar lain dari pidato Jokowi. Termasuk soal adu gagasan antar tiga kubu capres-cawapres yang akan bertanding. Menurutnya, amanat Jokowi selanjutnya tinggal diterima oleh masing-masing kubu capres-cawapres. Ia menilai sudah tak semestinya cara-cara yang tidak fair tak lagi dipakai. 'Tinggal semua punya sikap yang sama, punya lapangan yang fair sehingga gagasan-gagasan itu bisa disampaikan dan kita harus jujur,' kata Ganjar.  Sementara bakal capres Koalisi Perubahan Anies Baswedanmengaku biasa-biasa soal pernyataan Jokowi yang menilai jelang Pemilu 2024 terlalu banyak drama seperti drama Korea (drakor) dan sinetron. 'Enggak ada tanggapan. Kita biasa-biasa saja,' kata Anies di El Hotel, Kelapa Gading, Jakarta, Selasa (7 11). Jokowi dalam pidatonya di HUT ke-59 Golkar semalam melihat terlalu banyak drama hingga sinetron dalam perpolitikan nasional terkini. Namun, ia tak merinci momen perpolitikan mana yang seperti drama tersebut. 'Saya lihat akhir-akhir ini yang kita liat adalah terlalu banyak dramanya. Terlalu banyak drakornya. Terlalu banyak sinetronnya. Sinetron kita liat. Mestinya pertarungan gagasan, pertarungan ide. Bukan pertarungan perasaan,' ujar Jokowi. 'Kalau yang terjadi pertarungan perasan repot semua kita. Tidak usah saya teruskan, karena nanti kemana-mana,' tambahnya.    Jokowi kemudian mengingatkan para kandidat yang bertarung di Pilpres 2024 tetap menjaga persatuan. Menurutnya, seluruh pihak yang bertarung merupakan anggota keluarga Indonesia. 'Setelah berkompetisi bersatu kembali. Rukun kembali. Ini pertarungan anggota keluarga sendiri, antarsesama anak bangsa,' ujarnya. "
      }
    },
    {
      "id": 10,
      "title": "Jadon Sancho 'Ditendang' dari Grup WA Man Utd",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107201418-142-1021250/jadon-sancho-ditendang-dari-grup-wa-man-utd",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 22:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/23/mu-vs-arsenal_169.jpeg?w=650&q=90",
        "tags": [
          "jadon sancho",
          "manchester united",
          "erik ten hag",
          "liga inggris",
          "premier league",
          "whatsapp"
        ],
        "article": "Jadon Sanchodilaporkan telah dikeluarkan dari grup WhatsAppManchester United buntut dari konflik berkepanjangan dengan pelatih Erik ten Hag. Sancho dibekukan dari skuad utama Man United karena menolak minta maaf kepada Ten Hag setelah perang kata-kata di media sosial. Sanksi pengasingan Sancho berlaku sejak 14 September, tak lama setelah Man Utd menelan kekalahan dari Arsenal di Liga Inggris. Sejak saat itu Sancho wajib menjalani terpisah dari skuad utama.   Daily Mailmelaporkan, peluang Sancho kembali ke skuad utama makin sulit karena tak kunjung melunak. Hingga saat ini ia tetap menolak meminta maaf kepada Ten Hag. Semula Ten Hag dalam konferensi pers menyebut alasan tidak membawa Sancho dalam tim ke London lantaran performa buruk saat latihan. Sancho kemudian merespons melalui media sosial tidak lama setelah ucapan Ten Hag viral di media sosial. Winger 23 tahun itu mengklaim ucapan Ten Hag penuh kebohongan. Imbasnya, Sancho dibekukan dan tidak dilibatkan dalam kegiatan tim utama Man Utd hingga saat ini. Setan Merah juga siap menerima tawaran klub lain di bawah harga pembelian awal yang mencapai 73 juta poundsterling. Pihak klub juga membuka opsi untuk meminjamkan winger Inggris itu pada jendela transfer Januari mendatang. United juga siap menanggung kerugian besar untuk mendukung ketegasan Ten Hag untuk meningkatkan disiplin yang sempat hilang di bawah kendali Ole Gunnar Solskjaer dan Ralf Rangnick.   "
      }
    }
  ]
}