{
  "page": 466,
  "main_url": "https://www.cnnindonesia.com/indeks/2/466",
  "time": "2023-12-08 06:10:00.719060",
  "datas": [
    {
      "id": 1,
      "title": "Siapa Saja Para Sandera yang Israel Minta Bebaskan untuk Setop Agresi?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122104446-120-1027431/siapa-saja-para-sandera-yang-israel-minta-bebaskan-untuk-setop-agresi",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:32 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza"
        ],
        "article": "PemerintahIsrael sepakat melakukan gencatan senjata selama empat hari di Gaza, usai didesak komunitas global selama lebih dari sebulan agresi di Palestina. Kesepakatan itu terjadi dalam pemungutan suara yang digelar kabinet pada Selasa (21 11) malam hingga Rabu (22 11) dini hari. Mayoritas menteri mendukung pertukaran sandera dengan Hamas dan sebagai imbalan, menerapkan gencatan senjata empat hari di Gaza. 'Kami telah memutuskan keputusan yang sulit malam ini, tapi ini adalah keputusan yang benar,' ucap Perdana Menteri Benjamin Netanyahu dalam rapat kabinet Israel pada Rabu dini hari usai rapat.   Meski begitu, Netanyahu mewanti-wanti bahwa agresi Israel ke Gaza akan tetap lanjut sampai tujuan negaranya tercapai. 'Saya ingin menegaskan. Kita sedang dalam perang dan akan terus berperang sampai kita mencapai seluruh tujuan kita, untuk menghancurkan Hamas, dan untuk membebaskan seluruh sandera dan warga kita yang hilang,' kata Netanyahu.  'Kami akan memastikan bahwa tidak ada lagi entitas di Gaza yang akan mengancam Israel,' paparnya menambahkan seperti dikutip Jerusalem Post. Pada 7 Oktober lalu, milisi Hamas Palestina melancarkan serangan ke sejumlah wilayah Israel selatan dan menyandera ratusan orang. Menurut pemerintah Israel, sekitar 240 orang ditawan oleh Hamas dalam insiden yang memicu agresi Israel di Gaza itu. Dilansir dari reuters, para sandera berasal dari berbagai komunitas, antara lain kibbutzim, personel militer, hingga pengunjung festival musik. Selain warga Israel, lebih dari setengah sandera juga merupakan warga asing dan berkewarganegaraan ganda dari sekitar 40 negara, di antaranya Amerika Serikat, Thailand, Inggris, Prancis, Argentina, Jerman, Chili, Spanyol, dan Portugal. Menurut media dan pemerintah Israel, sekitar 40 tawanan merupakan anak-anak, termasuk bayi 10 bulan dan anak-anak sekolah. Beberapa sandera lain yakni warga disabilitas.  Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 2,
      "title": "Seunghan RIIZE Hiatus Tanpa Batas Waktu karena Tekanan Mental",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122105454-234-1027437/seunghan-riize-hiatus-tanpa-batas-waktu-karena-tekanan-mental",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/seunghan-riize-2_169.png?w=650&q=90",
        "tags": [
          "seunghan riize",
          "riize",
          "hallyu",
          "selebriti"
        ],
        "article": "SM Entertainment mengumumkan Seunghan RIIZE hiatus dari aktivitas grup hingga waktu yang tak ditentukan. Idol bernama lengkap Hong Sung-han itu rehat sejenak karena mengalami tekanan mental. Akibatnya, Seunghan mengajukan niat untuk rehat dari aktivitas bersama RIIZE. Keinginan itu kemudian disepakati SM Entertainment selaku agensi yang menaungi Seunghan RIIZE.    'Seunghan merasakan tekanan mental serta bertanggung jawab soal hal ini. Sehingga setelah merenung, ia menyampaikan niatnya untuk menghentikan aktivitas bersama grup,' ujar SM Entertainment dalam keterangan di media sosial, Rabu (22 11). 'Menghormati pendapatnya yang tidak ingin lagi menimbulkan kerugian kepada tim dan member, kami memutuskan untuk menghentikan aktivitasnya tanpa batas waktu,' lanjut agensi. SM Entertainment kemudian menyatakan aktivitas Seunghan berhenti per hari ini, Rabu (22 11). RIIZE setelah itu akan melanjutkan aktivitas dengan formasi enam member, yakni Wonbin, Sohee, Shotaro, Sungchan, Eunseok, dan Anton.     Agensi lantas meminta maaf atas pengumuman yang dilakukan secara mendadak. SM juga meminta penggemar agar memahami situasi yang sulit dan perlu banyak pertimbangan ini. Pihak agensi juga mengakui bertanggung jawab atas kelalaiannya meskipun berbagai isu hingga persoalan yang kini menerpa Seunghan terjadi sebelum dirinya debut. 'Oleh karena itu, RIIZE akan berpromosi dengan enam member dan tanpa Seunghan mulai hari ini [22 November],' ujar SM Entertainment. 'Kami sekali lagi meminta maaf sebesar-besarnya kepada penggemar.'  [Gambas:Twitter]  SM Entertainment menjelaskan berbagai tuduhan yang menerpa Seunghan pada beberapa waktu terakhir. Agensi mengatakan video dan foto Seunghan yang bocor di internet diambil pada saat dia masih dalam masa trainee. Seunghan ramai menjadi sorotan publik setelah dituduh tidak menghormati Eunchae LE SSERAFILM dalam siaran langsung pribadi.  Beberapa waktu setelah itu, ia kembali diterpa rumor miring ketika muncul video yang diduga Seunghan sedang merokok. Isu miring lain lagi-lagi menerpa Seunghan ketika beredar pesan teks kontroversial yang diduga dikirim oleh sang idol. Konten itu kemudian diunggah ulang beberapa kali untuk menimbulkan kesalahpahaman. Pihak yang mengunggah video dan foto tersebut juga diklaim memakai cara jahat untuk menyebarkan misinformasi. SM Entertainment menegaskan saat ini tengah mempertimbangkan langkah hukum terhadap para penyebar foto dan video itu. Para penyebar, tutur SM, berpotensi digugat atas dugaan pencemaran nama baik hingga tindakan ilegal. 'Kami sedang mempertimbangkan langkah hukum tambahan terhadap individu tersebut, tidak hanya karena mencemarkan nama baik artis itu, tetapi juga atas berbagai tindakan ilegal seperti kejahatan dunia maya dan ancaman,' tegas agensi. Sementara itu, Seunghan melakoni debut bersama RIIZE pada September 2023. Boy group itu debut dengan merilis single berjudul Get A Guitar. "
      }
    },
    {
      "id": 3,
      "title": "Indonesia Jadi Negara Paling Dermawan di Dunia untuk Keenam Kalinya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122094358-277-1027392/indonesia-jadi-negara-paling-dermawan-di-dunia-untuk-keenam-kalinya",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/06/08/952805fb-716f-4bf7-8011-efaa6135a391_169.jpg?w=650&q=90",
        "tags": [
          "dermawan",
          "amal",
          "indonesia",
          "indonesia negara paling dermawan"
        ],
        "article": "Untuk enam kali berturut-turutIndonesia menjadi negara paling dermawan di dunia. Indonesia tetap menduduki posisi teratas dalam World Giving Index 2023. Survei ini digelar oleh Charities Aid Foundation setiap tahunnya. CAF World Giving Index adalah salah satu survei amal terbesar yang pernah dilakukan, dengan jutaan orang diwawancarai di seluruh dunia sejak 2009. Di 2023 ini, negara yang paling banyak naik peringkat adalah Ukraina. Negara paling dermawan kedua di dunia adalah Ukraina, yang juga merupakan negara yang mengalami peningkatan terbesar dalam Indeks tahun ini, meningkatkan skornya setelah menduduki peringkat kesepuluh pada tahun lalu.Di seluruh dunia, 4,2 miliar orang membantu seseorang yang tidak mereka kenal, menyumbangkan waktu, atau menyumbangkan uang untuk tujuan baik.    Di tahun ini, CAF mensurvei masyarakat dari 142 negara. Masing-masing orang ini diberi tiga pertanyaan,: apakah mereka membantu orang asing, diberi uang atau menjadi sukarelawan untuk tujuan baik selama sebulan terakhir. Sebagai data tambahan, tahun ini memiliki beberapa faktor-faktor yang mempengaruhi kemurahan hati di seluruh dunia: 'Orang yang memiliki keyakinan agama yang kuat memiliki skor indeks pemberian yang lebih tinggi secara keseluruhan, kecuali di Eropa yang tidak memberikan perbedaan,' katanya. 'Orang-orang yang menilai hidupnya secara positif lebih cenderung memberikan sumbangan untuk amal, dengan beberapa negara paling bahagia di dunia berada di peringkat 10 besar yang menyumbangkan uang (Swedia, Denmark, Belanda, dan Islandia).' Selain itu, fakta lain yang diungkap adalah para imigran lebih cenderung menyumbang dibanding warga negaranya sendiri khususnya di Eropa, Timur Tengah, dan Afrika Utara. 'CAF World Giving Index memberi kita alasan untuk optimisme penuh harapan di saat ketidakstabilan besar terjadi. Kemurahan hati adalah bawaan dari perilaku manusia dan mengikat kita semua sebagai komunitas global,' kata Neil Heslop OBE, Kepala Eksekutif Charities Aid Foundation.  'Keberagaman negara-negara yang memimpin indeks ini menyoroti hal ini: negara-negara tersebut mencakup spektrum kekayaan dan pembangunan ekonomi, geografi, bahasa, agama dan budaya. Memberi adalah tentang membangun hubungan dengan orang-orang di sekitar kita, baik mereka yang berada di seberang jalan atau di belahan dunia lain.' IndonesiaUkrainaKenyaLiberiaAmerika SerikatMyanmarKuwaitKanadaNigeriaSelandia Baru Selamat untuk Indonesiasebagainegara paling dermawan di dunia!"
      }
    },
    {
      "id": 4,
      "title": "Apa Faktor Penyebab Elektabilitas Ganjar-Mahfud Merosot?",
      "categories": "ANALISIS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122102936-617-1027425/apa-faktor-penyebab-elektabilitas-ganjar-mahfud-merosot",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/25/ganjar-pranowo_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "jokowi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Elektabilitas pasangan Ganjar Pranowo-Mahfud MD merosot berdasarkan survei teranyar versi LSI Denny JA dan Indonesian Political Opinion (IPO). Bahkan, elektabilitas mereka disalip pasangan Anies Baswedan-Muhaimin Iskandar. LSI Denny JA mencatat periode November 2023 elektabilitas pasangan Prabowo Subianto-Gibran Rakabuming Raka 40,3 persen, disusul oleh Ganjar-Mahfud 28,6 persen dan pasangan AMIN 20,3 persen.    Survei ini dilakukan pada 6-13 November 2023 terhadap 1.200 responden dengan metode multistage random sampling dan margin of error kurang lebih 2,9 persen. Berdasarkan survei LSI Denny JA, elektabilitas Prabowo-Gibran terus mengalami peningkatan. Prabowo-Gibran misalnya pada bulan September lalu memiliki elektabilitas 39,3 persen. Kemudian naik menjadi 40,3 persen pada bulan ini. Sementara Ganjar-Mahfud memiliki elektabilitas 36,9 persen pada September. Lalu elektabilitasnya terjun bebas menjadi 28,6 persen saat ini. Sedangkan pasangan Anies-Cak Imin sekitar 8,8 persen pada hasil survei LSI Denny JA pada dua bulan lalu. Kini elektabilitas mereka naik menjadi 20,3 persen. Hasil survei yang digelar IPO pada November 2023 juga memperlihatkan pasangan Prabowo-Gibran berada di posisi puncak dengan elektabilitas 36,2 persen. Sementara elektabilitas personal Anies jika disandingkan dengan Muhaimin Iskandar menjadi 34,1 persen. Di sisi lain, personal Ganjar yang disandingkan dengan Mahfud menjadi 27,1 persen. IPO melakukan survei ini pada 10-17 November 2023 terhadap 1.400 responden dengan metode multistage random sampling dan margin of error kurang lebih 2,50 persen dengan tingkat kepercayaan 95 persen.  Direktur Eksekutif IPO, Dedi Kurnia Syah mengatakan setidaknya ada dua faktor menonjol yang mempengaruhi turunnya elektabilitas Ganjar-Mahfud. Pertama, terkait tingkat kepuasan publik terhadap pemerintahan Presiden Joko Widodo (Jokowi) yang masih cukup tinggi atau hampir menyentuh angka 50 persen. Di tengah tingginya tingkat kepuasan ini, Ganjar selaku capres justru kerap melontarkan kritikan terhadap kinerja pemerintah. Teranyar, Ganjar memberi nilai 5 terhadap kinerja penegakan hukum di masa pemerintahan Jokowi. 'Ganjar justru melakukan kritik-kritik yang menurut saya kontra-produktif jika dibandingkan dengan loyalis atau pemilih-pemilih Ganjar yg sebetulnya sebagian besar adalah loyalisnya Jokowi,' kata Dedi saat dihubungi CNNIndonesia.com, Selasa (21 11) malam. 'Jadi peperangan opini semacam itu saya kira memungkinkan pemilih Ganjar Pranowo kemudian lebih memilih Jokowinya dan itu sudah dipastikan bergerak ke Prabowo Subianto,' sambungnya.  Sementara faktor kedua dipengaruhi turunnya dominasi PDIP di sejumlah wilayah yang selama ini dikenal sebagai basis suara partai berlambang banteng tersebut. Dedi mencontohkan wilayah-wilayah itu di antaranya Jawa Tengah, Bali, Lampung, hingga Kalimantan Barat. Berdasarkan survei, kata dia, pasangan Ganjar-Mahfud sebenarnya masih menduduki posisi puncak, namun tak lagi dominan. 'Tetap yang tertinggi tetapi tidak dominan, bahkan tidak menyentuh angka 60 persen di Jateng, ini menunjukkan bahwa masalah di internal juga, PDIP tidak solid ke Ganjar Pranowo,' ujarnya. 'Saya rasa dua hal itu yang memungkinkan menjadi faktor kenapa Ganjar menurun dalam periode sejak Juni sampai November,' lanjutnya. Dedi berpendapat Ganjar harus mengubah pola komunikasi politiknya dan tidak menyerang ataupun mengkritik pemerintah. Terlebih Mahfud MD yang menjadi pasangannya, saat ini juga masih tergabung dalam pemerintahan selaku Menko Polhukam. 'Seharusnya tidak menyentuh hal-hal yang sifatnya adalah kritik terhadap pemerintah, jangan sampai seperti mendulang air atau menepuk air tapi justru terpercik muka sendiri, kan kira-kira begitu,' ucap dia.  Menurutnya, PDIP maupun Tim Pemenangan Nasional (TPN) Ganjar-Mahfud bisa memberikan pengarahan terhadap capres yang diusungnya itu buntut kritikan yang selama ini disampaikan. 'Memanggil Ganjar Pranowo memerintahkan Ganjar Pranowo hanya boleh berbicara sesuatu yang keluar dari TPN, artinya sudah hasil mufakat, sudah hasil kajian dan lain-lain, jangan dibiarkan Ganjar Pranowo bicara tanpa ada referensi dari tim itu akan menyulitkan mereka,' kata Dedi. Terkait hal ini, Ketua DPP PDIP sekaligus Dewan Penasihat TPN Ganjar-Mahfud,Puan Maharani mengatakan pihaknya akan melakukan evaluasi terhadap sejumlah narasi kritik Ganjar ke pemerintah dalam beberapa waktu terakhir. 'Ini akan menjadi evaluasi bagi kami PDIP untuk bisa melihat secara baik dan secara jelas, apakah kemudian hal itu memang harus dievaluasi atau tidak. Artinya terkait dengan substansi yang akan disampaikan Pak Ganjar,' ucap Puan. Puan mengatakan kritik-kritik yang dilontarkan tersebut murni atas inisiatif Ganjar mengenai sebuah isu yang harus disampaikan. Namun, kata dia, Ganjar melontarkan kritikan itu karena memang memiliki data. Dihubungi terpisah, pengamat politik Universitas Andalas, Asrinaldi juga menyebut turunnya elektabilitas Ganjar-Mahfud dalam survei tak lepas dari berbagai pernyataan yang disampaikan ke publik. Terutama, terkait kritikan terhadap pemerintah. Sebab, tak bisa dipungkiri PDIP masih merupakan bagian dari pemerintah. 'Kecuali PDIP mengatakan berpisah dengan Jokowi atau Jokowi mengatakan keluar dari PDIP, selama mereka masih bagian dari PDIP orang akan melihat ini kritik terhadap diri sendiri yang sebenarnya membuka apa yang mereka lakukan,' tutur Asrinaldi. Asrinaldi mengatakan salah satu cara yang bisa dilakukan TPN Ganjar-Mahfud untuk menaikkan elektabilitas pasangan tersebut adalah dengan menunjukkan prestasi yang mereka miliki. Misalnya, prestasi Ganjar selama menjabat sebagai Gubernur Jawa Tengah dan Mahfud MD selaku Menko Polhukam. 'Kalau menurut saya lebih idealnya blow up juga prestasi dari capres-cawapres, barang kali itu saja yang di-blow up, itu akan bangun persepsi positif,' kata Asrinaldi. "
      }
    },
    {
      "id": 5,
      "title": "Rombongan Jenderal Polri Temui UAS di Riau dalam Misi Cooling System",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122105320-617-1027438/rombongan-jenderal-polri-temui-uas-di-riau-dalam-misi-cooling-system",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/satgas-nusantara-cooling-system-temui-uas-ajak-suarakan-pemilu-damai-3_169.jpeg?w=650&q=90",
        "tags": [
          "abdul somad",
          "ustaz abdul somad",
          "netralitas polri",
          "polri",
          "pemilu 2024",
          "uas"
        ],
        "article": "Satuan Tugas Operasi Nusantara Cooling System (NCS) menemui Ustaz Abdul Somad(UAS) dalam rangka pengamanan pelaksanaan Pemilu 2024. Pertemuan tersebut berlangsung di Pesantren Nurul Azhar, Pekanbaru, Riau, pada Selasa (21 11) kemarin, dipimpin langsung oleh Kasatgas Operasi NCS Irjen Asep Edi Suheri. Asep yang merupakan jenderal bintang dua Polri itu menemui UASbersama rombongan jenderal Polri lainnya yang berpangkatBrigadir Jenderal Polri atau jenderal bintang satu.   Asep mengaku pihaknya memang sengaja berkunjung dan menemui UAS untuk mengajaknya ikut mengampanyekan persatuan dan kesatuan menjelang Pemilu 2024. 'Alhamdulillah UAS menyambut baik maksud dan tujuan kami dalam menjalankan tugas Operasi Nusantara Cooling System ini untuk mendinginkan suasana jelang pemilu,' ujarnya dalam keterangan tertulis.  'Agar masyarakat tidak terpecah belah, menjaga persatuan dan kesatuan bangsa serta mewujudkan pemilu yang aman dan damai,' lanjutnya. Sementara itu dalam kesempatan yang sama UAS juga mengaku mendukung penuh langkah kepolisian yang ingin menciptakan Pemilu Damai. Ia juga mengaku selalu menyelipkan pesan Pemilu Damai dalam setiap ceramahnya. 'Saya selipkan jaga ketertiban ikut serta dalam pesta demokrasi jangan golput, gunakan hak pilih jangan tergiur money politic, jaga ketertiban jaga ketentraman jaga keamanan itu ikhtiar kita,' jelasnya. Lebih lanjut, UASmeminta agar seluruh masyarakat dapat menggunakan hak pilihnya pada Pemilu mendatang. Meski begitu ia mewanti-wanti agar masyarakat dapat memilih pemimpin sesuai dengan hati nurani masing-masing. 'Gunakan hak pilih sesuai hati nurani dalam pemilu langsung, umum, bebas, rahasia, jujur dan adil. Kalau ada yang main money politic ambil uangnya, jangan coblos orangnya,' katanya. Mabes Polridiketahui telah kembali mengaktifkan Operasi Nusantara Cooling System (NCS) menjelang pelaksanaan Pemilu serentak 2024. Kepala Operasi NCS Irjen Asep Edi Suheri menjelaskan operasi ini bertujuan untuk mengantisipasi perpecahan dan konflik di masyarakat akibat perbedaan dukungan dalam Pemilu 2024.  'Operasi tersebut bertujuan untuk meminimalisir isu-isu provokatif berlatar belakang SARA, baik yang terjadi di tengah masyarakat maupun di ruang siber, dengan mengutamakan preemtif dan preventif,' ujarnya dalam konferensi pers, Senin (2 10). Ia merincikan nantinya operasi tersebut akan terbagi menjadi 4 satuan tugas (Satgas) dan 8 Subsatgas. Keempat Satgas itu terdiri dari Satgas Preemtif, Satgas Preventif, Satgas Humas, dan Satgas Ban Ops. 'Cara bertindak yaitu melakukan deteksi pembinaan masyarakat, patroli ideologis, patroli siber, sosialisasi dan bantuan operasi,' jelasnya. Satgas Preemtif, kata Asep, terdiri dari Subsatgas intelejen dan Subsatgas Binmas. Kedua Subsatgas itu bertugas melakukan deteksi dini gangguan dan membangun mitra dengan para tokoh agama dan tokoh masyarakat."
      }
    },
    {
      "id": 6,
      "title": "Daftar 5 Daerah dengan UMP Terendah di Indonesia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122111110-92-1027448/daftar-5-daerah-dengan-ump-terendah-di-indonesia",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/12/20/58120c8f-405a-4140-a0a0-f631a45b388e_169.jpg?w=650&q=90",
        "tags": [
          "ump",
          "ump 2024",
          "upah",
          "ump terendah"
        ],
        "article": "Hampir semua gubernur di seluruh wilayah Indonesia telah mengumumkan kenaikan upah minimum provinsi (UMP) 2024. Meski begitu, besaran UMP sejumlah daerah masih ada yang rendah, yakni hanya Rp2,2 juta. Menariknya, meski Jawa masih menjadi pusat ekonomi Indonesia, mayoritas UMP terendah justru ada di pulau ini. Kenaikan UMP 2024 sendiri diumumkan sejak Selasa (21 11) kemarin. Upah tersebut baru berlaku mulai 1 Januari 2024.   Setiap daerah pun memiliki kenaikan upah yang beragam, tergantung besaran inflasi dan pertumbuhan ekonomi di wilayah bersangkutan.  Adapun dasar perhitungannya UMP 2024 adalah Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan. Dalam PP tersebut, besaran UMP dipengaruhi oleh pertumbuhan ekonomi, tingkat inflasi, UMP tahun sebelumnya, dan nilai indeks tertentu (alpha) yang ditetapkan di kisaran 0,1-0,3. Berikut daftar daerah dengan UMP 2024 terendah di Indonesia: Pemerintah Provinsi Jawa Tengah telah menetapkan UMP 2024 sebesar Rp2.036.947. Angka ini naik 4,02 persen dari UMP tahun ini, yakni Rp1.958.169. Kepala Disnakertrans Provinsi Jawa Tengah Ahmad Aziz menuturkan pihaknya akan segera mengeluarkan pengumuman resmi soal kenaikan UMP tersebut. Termasuk, SK yang sudah disahkan Pj Gubernur Jawa Tengah Nana Sudjana.  UMP 2024 Jawa Barat telah disepakati sebesar Rp2.057.495. Angka ini naik 3,57 persen dari sebelumnya, yakni Rp1.986.670. Penjabat Gubernur Jawa Barat Bey Machmudin mengaku sudah mendengarkan aspirasi dari asosiasi maupun serikat pekerja, baik yang disampaikan langsung melalui unjuk rasa maupun melalui dewan pengupahan. 'Kami juga sudah menerima rekomendasi dari dewan pengupahan,' kata Bey, dikutip dari detikcom.  Pemerintah DIY menetapkan UMP 2024 sebesar Rp2.125.897 atau naik 7,27 persen dari yang sebelumnya. Rp1.981.782. Sekda DIY Beny Suharsono mengatakan penentuan nominal UMP 2024 ini mempedomani rekomendasi Dewan Pengupahan Provinsi yang terdiri atas unsur serikat pekerja, pengusaha, pemerintah, serta pakar atau akademisi dengan mempertimbangkan variabel pertumbuhan ekonomi, inflasi, dan indeks tertentu. Berdasarkan kajian, anggota Dewan Pengupahan DIY mempertimbangkan kondisi perekonomian di DIY, khususnya laju inflasi yang dipengaruhi secara dominan oleh beberapa komoditas bahan pokok serta demi mempertahankan daya beli pekerja atau buruh, dilakukan rasionalisasi nilai inflasi sebesar 5,70 persen.  Menyusul DIY, Pemerintah Provinsi Jawa Timur menetapkan UMP 2024 di level Rp2.165.244. Angka ini naik 6,13 persen dari UMP 2023, yakni Rp2.040.244. Gubernur Jawa Timur Khofifah Indar Parawansa menjelaskan kenaikan UMP Tahun 2024 ini menggunakan formula penghitungan upah minimum dengan mempertimbangkan variabel pertumbuhan ekonomi, inflasi dan indeks tertentu, sesuai dengan regulasi yang telah ditetapkan oleh pemerintah pusat. 'Kenaikan UMP Jatim Tahun 2024 ini sejalan dengan arahan Pemerintah Pusat melalui Menteri Ketenagakerjaan yang telah menerbitkan Peraturan Pemerintah No 51 Tahun 2023 tentang Perubahan Atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan,' kata Khofifah di Gedung Negara Grahadi.  UMP 2024 NTT ditetapkan sebesar Rp2.186.826. Upah itu naik 2,96 persendari yang sebelumnya sebesar Rp2.123.994. Asisten I Setda Provinsi NTT Erni Usboko menuturkan kenaikan UMP NTT tahun 2024 itu ditetapkan dalam Surat Keputusan Penjabat Gubernur NTT nomor 355  HK Kep HK 2023 tanggal 20 November 2023. 'Pemerintah NTT berharap kenaikan UMP ini bisa dimanfaatkan secara minimal untuk kebutuhan para pekerja. UMP ini berlaku untuk para pekerja yang sudah bekerja di bawah satu tahun,' kata Erni Usboko dikutip dari Antara.  "
      }
    },
    {
      "id": 7,
      "title": "Kapan Gencatan Senjata Israel-Hamas Mulai Berlaku Efektif di Gaza?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122104134-120-1027429/kapan-gencatan-senjata-israel-hamas-mulai-berlaku-efektif-di-gaza",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata israel hamas",
          "gencatan senjata israel-hamas",
          "israel",
          "hamas",
          "jalur gaza"
        ],
        "article": "Israel danHamas sepakat untuk menghentikan pertempuran di Gaza selama empat hari, untuk memungkinkan pembebasan 50 sandera dari Gaza dan 150 warga Palestina yang dipenjara di Israel. Kesepakatan ini dicapai setelah Perdana Menteri Benjamin Netanyahu mengumpulkan para menteri kabinet mendesak persetujuan soal gencatan senjata ini. 'Kami telah memutuskan keputusan yang sulit malam ini, tapi ini adalah keputusan yang benar,' kata Netayahu usai merampungkan rapat kabinetdarurat.   Sementara itu milisi Hamas juga telah mengonfirmasi bahwa gencatan senjata akan berlangsung selama empat hari.  Melalui kesepakatan ini sebagaimana dilansir Al Jazeera, diperkirakan sekitar 150 perempuan dan anak-anak Palestina akan dibebaskan dari penjara Israel. Sementara itu Hamas akan membebaskan 50 sandera dari Gaza. Ini adalah kesepakatan gencatan senjata pertama antara Israel dengan milisi Hamas, yang ditengahi oleh pemerintah Qatar dan Amerika Serikat, usai perang berkecamuk selama lebih dari 40 hari di Gaza. Setelah disepakati, proses gencatan senjata di Jalur Gaza kemungkinan akan berlangsung dalam beberapa tahap. Artinya kecil kemungkinan bahwa pengeboman Israel di Gaza akan serta merta berakhir dalamhitungan jam. Hasil rapat kabinet Israel akan disampaikan ke Qatar, selaku penengah perundingan, yang kemudian akan diikuti oleh pengumuman resmi Qatar mengenai kesepakatan tersebut.  Dilansir Al Jazeera, usai pengumuman dari Qatar, akan ada periode selama 24 jam di mana setiap warga negara Israel yang menentang kesepakatan gencatan senjata bisa mengajukan banding terhadap keputusan tersebut ke Pengadilan Tinggi Israel. Selama periode 24 jam ini, baik itu sandera di Gaza maupun tahanan Palestina di penjara-penjara Israel belum akan dibebaskan. Setelah masa banding berlaku, kemungkinan besar pertukaran sandera dan tahanan tahap pertama akan dilakukan pada Kamis (23 11) atau Jumat (24 11). Sementara itu dilansir CNN, seorang sumber diplomatik yang mengetahui rapat kabinet Israel menyebut belum jelas kapan jeda perang akan dimulai. 'Rincian kapan jeda dimulai masih belum jelas,' ungkap sumber tersebut.  Dalam kesepakatan ini, Israel menyebut akan memperpanjang masa gencatan senjata jika Hamas setuju membebaskan lebih banyak sandera di Gaza. Saat ini diperkirakan ada lebih dari 200 sandera yang berada di Gaza. Pada tahap pertama kesepakatan ini, ada sekitar 50 sandera Israel perempuan dan anak di Gaza yang akan dibebaskan dalam waktu empat hari gencatan senjata. Pada saat yang sama, 150 tahanan Palestina di Israel juga akan dibebaskan. Selain pertukaran sandera dan tahanan, Hamas menyebut kesepakatan ini juga mencakup janji Israel untuk menghentikan aksi militernya di semua wilayah termasuk menghentikan pergerakan kendaraan militer. Israel juga diminta mengizinkan akses ratusan truk yang membawa bantuan kemanusiaan termasuk pasokan alat medis dan bahan bakar ke Gaza. Drone di Gaza selatan juga akan berhenti beroperasi selama gencatan senjata berlangsung.  Penggunaan drone juga akan berhenti di utara Gaza selama enam jam per hari, antara pukul 10.00 hingga 16.00 waktu setempat selama empat hari. Gaza utara dan selatan memang menjadi target gempuran Israel sejak agresi berlangsung 7 Oktober lalu. Selama masa gencatan senjata, Israel 'berkomitmen untuk tidak menyerang atau menangkap siapa pun di seluruh wilayah Jalur Gaza.' Kebebasan bergerak akan dijamin di sepanjang Jalan Salah al-Deen Gaza. Selain itu, Hamas juga harus mengizinkan tim Palang Merah Internasional untuk menengok dan memberi perawatan terhadap para sandera. Meski begitu, kesepakatan gencatan senjata tidak serta merta membuat perang antara Israel dan Hamas di Gaza berhenti. PM Netanyahu mewanti-wanti bahwa agresi Israel ke Gaza akan tetap lanjut sampai tujuan negaranya tercapai. 'Saya ingin menegaskan. Kita sedang dalam perang dan akan terus berperang sampai kita mencapai seluruh tujuan kita, untuk menghancurkan Hamas, dan untuk membebaskan seluruh sandera dan warga kita yang hilang,' kata Netanyahu. 'Kami akan memastikan bahwa tidak ada lagi entitas di Gaza yang akan mengancam Israel,' paparnya menambahkan seperti dikutip Jerusalem Post.   "
      }
    },
    {
      "id": 8,
      "title": "Yasonna Buka Suara soal Banyak Kalapas Diganti Jelang 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122105522-32-1027435/yasonna-buka-suara-soal-banyak-kalapas-diganti-jelang-2024",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/24/cd29ee0b-f030-464d-9ca6-c6f8a34db5b8_169.jpeg?w=650&q=90",
        "tags": [
          "yasonna laoly",
          "pilpres 2024",
          "pemilu 2024",
          "lapas"
        ],
        "article": "Menteri Hukum dan Hak Asasi Manusia (Menkumham) YasonnaHLaoly merespons kecurigaan Anggota Komisi III dari Fraksi Gerindra Wihadi Wiyanto terkait fenomena banyaknya Kepala Lembaga Pemasyarakatan (Lapas) yang diganti jelang Pemilu 2024. Yasonna menyebut rotasi sebagai hal yang wajar. Ia menyebut rotasi hanya terjadi sekitar 25-30 persen saja. Selain itu, Yasonna menyebut Kalapas kurang baik apabila menempati satu tempat yang sama dalam waktu yang lama.   'Kalapas diganti, sudah berapa tahun pak karenanya? seharusnya dalam rotasi itu oleh karena suatu hal-hal,' kata Yasonna dalam rapat kerja bersama Komisi III DPR RI, Selasa (21 11). 'Karena memang kalau Kalapas terlalu lama di suatu tempat, rawan, sama seperti Polisi. Jadi kita harus rotasi,' imbuhnya.  Yasonna juga mengungkapkan keraguan para anggota dewan yang mempertanyakan soal netralitas di Lapas tidak relevan. Sebab menurutnya dalam gelaran Pemilu 2024, setiap TPS khusus juga memiliki saksi yang salah satunya berasal dari parpol. Caleg PDIP itu juga memastikan sejauh ini tidak ada permasalahan terkait kecurangan di Lapas, pun menurutnya kejadian yang dikhawatirkan oleh sejumlah pihak itu tidak terjadi di Pemilu 2019 lalu. 'Saya ditanya, saya kira 2019 di lapas tidak ada masalah. Lapas Malang itu pak Wihadi, yang menang di situ caleg Gerindra, boleh di-cross check itu,' kata dia yang juga Ketua DPPPDIPdi bidang hukum tersebut.  Dalam rapat yang sama, Wihadi sebelumnya berpendapat Lapas menjadi salah satu lembaga yang rawan untuk disusupi dalam gelaran kontestasi politik. Ia mengatakan bisa saja sipir ataupun petugas lapas lainnya memonopoli hasil suara warga binaan. Wihadi juga mengatakan di dapilnya yang berada di Jawa Timur, mulai muncul fenomena kepala lapas diganti. Hal tersebut pun menurutnya marak terjadi di daerah yang lain. Ia lantas mempertanyakan apa urgensi penggantian kalapas menjelang Pemilu 2024. Dengan temuan itu, Wihadi juga mengusulkan dibentuknya panja netralitas di lingkungan Lapas. 'Pertanyaannya sekarang, ada apa ini dekat-dekat Pemilu, Kalapas diganti semua. Dan saya mendengar sepertinya ada pakta integritas yang dilakukan oleh Dirjen Pemasyarakatan dan Pj Sekjen untuk memenangkan daripada salah satu capres,' kata Wihadi. Adapun selain persoalan lapas dan warga binaan, Wihadi juga mempersoalkan soal pendataan WNA oleh bagian imigrasi. Ia mengaku tidak ingin WNA ikut mencoblos pada 2024 nanti, sebagaimana yang menurutnya pernah terjadi di Pemilu 2019."
      }
    },
    {
      "id": 9,
      "title": "Brasil vs Argentina: Tarian Samba Dirusak Provokasi De Paul",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122105525-142-1027436/brasil-vs-argentina-tarian-samba-dirusak-provokasi-de-paul",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/timnas-brasil-vs-timnas-argentina-2_169.jpeg?w=650&q=90",
        "tags": [
          "rodrigo de paul",
          "timnas argentina",
          "timnas brasil",
          "brasil vs argentina",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026"
        ],
        "article": "Penampilan spartan Rodrigo De Paul layak diacungi jempol pada laga Brasil vs Argentina di Kualifikasi Piala Dunia 2026, Rabu (22 11). Duel Brasil vs Argentina sudah panas sebelum kick off. Kedua suporter terlibat bentrok di tribune stadion hingga pertandingan terpaksa ditunda sekitar 30 menit. Rombongan pemain Argentina bahkan sempat meninggalkan lapangan jelang kick off sebagai bentuk protes terhadap intimidasi yang dilakukan kepada suporter Albiceleste.   De Paul sudah beradu mulut dengan sejumlah pemain Brasil yang mencoba membujuk Lionel Messi melanjutkan pertandingan tanpa menghiraukan kericuhan suporter. Tensi panas juga terjadi setelah pertandingan dilanjutkan. Para pemain Brasil yang berupaya mencetak gol lebih dulu, mendapat perlawanan sengit dari tim tamu.  De Paul paling disorot karena nyaris berada di segala lini untuk meredam serangan para pemain Brasil. Penjagaan yang ketat De Paul sering kali memantik emosi pemain tuan rumah. Wasit bahkan harus mencabut kartu kuning dan memberikannya kepada Gabriel Jesus saat laga baru berusia lima menit. Pasalnya, Gabriel Jesus kedapatan menampar wajah De Paul dalam perebutan bola. Sembilan menit kemudian, giliran Raphinha yang mendapat kartu kuning. Raphinha juga tak sengaja menampar wajah De Paul saat duel. Di babak kedua, De Paul kembali sukses memantik emosi para personel tim Samba. Kali ini pemain pengganti, Joelinton, yang tak tahan mendapat pengawalan ketat dari De Paul. Pada menit ke-82, Joelinton, terlihat jelas memukul dada De Paul. Aksi itu dilakukan Joelinton karena tangannya dijepit De Paul. Namun, reaksi Joelinton itu tak bisa dibenarkan. Wasit pun tak segan melayangkan kartu merah dan membuat Brasil makin sulit mengejar ketinggalan 0-1 dari Argentina. Tim tamu unggul lewat sundulan Nicolas Otamendi memanfaatkan umpan sepak pojok Giovani Lo Celso pada menit ke-63. Permainan keras dan drama yang dilakukan De Paul benar-benar sukses merusak konsentrasi pemain Brasil di sepanjang laga. Apalagi gelandang Atletico Madrid itu terhindar dari hukuman kartu. Selepas pertandingan, provokasi De Paul pun belum berhenti. Ia kedapatan merayakan kemenangan di depan pelatih Brasil Fernando Diniz. Beruntung Diniz tak menanggapi provokasi De Paul secara berlebihan. Hasil ini membuat Argentina kukuh di puncak klasemen dengan koleksi 15 poin. Sementara Brasil melorot ke peringkat enam dengan delapan poin.  "
      }
    },
    {
      "id": 10,
      "title": "Update Dewas Periksa Firli: Tanya Rumah Kertanegara, Konfrontasi SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122101037-12-1027402/update-dewas-periksa-firli-tanya-rumah-kertanegara-konfrontasi-syl",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-penuhi-penggilan-dewas-4_169.jpeg?w=650&q=90",
        "tags": [
          "dewas kpk",
          "kpk",
          "firli bahuri",
          "syl",
          "syahrul yasin limpo"
        ],
        "article": "Dewan Pengawas (Dewas) KPKtelah melakukan klarifikasi selama tiga jam terhadap Ketua KPK KomjenPol (Purn) Firli Bahurisoal pertemuan dengan eks menteri pertanian Syahrul Yasin Limpo (SYL), Senin (20 11) siang. SYL ini telah menjadi tersangka tipikor di lingkungan Kementan dan ditahan KPK. Dalam klarifikasi secara tertutup itu,Dewasmenanyakan sejumlah hal terhadap pensiunan jenderal bintang tiga tersebut. AnggotaDewas KPK Albertina Homengatakan pihaknya menargetkan untuk secepat mungkin merampungkan pemeriksaan dugaan pelanggaran kode etik terhadap Ketua KPK Firli Bahuri.   Selain itu, berikut sejumlah fakta yang pemeriksaan DewasKPKyang dirangkum CNNIndonesia.com dari berbagai sumber:  Dewan Pengawas Komisi Pemberantasan Korupsi (Dewas KPK) turut menanyakan rumah sewa di Kertanegara, Jakarta Selatan, kepada Ketua Firli dalam proses klarifikasi yang dilakukan pada Senin, 20 November 2023. Anggota Dewas KPK Syamsuddin Haris mengatakan pihaknya menyatukan semua aduan pelanggaran kode etik dan pedoman Firli dalam satu berkas. Berdasarkan catatan CNNIndonesia.com, Firli diadukan ke Dewas KPK terkait pertemuannya dengan mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) dan rumah sewa di Kertanegara yang tidak ada di Laporan Harta Kekayaan Penyelenggara Negara (LHKPN). 'Semua pengaduan terkait FB [Firli Bahuri] kita satukan, jadi sudah sekalian diklarifikasi juga kemarin,' ujar Syamsuddin saat dikonfirmasi melalui pesan tertulis, Selasa (21 11).  DewasKPKmembuka kemungkinan untuk mengonfrontasiantara Firlidan SYLapabila diperlukan. 'Ya, nanti kami lihat perkembangannya, kalau memang perlu lakukan,' kata Anggota Dewas KPK Albertina Ho usai klarifikasi Firlidi Gedung ACLC KPK, Jakarta Selatan, Jakarta,Senin lalu. Mengenai apakah Dewas KPK akan kembali memanggil Firli, Albertina mengatakan dirinya belum bisa memastikan karena hasil klarifikasi terhadap Firli akan terlebih dulu dipelajari dan diverifikasi. Oleh karena itu, perempuan yang sebelumnya juga dikenal sebagai hakim tipikoritu mengaku belum bisa memberikan kesimpulan soal hasil klarifikasi Firli yang berlangsunghari tersebut. Terpisah, Ketua Dewas KPK Tumpak Hatorangan Panggabean belum dapat memastikan konfrontasi antara Firli dan SYL. 'Melihat kepentingannya nanti, apakah perlu atau tidak. Kita lihat nanti,' kata Tumpak. Dia menegaskan terdapat perbedaan keterangan yang disampaikan kedua pihak tersebut. Kendati demikian, Tumpak tidak merinci lebih jauh perbedaan keteranagan yang dimaksud. 'Ada perbedaan lah. Ya perbedaannya ya masa saya harus bilang. Ada perbedaan. Enggak boleh (disampaikan),' kata Tumpak. Meski sudah cukup banyak saksi yang diperiksa terkait laporan terhadap Firli, Albertina mengatakan Dewas KPK masih memerlukan keterangan dari beberapa saksi lainnya. Albertina juga belum bisa memberikan kesimpulan soal hasil klarifikasi Firli yang berlangsung Senin lalu. 'Ya nanti setelah ini kan Dewas-nya rapat dulu, mana lagi yang perlu dipanggil, dipanggil. Mana yang perlu dipanggil ulang, dipanggil ulang,' jelas Albertina. Ia juga menjelaskan hasil klarifikasi yang dilakukan pihaknya terhadap Firli pada hari itu. Albertina menyebut pensiunan jenderal polisi bintang tiga itu diklarifikasi terkait laporan yang diajukan kepada Dewas KPK. Sementara itu, Tumpak menjelaskan Dewas masih akan memeriksa banyak pihak, termasuk dari pihak Kementerian Pertanian maupun internal KPK.  Albertina menyebut Dewas menargetkan kasus ini dapat segera selesai. Menurut Albertina, status Firli di Polda Metro Jaya tidak akan berpengaruh dengan proses jalannya perkara di Dewas KPK. Hal itu, jelas dia, karena Dewas memeriksa etik, bukan pidana. 'Ya, target kami (rampung) sesegera mungkin,' kata Albertinapada Senin lalu di Gedung ACLC KPKpada Senin lalu. Albertina Ho terlihat mendatangi markasBareskrim Polridi Jakarta Selatan pada Selasa (21 11) lalu. Kedatangannya disebut untuk berkoordinasi dengan Direktorat Tindak Pidana Korupsi (Dittipidkor) BareskrimPolri. Albertina terlihat keluar dari Gedung Bareskrim Polri pada pukul 15.28 WIB. Namun, Albertina bungkam saat ditanya wartawan perihal kedatangannya ke Bareskrim dan dia langsung masuk ke mobil dinasnya. Wakil Direktur Tindak Pidana Korupsi (Wadirtipidkor) Bareskrim Polri Kombes Pol. Arief Adiharsa mengatakan kedatangan Albertina Ho ke Bareskrim Polri bukan terkait pemeriksaan kasus dugaan pemerasan terhadap eks menteri pertanian Syahrul Yasin Limpo (SYL). 'Bukan pemeriksaan, melainkan kegiatan koordinasi biasa antara Dewas KPK dengan Dittipidkor Bareskrim,' kata Arief Adiharsa saat dikonfirmasi di Jakarta, Selasa. Arief menjelaskan kedatangan Albertina Ho ke Bareskrim Polri hanya terkait pelaksanaan tugas-tugas Dewas KPK.  Pada Senin kemarin, Firli mengaku telah menyampaikan semua hal kepada Dewas KPK. 'Saya sudah berikan semua apa yang dimintakan oleh Dewan Pengawas. Tentu ini adalah sesuai dengan surat undangan klarifikasi oleh Dewas dan sudah saya sampaikan semuanya utuh dari mulaiA sampai Z,' ujar Firli di Gedung ACLC KPK, Jakarta, Senin lalu. Sebelumnya, Koordinator Masyarakat Anti-Korupsi Indonesia (MAKI) Boyamin Saiman melaporkan Firli ke Dewas KPK terkait sewa rumah di Jalan Kertanegara Nomor 46, Jakarta Selatan, seharga Rp650 juta per tahun. Laporan yang dilayangkan pada Selasa (7 11) itu mempermasalahkan tindakan Firli yang diduga tidak jujur dalam mengisi LHKPN dan gaya hidup mewah. Sewa rumah di Kertanegara dimaksud tidak tercantum dalam LHKPN Firli."
      }
    }
  ]
}