{
  "page": 722,
  "main_url": "https://www.cnnindonesia.com/indeks/2/722",
  "time": "2023-12-08 06:45:39.614150",
  "datas": [
    {
      "id": 1,
      "title": "INFOGRAFIS: Zodiak Para Capres-Cawapres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113204057-620-1023733/infografis-zodiak-para-capres-cawapres-2024",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:19 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "pemilu 2024",
          "pilpres 2024",
          "infografis",
          "infografis pemilu 2024"
        ],
        "article": "Peserta Pilpres 2024 didominasi oleh zodiak Libra dan Taurus. Hanya ada satu Scorpio."
      }
    },
    {
      "id": 2,
      "title": "Klasemen Peringkat 3 Piala Dunia U-17 2023: Indonesia di Atas Brasil",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114065603-142-1023793/klasemen-peringkat-3-piala-dunia-u-17-2023-indonesia-di-atas-brasil",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/indonesia-vs-panama-1_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "klasemen peringkat tiga terbaik piala dunia u-17",
          "peringkat tiga terbaik piala dunia u-17",
          "16 besar piala dunia u-17"
        ],
        "article": "Empat tim terbaik yang menghuni peringkat tiga di fase grupPiala Dunia U-17 2023 berhak melangkah ke babak 16 besar. Berikut klasemen peringkat ketiga fase grup Piala Dunia U-17 2023 hingga Selasa (14 11) pagi. Dengan menggunakan format 24 peserta yang dibagi ke dalam enam grup dan kemudian berlanjut ke babak gugur menggunakan skema 16 besar, maka wakil yang melangkah ke fase knock out bakal melibatkan peringkat tiga terbaik. Selain juara dan runner up dari setiap grup, yang berjumlah 12 tim, akan ada empat peringkat tiga terbaik yang memiliki jatah melangkah ke fase gugur guna menggenapi jumlah 16 tim peserta.    Hingga matchday kedua Grup A dan Grup B usai dipertandingkan pada Senin (13 11) malam, Uzbekistan dan Indonesia bercokol di peringkat dua besar klasemen peringkat tiga terbaik. Uzbekistan yang kalah dari Mali pada laga pertama, bangkit dan menundukkan Kanada pada laga kedua. Wakil Asia Tengah itu mengantongi tiga poin dan untuk sementara berada di posisi pertama dalam klasemen peringkat ketiga terbaik. Sementara Indonesia yang meraih hasil imbang pada laga pertama dan kedua ada di peringkat kedua dengan dua poin. Empat grup lain belum memainkan pertandingan matchday kedua. Brasil yang menelan kejutan pahit, kalah dari Iran 2-3, berada di peringkat ketiga pada klasemen peringkat ketiga terbaik. Argentina menyusul di peringkat keempat, kemudian Korea Selatan dan Meksiko menggenapi klasemen peringkat ketiga terbaik. Brasil dan Argentina akan memainkan laga kedua pada hari ini, Selasa (14 11). Brasil bakal bertemu Kaledonia Baru, sementara Argentina berhadapan dengan Jepang. Susunan klasemen peringkat ketiga terbaik ini masih bisa berubah sesuai dengan hasil pertandingan yang akan berlangsung pada hari ini hingga hari terakhir fase grup 18 November mendatang. 1. Uzbekistan 3 poin2. Indonesia 23. Brasil 04. Argentina 05. Korea Selatan 06. Meksiko 0  "
      }
    },
    {
      "id": 3,
      "title": "Israel Bombardir Lagi 2 Kamp Pengungsi di Gaza dalam Semalam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114070301-120-1023794/israel-bombardir-lagi-2-kamp-pengungsi-di-gaza-dalam-semalam",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/dahsyatnya-bom-israel-tinggalkan-kawah-besar-di-kamp-pengungsi-jabalia-1_169.jpeg?w=650&q=90",
        "tags": [
          "kamp pengungsi",
          "jalur gaza",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "israel bombardir kamp pengungsi gaza"
        ],
        "article": "MiliterIsrael lagi-lagi membombardir kamp pengungsi diJalur GazaPalestina pada Senin (13 11) malam. Kantor berita Palestina, Wafa, melaporkan jet tempur Israel membombardir sekitar 12 bangunan di kamp pengungsi Jabalia, utara Jalur Gaza.    Insiden itu menewaskan 31 warga sipil dan melukai puluhan orang lainnya. Jabalia, kamp pengungsi seluas 1,4 kilometer persegi atau seukuran Hyde Park di London, menjadi rumah bagi setidaknya 116 ribu warga Palestina untuk berlindung sejak perang Arab-Israel pada 1948. Jabalia merupakan kamp pengungsi Palestina terbesar di Gaza.  Di hari yang sama, bombardir Israel lainnya juga menghancurkan dua bangunan di kamp pengungsi Nuseirat hingga menewaskan dua orang. Kamp Nuseirat terletak sekitar 5 kilometer dari Deir el-Balah, Gaza tengah.  Dikutip Al Jazeera, Israel juga membombardirwilayah Deir el-Balah hingga menewaskan beberapa orang. Namun, belum jelas berapa jumlah pasti korban serangan tersebut. Per Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan. Jumlah korban tewas agresi Israel ke Gaza dalam sebulan lebih ini melampaui jumlah korban meninggal dunia akibat invasi Rusia ke Ukraina sejak Februari 2022.   "
      }
    },
    {
      "id": 4,
      "title": "Pengundian Nomor Urut Capres-Cawapres Diawali Gala Dinner",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113202258-617-1023724/pengundian-nomor-urut-capres-cawapres-diawali-gala-dinner",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/kpu-umumkan-penetapan-capres-cawapres-1_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pengundian nomor urut",
          "pengundian nomor urut capres-cawapres",
          "ganjar mahfud",
          "anies cak imin",
          "prabowo gibran",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Komisi Pemilihan Umum (KPU) bakal menggelar makan malam perayaan (Gala Dinner) bersama elite partai politik dan calon presiden dan calon wakil presiden sebelum melakukanpengundian nomor urut capres-cawapres, Selasa (14 11) besok. 'Rencananya mulai 18.30 WIB, jadi mulai dengan gala dinner, makan malam dengan capres-cawapres, dan pimpinan partai politik yang mengusulkan mendaftarkan masing-masing pasangan calon,' kata Ketua KPU RI Hasyim Asy'ari dalam konferensi pers di Kantor KPU RI, Senin (13 11). Hasyim menyebut KPU turut mengundang 150 orang dari pihak masing-masing pasangan capres-cawapres untuk menghadiri acara tersebut.   Merekaakan dijamu makan malam di tribun yang telah disiapkan di depan halaman Kantor KPU RI.  'Nanti kami layani di tribun yang disiapkan di halaman parkir kantor KPU itu masing-masing pimpinan partai politik atau tokoh-tokoh yang diusulkan oleh masing-masing pasangan calon. Kuotanya adalah untuk masing masing paslon adalah 150 orang,' jelas Hasyim. Lalu prosesi pengundian dan penetapan nomor urut bakal digelar setelah Gala Dinner rampung dilaksanakan. Setelah itu, KPU memberikan waktu sebanyak 10 menit kepada para capres-cawapres untuk memberikan sambutan usai mendapatkan nomor urut.    'Setelah itu kami berikan kesempatan kepada masing-masing pasangan calon sekitar 10 menit untuk menyampaikan kata sambutan pasangan calon capres-cawapres,' jelasnya.  Sebelumnya, KPU telah menetapkan tiga pasangan capres-cawapres yang bakal mengikuti perhelatan pilpres 2024. Ketiga pasangan itu yakni Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka. Mereka ditetapkan sebagai capres-cawapres usai KPU menyatakan ketiganya telah lolos tahap verifikasi hingga kesehatan."
      }
    },
    {
      "id": 5,
      "title": "KPU Undi Nomor Urut Capres Anies, Ganjar, Prabowo Malam Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114063629-617-1023790/kpu-undi-nomor-urut-capres-anies-ganjar-prabowo-malam-ini",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/momen-kumpul-jokowi-bersama-anies-ganjar-dan-prabowo-di-meja-makan-4_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "anies baswedan",
          "ganjar pranowo",
          "prabowo subianto",
          "kpu"
        ],
        "article": "Pertarungan Pilpres 2024resmi dimulai setelah KPUmenetapkan tiga pasangan calon presiden dan calon wakil presiden peserta pilpres. Ketiga pasangan yang ditetapkan adalah Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka Kepala Divisi Bidang Teknis KPU RI Idham Khalik dalam konferensi pers di kantor KPU RI, Jakarta, Senin (13 11), menyatakan ketiga paslon memenuhi syarat. Mereka sebelumnya juga telah tes kesehatan di RSPAD Gatot Soebroto dan dinyatakan lulus.    Usai menetapkan tiga pasangan capres-cawapres, KPU menggelar penetapan nomor urut capres-cawapres dengan mekanisme pengundian di kantor KPU RI pada Selasa (14 11) malam ini. Menurut agenda, acara akan dibuka dengan makan malam (gala dinner) KPU dengan elite partai politik serta paslon. 'Rencananya mulai 18.30 WIB, jadi mulai dengan gala dinner, makan malam dengan capres-cawapres, dan pimpinan partai politik yang mengusulkan mendaftarkan masing-masing pasangan calon,' kata Ketua KPU RI Hasyim Asy'ari dalam konferensi pers di KPU RI, Senin. KPU mengundang 150 orang dari tiap kubu capres-cawapres untuk menghadiri acara makan malam dan pengundian nomor urut tersebut. Mereka akan dijamu di tribun yang telah disiapkan KPU di halaman parkir kantor KPU.  Masing-masing pasangan capres-cawapres yang telah ditetapkan KPU mulai dikawal secara melekat oleh 74 personel Polri. KPU sebelumnya telah meneken serah terima Satuan Tugas Pengamanan Capres-Cawapres dari Polri kepada KPU. 'KPU sudah melakukan penandatanganan serah terima Satgas PAM (Pengamanan) capres dan cawapres,' kata komisioner KPU Mochamad Afifuddin. Afif menjelaskan tiap capres dan cawapres dikawal 74 personel Polri yang terbagi menjadi dua tim. Selanjutnya, KPU mengingatkan agar para capres-cawapres mendaftarkan tim kampanye mereka maksimal tiga hari sebelum masa kampanye. Menurut agenda KPU, masa kampanye dimulai pada 28 November 2023 hingga 10 Februari 2024.  Hal ini merujuk pada aturan yang tercantum dalam pasal 11 ayat 2 PKPU Nomor 15 tahun 2023. Maka, selambat-lambatnya para paslon harus mendaftarkan tim kampanye pada 24 November. Hingga saat ini, hanya pasangan Anies-Muhaimin yang belum mengumumkan jajaran tim pemenangan mereka untuk Pilpres 2024. Pasangan Prabowo-Gibran telah mengumumkan Tim Kampanye Nasional (TKN) mereka dengan eks Wakil Menteri BUMN Rosan Roeslani sebagai ketua. Ganjar-Mahfud juga telah mengumumkan Tim Pemenangan Nasional mereka dengan menunjuk Arsjad Rasjid sebagai ketua. "
      }
    },
    {
      "id": 6,
      "title": "3 Pilihan Resep Chicken Wings yang Gurih dan Bikin Nagih",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103105949-267-1019515/3-pilihan-resep-chicken-wings-yang-gurih-dan-bikin-nagih",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/10/sayap-ayam_169.jpeg?w=650&q=90",
        "tags": [
          "resep chicken wings",
          "cara membuat chicken wings",
          "resep praktis",
          "resep sayap goreng",
          "resep sayap ayam"
        ],
        "article": "Sayap ayam atau chicken wing merupakan bagian dariayam yang banyak disukai karena tekstur dagingnya yangjuicy. Resepchicken wings sendiri ada beragam yang bisa dikreasikan dengan berbagai bumbu dan saus, seperti madu, keju, saus tomat, dan lainnya sesuai dengan selera.    Bahan-bahan yang dibutuhkan pun cukup mudah ditemukan. Selain itu, cara memasaknya pun tidak sulit sehingga siapa saja bisa mencobanya. Kalau Anda pecinta olahan sayap ayam, berikut ini tiga pilihan resep chicken wings yang gurih dan bikin ketagihan, yang dihimpun dari berbagai sumber. Sesuai namanya, resep chicken wings yang pertama ini cukup sederhana dan mudah untuk diikuti. Simak bahan dan cara membuatnya di bawah ini.    Spicy honey chicken wings adalah olahan sayap ayam dengan bumbu madu, rasanya manis dan agak pedas. Berikut resep lengkapnya.    Jika Anda tidak begitu suka pedas, resep chicken wings yang satu ini bisa dicoba karena memiliki cita rasa yang manis dan gurih. Simak bahan-bahan dan cara membuatnya. Itulah resep chicken wings yang gurih dan bisa bikin nagih. Selamat mencoba!"
      }
    },
    {
      "id": 7,
      "title": "Deret Pengusaha di Balik Anies, Ganjar, dan Prabowo di Pilpres 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113190702-92-1023702/deret-pengusaha-di-balik-anies-ganjar-dan-prabowo-di-pilpres-2024",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 06:56 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "arsjad rasjid",
          "rosan roeslani",
          "ganjar pranowo",
          "prabowo subianto",
          "anies baswedan"
        ],
        "article": "Sederet namapengusaha resmi bergabung menjadi tim pendukung pasangan calon presiden (capres) dan calon wakil presiden (cawapres) di Pilpres 2024. Dukungan para pengusaha itu terpecah ke dalam tiga poros pasangan capres-cawapres. Ada yang merapat ke kubu Anies Baswedan, Ganjar Pranowo, hingga Prabowo Subianto. Sejauh ini, baru pasangan Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming Raka yang mengumumkan line up resmi tim suksesnya.   Sedangkan, Anies Baswedan dan Muhaimin Iskandar tak kunjung mengumumkan Timnas AMIN.  Lantas, siapa saja sosok pengusaha dibalik Anies-Muhaimin, Ganjar-Mahfud, dan Prabowo-Gibran? Berikut rangkumannya: TimNas Pemenangan AMIN sendiri hingga saat ini belum diumumkan. Meski demikian, Anies mengklaim ada sejumlah pengusaha menengah hingga besar yang ingin merapat. Namun, mereka takut mendukungnya di Pilpres 2024. 'Takut. Karena kami mengalami, pengusaha-pengusaha yang berinteraksi, bertemu, setelah itu mereka mengalami pemeriksaan. Pemeriksaan pajak dan pemeriksaan lain-lain,' kata Anies dalam acara Mata Najwa on Stage dalam Youtube UGM, Selasa (19 9). Sementara itu, Wakil Ketua Umum PKB Jazilul Fawaid menyebut Timnas Pemenangan AMIN tidak akan diketuai oleh pengusaha maupun penguasa. Ia enggan AMIN meniru kandidat capres lain yang mengambil tokoh dari kalangan pengusaha beken.  'Kita bukan dari unsur penguasa dan pengusaha. Kita cari rakyat biasa,' kata Jazilul di Kantor DPP PKB, Jakarta, Jumat (3 11). 'Maksudnya kami tidak mengambil tokoh-tokoh ternama dari dunia usaha. kalau bahasa sekarang bukan bagian dari oligarki,' imbuhnya. Dengan kata lain, belum jelas siapa pengusaha yang berada di jajaran pendukung AMIN. Sejauh ini baru Ketua Umum Partai NasDem sekaligus Pimpinan Media Group Surya Paloh yang bisa diidentifikasi sebagai pengusaha di balik Anies dan Cak Imin. Pemilik gurita bisnis media massa, mulai dari Metro TV hingga Media Indonesia itu adalah orang yang pertama mengusung Anies Baswedan bertarung di kontestasi 2024. Surya Paloh juga yang menjodohkan Anies dengan Cak Imin.  Pasangan ini punya timses bernama Tim Pemenangan Nasional (TPN). Tak tanggung-tanggung, Ketua Kamar Dagang dan Industri Indonesia (Kadin) Arsjad Rasjid ditunjuk sebagai ketuanya. Selain Arsjad yang memutuskan cuti untuk memenangkan Ganjar-Mahfud, TPN diisi nama pengusaha yang tak kalah tenar lainnya. Berikut daftarnya: - Deputi Operasi 247 TPN Ganjar Denon Prawiraatmadja Denon dikenal sebagai pengusaha nasional di bidang transportasi udara. CEO Whitesky Group itu mengelola Bandar Udara Internasional Halim Perdanakusuma setelah mengakuisisi PT Angkasa Transportindo Selaras.  - Bendahara Umum TPN Orias Petrus Moedak Namanya tersohor karena disebut-sebut berperan penting dalam pengambilalihan 51 persen saham PT Freeport. Orias malang-melintang di BUMN, seperti Pelindo 2 hingga Inalum. - Sekretaris Eksekutif TPN Heru Dewanto Heru dikenal sebagai pengusaha di bidang jasa konstruksi. Selama lebih dari 25 tahun Heru memimpin korporasi multinasional dan perusahaan nasional di bidang investasi dan pengembangan usaha, mulai dari pembangkit listrik, jalan tol, kereta api, LRT, terminal, hingga perumahan. - Wakil Ketua TPN Bagas Adhadirga Bagas adalah pendiri dan CEO PT Asia Aero Technology yang bergerak di bidang pengembangan dan pelayanan bandar udara.  Ia juga dikenal sebagai design engineering aerodinamika di BIRU System Infrastructure IT dan Dinamika Aviasi Indonesia serta Maintenance, Repair, dan Operation Organization Prizma Engineering Aerodinamika. - Kepala Staf Pimpinan TPN Regi Wahyu Regi merupakan pengusaha, co-founder sekaligus CEO HARA Token, co-founder dan CEO Dattabot (2015-sekarang), dan Asia Pacific Regional Director DUPONT (2007-2010). Sejumlah perusahaan miliknya bergerak di bidang teknologi dan blockchain. - Ketua Tim Pemenangan Muda (TPM) Dharmaji Suradika Pria yang akrab disapa Aji ini adalah co-founder sekaligus CEO dari start-up nonprofit Pemimpin.id. Ia mendirikan start-up yang bergerak di pemberdayaan para pemuda Indonesia pada Juli 2019.  Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 8,
      "title": "Red Velvet Sajikan MV Segudang Misteri dalam Comeback Chill Kill",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114064519-227-1023791/red-velvet-sajikan-mv-segudang-misteri-dalam-comeback-chill-kill",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 06:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/red-velvet_169.png?w=650&q=90",
        "tags": [
          "red velvet",
          "musik",
          "hallyu"
        ],
        "article": "Red Velvetcomeback dengan merilis album penuh ketiga berjudul Chill Kill. Album terbaru itu dirilis bersamaan dengan video musik untuk title track yang juga berjudul Chill Kill, Senin (13 11). Lagu terbaru itu mengusung pop dance dengan diwarnai beragam spektrum musik Red Velvet. Chill Kill juga menampilkan lantunan lirik lagu yang sewarna dengan arti judulnya, yakni tentang sebuah kejadian yang memecah keheningan.    Meski demikian, video musik Chill Kill seolah menampilkan konsep yang lebih kompleks dengan narasi misterius. Video berdurasi 4 menit 35 detik itu dibuka dengan bingkai foto yang menampilkan Irene, Seulgi, Joy, Wendy, dan Yeri. Kelima member itu lantas terlihat sedang merapikan ruangan di sebuah rumah. Nuansa rumah itu terlihat lengang dan muram. Seulgi lantas menaruh sebuah kursi di tengah ruangan itu, diikuti para member yang duduk bersimpuh tepat di depannya. Pada saat yang sama, intro lagu mulai mengalun bersama dengan vokal 'dreamy' Seulgi. Chill Kill lantas memperlihatkan kelima member Red Velvet dalam penampilan dan kondisi yang berbeda.    Mereka terlihat berinteraksi dengan antusias, sebelum akhirnya mata mereka tertuju kepada langkah kaki seseorang. Mereka lalu tampak berusaha mencari tahu keberadaan orang itu serta berbagai petunjuk lainnya. Alunan lagu juga terus berlanjut hingga mencapai chorus. Kelima member itu terlihat memeragakan koreografi dengan kostum berwarna-warni.  Namun di balik itu, video musik tersebut justru menampilkan mereka merasa panik akibat suatu hal. Beberapa member juga sibuk berusaha menghilangkan darah yang membasahi lantai. Lagu tiba-tiba berhenti di tengah video musik dan layar berubah menjadi hitam. Adegan lalu berlanjut memperlihatkan mereka berada di bus, diikuti lagu yang diteruskan dengan bridge. Chill Kill akhirnya ditutup dengan kelima member Red Velvet menari di tengah jalan. Tiga mobil polisi berada di belakang mereka, seolah bersiap menangkap para member. Chill Kill menjadi album penuh pertama Red Velvet dalam enam tahun terakhir setelah merilis Perfect Velvet pada November 2017. Album ini terdiri dari 10 lagu dengan Chill Kill sebagai title track.  [Gambas:Youtube]  Album itu juga menghadirkan Knock Knock (Who's There?), Underwater, Will I Ever See You Again?, hingga Nightmare. Kemudian, terdapat pula Iced Coffee, One Kiss, Bulldozer, Wings, dan Scenery. Selain album penuh, Red Velvet juga telah memiliki koleksi tujuh mini album dan yang terakhir kali dirilis adalah The ReVe Festival 2022 - Birthday yang hadir pada November 2022. Girl group beranggotakan Irene, Seulgi, Wendy, Joy dan Yeri ini juga menggelar tur R to V beberapa waktu lalu, termasuk ke Indonesia pada Mei 2023. Tur itu berakhir di London pada Juni 2023. Setelahnya, Red Velvet juga hadir dengan kelima member saat SMTOWN LIVE 2023 SMCU PALACE JAKARTA pada 23 September di Gelora Bung Karno.  "
      }
    },
    {
      "id": 9,
      "title": "Skenario Timnas Indonesia U-17 Lolos ke 16 Besar Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114063226-142-1023787/skenario-timnas-indonesia-u-17-lolos-ke-16-besar-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 06:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-indonesia-lawan-panama-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "skenario timnas indonesia u-17 lolos 16 besar",
          "syarat timnas indonesia u-17 lolos 16 besar"
        ],
        "article": "Dua hasil imbang sudah diraih Timnas Indonesia U-17 pada fase grup Piala Dunia U-17 2023. Lantas bagaimana skenario Indonesia U-17 lolos ke babak 16 besar Piala Dunia U-17? Dengan dua poin di tangan, Indonesia saat ini menempati peringkat ketiga di Grup A. Tim Merah Putih berada di bawah Ekuador yang sudah mengantongi empat poin, dan Maroko yang mengemas tiga poin. Sementara Panama yang baru mengoleksi satu poin berada di posisi juru kunci Grup A.    Indonesia masih punya kans melaju ke babak selanjutnya dengan beberapa syarat atau skenario. 1. Kemenangan atas Maroko Demi memastikan langkah ke babak selanjutnya secara mandiri, tanpa bergantung ke kesebelasan lain, Indonesia dituntut menang atas Maroko dengan skor berapa pun. Seandainya Muhammad Iqbal Gwijangge dan kawan-kawan bisa menundukkan Maroko pada laga terakhir, Kamis (16 11), maka Indonesia bisa finis di peringkat pertama atau kedua Grup A. Dengan demikian Indonesia akan mendapat tiket ke babak 16 besar karena juara dan runner up grup otomatis ke babak 16 besar. 2. Imbang Lawan Maroko Jika imbang melawan Maroko, Indonesia tetap punya kans melangkah ke fase gugur. Hanya saja harus bergantung pada hasil laga lain di Grup A dan grup lain. Tambahan satu poin pada laga terakhir hanya akan membuat Indonesia mengumpulkan tiga poin. Jumlah ini hanya membuat Indonesia maksimal menempati peringkat ketiga di fase grup. Dengan menempati posisi ketiga, Indonesia masih punya kans masuk babak gugur karena ada jatah empat peringkat ketiga terbaik. 3. Kalah dari Maroko Kekalahan dari Maroko juga masih menyisakan asa lolos ke babak selanjutnya, hanya saja skenario ini benar-benar penuh risiko dan harus menggantungkan harapan pada banyak laga lain. Seandainya kalah dari Maroko dan di laga lain Panama kalah dari Ekuador, maka Indonesia masih berada di peringkat ketiga Grup A. Untuk melaju ke babak 16 besar, Indonesia harus berharap negara yang menduduki peringkat tiga di grup lain punya poin lebih rendah atau selisih gol lebih buruk.  "
      }
    },
    {
      "id": 10,
      "title": "Hari Diabetes Sedunia: Tema dan Asal-usulnya",
      "categories": "Hari Diabetes Sedunia Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113161345-255-1023605/hari-diabetes-sedunia-tema-dan-asal-usulnya",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 06:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/09/ilustrasi-diabetes-3_169.jpeg?w=650&q=90",
        "tags": [
          "diabetes",
          "kesehatan",
          "hari diabetes sedunia",
          "sejarah hari diabetes sedunia",
          "asal usul hari diabetes sedunia"
        ],
        "article": "Hari Diabetes Sedunia atau World Diabetes Day dirayakan setiap 14 November. Hari ini diperingati untuk mengedukasi masyarakat tentang betapa berbahayanya penyakit diabetes. Tahun ini, peringatan Hari Diabetes Sedunia mengambil tema 'Access to Diabetes Care' atau akses terhadap perawatan diabetes yang setara. Artinya, setiap pasien diabetes harus mendapatkan akses perawatan yang tepat. Menukil laman resmi World Diabetes Day, fokus pada tahun ini juga lebih kepada pencegahan diabetes tipe-2 sekaligus komplikasi yang diakibatkannya. Termasuk juga akses pengobatan yang setara.   Selain itu, tema ini juga menyoroti pentingnya memiliki akses yang sama terhadap informasi yang tepat berkaitan dengan diabetes.  Siapa pun memang berhak atas akses yang sama terhadap perawatan diabetes. Hal ini untuk memastikan pengobatan dan tata laksana penyakit ini bisa tepat waktu, sehingga penanganan bisa maksimal. Tema di tahun ini juga berfokus pada pendidikan diabetes intensif bagi para profesional kesehatan dan penderita diabetes. Tema ini juga mendorong deteksi dini serta mengikuti gaya hidup yang lebih baik agar menekan risiko diabetes di usia yang sangat muda. Hari Diabetes Sedunia resmi diperingati sejak 2006 lalu. Hal ini dilakukan berdasarkan pada resolusi Perserikatan Bangsa-Bangsa (PBB) 61 225. Namun, hari ini sebenarnya telah diperingati jauh sebelum itu. Hari ini telah diperingati sejak 1991 silam diinisiasi oleh International Diabetes Foundation bekerja sama dengan Organisasi Kesehatan Dunia (WHO). Tanggal 14 November sendiri dipilih karena bertepatan dengan hari lahir Sir Frederick Banting. Dia merupakan penemu insulin pada 1922 silam, bersama dengan sejawatnya Charles Best. Kampanye yang biasanya muncul di Hari Diabetes Sedunia adalah logo lingkaran biru. Logo ini diluncurkan pada 2007, tepat setelah perayaan ini diresmikan dan diakui PBB. Sejak itu, lingkaran biru dianggap sebagai simbol global kesadaran diabetes. Logo ini juga melambangkan koalisi komunitas diabetes global dalam memerangi peningkatan kasus diabetes di dunia."
      }
    }
  ]
}