{
  "page": 138,
  "main_url": "https://www.cnnindonesia.com/indeks/2/138",
  "time": "2023-12-08 05:27:20.645766",
  "datas": [
    {
      "id": 1,
      "title": "Ulama Lebak Deklarasi Dukung Prabowo-Gibran di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203182337-617-1032315/ulama-lebak-deklarasi-dukung-prabowo-gibran-di-pilpres-2024",
      "konten": {
        "posted": "Minggu, 03 Des 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/kampanye-perdana-prabowo-kunjungi-ponpes-di-tasikmalaya_169.png?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "capres 02",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ulama dan santri Kabupaten Lebak, Banten, mendeklarasikan dukungan kepada pasangan nomor urut 2, Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Pembacaan deklarasi dilakukan di kediaman eks Bupati Lebak Mulyadi Jayabaya, Lebak, Banten, Minggu (3 12). Deklarasi dibacakan salah satu Ulama Lebak, Pupu Mahpudin. 'Kami alim ulama dan santri Kabupaten Lebak, Provinsi Banten siap mendukung dan memenangkan Bapak Haji Prabowo Subianto dan Gibran Rakabuming Raka untuk menjadi Presiden dan Wakil Presiden RI periode 2024-2029,' kata Pupu.   'Semoga Allah SWT meridoi, memenangkan, dan mensukseskan setiap jengkal langkah kita,' imbuh dia. Prabowo yang hadir dalam acara itu menyampaikan terima kasih atas dukungan. Ia merasa terharu mendapat dukungan dari ulama di Lebak.  'Saya ucapkan terima kasih atas undangan hadir di sini. Saya sampaikan terima kasih saya, rasa haru saya, rasa besar hati saya dapat deklarasi dukungan dari alim ulama, tokoh agama, dan tokoh masyarakat Lebak,' kata Prabowo. Banten adalah provinsi kedua yang didatangi Prabowo pada masa kampanye. Di Banten, Prabowo dan rombongan berkunjung ke Masjid Agung Banten dan berziarah ke makam Sultan Maulana Hasanuddin. Setelahnya, ia menemui dua ulama Pandeglang, yakni Abuya Muhtadi dan Abuya Murtadho Dimyati. Keduanya merupakan putra dari pendiri Pondok Pesantren Roudotul Ulum Cidahu, Pandeglang, Banten, Abuya Muhammad Dimyathi al-Bantani."
      }
    },
    {
      "id": 2,
      "title": "Gibran dan BlueSquad Banjir Antusiasme Masyarakat di CFD Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203205328-633-1032334/gibran-dan-bluesquad-banjir-antusiasme-masyarakat-di-cfd-jakarta",
      "konten": {
        "posted": "Minggu, 03 Des 2023 20:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/pan-8_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "cfd",
          "gibran rakabuming"
        ],
        "article": "Calon Wakil Presiden (Cawapres) nomor urut 2, Gibran Rakabuming Raka, bersama beberapa artis BlueSquad sukses menyedot perhatian masyarakat pada Car Free Day (CFD) Jakarta. Tanpa menggunakan atribut partai apapun, rombongan Gibran berjalan santai dari depan hotel Sari Pacific menuju arah Bunderan HI, sambil membagikan susu gratis kepada masyarakat. Rombongan ini sempat berhenti di beberapa titik, antara lain untuk melihat komunitas street workout (olahraga jalanan), parkour (seni lari bebas), skateboard dan in-line skate. Di setiap titik, Gibran selalu disambut dengan antusiasme tinggi dari masyarakat.   Dalam rombongan, tampak beberapa sosok yang sudah dikenal luas oleh masyarakat. Mulai dari Ketua DPP PAN Zita Anjani, Eko Patrio, Pasha Ungu, Uya Kuya, Opa-oma Gala, dan yang lainnya. 'Seru banget olahraga bareng mas Gibran. Kami senang bisa mendampingi mas Gibran berbagi susu gratis pada masyarakat, khususnya anak-anak,' ujar Zita seperti dikutip dari keterangan tertulis, Minggu (3 12). Gibran yang ditemani istri juga sempat berhenti menikmati sebuah penampilan musik di Sarinah. Rombongan Gibran dan BlueSquad sempat tertahan lama di beberapa titik karena banyaknya masyarakat yang ingin berswafoto. Zita mengatakan bahwa awalnya mereka berencana untuk berolahraga jogging dan membagikan susu gratis. Namun, karena antusiasme masyarakat yang sangat tinggi, mereka hanya bisa berjalan santai. 'Kita juga sangat dukung program susu gratis untuk anak yang digagas Mas Gibran. Indonesia Emas 2045, dimulai dari gizi anak,' tutupnya."
      }
    },
    {
      "id": 3,
      "title": "Hasil Liga 1: Duel Panas Persija vs Persita Imbang 1-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203203408-142-1032332/hasil-liga-1-duel-panas-persija-vs-persita-imbang-1-1",
      "konten": {
        "posted": "Minggu, 03 Des 2023 20:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/persija-jakarta-vs-persita-tangerang_169.jpeg?w=650&q=90",
        "tags": [
          "persija jakarta",
          "persita tangerang",
          "persija jakarta vs persita tangerang",
          "persija vs persita",
          "liga 1",
          "hasil liga 1"
        ],
        "article": "Persija Jakartaditahan imbang Persita Tangerang1-1 pada laga lanjutan Liga 1 di Stadion Gelora Bung Karno, Jakarta, Minggu (3 12). Tampil di depan publik sendiri, Persija sempat tertekan di 10 menit awal. Kecepatan para pemain Persita membuat tuan rumah cukup kewalahan. Beruntung Persija memiliki trio bek tangguh: Muhammad Ferarri, Rizky Ridho, dan Ondrej Kudela yang tampil solid dan bisa meredam serangan skuad Pendekar Cisadane.   Selepas 10 menit, Persija perlahan keluar dari tekanan dan nyaris unggul pada menit ke-12. Oliver Bias berhasil menusuk dari sisi kanan dan melepaskan umpan tarik kepada Rio Matsumura. Matsumura kemudian melepaskan tembakan di dalam kotak penalti namun bola masih bisa diblok kiper Persita Kartika Ajie. Matsumura kembali mendapat peluang emas lewat aksi individu ciamik pada menit ke-30. Sayang tembakan kaki kirinya masih bisa diblok Kartika Ajie. Dua menit berselang Hanif Sjahbandi nyaris membawa Persija unggul. Tapi, tembakan Hanifpunmasih membentur tiang kiri gawang. Pada menit ke-36, penyerang Aji Kusuma juga mendapat peluang emas. Akan tetapi, tembakan Aji masih melenceng tipis di sisi kanan gawang. Empat menit berselang, giliran serangan Persita yang membentur tiang. Ramiro Fergonzi berhasil menyambar umpan tarik Ezequiel Vidal namun bola masih membentur tiang kanan gawang Andritany. Kedua tim saling serang di menit-menit akhir namun tak ada gol yang tercipta hingga babak pertama tuntas dengan skor 0-0. Memasuki babak kedua, Persija mencoba tampil lebih agresif. Serangan bertubi-tubi yang dilancarkan Persija akhirnya membuahkan hasil di menit ke-67. Adalah Maciej Gajos yang sukses memcah kenuntuan. Tembakan melengkung Gajos di depan kotak penalti mampu bersarang ke pojok kiri gawang tanpa mampu dibendung lagi oleh Kartika Ajie.  Kegembiraan The Jakmania, suporter Persija tak bertahan lama karena Persita mampu menyamakan kedudukan menjadi 1-1 di menit ke-75. Gol tim tamu dicetak Vidal memanfaatkan kemelut. Duel memanas setelah skor sama kuat. Baik Persija maupun Persita sama-sama berusaha untuk mencetak gol tambahan hingga menit akhir namun tak ada yang berhasil tercipta. Skor imbang 1-1 bertahan hingga laga usai. Persija XI: Andritany Ardhiyasa (PG); Muhammad Ferarri, Ondrej Kudela, Rizky Ridho; Oliver Bias, Resky Fandi, Hanif Sjahbandi, Maciej Gajos, Firza Andika; Aji Kusuma, Rio Matsumura. Persita XI: Kartika Ajie (PG); Muhammad Toha, Christian Rontini, Javlon Guseynov, Mario Jardel; Cakra Yudha, Rifky Dwi Septiawan, Ichsan Kurniawan; Mohcine Hassan, Ramiro Fergonzi, Ezequiel Vidal.   "
      }
    },
    {
      "id": 4,
      "title": "Ganjar Ungkap Bisikan Jokowi soal Pangan: Gaspol Setelah Dilantik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203173737-617-1032303/ganjar-ungkap-bisikan-jokowi-soal-pangan-gaspol-setelah-dilantik",
      "konten": {
        "posted": "Minggu, 03 Des 2023 20:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/ganjar-dan-mahfud-selesai-mcu-di-rspad_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "joko widodo",
          "kendari",
          "sultra",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden nomor urut 3 Ganjar Pranowomengungkit bisikan Presiden Joko Widodo di pembukaan Rapat Kerja Nasional (Rakernas) IV PDIP beberapa waktu lalu mengenai pangan. Ganjar mengungkapkan itu saat berada di Kendari, Sulawesi Tenggara, Minggu (3 11). Ganjar mengatakan bisikan Jokowi kepada dirinya terkait kedaulatan pangan. Saat itu, Jokowi meminta Ganjar untuk segera menangani urusan pangan apabila terpilih dan dilantik menjadi presiden pada 2024.   'Waktu Rakernas Pak Jokowi bisik-bisik. Mau tau enggak bisikannya? Tapi ini rahasia. Sebenarnya rahasia mau saya buka eh ternyata sudah dibuka dulu sama Bapak Jokowi,' kata Ganjar. 'Beliau sampaikan begini kalau kita bicara pangan waktu itu beliau sampaikan 'Pak Ganjar nanti kalau saya (Ganjar) dilantik langsung gas pol eksekusi soal pangan',' sambungnya.  Ganjar menyebut permasalahan terkait pangan juga sempat dibahas bersama Jokowi dan calon presiden nomor urut 2 Prabowo Subianto ketika berkunjung ke Kebumen, Jawa Tengah. 'Saya berbagi cerita. Apa problemnya? Sama. Problem pangan, problem kecukupan. Pangan artinya produksinya, pengolahannya sampai pada hilirnya,' jelasnya. Ganjar menyebut permasalahan tersebut bisa diselesaikan dengan membereskan data petani di Indonesia terlebih dahulu. Data itu mulai dari jumlah petani hingga luas lahan yang dimiliki. 'Kalau kita ketemu anak-anak muda yang ahli teknologi informasi kalau itu bisa di data, maka seluruh Indonesia ini akan diketahui, di daerah mana penghasil apa, sehingga daerah-daerah yang tidak bisa itulah perdagangan antar daerah,' ujar Ganjar. Dengan demikian, kata dia, Bulog bisa fokus untuk mengelola pangan nasional. Menurutnya, jika permasalahan terkait data tak dibereskan, maka terjadi liberalisasi pangan dan harga akan sangat fluktuasi. 'Rasa-rasanya kita mesti naik kelas sedikit. Satu pendataannya mesti beres, kalau pabriknya atau suplainya kurang segera kita buat pabrik agar bisa diisi. Kalau tidak kesempatan kita bisa berdaulat, bisa tahan pangan akan hilang,' kata Ganjar. Di Pilpres 2024, Ganjar Pranowo berpasangan dengan Mahfud MD. Mereka akan menghadapi Prabowo Subianto-Gibran Rakabuming dan Anies Baswedan-Muhaimin Iskandar. "
      }
    },
    {
      "id": 5,
      "title": "Temui Ulama Banten, Prabowo Diminta Tegakkan Pancasila",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203185140-617-1032320/temui-ulama-banten-prabowo-diminta-tegakkan-pancasila",
      "konten": {
        "posted": "Minggu, 03 Des 2023 20:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/kampanye-perdana-prabowo-kunjungi-ponpes-di-tasikmalaya_169.png?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024",
          "prabowo",
          "pandeglang",
          "banten"
        ],
        "article": "Calon presiden nomor urut 2Prabowo Subianto melanjutkan kampanye keduanya di Banten dengan menemui ulama Pandeglang, Banten, Abuya Murtadho Dimyati, Minggu (3 12). Dia merupakan putra dari pendiri Pondok Pesantren Roudotul Ulum Cidahu, Pandeglang, Banten, Abuya Muhammad Dimyathi al-Bantani. Dalam pertemuan itu, Prabowo mengaku diberi wejangan soal persatuandan pesan untuk selalu mengedepankan kepentingan rakyat. 'Kita selalu mendapat wejangan mendapat nasehat, dapat titipan, dan selalu sangat peduli terhadap NKRI, keutuhan bangsa, persatuan. Beliau titip Pancasila harus ditegakkan. Diutamakan kepentingan rakyat, dan bangsa,' kata Prabowo.    Sebelum mengunjungi ulama itu, Prabowo dan rombongan berkunjung ke Masjid Agung Banten dan berziarah ke makam Sultan Maulana Hasanuddin. Ia didampingi Ketua TKD Prabowo-Gibran Provinsi Banten Airin Rachmi Dianydan Ketua Harian Partai Gerindra Sufmi Dasco Ahmad. Saat Prabowo tiba di Masjid Agung, Prabowo dikerumuni masyarakat yang berebut untuk bersalaman dan berfoto. Sebelum meninggalkan Masjid Agung Banten, Prabowo terlihat membagikan kaos hingga cokelat dari atas mobilnya kepada masyarakat yang berkerumun. Prabowo mendatangi beberapa lokasi selama di Banten. Selain dua di atas, ia menghadiri acara bertajuk Doa Bersama Prabowo Gibran di kediaman eks Bupati Lebak Mulyadi Jayabaya, Lebak, Banten.  Dalam acara ini, Prabowo mendapat deklarasi dukungan dari Ulama dan santri Kabupaten Lebak. Deklarasi dibacakan oleh Pupu Mahpudin yang merupakan Ketua MUI Kabupaten Lebak. Dia jugasempatmelakukan ziarah ke makam Sultan Maulana Hasanudin Banten, di Kecamatan Kasemen, Kota Serang. Dia datang menggunakan helikopter dan mendarat di Benteng Speelwijk. Disambut ribuan pendukung dan masyarakat di sekitar Situs Kesultanan Banten.Prabowo pun diberikan peci atau kopiah khas Banten berwarna hitam. PrabowoSubiantoberpasangan dengan GibranRakabuming Raka di Pilpres2024. Mereka mendapat nomor urut 2 dalam pembagian yang dilakukan KPU. Prabowo-Gibranberhadapan dengan Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD. Saat ini Pilpres2024 sudah memasuki masa kampanye. Berlaku hingga 10 Februari 2024 mendatang. Dilanjutdengan pemungutan suara pada 14 Februari secara serentak di seluruh Indonesia. "
      }
    },
    {
      "id": 6,
      "title": "Resep Churros yang Lembut tapi Renyah Bertabur Gula dan Saus Cokelat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127094751-262-1029402/resep-churros-yang-lembut-tapi-renyah-bertabur-gula-dan-saus-cokelat",
      "konten": {
        "posted": "Minggu, 03 Des 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/05/16/aaa4c969-bba7-481f-b751-8ab08dd90609_169.jpg?w=650&q=90",
        "tags": [
          "resep",
          "resep churros",
          "churros",
          "kuliner",
          "spanyol",
          "camilan"
        ],
        "article": "Churrosadalah salah satu cemilan manis renyah yang banyak disukai, Tapi bagaimana resep churros agar bisa dibuat sendiri di rumah. Anda bisa menyajikan camilan goreng ini dengan tambahan gula bubuk dan kayu manis atau saus celup cokelat. Untuk memastikan adonan Anda memiliki konsistensi yang tepat, biarkan campuran mentega Anda mendidih sebelum menambahkan tepung.   Mengutip Delish, aduk kuat-kuat hingga tepung tercampur sempurna dengan mentega ke dalam adonan, lalu lanjutkan mengaduk agar sisa panas membentuk adonan menjadi campuran yang kohesif. Gerakan ini membantu mengembangkan gluten dalam adonan, yang sangat penting dalam membuat adonan churro yang lembut namun dapat disalurkan. Menggunakan mixertangan atau mixer berdiri untuk mengocok setiap telur sepenuhnya ke dalam adonan sebelum menambahkan telur berikutnya akan membantu menganginkan adonan dan mengocok strukturnya ke dalam adonan akhir.  Dalam resep churros ini, jika adonan Anda masih terlalu lunak, Anda mungkin perlu mendiamkannya beberapa saat di lemari es hingga dingin dan istirahat sebelum digoreng. Bahan-bahan  1 cup air6 sdm mentega2 sdm gula pasir1 sendok teh ekstrak vanila murni1 cup tepung serbaguna1 sendok teh garam2 butir telur besarMinyak sayur, untuk menggorengGula bubuk yang dicampur kayu manis bubuk Saus Cokelat: 3 4 cup keping coklat hitam3 4 cup krim kental1 sendok teh kayu manis bubuk1 4 sdt garam  1. Dalam panci besar dengan api sedang, tambahkan air, mentega, dan gula. Masak hingga mendidih, lalu masukkan vanila. Matikan api lalu tambahkan tepung dan garam. Aduk dengan sendok kayu hingga mengental, 30 detik. Biarkan campuran mendingin selama 10 menit. 2. Untuk mendinginkan adonan, gunakan hand mixer, kocok telur satu per satu hingga tercampur. Pindahkan campuran ke dalam piping bag yang dilengkapi dengan ujung bintang terbuka besar. 3. Dalam panci besar dengan api sedang, tambahkan minyak secukupnya hingga setengah sisinya dan panaskan. 4. Pegang piping bag beberapa cm di atas minyak, masukkan churros dengan hati-hati ke dalam tali sepanjang 6 inci. Gunakan gunting dapur untuk memotong adonan . 5. Goreng hingga berwarna keemasan, 4 hingga 5 menit, balikkan seperlunya. Angkat dan segera gulingkan churros ke dalam gula kayu manis, lalu letakkan di rak pendingin.  Tempatkan coklat keping dalam mangkuk tahan panas sedang. Dalam panci kecil dengan api sedang, didihkan krim kental. Tuangkan krim panas di atas keping coklat dan diamkan 2 menit. Tambahkan kayu manis dan garam, lalu aduk hingga tercampur. Sajikan churros dengan saus coklat. Cobalah resep churrosyang mudah dibuat ini untuk sajian camilan sore hari. "
      }
    },
    {
      "id": 7,
      "title": "6 Destinasi untuk Rayakan Malam Tahun Baru 2024",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231203143431-269-1032245/6-destinasi-untuk-rayakan-malam-tahun-baru-2024",
      "konten": {
        "posted": "Minggu, 03 Des 2023 20:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/03/28/97fbcde5-d476-40cc-a12f-b1711745c168_169.jpeg?w=650&q=90",
        "tags": [
          "tahun baru",
          "destinasi untuk rayakan malam tahun baru 2024",
          "tahun baru 2024"
        ],
        "article": "Tahun Baru2024 sudah di depan mata. Malam pergantian menjadimomen spesial bagi sebagian penduduk bumi yang sulit untuk dilewatkan, dan biasanya mereka mengunjungi sebuah tempat untuk merayakannya. Malam Tahun Baru biasa identik dengan kembang api, konser musik, hingga kumpul bersama keluarga dan teman. Karena itu, tempatnya juga harus spesial. Laman Travel off Path telah merilis rekomendasi enam destinasi untuk merayakan malam Tahun Baru 2024 di seluruh penjuru dunia.    Menghabiskan Tahun Baru di New York merupakan pengalaman impian banyak orang. Perlu dicatat, Anda mesti kuat menghadapi cuaca dingin di sana. Tradisi menjatuhkan bola raksasa di Times Square merupakan salah satu daya tarik New York bagi para pelancong. Lebih dari 100 ribu orang disebut menghadiri acara tersebut tiap tahunnya. Keuntungan lainnya adalah Anda tidak perlu merogoh kocek karena acara ini gratis. Selain acar bola raksasa, bar dan klub di Kota New York juga termasuk tempat yang tepat untuk menghabiskan Tahun Baru jika Anda ingin berpesta. Tradisi informal menyenangkan lainnya adalah melihat Tahun Baru di Jembatan Brooklyn, menonton kembang api yang diluncurkan di Central Park. Bagi Anda pecinta olahraga lari juga dapat bergabung dengan New York Road Runners Club untuk memulai Tahun Baru dengan lari sejauh 4 mil atau sekitar 6,4 km. Kota Cancun merupakan tempat yang menyenangkan untuk menghabiskan malam tahun baru, terutama jika Anda ingin merayakannya di bawah pancaran sinar matahari. Cancun adalah tempat yang tepat bagi Anda yang senang berpesta dan menari sepanjang malam. Semua bar bersolek dengan dekorasi cerah dan berwarna-warni untuk membawa Anda ke dalam penaglaamn pesta mewah dan glamor di sana. Jangan lupa untuk iktu tradisi makan 12 buah anggur secepat mungkin saat waktu menunjukkan tengah malam. Jumlah buah pada tradisi ini melambangkan setiap bulan yang akan datang dan akan memberi Anda keberuntungan. Kebanyakan bar dan klub bakal menawarkan anggur kepada tamunya pada Malam Tahun Baru.  Edinburgh memiliki pesta Hogmanay yang dirayakan dengan penuh semangat oleh warga lokal hingga turis saat momen Tahun Baru. Bayangkan betapa asyiknya ikut terlibat saat seluruh kota turun ke jalan bergandengan tangan menyanyikan 'Auld Lang Syne' serta menikmati kembang api. Pesta perayaan Tahun Baru di Edinburgh berlangsung selama sekitar tiga hari. Prosesi obor melintasi kota pada 30 Desember merupakan pemanasan sebelum pesta jalanan yang epik pada 31 Desember. Lalu, pada 1 Januari, Anda dapat menikmati pilihan hiburan publik lainnya seperti tradisi Ceildh. Discovery Channel mencantumkan menghabiskan Tahun Baru di Edinburgh sebagai salah satu dari '25 Pengalaman Perjalanan Dunia Terbaik'. Sebanyak 2 juta orang datang ke Rio De Janeiro untuk Malam Tahun Baru setiap tahunnya. Brasil berada di musim panas saat Malam Tahun Baru. Terdapat pentas musik di pantai Copacabana mulai jam 8 malam yang diisi oleh sejumlah penyanyi dan band Brasil. Terdapat tradisi untuk mengenakan pakaian putih pada Malam Tahun Baru di Brasil. Tradisi ini bermula dari ritual untuk mencari kedamaian dan penyucian spiritual. Banyak juga orang yang memakai pakaian dalam berwarna cerah karena dianggap membawa keberuntungan. Merah adalahwarna untuk memberi Anda cinta atau kuning untuk memberi Anda uang.  Islandia dikenal sebagai negeri api dan es dengan kontrasnya yang dramatis. Berlatar belakang salju dan es yang sangat dingin, perayaan Malam Tahun Baru di Islandia diramaikan dengan kembang api dan api unggun komunitas yang besar. Di Reykjavik, Anda bakal menemukan api unggun Nordik di jantung kota dan pertunjukan kembang api yang tiada duanya. Biasanya terdapat sekitar lima belas api unggun dan api ini sangat menonjol di langit malam yang dingin. Sydney merayakannya dua kali dengan pertunjukan kembang api yang spektakuler pada pukul sembilan malam dan tengah malam. Sydney merupakan destinasi sempurna bagi Anda yang ingin tetap merayakan Tahun Baru tetapi tidak bisa begadang hingga tengah malam. Kembang api Malam Tahun Baru Sydney disaksikan oleh lebih dari satu juta orang di sekitar pelabuhan, ditambah satu miliar orang lainnya di televisi di seluruh dunia. Penampilan kembang api di Sydney merupakan pengalaman yang sangat menyenangkan untuk disaksikan secara langsung. Jadi, ke mana Anda akan merayakan Malam Tahun 2024 nanti? "
      }
    },
    {
      "id": 8,
      "title": "Erick Thohir Didapuk Jadi Ketua Lakspesdam PBNU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203202037-20-1032330/erick-thohir-didapuk-jadi-ketua-lakspesdam-pbnu",
      "konten": {
        "posted": "Minggu, 03 Des 2023 20:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/07/anugerah-satu-abad-nu_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "pbnu",
          "nu"
        ],
        "article": "Menteri BUMN Erick Thohir ditunjukmenjadi Ketua Lembaga Kajian dan Pengembangan Sumber Daya Manusia (Lakpesdam) Pengurus Besar Nahdlatul Ulama (PBNU). Erick menggantikan posisi KH Ulil Abshar Abdalla dan Hasanuddin Ali yang merupakan petinggi Ketua Lakpesdam PBNU sebelumnya. 'Saya sudah menandatangani SK baru, dan ketua Lakpesdamnya sudah berganti. Ketua Lakpesdam Erick Thohir,' Ketua Umum PBNU, Yahya Cholil Staquf seperti dikutip dari situs NU, Minggu (3 12).    Dengan pergantian kepemimpinan ini, Gus Yahya berharap dapat memberikan energi baru dalam mengembangkan operasional NU melalui peran Lakpesdam PBNU. 'Karena saya mau membangun teknokrasi dalam operasi organisasional NU dan Pak Erick orang yang sangat berpengalaman, mempunyai track record kinerja yang bagus sekali dalam soal itu,' tutur dia. Lebih lanjut, Gus Yahya menyebut Lakpesdam PBNU di bawah pimpinan Erick akan dicanangkan menjadi Badan Perencanaan Pembangunan Nasional (Bappenas)nya PBNU. 'Saya ingin membangun Lakpesdam ini menjadi Bappenasnya PBNU. Pak Erick sudah bersedia,' ucap dia.  "
      }
    },
    {
      "id": 9,
      "title": "5 Bus Suporter Sleman Rusak Buntut Bentrok Suporter PSIS vs PSS",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203201212-142-1032329/5-bus-suporter-sleman-rusak-buntut-bentrok-suporter-psis-vs-pss",
      "konten": {
        "posted": "Minggu, 03 Des 2023 20:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/suporter-psis-vs-pss_169.jpeg?w=650&q=90",
        "tags": [
          "psis semarang",
          "pss sleman",
          "psis semarang vs pss sleman",
          "liga 1",
          "kericuhan suporter",
          "suporter rusuh"
        ],
        "article": "Lima bus yang mengangkut rombongan suporter PSS Sleman dirusak oknum suporter PSIS Semarang buntut kericuhan di Stadion Jatidiri, Semarang, Minggu (3 12). Kelima bus yang parkir di sekitar Jalan Sisingamangaraja Semarang mengalami kerusakan di seluruh jendela kaca akibat lemparan batu dari suporter Semarang. 'Saya sempat didatangi beberapa orang, diminta menjauh dari bus. Tak sampai dua menit, tahu-tahu massa datang terus melempari bus, langsung lari, HP saya dan dompet isi uang 1 juta ketinggalan di bus ikut hilang,' ujar Purnomo, salah satu sopir bus di lokasi.    Purnomo juga menyebut massa masuk ke dalam bus untuk menjarah dan merusak barang-barang penumpang yang ada di dalam bus. 'Semua dirusak, di dalam mereka ngambil tas-tas dan barang penumpang,' ujar Purnomo. Selain lima bus, massa suporter Semarang juga menyerbu merusak etalase kaca sebuah warung ayam dan bebek goreng di Jalan Sisingamangaraja. Kasat Lantas Polrestabes Semarang AKBP Yunaldi menyebut kelima bus yang dirusak ini tidak terdeteksi keberadaannya oleh petugas karena yang dari rombongan suporter Sleman telah diarahkan semua untuk parkir di area Taman Budaya Raden Saleh (TBRS) Jalan Sriwijaya Semarang. 'Kita tidak tahu ada bus suporter Sleman parkir di sini. Jadi kemungkinan bus usai droping penumpang suporter terus cari lokasi parkir disini,' ujar Yunaldi.  Sebelumnya, bentrok antarsuporter terjadi di tribune stadion. Suporter kedua tim saling lempar di pengujung pertandingan. Sejumlah penonton pun menjadi korban dan mengalami luka-luka akibat kericuhan kedua kubu suporter. CEO PSIS Yoyok Sukawi pun terkena lemparan batu hingga terpaksa dilarikan ke rumah sakit. 'Sudah aman, sudah dijahit. Alhamdulillah stabil dan masih semangat,' kata Yoyok via WhatsApp kepada CNNIndonesia. Sementara itu, duel PSIS vs PSS berakhir dengan skor 1-0 untuk kemenangan tuan rumah. Gol tunggal Laskar Mahesa Jenar dicetak Carlos Fortes.  "
      }
    },
    {
      "id": 10,
      "title": "Bahlil Sindir Cak Imin soal IKN: Lebih Cocok Jadi Wagub Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203200322-617-1032328/bahlil-sindir-cak-imin-soal-ikn-lebih-cocok-jadi-wagub-jakarta",
      "konten": {
        "posted": "Minggu, 03 Des 2023 20:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/menteri-investasi-bahlil-lahadalia_169.jpeg?w=650&q=90",
        "tags": [
          "bahlil lahadalia",
          "ikn",
          "muhaimin iskandar",
          "cak imin",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Menteri Investasi Kepala Badan Koordinasi Penanaman Modal (BKPM)Bahlil Lahadalia menyindir cawapres nomor urut 1 Muhaimin Iskandartentang Ibu Kota Nusantara (IKN). Hal itu dikatakan Bahlil saat deklarasi Pilar 08 untuk pemenangan Prabowo Subianto-Gibran Rakabuming Raka di DBL Arena, Surabaya, Jawa Timur, Minggu (3 12). Awalnya Bahlil menyebut ada cawapres belum terpilih menyampaikan bahwa yang bersangkutan sudah nyaman tinggal di Kota Jakarta lalu merasa tiba-tiba disuruh pindah ke hutan.   'Ada calon wakil presiden juga menyampaikan bahwa 'kita sudah nyaman tinggal di kota, kok mau disuruh untuk pindah ke kampung atau di hutan-hutan',' kata Bahlil di hadapan relawan.  Bahlil kemudian menyebut pemikiran dan pernyataan itu menunjukkan cawapres tersebut lebih layak menjadi Gubernur atau Wakil Gubernur DKI Jakarta saja. 'Ini artinya anda cocok berpikir untuk memimpin Gubernur DKI Jakarta dan menjadi Wagub DKI Jakarta, bukan menjadi presiden dan wakil presiden,' ujarnya. Bahlil juga mengatakan pernyataan itu adalah pemikiran yang tak konsisten. Pasalnya PKB, yang diketuai Cak Imin, merupakan salah satu fraksi yang mendukung terciptanya Undang-Undang Nomor 3 Tahun 2022 tentang IKN. 'Saya ingin menyampaikan kepada saudara-saudara, ini adalah pikiran sesat, karena PKB adalah partai terdepan yang mendukung IKN lewat pembuatan UU itu,' ucapnya. Tak hanya itu, Bahlil yang dinobatkan jadi Ketua Dewan Pembina Pilar 08, ini juga menyindir capres Anies Baswedan yang dinilainya akan mengkaji ulang UU IKN. 'Ada calon presiden yang belum memimpin sudah mengatakan akan mengubah kebijakan bahkan akan mencabut UU IKN,' ujarnya. 'Katanya, menurut versi dia IKN yang ada di Kalimantan itu adalah bentuk bukan untuk mewujudkan pemerataan tapi itu hanya untuk melahirkan ketidakadilan,' tambahnya. Sebaliknya, menurut Bahlil, IKN justru jadi upaya pemerintah untuk melakukan pemerataan pertumbuhan ekonomi. Pasalnya, kata Bahlil, membangun Indonesia harus dilakukan secara merata, mulai dari Aceh sampai Papua. Dan hal itu diawali dengan IKN di Kalimantan. 'Jadi kalau ada capres yang tidak setuju kita ubah atau kita pindahkan [ibu kota ke] IKN maka capres tersebut tidak ingin Kalimantan, Sulawesi dan kawasan timur maju. Dan ini adalah cara berfikir yang menyesatkan,' kata dia.  Akhir-akhir ini, kubu pasangan AMIN kompak melontarkan kritik terhadap proyek pembangunan IKN di Kalimantan Timur yang dicetuskan Presiden Joko Widodo. Kritik itu dilontarkan oleh Anies, Imin, hingga petinggi PKS dan PKB yang menjadi partai pengusung AMIN di Pilpres 2024. Anies menilai pembangunan IKN hanya akan menimbulkan ketimpangan baru. Anies menganggap pembangunan IKN tak menghasilkan pemerataan, tetapi justru akan membuat munculnya ketimpangan antara kota baru tersebut dengan daerah-daerah di sekitarnya. Menurut dia, pemerataan bisa dilakukan dengan cara mengembangkan kota-kota kecil hingga menengah yang ada di berbagai wilayah. Terpisah, Cak Imin mengaku lebih memilih tinggal di Jakarta daripada pindah IKN yang menurutnya hingga kini belum layak untuk ditinggali. 'Itu kan pilihan aja, lagi enak di Jakarta, tiba-tiba disuruh ke hutan, entar dulu. Itu pilihan pribadi, referensi tinggal pribadi. Kalau sekarang kan enggak layak, belum layak di sana, per hari ini,' kata Imin. "
      }
    }
  ]
}