{
  "page": 83,
  "main_url": "https://www.cnnindonesia.com/indeks/2/83",
  "time": "2023-12-08 05:21:09.894280",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi Tambah Anggaran Alutsista Kemhan 2024 Rp65,83 T, Dibiayai Utang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205133857-532-1033084/jokowi-tambah-anggaran-alutsista-kemhan-2024-rp6583-t-dibiayai-utang",
      "konten": {
        "posted": "Selasa, 05 Des 2023 15:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/presiden-jokowi-pada-puncak-peringatan-hut-ke-78-pgri-dan-hari-guru-nasional-3_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "kemhan",
          "belanja alutsista",
          "anggaran",
          "apbn"
        ],
        "article": "Presiden Joko Widodo (Jokowi) menaikkan anggaran belanja alutsistaKementerian Pertahanan (Kemhan) sebesar US$4,25 miliar atau setara Rp65,83 triliun (asumsi kurs Rp15.489 per dolar AS) pada 2024. Dengan begitu anggaran belanja kementerian yang dipimpin oleh Prabowo Subianto itu naik dari US$20,75 miliar atau Rp321,4 triliun menjadi US$25 miliar atau Rp387,24 triliun. Prabowosendiri adalah salah satu kandidat dalam Pilpres 2024 mendatang. Prabowo mencalonkan diri bersama putra Jokowi, Gibran Rakabuming.   Dilansir Reuters, kenaikan anggaran belanja Kemhandisetujui dalam pertemuan antara Jokowi, Prabowo, dan Menteri Keuangan Sri Mulyani di Istana Presiden, Jakarta, Kamis (29 11) lalu.  Sri Mulyani mengatakan kenaikan anggaran belanja Kemhan demi meningkatkan perangkat keras militer RI. Ini sebagai respons terhadap perkembangan geopolitik yang tengah terjadi di skala global. 'Kebutuhan tersebut dikemukakan oleh Kemhan. Mereka menganggapnya sebagai kebutuhan mengingat kondisi perangkat keras militer kita serta meningkatnya ancaman di tengah meningkatnya dinamika geopolitik dan geo-keamanan,' ucapnya. Sri Mulyani menyebut kenaikan anggaran itu akan berasal dari pinjaman luar negeri. Menurutnya, penambahan anggaran belanja ini masih sesuai dengan Rencana Strategis (Renstra) sektor pertahanan hingga 2034 mendatang.  Adapun belanja alutsista dari pinjaman luar negeri sesuai 3 rencana strategis (Renstra) hingga 2034 mencapai US$55 miliar. Indonesia sendiri tengah modernisasi alutsista yang saat ini dinilai tua. Hal ini merupakan inisiasi Prabowo. Beberapa waktu belakangan Prabowo telah pembelian 42 jet tempur Dassault Rafale senilai US$$8,1 miliar.  Ia juga membeli 12 drone baru dari Dirgantara Turki senilai US$300 juta dan 12 jet tempur Mirage 2000-5 senilai US$800 juta. Tak berhenti sampai di situ, Prabowo juga menandatangani perjanjian untuk membeli jet tempur dan helikopter angkut dari perusahaan AS Boeing(BA.N) dan Lockheed Martin (LMT.N) pada Agustus 2023. Tak ketinggalan, Indonesia menandatangani kesepakatan untuk membeli kapal penyelamat kapal selam senilai US$100 juta dari Inggris pada September lalu.   "
      }
    },
    {
      "id": 2,
      "title": "Samsung S24 Dirumorkan Pakai Rangka Titanium, Mirip iPhone 15",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205135303-206-1033107/samsung-s24-dirumorkan-pakai-rangka-titanium-mirip-iphone-15",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/02/harga-dan-spesifikasi-samsung-galaxy-s23-series-yang-dibekali-chipset-khusus-2_169.jpeg?w=650&q=90",
        "tags": [
          "samsung galaxy s24",
          "samsung galaxy s24 ultra",
          "bocoran samsung galaxy s24",
          "bocoran spesifikasi samsung galaxy s24",
          "samsung"
        ],
        "article": "Sejumlah bocoran mengenai calon ponsel baru Samsung Galaxy S24terus mencuat. Terkini, ada bocoran yang menyebut bahwa Hp premium asal Korea Selatan itu bakal menggunakan desain rangka berbahan titanium, mirip iPhone 15. Berbagai laporan menyebutkan bahwa hanya Samsung Galaxy S24 Ultra yang bakal mendapat desain rangka titanium. Strategi ini juga diterapkan Apple pada produk anyar mereka, yakni hanya iPhone 15 Pro Max yang menggunakan rangka titanium. Sebuah foto yang diklaim laporan eksklusif dari Windows Report menunjukkan gambar Galaxy S24 Ultra dengan desain layar datar baru.   Gambar tersebut dengan jelas menunjukkan tepi layar yang lebih tajam mirip dengan perubahan yang dilakukan pada S23 reguler dari awal tahun ini, bukan kurva yang landai, dan lapisan warna abu-abu baru, mengutip The Verge. Tidak hanya itu, Samsung juga diperkirakan akan merilis perangkat lunak AI generatif baru pada ponsel mendatang yang menggunakan model Gauss milik perusahaan.  Bocoran terkini mengklaim perangkat S24 akan menggunakan teknologi tersebut untuk menerjemahkan aplikasi chatting secara real-time dan dalam lebih dari selusin bahasa. Pada bulan Oktober, Samsung juga mendemonstrasikan fitur baru yakni pembingkaian kamera 'Zoom Anyplace' yang didukung AI dan didukung oleh mesin AI Qualcomm - yang diharapkan akan dirilis pada perangkat masa depan. Di sisi lain, Samsung Galaxy S24series dikabarkan sudah mulai diproduksi. Rumor dan detail spesifikasi jajaran Samsung Galaxy S24 telah bermunculan selama berbulan-bulan, salah satunya diungkap oleh tipster, IceUniverse. Menurutnya Samsung Galaxy S24 bakal diluncurkan pada pertengahan hingga akhir Januari 2024. Ia bahkan mengklaim bahwa perusahaan telah memulai produksi ponsel premium asal Korea Selatan itu. IceUniverse sebelumnya memprediksi Samsung Galaxy S24 akan diluncurkan 18 Januari 2024, mengutip 91Mobiles. Saat ini bocoran spesifikasi Galaxy S24 juga sudah bermunculan di jagat maya. Salah satunya menyebutkan bahwa ponsel ini akan menawarkan layar 6,2 inci yang sedikit lebih besar dengan bezel lebih kecil. Dikutip dari GSM Arena, S24+ juga akan menampilkan bezel yang lebih ramping dan peningkatan resolusi layar QHD+, sedangkan S24 Ultra akan mempertahankan layar QHD+ 6,8 inci. Dimensi S24 dilaporkan berukuran 147 × 70,6 × 7,6 mm yang berarti perangkat yang akan datang sedikit lebih panjang dibandingkan dengan S23 yang hadir dengan ukuran 146,3 x 70,9 x 7,6 mm. Untuk masalah bobot, S24 masih 168 gram sedangkan kapasitas baterainya akan naik menjadi 4,900mAh dengan dukungan pengisian cepat 25W, sedangkan model yang lebih besar dibekali baterai 4,900mAh 5,000mAh dan kecepatan pengisian daya 45-65W.  Galaxy S24 dibekali layar AMOLED 6,2 inci.S24+ dapat memiliki panel Dynamic AMOLED 6,7 inci 120Hz. Bocoran spesifikasi Galaxy S24 akan tetap dibatasi pada resolusi FHD+ tetapi sekarang menawarkan kecerahan maksimal hingga 2.500 nits. Untuk varian S24+ dan S24 Ultra akan menawarkan tampilan resolusi QHD+ dan kecerahan maksimal 2.500 nits yang sama. Ice Universe juga mencatat bezel pada S24 dan S24+ akan lebih tipis dibandingkan iPhone15 Pro dan Pro Max dengan ukuran 1,5 mm dibandingkan dengan 1,7 mm pada ponsel andalan Apple. "
      }
    },
    {
      "id": 3,
      "title": "Israel Makin Brutal Gempur Gaza Selatan, Masa Bodoh Peringatan AS-PBB",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205134707-120-1033100/israel-makin-brutal-gempur-gaza-selatan-masa-bodoh-peringatan-as-pbb",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/israel-tewaskan-700-orang-dalam-24-jam-usai-gencatan-senjata-3_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel hamas",
          "gencatan senjata di gaza",
          "gencatan senjata",
          "israel",
          "jalur gaza",
          "hamas"
        ],
        "article": "Pasukan Israel makin brutal menggempur wilayah Gaza selatan, mengabaikan peringatan dari Amerika Serikat dan Perserikatan Bangsa Bangsa (PBB) untuk melindungi warga sipil. Dalam laporan Reuters pada Selasa (5 12), AS disebut masih bungkam untuk mengambil sikap melindungi warga sipil yang dianggap berada di zona aman dari target gempuran Israel.    'Warga dan jurnalis di lokasi mengatakan bahwa serangan udara Israel di [Gaza] selatan menargetkan wilayah berpenduduk yang tadinya diminta Israel sebagai lokasi pengungsian,'demikianlaporan Reuters. Sekjen PBB Antonio Guterres meminta Israel untuk menahantindakan lebih jauh, yang bisa memperburuk situasi di Gaza dan membuat warga sipil di sana kian menderita. 'Sekjen [PBB] benar-benar marah dengan kembalinya pertempuran antara Israel dengan Hamas. Bagi warga yang diminta evakuasi, sudah tidak ada lagi tempat aman dan sangat kecil untuk bertahan,' ujar juru bicara PBB Stephane Dujarric. Sebelumnya, Israel sudah menggempur sisi utara Gaza sejak November. Sejak gencatan senjata berhenti pada Jumat (1 12) lalu, kini pasukan Israel bergerak ke Selatan untuk melakukan serangan.  Terdapat pertempuran sengit di wilayah utara dan timur Khan Younis, kota terbesar di bagian selatan Gaza. Jalan utama di Khan Younis hingga ke sisi utara dikabarkan menjelma menjadi zona pertempuran. Tank-tank milik Israel juga sudah bergerak ke rute yang menghubungkan Gaza selatan dan utara. Pihak Israel menyatakan ada tiga tentara mereka yang tewas di Gaza pada Senin (4 12) lalu. Sementara itu sejak gencatan senjata berakhir dan agresi Israel berlanjut, lebih dari 700 orang di Palestina tewas sehingga total korban tewas selama agresi Israel nyaris mencapai 16 ribu orang. "
      }
    },
    {
      "id": 4,
      "title": "Nathan Tjoe-A-On Masuk, Arhan Tersisih dari Timnas Indonesia?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205143641-142-1033135/nathan-tjoe-a-on-masuk-arhan-tersisih-dari-timnas-indonesia",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/filipina-vs-indonesia-5_169.jpeg?w=650&q=90",
        "tags": [
          "pratama arhan",
          "nathan tjoe-a-on",
          "shayne pattynama",
          "timnas indonesia",
          "jay idzes",
          "shin tae yong",
          "piala asia 2023",
          "naturalisasi"
        ],
        "article": "Pesaing Pratama ArhandiTimnas Indonesiaakan semakin banyak setelah DPR RI menyetujui permohonan naturalisasi Nathan Tjoe-A-On dan Jay Idzes, Selasa (5 12). Nathan merupakan bek kiri, sedangkan Jay adalah bek tengah. Dengan kata lain Arhan akan bersaing dengan Nathan untuk mendapatkan posisi utama di dalam skuad Merah Putih. Dalam satu tahun terakhir, Arhan bersaing dengan Edo Febriansyah dan Shayne Pattynama. Saat melawan Irak dan Filipina dalam Kualifikasi Piala Dunia 2026 misalnya, Arhan jadi pemain pengganti Shayne.   Masuknya Nathan yang adalah pemain Swansea City, menambah pesaing Arhan. Saat ini Nathan sedang berjuang untuk mendapatkan debut bersama Swansea di Championship atau divisi kedua Inggris. Dalam tujuh pertandingan terakhir nama Nathan masuk daftar susunan pemain. Meski belum dimainkan, ini peningkatan, sebab sebelumnya nama Nathan hanya tiga kali masuk skuad dalam 10 pertandingan. Posisi Arhan di klub sejatinya relatif sama dengan Nathan. Musim ini Arhan hanya sekali tampil di kompetisi kasta kedua Jepang bersama Tokyo Verdy, yakni main 10 menit sebagai pemain pengganti. Positifnya, kebugaran Arhan tetap terjaga kendati jarang dimainkan. Pemain asal Blora, Jawa Tengah, ini tetap berlatih dengan keras agar mendapat tempat di klub, sehingga tak ada kendala saat dipanggil ke Timnas Indonesia.  Situasinya agak berbeda jika dibanding Shayne. Pemain Viking FK ini langganan bermain di Liga Norwegia. Musim ini Shayne tampil 28 kali membela Viking FK dengan menyumbang satu gol dan lima assist. Bahkan Shayne sudah mencetak satu gol untuk Indonesia, yakni saat melawan Irak di Kualifikasi Piala Dunia 2026. Pria 25 tahun ini juga sudah mengoleksi dua assist untuk tim Merah Putih. Dengan fakta ini, Shayne kemungkinan jadi pilihan utama Shin di posisi bek sayap kiri. Artinya pula Arhan akan bersaing dengan Nathan untuk menjadi pelapis Shayne di dalam skuad Piala Asia 2023. "
      }
    },
    {
      "id": 5,
      "title": "Anies soal Asam Folat Cegah Stunting: Itu dari Tanaman, Bukan Bengkel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205143424-617-1033128/anies-soal-asam-folat-cegah-stunting-itu-dari-tanaman-bukan-bengkel",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-17_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "gibran rakabuming",
          "asam sulfat",
          "stunting"
        ],
        "article": "Calon presiden nomor urut satu, Anies Baswedanmenegaskan zat asam folat yang berguna untuk mencegahstunting bagi para calon ibu yang mengandung anak bisa didapatkan dari tanam-tanaman sayuran, bukan dari bengkel. 'Yang ketiga adalah asam folat, asam folat itu didapatnya itu dari tanaman, bukan di bengkel, enggak ada asam folat itu,' kata Anies di acara 'Desak Anies' yang digelar di Banjarmasin yang disiarkan di kanal YouTube Anies Baswedan, Selasa (5 11) 'Berarti bukan asam sulfat ya pak,' tanya moderator sambil berkelakar.   'Asam folat. Itu diberikan lewat apa? pemberian lewat ibu hamil' timpal Anies. Anies menjelaskan menangani stunting bagi anak bisa dilakukan sebelum ibu mengalami kehamilan. Sehingga, jauh sebelum mengandung anak, kesehatan para calon ibu itu sudah harus dipikirkan. Selain asam folat, ia mengatakan calon ibu harus mendapatkan zat besi hingga yodium yang baik untuk mencegah stunting bagi anak yang dikandungnya. 'Zat besok dapatnya dari mana? dari daging dari makanan. Yang kedua adalah yodium,' kata Anies.  Meski demikian, Anies menilai pencegahan stunting tidak cukup dengan gizi, namun juga dapat melalui pemberian kebahagiaan bagi ibu dan anak. 'Berikan stimulasi, dari situ baru anak itu akan tumbuh dengan baik. Itu yang ingin kita kerjakan,' kata dia. Sebelumnya cawapres nomor urut dua Gibran Rakabuming Raka sempat meminta maaf karena keliru menyebut ibu hamil memerlukan asam sulfat untuk mencegah anak stunting. Ia pun mengoreksi pernyataannya. Gibran mengaku baru tahu kalau pernyataan tersebut keliru. Zat yang ia maksud ialah asam folat. 'Mohon maaf, mohon dikoreksi ya. Asam folat, sorry, sorry ya, maaf. Mohon dikoreksi,' kata Gibran saat ditemui usai bermain badminton dengan Taufik Hidayat di GBK Arena, Jakarta, Senin (4 12).  "
      }
    },
    {
      "id": 6,
      "title": "Hasbi Hasan MA Pakai Uang Gratifikasi Keliling Bali Pakai Helikopter",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205141515-12-1033122/hasbi-hasan-ma-pakai-uang-gratifikasi-keliling-bali-pakai-helikopter",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/12/hasbi-hasan_169.png?w=650&q=90",
        "tags": [
          "hasbi hasan",
          "mahkamah agung",
          "gratifikasi",
          "bali",
          "kpk"
        ],
        "article": "SekretarisMahkamah Agung (MA) nonaktif Hasbi Hasan disebut menggunakan uang hasil darigratifikasi untuk berkeliling Bali dengan helikopter. Hal itu termuat dalam surat dakwaan yang dibacakan tim jaksa KPK di Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat, Selasa (5 12). 'Pada tanggal 13 Januari 2022 bertempat di Urban Air, Desa Ungasan, Kecamatan Kuta Selatan, Kabupaten Badung, terdakwa [Hasbi Hasan] menerima fasilitas perjalanan wisata keliling (flight heli tour) Bali melalui udara dengan menggunakan Helikopter Belt 505 dengan Register PK WSU dari Devi Herlina selaku Notaris rekanan dari CV Urban Beauty MS Glow senilai Rp7.500.000 dengan kode pemesanan free of charge (FoC),' ujar jaksa KPK di Pengadilan Tipikor Jakarta Pusat, Selasa (5 12).   'Terdakwa menerima fasilitas perjalanan wisata tersebut bersama dengan Windy Yunita Bastari Usman, Rinaldo Septariando, dan Betty Fitriana,' lanjut jaksa. Windy Yunita yang dimaksud ialah Finalis Indonesian Idol 2014. Dalam proses penyidikan sebelumnya, Windy telah diperiksa beberapa kali sebagai saksi dan dicegah KPK untuk bepergian ke luar negeri.  Selain dari Devi Herlina, Hasbi disebut juga menerima gratifikasi berupa uang sejumlah Rp100 juta dari Yudi Noviandri selaku Ketua Pengadilan Negeri (PN) Pangkalan Balai dengan maksud supaya anggaran pembangunan gedung pengadilan tersebut dibantu. Penerimaan uang Rp100 juta itu melalui perantara Danil Afrianto selaku Anggota TNI Pengamanan Khusus Pimpinan Biro Umum MA. Hasbi juga menerima gratifikasi berupa sewa kamar nomor 510 tipe Apartemen yang disebut 'SIO' senilai Rp120.100.000 dari Menas Erwin Djohansyah selaku Direktur Utama PT Wahana Adyawarna terkait pengurusan perkara-perkara di MA. Kemudian pada 24 Juni 2021-21 November 2021, Hasbi menerima fasilitas penginapan berupa dua sewa unit kamar yaitu kamar nomor 111 tipe junior suite dan kamar nomor 205 tipe executive suite senilai Rp240.544.400 dari Menas Erwin. Selanjutnya pada 21 November 2021-22 Februari 2022, Hasbi menerima fasilitas penginapan berupa sewa kamar nomor 0601 dan kamar nomor 1202 tipe kamar executive suite senilai Rp162.700.000 dari Menas Erwin. Total gratifikasi berupa uang, fasilitas perjalanan wisata dan penginapan yang diterima Hasbi seluruhnya sebesar Rp630.844.400. Selain itu, Hasbi bersama-sama dengan mantan Komisaris Independen Wijaya Karya (Wika) Beton Dadan Tri Yudianto didakwa menerima suap senilai Rp11,2 miliar terkait dengan pengurusan perkara di MA. Suap diberikan oleh Debitur Koperasi Simpan Pinjam (KSP) Intidana Heryanto Tanaka. Suap dimaksud agar Hasbi mengupayakan pengurusan perkara kasasi Nomor: 326K Pid 2022 atas nama Budiman Gandi Suparman dapat dikabulkan oleh hakim agung yang memeriksa dan mengadili perkara serta agar perkara kepailitan KSP Intidana yang beproses di MA dapat diputus sesuai keinginan Heryanto. Pada Pengadilan Negeri (PN) Semarang, Budiman divonis bebas. Namun, di tingkat kasasi, atas pengaruh Hasbi, Budiman divonis dengan pidana lima tahun penjara. Hakim agung nonaktif Gazalba Saleh yang juga diproses hukum KPK-- kini telah dinyatakan bebas-- atas kasus serupa menjadi salah satu majelis hakim yang mengadili perkara Budiman di tingkat kasasi tersebut. Setelah terungkap suap pengurusan perkara tersebut, Budiman mengajukan Peninjauan Kembali (PK) dan menang. "
      }
    },
    {
      "id": 7,
      "title": "BPK Klaim Selamatkan Uang Negara Rp132,69 T Sejak 2005",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205121339-532-1033042/bpk-klaim-selamatkan-uang-negara-rp13269-t-sejak-2005",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/01/bpk-ungkap-ada-8961-nakes-terima-kelebihan-insentif_169.jpeg?w=650&q=90",
        "tags": [
          "isma yatun",
          "bpk",
          "lhp",
          "keuangan negara"
        ],
        "article": "Badan Pemeriksa Keuangan (BPK) mengklaim berhasil menyelamatkan potensi kerugian negara sebesar Rp132,69 triliun sejak 2005. Hal itu dilaporkan dalam Ikhtisar Hasil Pemeriksaan Semester (IHPS) I 2023, yang dibacakan Ketua BPK Isma Yatundalam Rapat Paripurna DPR RI ke-10 Masa Persidangan II 2023-2024. 'BPK telah melakukan penyelamatan uang dan aset negara berupa penyerahan aset dan atau penyetoran uang ke kas negara daerah perusahaan atas hasil pemeriksaan 2005 hingga semester I 2023 sebesar Rp132,69 triliun,' ucapnya saat Rapat Paripurna di Kompleks DPR RI, Jakarta Pusat, Selasa (5 12).   Isma mengatakan kepatuhan kementerian lembaga (K L) atas rekomendasi BPK sejak 2005 sudah di atas 50 persen. Ia menyebut tindak lanjut yang sudah sesuai rekomendasi pihaknya mencapai 76,9 persen.  Namun, BPK menyoroti kepatuhan pemerintah yang masih rendah atas hasil pemeriksaan pada periode Rencana Pembangunan Jangka Menengah Nasional (RPJMN) 2020 hingga semester I 2023, yang baru 47 persen. 'Rp19,2 triliun (potensi kerugian negara yang berhasil dipulihkan), di antaranya adalah atas hasil pemeriksaan periode RPJMN 2020 hingga semester I 2023,' tegas Isma. 'Optimalisasi tindak lanjut hasil pemeriksaan BPK oleh pemerintah merupakan bagian krusial dalam memaksimalkan dampak pemeriksaan bagi mekanisme akuntabilitas dan transparansi dalam kerangka good governance,' sambungnya. Selain itu, Isma menekankan pentingnya integrasi antara BPK dan DPR RI. Menurutnya, sinergi ini turut menjadi salah satu aspek fundamental. "
      }
    },
    {
      "id": 8,
      "title": "Butet Kartaredjasa Diduga Dilarang Bicara Politik dalam Gelaran Teater",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205140309-32-1033116/butet-kartaredjasa-diduga-dilarang-bicara-politik-dalam-gelaran-teater",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/butet-minta-gibran-tolak-jadi-cawapres-1_169.mpo?w=650&q=90",
        "tags": [
          "butet kertaredjasa",
          "aparat tidak netral",
          "polisi tidak netral",
          "pemilu 2024",
          "pilpres 2024",
          "orde baru",
          "butet kartaredjasa"
        ],
        "article": "Seniman Butet Kartaredjasa mengaku dilarang oleh polisi untuk memuat unsur politik dalam pergelaran pentasteater berjudul Musuh Bebuyutan di Taman Ismail Marzuki, Jakarta, Jumat (1 12) lalu. Pentas tahunan ke-41 itu diadakan oleh Forum Budaya Indonesia Kita. Tema yang diusung adalah pertarungan politik yang terjadi di antara dua pihak yang sebelumnya bersahabat. Butet mengaku diperintah untuk menandatangani surat pernyataan tidak akan membahas unsur politik dalam pentas itu.   'Jadi itu persyaratan administrasi sebelumnya tidak pernah ada sejak reformasi 1998. Itu jaman orde baru saja seperti itu,' kata Butet kepada CNNIndonesia.com, Selasa (5 12). 'Jadi staf saya mengurus perizinan kayak biasanya kali ini dilampiri itu dan aku harus tanda tangan,' sambungnya.  Dalam surat yang dikirimkan Butet, tercantum komitmen penanggungjawab acara untuk tidak kampanye pemilu, menyebarkan bahan kampanye pemilu, menggunakan atribut partai politik, menggunakan atribut pasangan calon presiden dan calon wakil presiden, dan kegiatan politik lainnya. Butet mengaku tidak tahu apakah surat itu diminta oleh Polres atau Polsek. Ia pun tetap menandatangani surat tersebut dan tetap menyelenggarakan acara itu. 'Ya tetap tanda tangan saja bahwa nanti aku dituduh melanggar ya biar dia tangkap saya,' ujar dia. Dalam video pembukaan pentas yang dibagikan Butet, ia membuka pergelaran dengan menyinggung soal adanya surat tersebut. 'Keren, selamat datang orde baru,' ujar Butet saat membuka pentas itu.  Sementara KadivHumas Mabes Polri Irjen Sandi Nugrohomempersilakanmasyarakat melaporkan jika ada oknum kepolisian yang melakukan intimidasi atau tidak netral dalam Pemilu 2024. 'Jadi gini, polisi netral dalam kegiatan-kegiatan yang sudah diselenggarakan, apalagi dalam Pemilu. Apabila ada oknum yang tidak sejalan silakan dilaporkan. Jadi kita tidak usah berpersepsi, tidak usah berandai-andai,' katanya."
      }
    },
    {
      "id": 9,
      "title": "Rizky Febian-Mahalini Bakal Meriahkan Shopee 12.12 Birthday Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205114557-625-1033031/rizky-febian-mahalini-bakal-meriahkan-shopee-1212-birthday-sale",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/shopee-1_169.jpeg?w=650&q=90",
        "tags": [
          "rizky febian",
          "mahalini",
          "jkt48",
          "belanja online",
          "diskon",
          "lyodra"
        ],
        "article": "Sejumlah musisi kenamaan seperti Mahalini, Rizky Febian, Lyodra, dan JKT48 akan memeriahkan acara TV Show Shopee 12.12 Birthday Sale yang akan diselenggarakan pada Selasa (12 12) mulai pukul 16.00 WIB. Penampilan artis kenamaan itu bisa disaksikan secara live melalui Shopee Live, dan berbagai kanal TV favorit. Seperti RCTI, MNC TV, GTV, SCTV, Indosiar, RTV, dan Mentari TV. Sembari menyaksikan penampilan Mahalini, Rizky Febian, Lyodra, dan JKT48 selama TV Show Shopee 12.12 Birthday Sale berlangsung, Anda bisa menikmati beragam promo yang diberikan.   Seperti Gratis Ongkir Rp0 Sepuasnya, Gebyar Promo Mobil 12RB, dan Bonus Akhir Tahun 12M. Kemudian, ada juga rangkaian keseruan lainnya seperti 5x Goyang Shopee dan 8x Flash Sale Shopee Live 12RB. Di mana dengan ikutan 5x Goyang Shopee, Anda berkesempatan untuk memenangkan Xiaomi 13T, Xiaomi 12 Pro, Emas 10gr, Motor Yamaha Mio M-3, Motor Yamaha X-Ride, hingga Motor Yamaha Fazzio Lux. Tak hanya itu, ada juga 8x Flash Sale Shopee Live 12RB. Bagi kalian yang tercepat bisa membeli barang impian seperti Xiaomi 13T, Xiaomi 12 Pro, Emas 15gr, Motor Yamaha Mio M-3, Motor Yamaha X-Ride, Mobil Toyota All New Agya, Mobil Toyota Avanza, atau Mobil Honda WR-V dengan harga super miring yaitu Rp12 ribu saja. Dengan demikian, keseruannya pun semakin lengkap. Apalagi sejumlah artis yang akan tampil dalam acara TV Show Shopee 12.12 Birthday Sale seperti Mahalini, Rizky Febian, Lyodra, dan grup idol JKT48 bukan kaleng-kaleng. Sebab, mereka telah terbukti dan sukses mencetak segudang prestasi di industri musik tanah air. Mahalini yang juga tunangan Rizky Febian merupakan jebolan Indonesian Idol Season 10 pada 2019 silam. Namanya berhasil masuk dalam peringkat Top 5. Memiliki paras yang manis dan suara merdu, tak heran jika Mahalini memiliki begitu banyak penggemar. Sementara Rizky Febian pertama kali menjajaki dunia entertainment Indonesia sebagai aktor dalam film Sule Detektif Tokek pada tahun 2011. Lalu, ia terjun ke dunia tarik suara ketika berusia 14 tahun. Kala itu, ia membawakan lagu Papa Telepon berduet dengan sang ayah. Pada tahun 2015, Rizky menelurkan lagu berjudul Kesempurnaan Cinta, dari sinilah namanya semakin mencuat. Nah, jika penasaran dengan penampilan pasangan Mahalini dan Rizky Febian di acara TV Show Shopee 12.12 Birthday Sale, saksika performa keduanya pada Selasa, (12 12) mulai pukul 16.00 WIB melalui Shopee Live, dan berbagai kanal TV favoritmu seperti RCTI, MNC TV, GTV, SCTV, Indosiar, RTV, dan Mentari TV. Kemudian, Sobat Shopee juga akan dihibur musisi cantik Lydora. Lyodra Margareta Ginting merupakan jebolan Indonesian Idol Season 10 pada 2019 lalu. Namun, bakatnya di dunia tarik suara sudah dicetaknya sejak masih usia muda. Perempuan kelahiran tahun 2003 ini sudah menggeluti dunia tarik suara sejak masih berusia 4 tahun. Tak heran, ia memang berguru pada Derta Purba, guru vokal yang sudah mencetak penyanyi Indonesia berbakat lainnya. Kepopuleran Lyodra terus melambung, apalagi usai lagunya yang berjudul 'Sang Dewi', viral di berbagai platform media sosial. Bahkan piala dari ajang penghargaan musik bergengsi seperti AMI Awards 2017 dan 2023, serta Indonesian Music Awards 2021 pun disabet oleh Lyodra. Selain itu, Lyodra sudah mendapatkan dua penghargaan internasional yaitu dari Mnet Asian Music Awards (MAMA) pada 11 Desember 2021 di Korea Selatan sebagai Best New Asian Artist, serta memenangkan penghargaan kategori Asia Celebrity dalam gelaran Asia Artist Awards (AAA) 2022 yang digelar di Nagoya, Jepang. Bukan hanya mereka, grup idola JKT48 juga ikut memeriahkan TV Show Shopee 12.12 Birthday Sale. Sister group dari AKB48 ini bakal meramaikan panggung Shopee 12.12 Birthday Sale TV Show dengan lagu-lagu mereka yang pastinya sudah populer di kalangan masyarakat Indonesia. Sejak pertama kali didirikan di Indonesia pada 2011, JKT48 terus berkembang dan kini sudah memiliki 12 generasi. Mereka juga telah mencetak berbagai prestasi membanggakan di industri musik Indonesia. Contohnya saja seperti piala AMI Awards, World Music Awards, hingga Indonesian Music Awards, sudah pernah mereka dapatkan. Dengan demikian, jangan lewatkan penampilan para musisi muda kebanggaan Indonesia tersebut di puncak perayaan Shopee 12.12 Birthday Sale pada Selasa, (12 12) mulai pukul 16.00 WIB. Sebab, bukan hanya menikmati penampilan para musisi ternama, di sini Anda juga bisa berkesempatan untuk mendapatkan berbagai hadiah fantastis jika berhasil memenangkan game 5x Goyang Shopee, yaitu Xiaomi 13T, Emas 10gr, Motor Yamaha Mio M-3, Motor Yamaha X-Ride, dan Motor Yamaha Fazzio Lux. Kemudian ada juga 8x Flash Sale Shopee Live 12RB, di mana kamu bisa membeli berbagai produk jutaan, puluhan juta, hingga ratusan juta rupiah hanya dengan uang Rp12 ribu saja. Seperti smartphone Xiaomi 13T, smartphone Xiaomi 12 Pro, Emas 15gr, Motor Yamaha Mio M-3, Motor Yamaha X-Ride, Mobil Toyota All New Agya, Mobil Toyota Avanza, dan Mobil Honda WR-V seharga Rp12 ribu. Kapan lagi bisa mendapatkan smartphone, motor, hingga mobil senilai jutaan, puluhan juta, hingga ratusan juta rupiah hanya dengan membayar Rp12 ribu. Siapa cepat dia yang dapat. Selain itu, Anda juga bisa memanfaatkan puncak perayaan Shopee 12.12 Birthday Sale dengan menggunakan berbagai promo menarik yang dihadirkan seperti Gratis Ongkir Rp0 Sepuasnya, Gebyar Promo Mobil 12RB, dan Bonus Akhir Tahun 12M. Maksimalkan pengalaman berbelanja online kamu dengan berbagai promo menarik dan juga penampilan para musisi yang bisa bikin harimu makin asyik."
      }
    },
    {
      "id": 10,
      "title": "Jelang Libur Nataru, Pesanan Hotel-Hotel di Bali Mulai Melonjak",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205131636-269-1033080/jelang-libur-nataru-pesanan-hotel-hotel-di-bali-mulai-melonjak",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/10/27/8e8772e6-0a83-4a67-b19a-aa0138ef0b63_169.jpg?w=650&q=90",
        "tags": [
          "hotel di bali",
          "libur nataru",
          "nataru 2023",
          "libur nataru 2023",
          "wisata di bali",
          "wisata bali",
          "bali",
          "berita daerah"
        ],
        "article": "Menjelang libur Natal dan Tahun Baru (Nataru) pesanan atau bookinghotel diBali mulai naik. Kini, kenaikan pesanan hotel di Pulau Dewata mencapai 15 persen dan diprediksi bakal ada kenaikan tarif US$5 hingga 10 atau sekitar Rp77 ribu hingga Rp154 ribu, ketika mendekati nataru. Wakil Ketua Perhimpunan Hotel dan Restoran Indonesia (PHRI) Bali, I Gusti Ngurah Rai Suryawijaya mengatakan, untuk saat ini saja rata-rata okupansi hotel di Pulau Bali sudah sekitar 70 persen dan jelang Nataru, pesanan hotel sudah meningkat 15 persen. 'Iya sudah mulai ada peningkatan untuk nataru ini, khususnya untuk domestik. Sudah mulai (naik) sekitar 15 persen, nanti terus bergulir dan proses, kita harapkan nantinya tahun baru itu full. Kalau saat ini sudah 70 persen (okupansi hotel),' kata Suryawijaya, saat dihubungi, Senin (4 12).    Ia memprediksi, saat Hari Raya Natal okupansi hotel di Bali diprediksi rata-rata mencapai 80 persen dan untuk Tahun Baru bisa mencapai 95 persen lebih untuk tingkat okupansi hotel di Bali. 'Natal dan Tahun Baru pasti akan ada kenaikan okupansi hotel di Bali, sebab sekarang saja banyak hotel di Bali yang sudah full,' imbuhnya. Ia juga menyebutkan, bahwa hotel di Bali full booking akan terjadi pada tanggal 27 Desember 2023 hingga tanggal 1 Januari 2024 dan didominasi oleh wisatawan domestik. Sementara, pihaknya memperkirakan mendekati Nataru untuk wisatawan domestik akan mencapai 20 ribu per hari dan untuk wisatawan mancanegara sekitar 18 ribu per hari yang berlibur ke Bali. 'Itu akan full tanggal 27 Desember (2023). Karena itu sudah memasuki high season dan peak season di tanggal-tanggal itu juga sampai tanggal 1 Januari 2024,' jelasnya. Ia menyatakan, untuk saat ini tarif hotel masih normal namun nantinya ketika mendekati Hari Raya Natal dan Tahun Baru akan mulai naik kendati tidak terlalu banyak. 'Sekarang (tarif hotel) masih normal price, nanti jelang Natal akan naik harga tapi tidak terlalu banyak biasanya US$5 sampai US$10,' ujarnya."
      }
    }
  ]
}