{
  "page": 733,
  "main_url": "https://www.cnnindonesia.com/indeks/2/733",
  "time": "2023-12-08 06:47:14.020942",
  "datas": [
    {
      "id": 1,
      "title": "LIVE REPORT: Indonesia vs Panama di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113184603-142-1023690/live-report-indonesia-vs-panama-di-piala-dunia-u-17",
      "konten": {
        "posted": "",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/check.webp?v=10.13.1",
        "tags": [
          "timnas indonesia u-17",
          "timnas panama u-17",
          "indonesia vs panama",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "live report"
        ],
        "article": "Duel Indonesia vs Panama di matchday kedua Grup A Piala Dunia U-17 2023 berakhir imbang 1-1. Sampai jumpa di live report berikutnya! Tuntas sudah live report CNNIndonesia laga Indonesia vs Panama yang berakhir imbang dengan skor 1-1. Panama lebih dulu unggul lewat sontekan Oldemar Castillo di pengujung babak pertama sebelum disamakan Arkhan Kaka di babak kedua.  Sampai jumpa di live report berikutnya pada laga Indonesia vs Maroko, Kamis (16 11). Indonesia memiliki kesempatan terakhir melalui tendangan bebas. Namun, gagal dimanfaatkan hingga laga tuntas dengan skor 1-1. Hasil ini membuat Indonesia berada di peringkat ketiga dengan dua poin. Sementara puncak klasemen dikuasai Ekuador dengan nilai empat atau unggul satu angka dari Maroko yang menguntit di posisi kedua. Indonesia mendapatkan peluang emas untuk mencetak gol pda meit ke-90+4. Mendapat bola di dalam kotak penalti, Hanif Ramadan mencoba melepaskan tembakan namun masih bisa ditangkap kiper Panama. Wasit memberikan tambahan waktu delapan menit di masa injury time. Indonesia vs Panama masih berlangsung sengit dan terus mencoba untuk mencetak gol kemenangan. Panama nyaris mencetak gol lewat skenario tendangan penjuru. Beruntung sundulanRios masih membentur mistar gawang Indonesia.  Iqbal Gwijangge mendapat peluang emas di menit ke-82 memanfaatkan situasi kemelut di depan gawang. Tembakannya berhasil melewati sela kaki pemain belakang namun masih bisa diblok kiper Manuel Romero. Pemain Indonesia Riski Afrisal diganjar kartu kuning usai menjatuhkan pemain Panama yang mencoba melakukan penetrasi di depan kotak penalti. Beruntung tendangan bebas Panama melenceng dan hanya menghasilkan tendangan ke gawang.  Indonesia nyaris berbalik unggul di menit ke-68 lewat aksi Arkhan Kaka. Mendapat umpan terobosan dar Nabil Asyura, Arkhan mencoba menggiring bola ke kotak penalti dan mengakhiri dengan tembakan namun masih bisa diantisipasi kiper Panama. Duel sengit terjadi setelah Indonesia berhasil mencetak gol penyeimbang. Kedua tim saling menyerang untuk mencetak keunggulan. Panama lebih banyak tertekan dan terpaksa melakukan sejumlah pelanggaran untuk meredam pergerakan anak-anak Indonesia Panama mendapat kesempatan melancarkan serangan balik cepat ke daerah pertahanan Indonesia. Sayang, tembakanHector Rios dari sisi kiri melenceng dari sasaran. Indonesia berhasil mencetak gol penyeimbang ewat sundulan terukur Arkhan Kaka usai memanfaatkan umpan silang Welber Jardim. Indonesia mencoba mengambil inisiatif menuerang di babak kedua. Namun, serangan yang dibangun skuad Garuda Asia sejauh ini berhasil diredam permainan keras Panama.  Kick off babak kedua dimulai. Amar Brkick dan Nabil Asyura masuk menggantikan Jehan Pahlevi dan Kafiatur Rizky. Timnas Indonesia U-17 harus mengubah pola permainan di babak kedua. Iqbal Gwijangge dan kawan-kawan harus tampil lebih tenang dan tidak grogi meladeni tekanan Panama. Kesalahan umpan juga haram dilakukan jika ingin mencetak gol balasan demi menjaga asa lolos ke fase knock out. Panama berhasil memimpin 1-0 di babak pertama berkat gol Oldemar Castillo di masa injury time. Gol tersebut terjadi karena blunder pemain belakang Indonesia, IqbalGwijangge. Kesalahan Iqbalmembuat bola berhasil dikuasai Castillo di depan kotak penalti. Pemain bernomor 11 itu kemudian melakukan aksi individu ciamik sebelum berhasil mencocor bola ke gawang Indonesia.  Gawang Indonesia kebobolan di masa injury time lantaran blunder yang dilakukan barisan pertahanan Indonesia. Mendapat bola liar di depan kotak penalti, Oldemar Castillo berhasil mengecoh sejumlah pemain Indonesia sebelum mencocor bola untuk menaklukkan kiper Indnesia Ikram Al Giffari.  Indonesia mendapat momen bagus dalam mebangun serangan dari sisi kiri. Sayang seribu sayang, umpan Habil melenceng jauh dari sasaran sehingga peluang terbuang sia-sia.  Duel keras di lini tengah terjadi di menit ke-42. Upaya anak-anak Indonesia untuk keluar dari tekanan mendapat adangan dari gelandang Panama. Arkhan Kaka melakukan pelanggaran dan membuat pemain Panama, Oldemar Castillo, terjatuh dan mendapat perawatan. Jehan Pahlevi melakukan pelanggaran di sisi kanan pertahanan Indonesia sehingga menghasilkan tendangan bebas. Bola masih bisa dibuang keluar kotak penalti namun bisa dikuasai pemain Panama. Anel Ryce mencoba melakukan spekulasi dengan melepaskan tembakan keras dari luar kotak penalti namun lagi-lagi masih melenceng. Bima Sakti meminta Sultan Zaky melepas umpan lebih menyilang ke dalam kotak penalti untuk situasi serangan balik. Panama kembali menebar ancaman ke daerah pertahanan Indonesia. Kesalahan pemain Indonesia dalam menyapu bola coba dimanfaatkan Moreno dengan melepaskan tembakan keras. Beruntung bola masih melambung tinggi. Kiper Indonesia Ikram Al Giffari berhasil mengamankan sepak pojok Erick Diaz. Bola ditepis keluar dari luar kotak penalti dan coba disambar Oldemar Castillo tapi tembakannya masih melambung jauh di atas mistar. Indonesia kembali menebar ancaman pada menit ke-23. Jehan Pahlevi mencoba mengecoh beberapa pemain sebelum melepaskan tembakan kaki kiri namun masih membentur pemain belakang Panama. Bola liar coba disambar Kafiatur Rizky. sayang seribu sayang tembakan Kafiatur masih melambug jauh di atas mistar gawang Panama. Indonesia mulai berhasil keluar dari tekanan dan berhasil melepaskan tembakan keras dari luar kotak penalti. Sayang tendangan spekulasi Ji Da Bin masih melayang di mistar gawang.  Indonesia nyaris bikin gol bunuh diri di menit ke-14. Sebuah akselerasi pemain Panama dari sayap kanan diakhiri dengan tendangan mendatar di depan gawang. Iqbal Gwijangge sukses memotong umpan tersebut namun bola meluncur tipis di sisi gawang Indonesia. Gawang Indonesia selamat dari kebobolan! Hingga menit ke-12, Panama tercatat menguasai bola sebanyak 64 persen. Indonesia lebih sibuk bertahan dan kesulitan keluar dari tekanan lawan. Indonesia terpaksa bertahan di 10 menit awal untuk meredam serangan-serangan Panama. Bola lebih banyak berkutat di lini pertahanan Indonesia. Niat anak-anak Indonesia untuk memainkan bola di daerah pertahanan sendiri sering kali salah umpan dan bisa direbut para pemain Panama. Sisi kanan pertahanan Indonesia yang dikawal Welber Jardim sejauh ini jadi sasaran eksploitasi.  Panama untuk sementara menguasai bola di menit-menit awal. Indonesia mencoba keluar dari tekanan di menit ketiga namun pressing ketat Panama membuat bola kembali dikuasai Panama. Kick off babak pertama Indonesia vs Panama resmi dimulai. Ikuti terus laporan langsung CNNIndonesia.com. Persaingan Grup A Piala Dunia U-17 2023 semakin ketat setelah Maroko kalah 0-2 dari Ekuador di matchday kedua yang berlangsung sore tadi. Kini, Indonesia wajib menang untuk menjaga peluang lolos ke fase knock out.  Indonesia bakal menghadapi Maroko di laga pamungkas untuk menentukan tiket ke fase gugur."
      }
    },
    {
      "id": 2,
      "title": "Haris Azhar Cekcok dengan Pendukung Jaksa Usai Sidang Tuntutan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113151803-12-1023573/haris-azhar-cekcok-dengan-pendukung-jaksa-usai-sidang-tuntutan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/haris-azhar-cekcok-dengan-pengunjung-usai-sidang-tuntutan_169.jpeg?w=650&q=90",
        "tags": [
          "haris azhar",
          "sidang haris azhar",
          "sidang haris azhar dan fatia",
          "lord luhut",
          "sidang kasus lord luhut"
        ],
        "article": "Aktivis Hak Asasi Manusia (HAM) Haris Azharsempat cekcok dengan seorang pengunjung usai sidang tuntutan kasus dugaan pencemaran nama baik terhadap Luhut Binsar Pandjaitan, Senin (13 11). Dalam perkara ini, Haris dan Fatia Maulidiyanti duduk sebagai terdakwa. Mereka dituntut secara terpisah. Berdasar pantauan CNNIndonesia.com sejak sidang dimulai, di bagian kiri ruang sidang, dipenuhi kelompok yang memakai baju putih. Mereka beberapa kali meneriakkan semangat kepada Jaksa saat sidang berlangsung.   Sementara di bagian kanan ruang sidang, dipenuhi oleh pendukung Haris dan Fatia.  Momen cekcok itu terjadi usai pembacaan tuntutan terhadap Fatia. Haris diketahui sudah terlebih dahulu disidangkan. Saat keluar ruang sidang, Haris terlihat menunjuk seorang pria berbaju putih. Ia meminta orang itu untuk mendekat jika ingin bicara dengannya. 'Eh bos, kalau mau ngomong sini,' kata Haris. Aparat keamanan terlihat memisahkan dan meminta pria berbaju putih untuk keluar. Pendukung Haris juga berteriak meminta pria berbaju putih itu untuk keluar. 'Jalan sana, kau jangan cari masalah,' kata seorang pendukung Haris.    Pria berbaju putih itu lalu keluar hingga halaman PN Jakarta Timur. Haris sempat mengikuti dan menunjuk pria itu. 'Bisanya teriak-teriak ya, bisanya teriak-teriak ya,' kata Haris sambil menunjuk-nunjuk pria itu dari kejauhan.  'Nasi bungkus pulang, nasi bungkus pulang,' ujar salah satu pendukung Haris menambahkan. Belum diketahui penyebab Haris sempat cekcok dengan pengunjung itu. Adapun dalam kasus dugaan pencemaran nama baik terhadap Luhut Binsar Pandjaitan ini, Haris dituntut empat tahun penjara. Sementara Fatia dituntut dengan tiga tahun dan enam bulan penjara."
      }
    },
    {
      "id": 3,
      "title": "Bikin Ulah Lagi, Menteri Israel Minta Pendukung Hamas Ditumpas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113145240-120-1023560/bikin-ulah-lagi-menteri-israel-minta-pendukung-hamas-ditumpas",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/04/itamar-ben-gvir_169.jpeg?w=650&q=90",
        "tags": [
          "itamar ben-gvir",
          "israel",
          "hamas",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Menteri Keamanan NasionalIsraelItamar Ben-Gvirmengatakan akan menumpas pendukung Hamas, termasuk kelompok milisiPalestina tersebut. Hal tersebut dia ungkapkan ketika diwawancarai oleh Channel 12 Israel. Ben-Gvir mengatakan orang-orang yang mendukung Hamas termasuk teroris.    'Untuk memperjelas, ketika mereka mengatakan Hamas perlu ditumpas, itu juga termasuk orang-orang yang 'bernyanyi', mereka yang mendukung, dan mereka yang membagikan 'permen',' kata Ben-Gvir, seperti diberitakan Anadolu Agency. 'Mereka semua adalah teroris,' tambahnya. 'Mereka semua harus ditumpas.' Itamar Ben-Gvir merupakan Menteri Keamanan Nasional Israel yang mendukung supremasi Yahudi. Ia baru-baru ini mendistribusikan senjata kepada warga sipil di Negeri Zionis tersebut. Selain itu, Ben-Gvir juga mempersenjatai warga sipil Israel yang bermukimdi Tepi Barat.    Berdasarkan laporan, sekitar 25 ribu senjata, amunisi, dan alat perang alinnya, dibeli dari perusahaan senjata Israel. Itu merupakan bagian dari kampanye Ben-Gvir dalam mempersenjatai warga sipil Israel. Ben-Gvir merupakan mantan anggota gerakan Kahane yang dicap rasis. Gerakan itu kemudian dilarang oleh Israel pada 1998 karena diduga melakukan tindakan terorisme. Amerika Serikat pun mencap gerakan itu seabgai organisasi teroris. Ia juga pernah dihukum pada 2007 karena terbukti melakukan tindakan rasisme dan mendukung organisasi teroris.  Itamar Ben-Gvir kemudian ditunjuk oleh Perdana Menteri (PM) Israel Benjamin Netanyahu sebagai Menteri Keamanan Nasional pada November 2022. Di sisi lain, agresi Israel di Jalur Gaza, Palestina, memasuki hari ke-37. Jumlah korban tewas melampaui 11.100 orang dari sisi Palestina hingga Minggu (12 11). Dari total tersebut, lebih dari 8.000 di antaranya adalah anak-anak dan perempuan. 'Kami ingat bahwa pasukan pendudukan (Israel) melakukan lebih dari 1.130 pembantaian dan jumlah korban mencapai lebih dari 11.100 orang tewas, termasuk lebih dari 8.000 anak dan perempuan, dan jumlah korban luka lebih dari 28 ribu orang,' tulis kantor media pemerintah Gaza, seperti dikutip Anadolu Agency. Dalam beberapa hari terakhir, militer Israel mengintensifkan serangan darat dan udara di rumah sakit-rumah sakit Gaza utara, terutama Al Shifa.  Sejak Sabtu, pasukan Negeri Zionis mengepung kompleks medis itu dari segala penjuru. Kendaraan militer Israel ditempatkan di dekat gerbang utama Al Shifa, yang secara langsung menargetkannya di tengah baku tembak serta serangan drone tiada henti. Tiga badan PBB yang terdiri dari UNFPA, UNICEF, dan WHO telah mengecam situasi horor yang dialami fasilitas kesehatan di Gaza selama lebih dari sebulan agresi Israel."
      }
    },
    {
      "id": 4,
      "title": "PKB Sentil Aparat Berat Sebelah, Polri Klaim Netral di Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113140640-617-1023541/pkb-sentil-aparat-berat-sebelah-polri-klaim-netral-di-pemilu-2024",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/16/hasil-putusan-sidang-etik-bharada-e-2_169.jpeg?w=650&q=90",
        "tags": [
          "polri",
          "netralitas polri",
          "pkb",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Mabes Polri menegaskan komitmennya untuk bersikap netral pada Pemilu 2024. Koprs Bhayangkara juga menyatakan tidak terlibat politik praktis sesuai perintah Undang-Undang Pemilu maupun Peraturan Kepolisian. Kepala Biro Penerangan Masyarakat Polri Brigjen Ahmad Ramadhan menepis tudingan yang menyebut kepolisian dilibatkan untuk membantu pemenangan salah satu kubu di Pilpres 2024.    'Dalam rangka memelihara kehidupan bernegara dan bermasyarakat serta profesionalisme, Polri berkomitmen untuk bersikap netral dan tidak melakukan kegiatan politik praktis dalam setiap tahapan kontestasi Pemilu 2024,' ujarnya dalam keterangan tertulis, Senin (13 11). Ia menjelaskan beberapa aturan terkait diantaranya mulai dari UU Nomor 2 Tahun 2022 Pasal 28 Ayat (2) Tentang Anggota Polri tidak menggunakan hak memilih dan dipilih, hingga Surat Telegram Kapolri No: ST 2407 X HUK 7.1 2023 tanggal 20 Oktober 2023 tentang Netralitas Polri. Ramadhan menambahkan apabila terdapat anggota Polri yang kedapatan melanggar aturan tersebut bakal langsung ditindak tegas sesuai ketentuan yang berlaku. 'Hal tersebut dilaksanakan untuk memberi pengamanan dan memastikan pemilu berjalan aman, damai dan bermartabat,' ujarnya. Isu ketidaknetralan aparat dalam mengawasi Pilpres 2024 mencuat belakangan. Sejumlah tokoh politik menyampaikan pandangannya. Salah satunya Wakil Ketua Umum Partai Kebangkitan Bangsa (PKB) Jazilul Fawaid.  Dia mengaku merasakan ketidaknetralan aparat dalam mengawasi Pilpres 2024. Menurut dia, masyarakat umum juga sudah merasakan ketidaknetralan tersebut di berbagai daerah. 'Kita memang tidak berani menunjuk, tapi aroma itu sangat kuat. Itu publik di bawah juga sudah tahu, ada aparat yang berat sebelah,' ucap Jazilul di NasDem Tower, Jakarta Pusat, Sabtu (11 11). Jazilul memberi contoh sikap tidak netral yang sudah terasa sejauh ini. Misalnya, dalam pemasangan alat peraga. Dia mengklaim pasangan Anies Baswedan-Muhaimin Iskandar sudah mengalami itu. 'Sudah mulai itu, apakah pasang baliho, pengadaan acara, bahkan kalau ada orang atau kiai yang mau ceramah,' lanjutnya. Sementara itu cawapres Mahfud MD mewanti-wanti dan juga meminta semua pihak agar tidak melakukan kecurangan dalam Pilpres 2024. Menurutnya, kecurangan tak akan memberi keberkahan. 'Jangan pernah curang. Karena kecurangan, kesewenang-wenangan, pemaksaan dan penipuan di dalam pemilu itu tidak akan pernah memberi berkah,' kata Mahfud.  Menko Polhukam RI ini juga mengatakan kecurangan hanya akan menghasilkan pemimpin yang membawa Indonesia ke arah keburukan. 'Kalau Indonesia melahirkan pemimpin karena kecurangan di dalam pelaksanaan pemilu, maka Indonesia tidak akan pernah baik,' ucapnya."
      }
    },
    {
      "id": 5,
      "title": "Ekuador Menang, Maroko Bakal Mati-matian Lawan Indonesia",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113181812-142-1023668/ekuador-menang-maroko-bakal-mati-matian-lawan-indonesia",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-maroko-vs-ekuador-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas maroko u-17",
          "timnas ekuador u-17",
          "timnas indonesia u-17",
          "maroko vs ekuador",
          "maroko vs indonesia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia"
        ],
        "article": "Kemenangan Ekuador atas Maroko membuat persaingan Grup A Piala Dunia U-17 2023, kian sengit. Maroko wajib mati-matian lawan Indonesia di laga pamungkas. Maroko secara mengejutkan kalah 0-2 dari Ekuador pada matchday kedua Grup A yang berlangsung di Stadion Gelora Bung Tomo, Surabaya, Senin (13 11) sore. Ekuador membuka keunggulan melalui eksekusi penalti Michael Bermudez pada menit ke-62. Wasit menunjuk titik putih setelah Elkin Ruiz dilanggar Naoufel El Hannach.    Upaya Maroko untuk mencetak gol balasan tak kunjung berhasil. Bahkan, Ekuador mampu menggandakan keunggulan di masa injury time lewat aksi Bermudez. Kapten Ekuador itu sukses memanfaatkan blunder Smail Bakhty yang salah melakukan back pass. Bermudez berhasil merebut bola lebih dulu dan mampu memperdaya kiper Maroko Taha Benrhozil. Bermudez kemudian dengan leluasa melepaskan tendangan mendatar ke gawang Maroko yang sudah tak terkawal. Skor 2-0 untuk Ekuador bertahan hingga laga usai.  Kemenangan Ekuador membuat persaingan di Grup A semakin menarik. Ekuador kini mengambil alih puncak klasemen dengan empat poin, disusul dengan Maroko di posisi kedua dengan tiga poin. Sedangkan Timnas Indonesia U-17 berada di posisi ketiga dengan satu poin. Tim asuhan Bima Sakti punya peluang untuk naik ke posisi pertama jika mampu mengalahkan Panama lebih dari dua gol malam ini. Apa pun hasil melawan Panama, Indonesia bakal menghadapi ujian berat lawan Maroko yang dipastikan akan tampil habis-habisan demi merebut tiket ke fase knock out.  "
      }
    },
    {
      "id": 6,
      "title": "Kaesang soal Ultimatum PDIP ke Bobby Nasution: Itu Dapurnya Orang Lain",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113145029-617-1023556/kaesang-soal-ultimatum-pdip-ke-bobby-nasution-itu-dapurnya-orang-lain",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/kaesang-pangarep_169.jpeg?w=650&q=90",
        "tags": [
          "kaesang pangarep",
          "pdip",
          "bobby nasution",
          "prabowo-gibran",
          "pemilu 2024",
          "pilpres 2024",
          "berita daerah"
        ],
        "article": "Ketua Umum PSIKaesangPangarepbuka suara soal ultimatum PDIPterhadapWali Kota Medan Bobby Nasutionagar mengembalikan KTA (kartu tanda anggota) dan mengundurkan diri buntut deklarasi ke Prabowo-Gibrandi Pilpres2024. Adik ipar Bobby Nasution itu mengaku tidak akan mencampuri masalah internal partai yang menaungi Bobby Nasution. 'Itu dapurnya orang lain, enggak urusin saya dapurnya orang lain,' kata Kaesang Pangarep setelah acara relawan Jokowi di Medan, Senin (13 11).   Kaesang sendiri mengaku tidak ada pembahasan di internal keluarganya terkait masalah itu. 'Saya beda partai soalnya,' ungkapnya. Saat ditanyakan apakah ada rencana mengajak Bobby Nasution bergabung di PSI, Kaesang tak berkomentar banyak. 'Ya itu nanti lihat dulu ke depannya,' ungkapnya Kaesang mengakui telah bertemu dengan Bobby Nasution. Akan tetapi dalam pertemuan itu, tidak pernah membahas masalah politik. 'Saya sudah ketemu tapi kami tuh kalau ketemu kami tidak membahas politik. Enggak ada ajakan untuk (gabung) ke PSI,' pungkasnya.  Diketahui, Bobby Nasution secara terang-terangan mendeklarasikan dukungan ke pasangan Prabowo Subianto - Gibran Rakabuming di Pilpres 2024. Karena itu, PDIP pun langsung mengultimatum mantu Presiden Jokowi itu agar segera mengembalikan KTA dan mengundurkan diri dari PDIP. Saat ini, Bobby Nasution tercatat masih menjadi kader PDIP. PDIP sendiri secara resmi telah mendukung pasangan Ganjar Pranowo - Mahfud MD di Pilpres 2024. Meski begitu, Bobby belum memastikan kapan akan mengembalikan KTA PDIP tersebut. "
      }
    },
    {
      "id": 7,
      "title": "Mengenal Bagian-bagian dan Cara Kerja Mesin Diesel",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231109100018-584-1022005/mengenal-bagian-bagian-dan-cara-kerja-mesin-diesel",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/16/d91d86b0-935c-4b11-8fb5-b202112e9a7f_169.jpeg?w=650&q=90",
        "tags": [
          "cara kerja mesin diesel",
          "artikel timeless",
          "edukasi dan fitur"
        ],
        "article": "Sejak diciptakan pertama kali oleh Rudolf Diesel pada 1892 silam, hingga kinimesin diesel masih menjadi favorit bagi banyak orang. Sangat beralasan memang, kendaraan bermesin diesel terbukti memberikan keunggulan jika dibandingkan dengan mesin bensin. Sebut saja torsi atau tenaga yang lebih besar, lebih hemat bahan bakar, dan lebih mudah dalam perawatannya. Tak seperti mesin bensin, mesin diesel bisa dikatakan lebih fleksibel untuk diterapkan di semua lini kehidupan manusia. Tak hanya digunakan untuk kendaraan penumpang dan logistik saja, namun mesin diesel juga jamak ditemukan pada alat pertanian, mesin kapal, mesin pabrik, hingga untuk pembangkit listrik.   Secara garis besar, setidaknya terdapat delapan komponen penting yang terdapat pada sebuah mesin diesel yang saling berkaitan untuk bisa melakukan proses pembakaran agar mesin diesel tersebut bisa bekerja dengan optimal.  Bagian mesin diesel yang pertama adalah blok mesin. Blok mesin ini merupakan rumah dari semua komponen yang bertugas untuk melakukan pembakaran internal. Pada blok mesin ini terdapat sebuah ruangan yang berisi silinder yang menjadi tempat terjadinya proses pembakaran. Terletak di dalam silinder blok, piston akan bergerak naik dan turun untuk mengompresi udara sehingga terjadi pembakaran internal. Untuk menghubungkan kepala piston ke engkol, maka digunakanlahconnecting rodsatau batang torak. Cylinder headmerupakan komponen mesin diesel yang terdapat di atas blok silinder. Selain untuk menutup ruang pembakaran,cylinder headjuga berfungsi untuk mengatur aliran udara, gas buang, dan juga pasokan bahan bakar. Bagian mesin diesel berikutnya adalah valve atau katup. Katup berfungsi untuk membuang gas sisa pembakaran (katup keluar ) dan memasukkan udara segar (katup masuk). Jumlah katup dalam setiap silinder berbeda-beda, namun umumnya berjumlah 4 buah. Terdapat dua jenis injector yang terdapat dalam sebuah mesin diesel, yakniindirect injectiondandirect injection. Fungsinya sama, yakni untuk memasok solar ke ruang bakar, hanya berbeda cara kerjanya. Pada sistemindirect injection, injector tidak langsung memompa bahan bakar ke ruang bakar, namun dialirkan terlebih dahulu kepre combustion chamberdanmain combustion chamber. Sedangkan padadirect injection, injector akan langsung memompa bahan bakar ke ruang bakar. Camshaftatau yang juga populer disebut dengan noken as pada mesin diesel berfungsi untuk mengatur klep, pemutar poros distributor, dan juga menggerakkan pompa bahan bakar. Bagian mesin diesel yang terakhir adalahcrankshaft.Crankshaftberfungsi untuk mengubah gerakan piston yang naik turun menjadi gerak rotasi.  Dilansir dari Cummins, terdapat perbedaan cara kerja mesin bensin dengan mesin diesel. Jika mesin bensin memerlukan busi untuk menciptakan pembakaran, maka mesin diesel bekerja dengan jalan mengompres udara bertekanan tinggi. Cara kerja mesin diesel dibagi dalam empat tahapan, yakni langkah masuk atau hisap, kompresi, power stroke, dan juga langkah buang. Cara kerja mesin diesel bermula dari langkah masuk atau langkah hisap. Pada fase ini, piston akan bergerak turun menuju ke bagian bawah silinder. Gerakan ini akan menghasilkan tekanan yang akan menghisap udara dari luar melalui katup masuk, sehingga silinder akan terisi dengan udara. Selanjutnya, kedua katup akan tertutup yang diikuti dengan gerak piston dari bawah ke atas yang akan mengompresi udara yang masuk tadi sehingga akan menghasilkan panas. Langkah kompresi ini akan ditutup dengan masuknya pasokan bahan bakar melalui injektor. Bahan bakar yang dimasukkan oleh injector akan bereaksi dengan panas yang berasal dari udara yang sudah terkompresi. Hasilnya, bahan bakar diesel ini akan terbakar dan mendorong piston menuju ke bagian bawah, sehingga menciptakanpower strokeatau langkah kerja kemudian akan menyalurkan energi ke bagian lain. Cara kerja mesin diesel ditutup dengan terbukanya katup buang. Setelah terjadinya pembakaran, piston akan bergerak ke atas untuk mendorong gas buang hasil dari sisa pembakaran menuju ke katup buang. Hasil pembakaran ini nantinya akan diteruskan ke knalpot kendaraan. Untuk membuat mesin diesel awet, selain melakukan perawatan yang rutin, pemilik mobil harus memperhatikan kualitas dari bahan bakarnya. Hindari bahan bakar diesel yang memiliki sulfur tinggi, selain membuat proses pembakaran yang kurang efisien, sulfur juga akan menimbulkan kerusakan pada komponen mesin diesel karena memicu asam berlebih.   "
      }
    },
    {
      "id": 8,
      "title": "Sandiaga Beber Proyek Dandani Kepulauan Seribu, Investornya dari Qatar",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113181157-269-1023665/sandiaga-beber-proyek-dandani-kepulauan-seribu-investornya-dari-qatar",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/12/03/c90cb1c3-884d-4e9e-afc8-beb24ec26bb3_169.jpg?w=650&q=90",
        "tags": [
          "kepulauan seribu",
          "wisata kepulauan seribu",
          "wisata",
          "sandiaga uno",
          "menparekraf sandiaga uno",
          "wisata di kepulauan seribu",
          "proyek kepulauan seribu"
        ],
        "article": "Rencana untuk membenahi Kepulauan Seribu, DKI Jakarta, mulai dibahas. Biaya investasi untuk mendandani Kepulauan Seribu disebut mencapai Rp188 triliun. Pada Senin (13 11), Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga Uno bertemu dengan stakeholder terkait untuk membahas Kepulauan Seribu. Sandiaga mengungkapkan bahwa investor untuk Kepulauan Seribu berasal dari Timur Tengah. Sandiaga bertemu dengan investor untuk Kepulauan Seribu bersama Menteri Koordinator Bidang Perekonomian Airlangga Hartarto.    'Hari ini saya bertemu dengan Menteri Koordinator Bidang Perekonomian, Pak @airlanggahartarto_official, CEO PT Seribu Pesona Indonesia, Pak Salim Haykal, dan Executive Senior Investment and Portfolio Manager JTA International Holding, Mr. Ali Hadji di Kementerian Koordinator Bidang Perekonomian, Jakarta,' ujar Sandiaga di akun Instagram resminya, Senin (13 11). 'Kami membahas terkait rencana investasi Proyek Strategis Nasional PT Seribu Pesona Indonesia di Kepulauan Seribu dengan calon investor dari Qatar (JTA International Holding),' imbuh politikus PPP ini, seperti dikutip Detik, Senin (13 11). Menurut Sandiaga, investasi untuk Kepulauan Seribu tersebut bakal diminati oleh puluhan ribu wisatawan dalam sehari. Selain itu, proyek ini juga diprediksi akan melibatkan puluhan ribu pekerja. 'Master Plan dari investasi ini akan dibuat Negeri Seribu Pulau yang menjadi bagian dari 13 Proyek Strategi Nasional Indonesia terbaru, di mana memiliki alam yang indah dan potensi wisata yang besar,' jelas Sandiaga. 'Rencana investasi ini nantinya diharapkan dapat mencapai target wisatawan yaitu 50.000 pengunjung per hari dengan perkiraan penyerapan tenaga kerja sebesar 33.034 orang,' lanjutnya. Kemenparekraf telah mengeluarkan Rencana Investasi PT Seribu Pesona Indonesia dan kelanjutan proyek di Kepulauan Seribu masih dalam tahap persiapan. Proyek bakal dibangun di sejumlah pulau di Kepulauan Seribu, di antaranya Pulau Karang Bongkok, Pulau Karang Congkak, dan Pulau Semak Daun yang berada di dalam kawasan Taman Nasional Kepulauan Seribu, yang statusnya masih menunggu tanggapan dari Kementerian Lingkungan Hidup dan Kehutanan (KLHK). Kemudian, terdapat dua lokasi pengembangan tambahan yakni Pulau Patrik dan Pulau Karang Beras & Karang Beras Kecil, yang berada di luar Taman Nasional Kepulauan Seribu. Dua lokasi itu adalah kewenangan Pemda Provinsi DKI Jakarta dan Kementerian Kelautan dan Perikanan statusnya masih dalam proses perizinan PKKPRL di Kementerian Kelautan dan Perikanan. Total investasi dalam paparan ini mencapai Rp 188 triliun yang akan digunakan untuk revitalisasi dan infrastruktur juga sarpras(sarana dan prasarana). Target pengeluaran wisatawan diharapkan mencapai Rp 12-15 juta per keluarga. Proyek ini direncanakan pembangunannya pada kuartal tiga tahun 2024. Lalu, pembukaan awalnya direncanakan pada kuartal I 2026 dan proyek terbagi menjadi klaster timur dan barat."
      }
    },
    {
      "id": 9,
      "title": "Beda Rumus Upah Minimum di Aturan Baru dan Lama Jokowi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113173739-78-1023649/beda-rumus-upah-minimum-di-aturan-baru-dan-lama-jokowi",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-6_169.jpeg?w=650&q=90",
        "tags": [
          "upah",
          "upah pekerja",
          "jokowi",
          "pekerja"
        ],
        "article": "Presiden Joko Widodo (Jokowi) mengeluarkan formula baru penghitungan upah minimum regional (UMR) terbaru melalui Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 tahun 2021 tentang Pengupahan. Lantas apa beda formula PP 51 2023 dengan aturan sebelumnya? Dalam Pasal 26 ayat (2) PP 51 2023, Jokowi mengatur besaran upah harus dihitung dengan mempertimbangkan sejumlah variabel seperti pertumbuhan ekonomi, inflasi, dan indeks tertentu.   Lalu, Pasal 26 ayat (4) memuat formula perhitungan upah minimum tahun depan adalah upah minimum tahun berjalan ditambah nilai penyesuaian upah minimum tahun depan.  Adapun nilai penyesuaian upah minimum tahun depan dihitung dengan menambahkan inflasi dengan hasil perkalian antara pertumbuhan ekonomi dikalikan indeks tertentu, kemudian dikalikan dengan upah minimum tahun berjalan. Sementara, dalam PPNomor 36 Tahun 2021, penyesuaian nilai upah minimum ditetapkan pada rentang nilai tertentu di antara batas atas dan batas bawah upah minimum pada wilayah yang bersangkutan. Pasal 26 ayat (3) PP 36 2021 mengatur batas atas upah minimum dihitung dengan formula rata-rata konsumsi per kapita dikalikan rata-rata banyaknya Anggota Rumah Tangga (ART) dibagi rata-rata banyaknya ART bekerja pada setiap rumah tangga.  Lalu, batas bawah upah minimum dihitung dengan formula batas atas upah minimum dikalikan 50 persen. Selanjutnya, nilai upah minimum tahun selanjutnya dihitung dengan formula upah minimum tahun berjalan ditambah hasil dari perkalian nilai maksimum pertumbuhan ekonomi, inflasi, dengan hasil bagi batas atas dikurangi upah berjalan dengan batas atas dikurang batas bawah. Kemudian dikali upah berjalan. Nilai pertumbuhan ekonomi atau inflasi yang digunakan dalam formula penyesuaian nilai upah minimum merupakan nilai di tingkat provinsi.  "
      }
    },
    {
      "id": 10,
      "title": "PDIP Beberkan 6 Poin Netralitas TNI ala Agus Subiyanto di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113154447-617-1023585/pdip-beberkan-6-poin-netralitas-tni-ala-agus-subiyanto-di-pilpres-2024",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/keterangan-pers-uji-kelayakan-dan-kepatutan-calon-panglima-tni_169.jpeg?w=650&q=90",
        "tags": [
          "agus subiyanto",
          "jenderal agus subiyanto",
          "panglima tni",
          "pdip",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Anggota Komisi I DPR RI dari Fraksi PDIP TB Hasanuddin mengungkap enam poin netralitas TNI di Pemilu 2024 yang dipaparkan calon Panglima TNI Jenderal Agus Subiyanto. Menurut Hasan, janji netralitas TNI itu Agus sampaikan dalam proses fit and proper test atau uji kelayakan dan kepatutan di Komisi I DPR, Senin (13 11) yang digelar secara tertutup. Hasan mengatakan komitmen netralitas itu disampaikan Agus merespons pertanyaannya.    'Jadi saya tanya begini, netralitas TNI seperti apa sih, Anda mengatakan kami akan netral, aplikasinya seperti apa? Konsepnya seperti apa? Dia menyampaikan enam poin,' ucap Hasan di kompleks parlemen. Pertama, kata Hasan, Agus menyatakan akan menekankan aspek yuridis terkait netralitas TNI. Merujuk UU TNI dan UU Pemilu, TNI dilarang terlibat politik praktis. Kedua, Agus berjanji akan memberi ancaman baik berupa sanksi disiplin maupun pidana kepada setiap prajurit yang tidak netral. Ketiga, Agus juga berjanji mengawasi dan menginstruksikan setiap Pangdam untuk netral. Nantinya, arahan netralitas tersebut akan dibuat dalam buku saku untuk dipedomani.  Keempat, TNI juga akan membuat hotline pengaduan masyarakat. Kelima, melakukan sosialisasi kepada semua prajurit. Keenam, Agus juga akan melakukan monitor secara langsung. Berdasarkan pemaparan Agus itu, Hasan mengatakan pihaknya merasa puas. Hanya saja, pihaknya akan terus mengawasi implementasi di lapangan. Komisi I DPR telah menyepakati Agus sebagai calon Panglima TNI menggantikan Laksamana Yudo Margono. Namanya telah disepakati usai dua jam fit and proper test di Komisi I DPR. Sementara, isu netralitas TNI menguat seiring tahapan Pemilu dan Pilpres 2024. Apalagi, Agus juga dikenal sebagai orang dekat presiden saat dirinya menjabat sebagai Kodim Surakarta mengawal Jokowi sebagai Wali Kota kala itu. "
      }
    }
  ]
}