{
  "page": 595,
  "main_url": "https://www.cnnindonesia.com/indeks/2/595",
  "time": "2023-12-08 06:27:51.161119",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Isi 'Surat untuk Amerika' dari Osama bin Laden",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117150307-124-1025643/video-isi-surat-untuk-amerika-dari-osama-bin-laden",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:50 WIB",
        "media_url": null,
        "tags": [
          "osama bin laden",
          "9/11",
          "wtc",
          "surat osama bin laden",
          "video cnn",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "CNN INDONESIA TV"
        ],
        "article": "Surat lama dari pemimpin AlQaeda Osama bin Ladenbertajuk 'Surat untuk Amerika' kembali viral di media sosial. Salinan surat yang ditulis 21 tahun lalu itu diterjemahkan dan diterbitkan ulang oleh media Inggris, The Guardian, pada Selasa (14 11), dan kemudian dihapus. Adapun surat itu juga ditulis setahun setelah insiden 9 11 usai serangan pesawat yang menabrak gedung World Trade Center (WTC) di New York dan menewaskan ribuan orang.  Berikut isi lengkap surat Osama bin Laden yang ditujukan kepada negeri Paman Sam."
      }
    },
    {
      "id": 2,
      "title": "Firli Bahuri Klaim Kunci Mobil dan Dompet Hitam Disita Polisi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117162309-12-1025692/firli-bahuri-klaim-kunci-mobil-dan-dompet-hitam-disita-polisi",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/rumah-ketua-komisi-pemberantasan-korupsi-kpk-firli-bahuri-di-kartanegara-dikabarkan-digeledah-2_169.png?w=650&q=90",
        "tags": [
          "firli bahuri",
          "pemerasan pimpinan kpk",
          "kpk",
          "dugaan pemerasan syl",
          "syahrul yasin limpo"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahurimengeklaim polisi menyita kunci mobil, dompet hitam, hingga kunci gembok gerbang dari hasilpenggeledahan di rumah sewa Kertanegara Nomor 46, Jakarta Selatan akhir Oktober lalu. Penggeledahan ini terkait dengan kasus dugaan pemerasan yang disinyalir melibatkan pimpinan KPK kepada mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). 'Bahwa pada tanggal 26 Oktober 2023, penyidik melakukan penggeledahan di rumah Ketua KPK, Firli Bahuri, di Bekasi (Villa Galaxy) (namun tidak ada barang yang disita), sedangkan di rumah sewa di Kertanegara 46 - Jakarta Selatan (terdapat tiga barang yang disita berupa kunci dan gembok gerbang, dompet warna hitam serta kunci mobil keyless),' ujar Firli dalam keterangannya, Kamis (16 11).   Rumah Kertanegara Nomor 46, Jakarta Selatan sebelumnya digeledah penyidik Polda Metro Jaya pada Kamis (26 10) lalu.  Teranyar, Direktur Reserse Kriminal Khusus (Direskrimsus) Polda Metro Jaya Kombes Pol Ade Safri Simanjuntak mengungkap alasan penyidik menyita sejumlah barang dari hasil penggeledahan rumah Kertanegara Nomor 46 dan ikhtisar lengkap Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) periode 2019-2022 milik Firli Bahuri sebagai barang bukti dalam perkara ini. 'Semua yang kita lakukan terkait dengan penyitaan, penggeledahan yang sudah dilakukan oleh penyidik semuanya dalam rangka mencari dan mengumpulkan bukti, yang dengan bukti itu membuat terang tindak pidana yang terjadi,' jelas Ade usai menghadiri rapat koordinasi dengan KPK di Gedung Merah Putih KPK, Jakarta, Jumat (17 11). Selain itu, Ade mengungkap pihak kepolisian juga menyita sejumlah dokumen dari KPK selain LHKPN Firli. 'Jadi beberapa dokumen maupun surat, dari penetapan izin khusus penyitaan dari Pengadilan Negeri Jakarta Selatan dan kemudian kita koordinasikan dengan pihak KPK. Dan telah diserahkan dan kemudian dilakukan penyitaan oleh tim penyidik untuk kepentingan penyidikan. Beberapa dokumen belum bisa kami sampaikan di sini karena ini terkait materi penyidikan. Nanti berikutnya akan kita update,' kata Ade.    Ade tidak menjelaskan detail soal materi penyidikan yang sedang dilakukan. Namun, dia menegaskan penyidikan dilakukan secara transparan. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU TipikorJo Pasal 65 ayat 1 KUHP. Polisi telah memeriksa 91 orang saksi untuk mengusut kasus ini. Puluhan saksi itu diperiksa selama proses penyidikan atau sejak penyidik menerbitkan surat penyidikan pada 9 Oktober hingga Kamis (16 11) lalu.  Para saksi yang telah diperiksa ini di antaranya SYL, Kapolrestabes Semarang Kombes Irwan Anwar, mantan wakil Ketua KPK, hingga pegawai KPK. Ketua KPK Firli Bahuri juga menjadi satu dari puluhan saksi yang diperiksa. Firli diperiksa sebanyak dua kali yakni pada 24 Oktober dan 16 November di Bareskrim Polri. Tak hanya itu, penyidik juga telah meminta keterangan dari sejumlah ahli, yakni ahli pidana, ahli hukum acara, ahli mikroekspresi, ahli digital forensik, hingga ahli bidang multimedia."
      }
    },
    {
      "id": 3,
      "title": "INTIP: 7 Karakter The Hunger Games: The Ballad of Songbirds and Snakes",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117163529-222-1025697/intip-7-karakter-the-hunger-games-the-ballad-of-songbirds-and-snakes",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "the hunger games the ballad of songbirds and snakes",
          "the ballad of songbirds and snakes",
          "the hunger games",
          "film",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Pekerja Starbucks AS Mogok Kerja, Minta Karyawan Ditambah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117163041-92-1025695/pekerja-starbucks-as-mogok-kerja-minta-karyawan-ditambah",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/04/02f034e0-9bdf-4cc3-8bc0-085597f97af3_169.jpeg?w=650&q=90",
        "tags": [
          "starbucks",
          "amerika serikat",
          "pekerja",
          "buruh"
        ],
        "article": "PekerjaStarbucks diAmerika Serikat (AS) melakukanmogok kerja pada Kamis (16 11) waktu setempat. Mereka menuntut penambahan tenaga kerja. Aksi mogok kerja itu terjadi saat Red Cup Day di mana Starbucks membagikan cangkir bertema liburan berwarna merah yang dapat digunakan kembali secara gratis kepada pelanggan saat membeli kopi. Karena Red Cup Day, kunjungan ke toko Starbucks di AS pada hari itu tahun lalu melonjak 94 persen dibandingkan rata-rata harian selama setahun penuh.   Workers United, yang mewakili lebih dari 9.000 karyawan Starbucks di sekitar 360 toko di AS, mengatakan acara tersebut adalah salah satu 'hari yang paling sulit dan kekurangan staf'.  Pasalnya, pesanan minuman menumpuk dan karyawan akhirnya menerima keluhan karena frustrasi pelanggan akibat waktu tunggu yang lama. Mary Boca, barista di toko New York, mengatakan ingin melihat gaji yang lebih tinggi dan lebih banyak staf di Starbucks. 'Saya telah mendengar manajer kami mengatakan mereka perlu mempekerjakan 12 orang. Pada periode puncak, banyak orang yang harus dikeluarkan,' katanya Boca menambahkan bahwa toko Starbucks tempat ia bekerja tidak memperbolehkan pelanggan memberi tip, sehingga dia tidak mendapat tambahan US$100setiap gajian.  Hal sama juga diungkapkan Edwin Palma Solis, pekerja di Astor Place, mengatakan ketidakmampuan pelanggan untuk memberi tip di toko telah menghalangi beberapa calon karyawan untuk bergabung dengan lokasi tersebut. Sementara itu, mengutip AP, Neha Cremin yang bekerja untuk Starbucks di Oklahoma City, bergabung dalam aksi mogok tersebut juga untuk memprotes acara promosi Red Cup Day yang tidak memiliki cukup staf di perusahaan tersebut. 'Starbucks menciptakan kondisi kerja yang sangat menegangkan dengan menjadwalkan promosi demi promosi tanpa menambah jumlah staf,' kata Cremin dalam siaran pers serikat pekerja. 'Kekurangan staf merugikan para pekerja dan juga menciptakan pengalaman yang tidak menyenangkan bagi pelanggan. Starbucks telah menegaskan bahwa mereka tidak akan mendengarkan para pekerja, jadi kami melakukan advokasi untuk diri kami sendiri dengan melakukan pemogokan,' tambahnya.  "
      }
    },
    {
      "id": 5,
      "title": "Rayakan Hari Jadi ke-6, DCVI Komitmen Majukan Industri Kendaraan Niaga",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117154419-625-1025668/rayakan-hari-jadi-ke-6-dcvi-komitmen-majukan-industri-kendaraan-niaga",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/truk-mercedes-benz-3_169.jpeg?w=650&q=90",
        "tags": [
          "daimler",
          "mercedes-benz truck",
          "kendaraan niaga",
          "daimler commercial vehicles indonesia"
        ],
        "article": "PT Daimler Commercial Vehicles Indonesia (DCVI) merayakan ulang tahunnya yang keenam sebagai distributor resmi truk dan bus Mercedes-Benz di Indonesia. Dalam perayaan ini, DCVI menegaskan komitmennya untuk terus mendukung industri kendaraan niaga di Indonesia dengan melakukan berbagai macam investasi. President Director Daimler Commercial Vehicles Indonesia, Naeem Hassim, menekankan pada tahun ini DCVI ingin terus memperkuat visi mereka sebagai perusahaan kendaraan niaga yang berkelanjutan dengan retensi pelanggan dan reputasi yang lebih baik lagi di Indonesia. 'Hal ini dapat kami capai dengan terus menerapkan praktik bisnis yang memberikan dampak positif bagi mitra dealer dan pelanggan setia kami,' ujarnya dalam keterangan tertulis, Jumat (17 11).   Salah satu bentuk komitmen DCVI dalam mendukung industri kendaraan niaga Indonesia adalah dengan meningkatkan produk dan layanannya. Pada tahun keenamnya, DCVI mengoperasikan 'Daimler Trucks Parts Centre' dengan luas 6.558 m2 di Cikarang dan 2.750 m2 di Balikpapan. Tak hanya itu saja, seluruh dealer resmi DCVI di seluruh Indonesia kini dapat memberikan layanan operasional dan berbagai layanan purna-jual kepada para pelanggannya yang tersebar di 5 pulau besar di Indonesia seperti Sumatera, Jawa-Bali, Kalimantan, dan Sulawesi. DCVI juga telah memberikan pengaruh positif terhadap perkembangan industri kendaraan niaga Indonesia. Pada 2022, DCVI berhasil mendapatkan sertifikasi TKDN pertama untuk Truk Mercedes-Benz Axor. Di samping itu, DCVI juga telah mendapatkan sertifikasi ISO Audit 9001:2015 yang diberikan oleh TUV Rheinland (2020) dan BSI (2022). 'Dengan perkembangan positif sektor transportasi dan logistik di Indonesia, kami ingin semakin memperkuat peran kami di tengah-tengah perkembangan tersebut,' tegasnya. Dalam rangka meningkatkan layanan bagi para pelanggan, DCVI juga telah meluncurkan Daimler Truck Connect Indonesia (DTCI) sejak 2022 sebagai pusat layanan call center resmi Truk dan Bus Mercedes-Benz. Sejak itu, DTCI semakin memperkuat fungsinya sebagai saluran komunikasi utama untuk menangani keluhan, pertanyaan, dan kebutuhan pelanggan hingga saat ini. Hadirnya DTCI dapat dimanfaatkan oleh pelanggan DCVI untuk kebutuhan dukungan darurat, kebutuhan yang berkaitan dengan pembelian unit, servis kendaraan dan pembelian suku cadang, dan menyampaikan berbagai keluhan atau kebutuhan lain dalam operasional pengguna. 'Kami bertujuan untuk menutup 2023 dengan kinerja yang tinggi dan menyongsong 2024 dengan motivasi yang lebih tinggi lagi untuk melakukan transformasi bisnis yang lebih berkelanjutan, meningkatkan pelayanan produk dan layanan, serta menciptakan pertumbuhan bisnis yang baik bagi seluruh keluarga besar DCVI, termasuk mitra dan pelanggan,' papar Naeem. 'Bersama dengan pemerintah, masyarakat, dan mitra dealer kami, kami akan memajukan Indonesia,' pungkasnya."
      }
    },
    {
      "id": 6,
      "title": "Membingkai PLBN Sota Merauke, Kebersamaan di Perbatasan Papua Nugini",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117135453-269-1025627/membingkai-plbn-sota-merauke-kebersamaan-di-perbatasan-papua-nugini",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "merauke",
          "wisata merauke",
          "wisata di papua",
          "plbn sota",
          "papua selatan",
          "merauke papua",
          "wisata papua",
          "perbatasan papua"
        ],
        "article": "Kaki-kaki yang sebagian tak beralas itu sanggup wara-wiri melewati dua negara saban hari. Tinggal di wilayah tapal batas mungkin penuh keseruan, mampu melintas dua negara tanpa perlu merogoh kocek untuk membeli tiket pesawat terbang atau kapal. Siang terik di Selasa (14 11), tujuh hingga sembilan anak-anak Papua Nugini itu menghabiskan siang bolong dengan bermain. Mereka gemar menyambut pendatang yang ingin menjajal pengalaman bepergian ke luar negeri, katakanlah, hanya dalam lima langkah. Semua itu bisa dijumpai di Pos Lintas Batas Negara (PLBN) Sota, Kabupaten Merauke, Papua Selatan. Gapura kecil bertuliskan 'Welcome to Papua New Guinea' menjadi penanda pelintas sudah tidak lagi berada di Indonesia. Dapat dijumpai, sejumlah warga lokal Papua Nugini yang berjualan sarang semut atau tanaman dengan nama latin Myrmecodia tuberosa.   Tanaman itu, kata mereka, ampuh menyembuhkan sejumlah penyakit ringan hingga meredakan pegal badan. Ada pula yang berjualan aksesoris seperti tas yang terbuat dari bulu burung Kasuari. Harga yang dibanderol sekitar Rp100 ribu per tas, dan mereka menerima Rupiah dengan senang hati. Toh, uang tersebut nantinya digunakan mereka untuk membeli kebutuhan pokok di Pasar Sota yang berjarak sekitar 1 kilometer dari perkampungan mereka. PLBN Sota menjadi penyambung hidup, rasanya tidak berlebihan. Di tapal batas timur Indonesia itu, benar, orang Papua Nugini menggantungkan kebutuhan perut mereka dari Indonesia. Bahan pokok seperti beras, gula, dan bahan dapur lainnya lebih mudah mereka dapatkan di Sota, ketimbang di pusat kota negara mereka. Apabila tidak ada rupiah di kantong, mereka tak segan memilih barter alias tukar barang. Kebetulan, dekat perkampungan mereka ada sungai yang bisa dijumpai ikan barramundi atau kakap putih. Mereka juga gemar berburu rusa, lalu dagingnya mereka jual ke Sota dengan kisaran harga Rp50 ribu per kilogramatau bisa barter dengan beras. Silasianay (61) tak keberatan berbincang dengan kami. Ia berbahasa Indonesia dengan lancar, 'Bisa tujuh bahasa,' katanya unjuk gigi. Selain berbahasa Inggris, Sila juga cakap berbahasa Melayu, Pidgin, Motu, dan dua bahasa daerah di sana. Menurutnya, warga Papua Nugini yang masih berjarak sekitar 30 kilometer dari PLBN Sota, fasih berbahasa Indonesia. Namun untuk berbahasa sehari-hari dengan kerabat, mereka tetap menggunakan bahasa daerah. Mereka ternyata juga menyekolahkan anak-anak mereka ke Sota, pun berobat, hingga beribadah di hari Minggu. Bila ditanya mata uang pun, akunya, mereka lebih sering mengantongi Rupiah ketimbang Kina. 'Dari sakit, kita semua ke Indonesia karena paling dekat. Belanja semua ekonomi atau apa semua di dalam. Kalau di tempat sini, bersama-sama pakai bahasa Indonesia dan bahasa Inggris,' ujar Sila. Sila juga punya kerabat di Indonesia, mereka masih bersama dalam satu atap suku, Kanum, namanya. Apabila ada acara pernikahan hingga kematian, bisa hampir ratusan warga di Desa Wariaber berduyun ke Indonesia lewat PLBN Sota. Hidup berdampingan dan rukun, Sila menyebut hal itu sebagai prinsip kehidupan mereka yang hidup di tapal batas. 'Jadi kami ada satu suku, satu keluarga, satu bahasa, hanya beda negara,' kata dia. Kepala Kampung Sota Simon Ndike (55) mengamini apa kata Sila. Mereka hidup dalam kerukunan dan saling membutuhkan. Frekuensi pelintas dari Sota ke Papua Nugini dan sebaliknya menurut Simon tidak jauh berbeda. Apabila warga Papua Nugini berniat berdagang, membeli kebutuhan pokok, atau barter. Pun serupa, warga Sota terkadang berinisiatif untuk melakukan aktivitas jual beli atau barter ke negara tetangga, namun menurutnya mayoritas berkunjung ke saudara. 'Mereka biasa kasih rusa, nanti mereka tinggal cicil [bahan pokok] sesuai kebutuhan mereka,' kata Simon. Simon juga menceritakan sejumlah kisah klise namun menggelitik, seperti kisah percintaan dua negara. Ketika warga Indonesia dan Papua Nugini memutuskan untuk menikah, maka mereka harus memilih salah satu kewarganegaraan. 'Sebelum menikah pilih itu, bisa di sini, bisa di sana, bebas mau yang mana itu,' bebernya sembari terkekeh. Sembari menerawang sejenak, Simon menyadari PLBN Sota itu sebagai saksi bagaimana dua negara berdampingan dan berinteraksi dengan mengedepankan rasa kemanusiaan. Sebab, ia mengaku bersyukur, Sota masih mampu memberikan bantuan mulai akses kesehatan dan pendidikan kepada negara tetangga. Ia mengatakan beberapa perempuan Papua Nugini yang tinggal di dekat PLBN Sota mengalami kesusahan terkait akses melahirkan. Tak sedikit juga, warga Sota yang meminjamkan atau memberikan transportasi seperti sepeda motor kepada mereka agar mempermudah dan mempercepat waktu saat melintas. 'Mereka punya sumber kehidupan ada di kita, di timur Indonesia ini sudah, daerah Papua kita ini. Jadi bukan saya mau berlebihan, tapi ini kenyataan, mereka kalau sudah tidak punya harapan, ada kita di sini,' ujar Simon. Tenaga kesehatan di Puskesmas Sota Helena Ohoiwirin menyebut sejauh ini akses kesehatan di Sota sudah cukup mumpuni. Rujukan ke RSUD Merauke menurutnya hanya untuk penyakit berat, USG ibu hamil, atau operasi. 'Kita punya Puskesmas prototipe sudah bagus, tapi masih ada yang kurang, misalnya alat untuk pemeriksaan USG belum ada,' kata Helena. Sementara penyakit ringan masih bisa mereka atasi. Dalam sebulan, mereka juga bisa melakukan 2-3 kali pemeriksaan kesehatan gratis, seperti cek tensi, kolesterol, gula darah, asam urat, dan juga pemberian obat. Kegiatan screening kesehatan itu salah satunya juga diinisiasi oleh BNPP di PLBN Sota. Keluhan paling banyak mengalami ISPA, sementara Malaria kendati belum sampai eliminasi, namun kasus sudah menurun dari tahun ke tahun. Semua pemeriksaan kesehatan itu menurutnya hanya perlu menunjukkan Kartu Papua Sehat (KPS). Namun ternyata tidak hanya untuk warga Sota, sejumlah pelintas dari Papua Nugini pun juga mereka layani, mereka tak pandang bulu demi kemanusiaan, begitu katanya. Pun sebagai syarat melintas, orang-orang negeri sebelah itu juga harus menjalani karantina alias cek kesehatan secara dasar. 'Ini masalah kemanusiaan. Karena di sana (Papua Nugini) akses kesehatan jauh, jadi mereka bisa berobat ke Sota, gratis,' ujar Helena. Kepala PLBN Sota Ni Luh Puspa Jayaningsih juga berprinsip serupa atas dasar kemanusiaan yang lebih ditinggikan. Lantas, bagaimana Indonesia berkenan memberikan akses kesehatan gratis secara cuma-cuma kepada banyak kepala keluarga asli Papua Nugini yang tinggal di dekat PLBN Sota? Ia mengatakan akses kesehatan yang diberikan secara gratis sementara ini masih berbasis pelayanan di Puskesmas. Caranya, warga Papua Nugini yang saling mengenal atau memiliki hubungan kekerabatan dengan warga Sota akan ditulis sebagai anggota keluarga saat pemeriksaan, sehingga bisa gratis. 'Seharusnya kalau kita berobat ke luar negeri, kan bayar ya. Nah, tapi kalau mereka kan masih banyak saudara di sini, jadi itu yang oleh puskesmas masih dianggap orang lokal, jadi tidak perlu lagi bayar. Kecuali dia dirujuk ke rumah sakit kota yang itu harus bayar,' kata perempuan asli Bali yang biasa disapa Puspa itu. Tidak hanya akses kesehatan, anak-anak Papua Nugini juga bisa mengenyam bangku pendidikan di Sota. Menurutnya ada kerja sama antar negara terkait hal itu. Namun masih ada sejumlah PR besar yang menanti. Puspa menyinggung soal urusan administratif seperti ijazah dan sebagainya. 'Kan mereka tidak ada data KTP dan KK yang dibutuhkan di sistem dapodik. Ini saya kemarin minta ke Disdik dan Dukcapil bagaimana ke depannya, ini PR kan ya,' kata dia."
      }
    },
    {
      "id": 7,
      "title": "Tutup Pekan, IHSG Berseri di 6.977",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117161446-92-1025685/tutup-pekan-ihsg-berseri-di-6977",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/05/24/8a327b4d-4a05-4a8c-b406-86ed6a91f697_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "saham",
          "pasar modal",
          "bursa saham",
          "bursa efek",
          "ihsg hari ini"
        ],
        "article": "Indeks hargasaham gabungan (IHSG) ditutup di level 6.977 pada Jumat (17 11). Indeks saham naik 19,65 poin atau plus 0,28 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp8,35 triliun dengan jumlah saham yang diperdagangkan sebanyak 14,50 miliar saham. Pada penutupan kali ini, 213 saham menguat, 319 terkoreksi, dan 215 lainnya stagnan. Terpantau delapan dari sebelas indeks sektoral melemah, dipimpin sektor teknologi yang turun 0,95 persen.   Sementara itu, nilai tukar rupiah pada pukul 15.30 WIB terpantau melesat 0,40 persen ke level Rp15.492 per dolar AS.  Beralih ke bursa asing, bursa saham Asia mayoritas lesu. Tercatat, indeks Nikkei 225 di Jepang naik 0,48 persen, indeks Hang Seng Composite di Hong Kong minus 1,84 persen, dan indeks Kospi di Korea Selatan turun 0,74 persen.  Sedangkan bursa saham Eropa kompak perkasa. Terpantau, indeks FTSE 100 di Inggris naik 0,65 persen, indeks CAC 40 di Prancis melesat 0,40 persen, dan indeks DAX di Jerman plus 0,60 persen. Bursa Amerika juga dominan ditutup hijau. Indeks S&P 500 naik 0,12 persen, indeks NYSE minus 0,31 persen, dan indeks NASDAQ Composite tumbuh 0,07 persen.  "
      }
    },
    {
      "id": 8,
      "title": "Suami Dokter Qory Ditetapkan Jadi Tersangka KDRT",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117161258-12-1025686/suami-dokter-qory-ditetapkan-jadi-tersangka-kdrt",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/16/ilustrasi-pelaku-kekerasan_169.jpeg?w=650&q=90",
        "tags": [
          "kdrt",
          "dokter qory",
          "dokter di bogor hilang"
        ],
        "article": "Polisi menetapkan Willy Sulistioselaku suami daridokterQory Ulfiyah Ramayanti sebagai tersangka kasus kekerasan dalam rumah tangga (KDRT). 'Sudah (ditetapkan sebagai tersangka),' Kapolres Bogor AKBP Rio Wahyu Anggoro saat dikonfirmasi, Jumat (17 11). Dalam kasus ini, Willy dijerat dengan Pasal 44 Undang-Undang Nomor 23 Tahun 2004 tentang Penghapusan Kekerasan Dalam Rumah Tangga (KDRT).   Sebelumnya, kabar hilangnya dokter Qory viral di media sosial setelah sang suami membuat unggahan di akun media sosial X @Qory20.  Qory akhirnya ditemukan pada Jumat (17 11) dan saat ini berada di Polres Bogor dalam keadaan sehat. Qory pun telah dimintai keterangan oleh pihak kepolisian. Kasat Reskrim Polres Bogor AKP Teguh Kumara menyebut Qory sengaja pergi dari rumah dalam rangka melarikan diri. Teguh juga mengungkapkan Qory pergi untuk mencari perlindungan. 'Memang melarikan diri yang bersangkutan, tapi langsung datang ke Dinas P2TP2A minta perlindungan,' ujarnya.    Teguh mengatakan Qory pun berencana akan membuat laporan polisi terkait dugaan aksi kekerasan dalam rumah tangga (KDRT) yang diduga dilakukan suaminya. 'Rencananya kita buatkan laporan polisi. Ibunya yang bersangkutan juga berkenan untuk buat laporan polisi,' ucap Teguh. 'Kita sudah arahkan, laporan polisinya sudah terbit, tinggal nanti tindak lanjutnya. Setelah itu mungkin kita bawa visum dulu,' sambungnya. "
      }
    },
    {
      "id": 9,
      "title": "Gempa M 6,9 di Sangihe, Guncangan Terasa di Tahuna hingga Manado",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117160909-20-1025688/gempa-m-69-di-sangihe-guncangan-terasa-di-tahuna-hingga-manado",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/07/6101e4a4-1ee2-47a5-9838-13986a0c8632_169.jpeg?w=650&q=90",
        "tags": [
          "gempa",
          "sangihe",
          "gempa bumi",
          "manado"
        ],
        "article": "Gempa bumi berkekuatan magnitudo 6,9 terjadi di barat laut Tahuna, Kepulauan Sangihe, Sulawesi Utara, Jumat (17 11) petang. Badan Meteorologi Klimatologi dan Geofisika (BMKG) melansir gempa bumi itu terjadi pada pukul 15.14 WIB, dan tak berpotensi tsunami. Dalam keterangan persnya, BMKGmenyatakan berdasarkan laporan masyarakat guncangan dirasakan nyata di Naha, Tahuna, Kabupaten Kepulauan Sangihe dengan skala MMIV (getaran dirasakan oleh hampir semua penduduk, orang banyak terbangun, gerabah pecah, barang-barang terpelanting, tiang-tiang dan barang besar tampak bergoyang, bandul lonceng dapat berhenti),.   Sementara itu di Kabupaten Kepulauan Talaudguncangan dirasakan III-IV MMI (Getaran dirasakan nyata dalam rumah. Terasa getaran seakan-akan ada truk berlalu - Pada siang hari dirasakan oleh orang banyak dalam rumah, di luar oleh beberapa orang, gerabah pecah, jendela pintu berderik dan dinding berbunyi). Guncangan gempajuga dirasakan hinggaBolaang Mongondow, Manado, Bitung, Tomohon, Minahasa Utara dengan skala III MMI. Skala MMIIII didefinisikan Getaran dirasakan nyata dalam rumah. Terasa getaran seakan-akan ada truk berlalu) . 'Hingga saat ini belum ada laporan dampak kerusakan yang ditimbulkan akibat gempa bumi tersebut,' demikian keterangan resmi BMKG, Jumat. 'Hasil pemodelan tsunami dengan sumber gempa bumi tektonik menunjukkan bahwa gempa bumi ini tidak berpotensi tsunami,' kelanjutan dalam rilis tersebut. Dalam keterangannya tersebut, BMKGmelansir berdasarkan pemutakhiran perhitungan, gempa bumi itu memiliki parameter update magnitudo M 6,8. 'Episenter gempa bumi terletak pada koordinat 5,50° LU; 125,18° BT, atau tepatnya berlokasi di laut pada jarak 228 km Barat Laut Tahuna-Kep.Sangihe-Sulut, pada kedalaman 63 km,' demikian keterangan BMKG. [Gambas:Twitter] BMKG menyatakan berdasarkan titik episentrum dan kedalaman hiposentrum, itu adalah gempa bumi jenis menengah akibat deformasi batuan dalam slab lempeng cotabato (intra-slab) yang tersubduksi ke bawah Mindanao. 'Hasil analisis mekanisme sumber menunjukkan bahwa gempabumi memiliki mekanisme pergerakan sesar naik ( thrust fault ),' kata BMKG.  [Gambas:Twitter] BMKGmenyatakan hingga pengamatan per pukul 15.32 WIB, hasil monitoring belum menunjukkan adanya aktivitas gempabumi susulan (aftershock). "
      }
    },
    {
      "id": 10,
      "title": "Israel Kembali Serang Kamp Pengungsi Jabalia Gaza, 18 Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117152341-120-1025660/israel-kembali-serang-kamp-pengungsi-jabalia-gaza-18-orang-tewas",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza-6_169.jpeg?w=650&q=90",
        "tags": [
          "kamp jabalia",
          "kamp pengungsi jabalia",
          "gaza",
          "jalur gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Setidaknya 18 orang meninggal dunia dalam serangan udaraIsrael di kamp pengungsi Jabalia, Jalur Gaza, Palestina. Berdasarkan laporan Al Jazeera, jumlah korban dalam serangan itu bertambah. Sebelumnya, dilaporkan sebanyak 11 orang tewas di kamp pengungsian terbesar di Gaza tersebut.    Selain itu, kantor berita Palestina, Wafa, mengabarkan belasan korban jiwa tewas saat serangan udara Israel menghantam bangunan tempat tinggal di wilayah itu. Sejumlah orang pun dilaporkan mengalami luka-luka. Para korban di antaranya berasal dari keluarga Abu al-Qumsan, Masoud, Al-Assali, Al-Tululi, Abu Dan, dan Abu Dayr.    Dalam laporan terpisah lainnya mengabarkan serangan udara yang dilancarkan oleh Israel di Falouja, kawasan sekitar Jabalia, menewaskan setidaknya tiga warga sipil. Sementara itu, di Kota Gaza, serangan udara dan penembakan artileri menyasar lingkungan Sheikh Radwan, Tuffah, dan Shujayea, serta jalan Yaffa.  Agresi Israel di Gaza masih terus panas. Lebih dari sebulan agresi Israel, sejauh ini telah menewaskan sekitar 11.700 warga Palestina. Mayoritas korban merupakan anak-anak dan perempuan. Israel belakangan mengintensifkan serangan di sejumlah rumah sakit di Gaza, terutama RS Al Shifa. Negeri Zionis mengklaim Hamas memiliki markas komando di bawah rumah sakit itu. Meski demikian, kelompok milisi Hamas telah membantah dan menampik semua tuduhan dari Israel.    Serangan terhadap rumah sakit ini sendiri bukan cuma terjadi di Gaza, tapi juga di Tepi Barat. Pada Jumat (17 11) dini hari, pasukan Israel dilaporkan mengepung dan menggerebek RS Ibnu Sina serta menodong staf medis dengan senjata. Pada Rabu (15 11) malam lalu, Dewan Keamanan PBB telah mengadopsi resolusi menyerukan jeda kemanusiaan di Gaza, serta penyaluran bantuan kemanusiaan bagi warga sipil di sana."
      }
    }
  ]
}