{
  "page": 451,
  "main_url": "https://www.cnnindonesia.com/indeks/2/451",
  "time": "2023-12-08 06:08:14.407155",
  "datas": [
    {
      "id": 1,
      "title": "Reaksi Menlu RI Soal Gencatan Senjata Israel-Hamas 4 Hari",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122181326-120-1027682/reaksi-menlu-ri-soal-gencatan-senjata-israel-hamas-4-hari",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 19:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian luar negeri republik indonesia",
          "menlu",
          "menlu ri",
          "israel",
          "hamas",
          "konflik israel palestina",
          "israel palestina",
          "perang israel hamas",
          "perang israel palestina",
          "palestina",
          "gencatan senjata israel-hamas",
          "gencatan senjata israel",
          "gencatan senjata israel palestina"
        ],
        "article": "Kementerian Luar Negeri Republik Indonesia menyambut baik gencatan senjataIsrael dan Hamasselama empat hari. 'Indonesia menyambut positif dicapainya kesepakatan jeda kemanusiaan sementara di Gaza,' demikian rilis Kemlu di X, Rabu (22 11). Kemlu RI juga menyatakan Indonesia secara konsisten menyerukan betapa penting penghentian kekerasan secara berkelanjutan. Ini berguna untuk membuka akses bagi bantuan kemanusiaan secara luas ke Gaza, termasuk bantuan dari pemerintah dan rakyat RI.   Kemlu juga menyatakan kesepakatan tersebut diharapkan bisa membuka peluang pengakhiran konflik Israel dan Palestina secara permanen. Selain itu, kesepakatan jeda pertempuran itu bisa menjadi jalan untuk memulai kembali pembahasan yang serius bagi perdamaian Israel dan Palestina yang menyeluruh dan adil. Di sisi lain, Indonesia juga memuji langkah Qatar sebagai mediator gencatan senjata Israel dan Hamas. 'Indonesia menyampaikan apresiasi terhadap upaya mediasi yang diprakarsai oleh Qatar,' lanjut rilis Kemlu. Israel dan Hamas sepakat gencatan senjata sementara selama empat hari pada Selasa malam. Kesepakatan ini memuat soal pembebasan sandera dari Israel dan Gaza serta kemungkinan lebih banyak bantuan kemanusiaan yang masuk ke daerah kantung itu. Kesepakatan tersebut muncul usai Israel melancarkan agresi selama 47 hari di Palestina. Imbas serangan Israel, lebih dari 14.000 warga Palestina meninggal."
      }
    },
    {
      "id": 2,
      "title": "Huawei Cloud Beri Layanan Khusus FMC Telkomsel, Cuma Ada di DKI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231122193733-213-1027729/huawei-cloud-beri-layanan-khusus-fmc-telkomsel-cuma-ada-di-dki",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 19:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/24/ilustrasi-indihome-dan-telkom-7_169.jpeg?w=650&q=90",
        "tags": [
          "huawei",
          "telkomsel",
          "fmc",
          "indohome",
          "huawei cloud"
        ],
        "article": "Huawei Cloudmenyediakan layanan khusus untuk digunakan pada produk Fixed Mobile Convergence (FMC) Telkomsel yang diklaim hanya ada di Jakarta. Layanan ini bahkan belum ada di kampung halaman Huawei di China. 'Proyek Big Data FMC membutuhkan 1 desain Lakehouse khusus. Kami menyebutnya DWS, Data Warehouse Service versi 3.0,' ujar CTO Huawei Cloud APAC Wu Shiwei dalam acara penandatanganan MoU Telkomsel-Huawei Cloud di Jakarta, Rabu (22 11). 'Tapi ini bukan hanya transisi dari 2.0 ke 3.0, ini adalah sebuah rebranding dari versi sebelumnya yang mengadopsi teknologi terbaru. Dan ini adalah produk yang hanya tersedia di wilayah Jakarta, bahkan belum tersedia di China,'lanjutnya.    TelkomselmenggelarFMC pada Juli 2023. Langkah tersebut membuat Indihome dan Telkomsel yang sebelumnya terpisah berubah menjadi satu entitas. Perusahaan mengaku bertujuan untuk menyediakan pelayanan komunikasi dan jaringan yang terbaik bagi konsumen Indonesia melalui kehadiran FMC. Di sisi lain, Huawei Cloud menyediakan teknologi Enterprise Intelligence untuk Telkomsel yang mengedepankan performa tinggi, reliabilitas, dan cost-effective, sehingga dapat mememudahkan implementasi FMC.  Huawei Cloud big data solution dinilai dapat membantu Telkomsel mengembangkan end-to-end data governance dan pengembangan kecerdasan buatan (AI) secara efisien. Huawei Cloud big data solution sendiri didukung oleh teknologi Lakehouse dan arsitektur 'storage and compute decoupling' yang dinilai mampu mengurangi biaya operasional secara signifikan. Namun, pengurangan biaya tersebut tetap didukung oleh performa dan reliabilitas tinggi untuk pengguna. Kemudian, Huawei Cloud juga disebut membantu Telkomsel mendapatkan wawasan lebih dalam pada permintaan dan ketertarikan pelanggan secara real-time, sehingga dapat membantu tim customer care menghadirkan pengalaman pelanggan yang lebih baik.  Lebih lanjut, kerja sama Telkomsel dengan Huawei Cloud juga akan membawa teknologi AI terbaru ke Indonesia. Keduanya akan membawa full-stack, skenario berbasis AI untuk memberikan solusi yang dapat diandalkan, inovatif, dan dapat membantu mengembangkan ekosistem lokal yang memungkinkan warga Indonesia memanfaatkan teknologi AI di manapun.  "
      }
    },
    {
      "id": 3,
      "title": "3 Resep Terong Balado, Enak Disantap dengan Nasi Hangat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114124947-262-1023959/3-resep-terong-balado-enak-disantap-dengan-nasi-hangat",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/ilustrasi-terong-balado_169.jpeg?w=650&q=90",
        "tags": [
          "resep terong balado",
          "resep praktis",
          "resep terong balado sederhana",
          "resep terong balado ala rumah makan padang",
          "resep terong balado teri medan",
          "nutrisi terong",
          "kuliner"
        ],
        "article": "Terong adalah salah satu jenis sayuran yang bisa diolah jadi berbagai jenis masakan, termasuk terong balado. Simak resep terong balado yang dikenal sebagai menu simpel tapi bikin nagih berikut ini. Terong adalah sayuran berbentuk lonjong dengan warna ungu terang. Makanan yang satu ini bisa diolah dengan cara digoreng, direbus, ditumis, atau sebagai lalapan. Salah satu menu masakan populer berbahan dasar terong adalah terong balado. Bahkan, terong balado juga jadi salah satu menu andalan di berbagai restoran Padang. Terong balado juga paling nikmat disantap dengan nasi hangat.   Meski demikian, Anda juga bisa membuat terong balado sendiri di rumah dengan bahan-bahan yang mudah didapat.  Terong sendiri merupakan jenis sayuran yang kaya akan nutrisi. Menukil FatSecret, dalam 100 gram terong terdapat 24 kalori; 0,19 gram lemak; 5,7 gram karbohidrat; dan 1,01g gram protein. Selain itu, terong juga dikenal punya banyak manfaat yang baik untuk kesehatan. Terong mengandung antioksidan, vitamin, dan mineral di dalamnya. Asupan terong dapat membantu meningkatkan kesehatan jantung, memperbaiki kondisi diabetes, mengurangi risiko kanker, dan meningkatkan fungsi kognitif. Selain itu, terong juga mampu membantu Anda menurunkan berat badan, membantu melindungi anak dari cacat lahir, hingga melawan jenis kanker tertentu. Terong balado bisa dibuat dalam berbagai versi. Berikut ini beberapa resep terong balado yang bisa Anda coba. Terong balado sederhana bisa dibuat di rumah dengan waktu yang relatif singkat. Meski demikian, masakan yang satu ini dikenal nikmat dan bikin ketagihan. Bahan-bahan: 2 terong unguminyak gorenggulagaram Bumbu halus: 10 buah cabe merah besar (bisa disesuaikan tingkat kepedasannya)1 buah tomat8 siung bawang merah4 siung bawang putih Cara membuat 1. Iris terong secara memanjang2. Goreng terong sampai setengah matang3. Haluskan bahan bumbu halus dengan blender4. Setelah halus merata, tumis bumbu halus hingga harum lalu tambahkan segelas air dan masukkan terong5. Tumis sampai agak layu dan mendidih, setelah itu tambahkan gula dan garam secukupnya.6. Aduk hingga merata lalu koreksi rasa. Terong balado sederhana siap disajikan.  Perpaduan terong yang punya sensasi manis dengan teri Medan yang gurih tentu akan menggugah selera. Bahan-bahan: 5 buah terong unguteri Medan secukupnya Bumbu halus: 15 cabe merah keriting5 cabe rawit merah1 buah tomat kecil6 siung bawang merah5 siung bawang putih Bumbu tambahan: gula dan garam2 ruas jahe (geprek)2 ruas lengkuas (geprek)2 lembar daun salam3 lembar daun jeruk Cara membuat: 1. Iris terong secara memanjang2. Goreng terong sampai setengah matang3. Goreng ikan teri sampai setengah matang4. Tumis bumbu halus hingga harum, kemudian masukkan bumbu tambahan dan aduk sampai rata.5. Masukkan teri dan terong lalu aduk sampai rata.6. Terong balado teri Medan siang disajikan.  Dalam masakan Minang, terong biasanya dijadikan sebagai lauk pelengkap. Sensasi pedas dan sedikit asam membuat penikmatnya makan dengan lahap. Bahan-bahan: 4 buah terong unguminyak goreng2 lembar daun jeruk1 batang serai, memarkan2 sdm air jeruk nipis1 sdm kaldu ayam bubuk Bumbu halus: 5 buah cabe merah besar12 buah cabe rawit merah8 butir bawang merah3 siung bawang putih1 buah tomat merah1 sdt gula pasir2 sdt garam Cara membuat 1. Belah terong menjadi dua lalu potong menjadi dua. Rendam terong dengan air yang diberi sedikit garam.2. Tiriskan terong lalu lap hingga kering airnya.3. Panaskan minyak banyak dalam wajan, goreng potongan terong sebentar hingga layu lalu angkat dan tiriskan.4. Giling bumbu halus dengan blender.5. Panaskan 100 ml minyak dalam wajan.6. Masukkan bumbu, daun jeruk, serai dan kaldu bubuk. Aduk-aduk hingga rata.7. Kecilkan api, aduk-aduk bumbu hingga benar-benar matang, berbutir kecil dan minyaknya kemerahan.8. Masukkan terong dan air jeruk nipis, aduk dan biarkan mendidih beberapa saat lalu angkat. Itulah sejumlah resep terong balado yang bisa Anda coba. Selamat mencoba dan semoga membantu.   "
      }
    },
    {
      "id": 4,
      "title": "Raffi Ahmad Tantang Ariel Noah Naik Ring Tinju, Tanding Desember 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122184713-234-1027711/raffi-ahmad-tantang-ariel-noah-naik-ring-tinju-tanding-desember-2023",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/raffi-ahmad-dan-ariel-noah_169.png?w=650&q=90",
        "tags": [
          "raffi ahmad",
          "ariel noah",
          "selebriti"
        ],
        "article": "Raffi AhmadtantangAriel Noah tanding di atas ring tinju. Tantangan itu pertama kali diucapkan Raffi saat menghadiri pertandingan Superstar Knockout antara Jefri Nichol vs El Rumi, Jumat (17 11) lalu di Mahaka Square, Jakarta Utara. Dalam cuplikan video yang ditayangkan melalui Instagram @rans.entertainment, Senin (20 11), Raffi nampak bersemangat meladeni pertanyaan pembawa acara soal adu tinju yang melibatkan dirinya.    'Gue enggak suka ditantang, gue berani,' cetus Raffi Ahmad. 'Jangan yang lawan anak muda lah, lawan yang seumuran gue. Lawan siapa? Ariel Noah!' sambungnya disambut riuh tawa dan dukungan penonton. Tak lama setelah itu, melalui unggahan terpisah di akun Instagram @raffinagita1717, Senin (20 11), Raffi Ahmad memastikan tantangannya diterima Ariel Noah. Ia pun mengumumkan jadwal pertandingan mereka. 'Tantangan diterima! Jadi! Desember 2023! Segera!' tulis Raffi Ahmad di takarir unggahan tersebut, sembari mengunggah foto bersama Ariel lewat pose saling jabat tangan ala petinju profesional.    Sementara itu, di tengah dua sosok yang akan bertanding, berdiri sosok Desta Mahendra yang berpose layaknya promotor tinju dengan mendekap kedua petarung sebelum pertandingan. Dalam tayangan For Your Pagi yang ditayangkan via kanal YouTube Trans 7, Selasa (21 11), Raffi memastikan Desta memang tengah mencoba peruntungan untuk menjadi seorang promotor tinju. 'Desta katanya dia mau coba jadi promotornya, ya dia mau coba, tapi gue bilang, 'sebagai promotor, sanggup bayar mahal gue sama Ariel enggak? Kalau enggak gue cari promotor lain, tapi dia bilang dia sanggup,' jelas Raffi.  Selain itu, ia juga kembali mengonfirmasi tantangan tanding yang sudah diterima Ariel Noah. Ia mengklaim tengah mempersiapkan diri untuk membabat habis Ariel Noah di pertandingan nanti. 'Nanti buat Desember gue harus mempersiapkan diri untuk tantangan melawan Ariel Noah. Lihat aja nanti di Desember, gue abisin lah pokoknya,' klaim Raffi Ahmad. Ia juga mengungkap alasan memilih menantang Ariel Noah untuk bertanding di atas ring. Menurutnya, 'enggak mungkin gue lawan yang muda-muda' karena faktor persiapan yang harus benar-benar matang. Kendati demikian, Raffi belum dapat memastikan detail pertandingan yang akan dihelat untuk melawan Ariel di atas ring. Ia mengaku masih ada beberapa opsi olahraga yang dapat dipertandingkan. 'Ada beberapa pilihan [olahraga]. Pokoknya lihat aja nanti, karena belum konferensi pers. Enggak boleh ngomong dulu lah,' tegas Raffi. CNNIndonesia.com telah meminta izin kepada RaffiAhmad untuk mengutip unggahantersebut.  [Gambas:Instagram] "
      }
    },
    {
      "id": 5,
      "title": "Layanan BI Fast Tak Bisa Diakses",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122193304-78-1027725/layanan-bi-fast-tak-bisa-diakses",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 19:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/05/11ddb56b-12bd-40d7-9a15-ce4c70a10cd0_169.jpeg?w=650&q=90",
        "tags": [
          "bi",
          "bank indonesia",
          "bi fast"
        ],
        "article": "Layanan transfer antar bank milik BI,BI Fast untuk sementara waktu tidak bisa diakses. Berdasarkan informasi yang disampaikan oleh BI melalui akunX mereka, @Bank Indonesia, layanan tidak bisa diakses mulai Rabu (22 11) pukul 11.30-21.00 WIB. 'Untuk sementara waktu, layanan BI-FAST tidak dapat diakses pada periode waktu tersebut,' kata mereka seperti dikutip dari akuntersebut.   BI menyatakan hal itu terjadi karena BI sedang melakukan perbaikan layanan BI Fast. [Gambas:Twitter] 'Apabila Sobat ingin melakukan transaksi menggunakan BI-FAST mohon dilakukan di luar periode tersebut atau memanfaatkan layanan alternatif pembayaran non tunai lainnya yang tersedia,' katanya. BI menyampaikan permohonan maaf kepada masyarakat atas segala ketidaknyamanan yang terjadi akibat masalah tersebut.   "
      }
    },
    {
      "id": 6,
      "title": "PDIP Sulteng Sebut Tak Ada Polisi yang Susupi Acara di Palu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122191304-617-1027722/pdip-sulteng-sebut-tak-ada-polisi-yang-susupi-acara-di-palu",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/27/bendera-pdi-perjuangan-4_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "pilpres 2024",
          "pemilu 2024",
          "palu",
          "polisi"
        ],
        "article": "Ketua DPD PDIP Sulawesi Tengah, Muharram Nurdin angkat bicara terkait dugaan tekanan polisi terhadap DPC PDIP Palusaat Sekretaris Jenderal PDIPHasto Kristiyantodatang memberikan pengarahan dalam rapat kerja daerah (rakerda). 'Bahwa ada berita disusupi itu yang kemudian saya tidak tahu, ini siapa yang menyusupi dan seperti apa. Tapi bahwa ada kegiatan Rakerda, iya ada,' kata Muharram, Rabu (22 11).    Muharrammengaku tidak ikuti kegiatan sampai selesai karena harus mendampingi Hasto untuk berkeliling. Namun ia memastikan bahwa tidak ada pihak luar yang masuk ke dalam Rakerda itu. 'Saya sudah tanya staf saya yang ada, memang yang sudah kami kenal semuanya yang masuk ke dalam (rapat) itu,' jelasnya. Muharram menegaskan tak ada satu anggota kepolisian yang berpakaian bebas masuk ke dalam rapat tersebut. Iamengaku telah berkoordinasi dengan pihak DPP PDIP dan juga TPN Ganjar-Mahfud untuk memberikan klarifikasi terkait pernyataan adanya intervensi polisi ke DPC PDIP Palu. 'Kita juga sudah klarifikasi ke DPP bahwa kita tidak ada masalah. Itu kan dari TPN, tapi infonya dari Pak Sekjen, menurut Staf Pak Sekjen. Ini sedang saya klarifikasi kalaupun ada orang di dalam itu bukan bermaksud karena kami sudah terbiasa,' ujarnya. Sementara itu, Kapolda Sulawesi Tengah Irjen Agus Nugroho memastikan seluruh jajaran Polda Sulteng tidak terlibat dalam kegiatan politik praktis. 'Polri sesuai amanat UU Nomor 2 Tahun 2002, Polri bersikap netral dalam kehidupan politik dan tidak terlibat poltik praktis. Polri fokus pada keamanan agar pemilu 2024 dapat berlangsung dengan aman damai dan sejuk,' kata Agus.  Sedangkan Kapolres Palu Kombes Barliansyah menjelaskan pengurusPDIP Palu yang justru meminta bantuan untuk pengawalan kegiatan partai banteng tersebut. 'Saya katakan tidak ada itu, yang ada hanya dari PDIP Palu bersurat kepada kami untuk minta pengawalan dengan kedatangan Pak Hasto gitu loh,' kata Barliansyah kepada CNNIndonesia.com, Rabu (22 11). Barliansyahmenyebut awalnya kegiatan partai tersebut digelar di Kabupaten Sigi. Setelah itu berlanjut ke Palu. Ia memastikan tak ada anggotanya yang menyusup. 'Kegiatannya itu mulai dari Sigi dulu setelah mereka meluncurkan ke hotel. Selama kegiatan itu, kita tidak ada mau menerobos masuk, intervensi atau mau apa. Tidak ada itu,' katanya.  "
      }
    },
    {
      "id": 7,
      "title": "MER-C Update Kondisi 3 WNI yang Sempat Hilang Kontak di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122191256-120-1027719/mer-c-update-kondisi-3-wni-yang-sempat-hilang-kontak-di-gaza",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "mer-c",
          "relawan indonesia",
          "relawan wni",
          "perang israel palestina",
          "perang israel hamas",
          "israel palestina",
          "israel hamas",
          "konflik israel hamas",
          "israel",
          "palestina"
        ],
        "article": "Organisasi relawan kemanusiaan Medical Rescue Committee (MER-C) akhirnya bisa berkomunikasi dengan tiga relawan warga negara Indonesia (WNI) yang berada diGaza pada Rabu (22 11). Pernyataan itu terungkap dari Ketua Presidium MER-C Sarbini Abdul Murad saat konferensi pers di kantor pusat organisasi ini, Jakarta Pusat. 'Kami ingin mengklarifikasi sekitar jam 5.30 [17.30 WIB], kami mendapat kontak dari sumber kontak kami, dan kami juga langsung bisa berkomunikasi dengan relawan dan salah seorang yaitu Reza dan kami menanyakan mereka,' kata Sarbini.   Sejauh ini terdapat tiga WNI yang memilih tinggal di Gaza untuk menjalankan misi kemanusiaan. Mereka juga menjadi relawan di Rumah Sakit Indonesia di Gaza. Ketiga relawan itu yakni Fikri Rofiul Haq, Reza Aldilla Kurniawan, dan Farid Zanzabil Al Ayubi. Komentar Sarbini muncul usai beredar isu dua relawan WNI ditangkap pasukan Israel di RS Indonesia di Gaza, sementara satu relawan tidak diketahui kabarnya. Di kesempatan itu, Sarbini juga membeberkan kondisi ketiga relawan Indonesia tersebyt saat ini. 'Mereka dalam kondisi sehat dan selamat,' ujar dia. Sarbini kemudian berkata,'Ini info yang membuat kami bahagia dan sumringah karena setelah 11 hari kami belum informasi. Maka tadi adalah hari yang bahagia bagi kami karena bisa mendengar suara mereka.' Lebih lanjut, Sarbini menyebut 3 WNI itu sedang bersiap-siap untuk dievakuasi. Kemungkinan mereka akan diangkut ke Rumah Sakit Nasser atau Rumah Sakit di Rafah. RS Indonesia tengah dikepung pasukan Israel. Mereka juga menyerang fasilitas medis ini dan menewaskan 12 orang. Kondisi RS itu juga tengah krisis usai tak ada listrik dan kekurangan alat-alat medis, sementara banyak pasien yang dirawat di sana. Baru-baru ini, Israel mengultimatum untuk mengosongkan rumah sakit Indonesia dalam waktu 4 jam."
      }
    },
    {
      "id": 8,
      "title": "Jokowi Main Bola Bareng Anak Papua, Kebobolan Saat Jadi Kiper",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122193022-32-1027723/jokowi-main-bola-bareng-anak-papua-kebobolan-saat-jadi-kiper",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 19:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/08/c9fefbee-7a74-4e84-a67a-37b8e2c64aa3_169.jpg?w=650&q=90",
        "tags": [
          "jokowi",
          "papua",
          "biak",
          "sepak bola"
        ],
        "article": "Presiden Joko Widodo (Jokowi) menghabiskan sore hari dengan bermain sepak bola bersama anak-anak di Lapangan Sorido, Biak, Papua. Jokowi main mengenakan jersey putih merah bernomor punggung 23. Dari video yang dibagikan Sekretariat Presiden, ada momen Jokowi berhasil membobol gawang.    Ada pula momen Jokowi menjadi penjaga gawang. Seorang anak berhasil mengelabui Jokowi dan membobol gawang. Jokowi tertawa dan menyandarkan kepalanya di mistar gawang. Suasana sore di Lapangan Sorido, Biak, begitu ramai. Mereka bersorak melihat aksi orang nomor satu di Indonesia bermain sepak bola. Jokowi pun mengaku senang bisa berolahraga bersama anak-anak di Biak. Dia mengatakan sudah tidak olahraga selama dua minggu karena sibuk. 'Ya, keringatnya keluar semua, tapi capek banget. Lumayan bisa ngegolkan satu,' kata Jokowi tertawa, disiarkan kanal YouTube Sekretariat Presiden, Rabu (22 11).  Jokowi melihat bakat anak-anak Indonesia dalam sepak bola cukup baik. Dia menilai pembinaan harus dilakukan sejak usia dini. Ia berpendapat bakat anak-anak pencinta sepak bola perlu diasah secara berjenjang. Menurutnya, perlu ada pembinaan kelompok umur 14 tahun, 17 tahun, 20 tahun, hingga level senior profesional. 'Untuk memperbaiki skill, memperbaiki fisik, kemudian tahan apa, main untuk apa, dua ronde, plus mungkin tambahannya kalau fisiknya memang harus prima main bola ini,' ujarnya. Jokowi terbang ke Papua selepas pelantikan Panglima TNI Jenderal Agus Subiyanto di Jakarta tadi pagi. Ia akan menjalani beberapa kegiatan di sana, termasuk mengecek cadangan beras di gudang Bulog dan membagikan bantuan pangan."
      }
    },
    {
      "id": 9,
      "title": "FOTO: Uzbekistan 'Tendang' Inggris dari Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122183202-144-1027690/foto-uzbekistan-tendang-inggris-dari-piala-dunia-u-17",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn timnas inggris u-17 timnas uzbekistan u-17 piala dunia u-17 2023 piala dunia u-17 inggris vs uzbekistan",
        "media_url": null,
        "tags": [
          "foto cnn",
          "timnas inggris u-17",
          "timnas uzbekistan u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "inggris vs uzbekistan"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "VIDEO: 215 Migran Ditemukan Terkunci di Truk Trailer di Meksiko",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122161747-139-1027630/video-215-migran-ditemukan-terkunci-di-truk-trailer-di-meksiko",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 19:26 WIB",
        "media_url": null,
        "tags": [
          "migran",
          "meksiko",
          "video cnn",
          "imigran",
          "imigran meksiko",
          "CNN INDONESIA TV"
        ],
        "article": "Kepolisian Meksiko mengumumkan penemuan 215 migran, termasuk anak di bawah umur terkunci di sebuah trailer truk di Vecruz, Meksiko pada Rabu (22 11). Sebelum temuan tersebut, Garda Nasional Meksiko melakukan kejar-kejaran dengan sebuah truk yang berisi para migran. Sopir truk meninggalkan kendaraannya di TKP dan melarikan diri dari petugas. Kelompok asing yang diangkut di antaranya berasal dari El Savador, Honduras dan Guatemala, 26 di antaranya merupakan anak di bawah umur. Para migran langsung dipindahkan ke stasiun migrasi Acayucan untuk dicek kesehatannya dan diberikan makanan."
      }
    }
  ]
}