{
  "page": 518,
  "main_url": "https://www.cnnindonesia.com/indeks/2/518",
  "time": "2023-12-08 06:17:19.747139",
  "datas": [
    {
      "id": 1,
      "title": "Apa Kabar KA Argo Parahyangan Usai Whoosh Beroperasi?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120164011-92-1026693/apa-kabar-ka-argo-parahyangan-usai-whoosh-beroperasi",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/02/whoosh-kereta-cepat-1_169.jpeg?w=650&q=90",
        "tags": [
          "kereta cepat jakarta-bandung",
          "whoosh",
          "transportasi",
          "ka argo parahyangan"
        ],
        "article": "Kereta Cepat Jakarta-Bandung Whoosh resmi beroperasi sejak 2 Oktober lalu. Modatransportasi ini pun ramai digunakan oleh masyarakat. PT Kereta Cepat Indonesia China (KCIC) mencatat jumlah penumpang Whoosh tembus 21.312 orang pada Minggu (11 11) dan menjadi rekor tertinggi sejak kereta cepat ini beroperasi. Jumlah itu dicapai melalui pengoperasian 36 jadwal perjalanan, dengan rincian 28 perjalanan reguler dan delapan perjalanan tambahan.   Sebelum adanya Whoosh, sebenarnya sudah ada KA Argo Parahyangan yang menghubungkan Jakarta-Bandung.  Direktur Jenderal Perkeretaapian (DJKA) Kemenhub Risal Wasal menuturkan meski kedua moda itu memiliki rute yang sama, tapi jalur hingga pangsa pasarnya berbeda. Karenanya, KA Argo Parahyangan dan KCJB akan beroperasi beriringan. Lantas bagaimana nasib KA Argo Parahyangan setelah kehadiran kereta Whoosh? VP Public Relation PT Kereta Api Indonesia (KAI) Joni Martinus mengatakan sejauh ini KA Argo Parahyangan masih beroperasi secara normal. Menurutnya, belum ada pengurangan jumlah armada maupun jadwal operasional sejak adanya Whoosh. 'Belum terlihat penurunan jumlah penumpang yang signifikan,' katanya kepada CNNIndonesia.com, Senin (20 11). Dengan hadirnya Whoosh yang merupakan Proyek Strategis Nasional (PSN), katanya, justru semakin memudahkan masyarakat untuk bertransportasi serta menjadi alternatif untuk bepergian dari Jakarta ke Bandung maupun sebaliknya.  Lagipula, baik Whoosh maupun Argo Parahyangan mempunyai keunggulan serta segmen pangsa pasarnya masing-masing dan saling melengkapi. Joni mengatakan Argo Parahyangan ditujukan bagi penumpang yang memiliki waktu longgar dan ingin menikmati pemandangan sepanjang perjalanan. KA ini juga menghubungkan langsung antara pusat Kota Bandung dengan wilayah Jakarta Pusat (Stasiun Gambir) sehingga cocok untuk pariwisata. 'Sedangkan Kereta Cepat Whoosh cocok bagi penumpang yang ingin perjalanan dalam waktu singkat, sehingga menjadikan Jakarta-Bandung sebagai kota komuter. Di mana Stasiun Halim berada di wilayah Jakarta Timur,' imbuhnya.  "
      }
    },
    {
      "id": 2,
      "title": "Ngabalin Ambil Cuti di KSP Usai Jadi Caleg DPR RI dari Golkar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120182831-32-1026745/ngabalin-ambil-cuti-di-ksp-usai-jadi-caleg-dpr-ri-dari-golkar",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/04/aaf891c9-0826-46d4-baef-b32417759eaa_169.jpeg?w=650&q=90",
        "tags": [
          "ngabalin",
          "caleg",
          "pemilu 2024",
          "golkar",
          "ksp"
        ],
        "article": "Ali Mochtar Ngabalin memutuskan hiatus dari Kantor Staf Presiden (KSP) karena mencalonkan diri sebagai anggota DPR RI dari Partai Golkar di Pemilu 2024. Ia nyalon sebagai Anggota DPR RI daerah pemilihan Sulawesi Tenggara. Ngabalin mengatakan keputusan itu diambil setelah ada arahan dari Kepala Staf Presiden Moeldoko. Ia akan nonaktif sejenak dari jabatan Tenaga Ahli Utama KSP. 'Dari KSP, Bapak Kepala Staf memberikan kebijakan full untuk konsentrasi di dapil dengan cuti di luar tanggungan negara,' kata Ngabalin kepada CNNIndonesia.com, Senin (20 11).   Ngabalin berkata bisa saja sewaktu-waktu bekerja atau berbicara mewakili KSP di masa hiatus. Dia berkata hal itu tergantung arahan dari Moeldoko.  Dia menghormati keputusan dari Moeldoko demi menjaga netralitas KSP. Ngabalin berjanji akan segera kembali bekerja setelah masa kampanye selesai. 'Setelah pemilu, semua caleg berdasarkan kebijakan Kepala Staf boleh kembali ke KSP seperti biasa bekerja,' ujarnya. Dia menyebut juga melepaskan jabatan di BUMN. Ia tak lagi menyandang status sebagai komisaris. 'Kemarin regulasi BUMN harus mundur dari Pelindo Petikemas,' ujar Ngabalin. Sebelumnya, Kepala Staf Presiden Moeldoko mengumumkan ada sejumlah pejabat KSP yang mengundurkan diri karena pemilu. Salah satunya Deputi IV KSP Juri Ardiantoro yang mundur karena bergabung dengan tim suksea Prabowo-Gibran. Ada pula sejumlah orang yang mundur dari KSP karena pencalonan sebagai anggota DPR. Namun, Moeldoko tak membeberkan nama orang-orang itu. 'Dan sudah dilakukan, ada delapan orang, warna-warna dari berbagai partai politik,' ucap Moeldoko di Istana Kepresidenan Jakarta, Senin (20 11). "
      }
    },
    {
      "id": 3,
      "title": "SBY: Saya Dukung Penuh Prabowo Jadi Presiden ke-8 RI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120184829-617-1026746/sby-saya-dukung-penuh-prabowo-jadi-presiden-ke-8-ri",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/susilo-bambang-yudhoyono-20_169.jpeg?w=650&q=90",
        "tags": [
          "sby",
          "demokrat",
          "prabowo subianto",
          "pemilu 2024",
          "pilpres 2024",
          "susilo bambang yudhoyono"
        ],
        "article": "Ketua Majelis Tinggi Partai Demokrat Susilo Bambang Yudhoyono (SBY) menyatakan ia dan Demokrat mendukung penuh calon presiden dari Koalisi Indonesia Maju (KIM) Prabowo Subiantomemenangkan Pilpres 2024. Ia memastikan Prabowo tidak akan berjalan sendirian. SBY yakin Prabowo bisa menang karena memiliki kecakapan di sektor pertahanan dan keamanan, ekonomi, kesejahteraan rakyat, hukum dan keadilan, demokrasi kebebasan dan kesetaraan dalam hubungan internasional, hingga lingkungan hidup.    'Pada kesempatan yang amat penting ini, dengan memohon rida Allah SWT, Tuhan Yang Maha Kuasa, saya memberikan dukungan penuh kepada Bapak Prabowo Subianto untuk menjadi capres, dan Insya Allah menjadi Presiden Indonesia ke-8,' kata SBY dalam acara konsolidasi pemenangan Prabowo dan Demokrat di Madiun, Jawa Timur, Senin (20 11). Presiden RI ke-6 itu menilai Prabowo dalam dunia politik selama 15 tahun terakhir sangat cemerlang. Selain itu, menurutnya, pengetahuan Prabowo sudah tidak perlu diragukan. SBY yakin Ketua Umum Gerindra itu sangat paham dengan UUD 1945 dan situasi geopolitik. 'Wawasan dan pengetahuan itulah menurut pengalaman saya yang diperlukan, yang diharuskan dimiliki seorang presiden Indonesia,' kata dia.  Dalam kesempatan itu, SBY juga mengaku dirinya pertama kali mengenal Prabowo pada Januari 1970. Saat itu keduanya aktif dalam militer. Ia pun menyebut jalan karier Prabowo hampir menyerupai dirinya, yakni purna dari militer dan membangun serta memimpin sebuah partai politik. 'Selamat berjuang dalam kompetisi pilpres 2024 ini. Berjuanglah sahabatku secara cerdas, tepat, dan ksatria. Saya senang pak Prabowo telah memilih jalan terbaik, jalan demokrasi untuk menjadi pemimpin bangsa,' ujar dia."
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Momen Prabowo Beri Hormat ke SBY di Madiun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120182346-621-1026741/video-momen-prabowo-beri-hormat-ke-sby-di-madiun",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:52 WIB ",
        "media_url": null,
        "tags": [
          "prabowo subianto",
          "susilo bambang yudhoyono",
          "sby",
          "demokrat",
          "pemilu 2024",
          "pilpres 2024",
          "CNN INDONESIA TV"
        ],
        "article": "Capres Prabowo Subianto menghadiri acara Parati Demokrat di Madiun pada Senin (20 11). Kedatangan Prabowo disambut langsung oleh Ketua Majelis Tinggi Demokrat Susilo Bambang Yudhoyono.Prabowo terlihat memberi hormat kepada SBY sebelum bersalaman. Dalam pidatonya, SBY memastikan partainya tak akan menarik dukungan kepada Prabowo-Gibran."
      }
    },
    {
      "id": 5,
      "title": "RI Kutuk Keras Serangan dan Kepungan Israel ke RS Indonesia di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120183601-120-1026744/ri-kutuk-keras-serangan-dan-kepungan-israel-ke-rs-indonesia-di-gaza",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/menlu-retno-marsudi-di-rapat-dewan-keamanan-pbb-di-new-york-3_169.jpeg?w=650&q=90",
        "tags": [
          "menlu",
          "menlu retno",
          "menlu retno marsudi",
          "retno marsudi",
          "israel serang rs indonesia",
          "rs indonesia",
          "rs indonesia di gaza",
          "israel palestina",
          "israel vs palestina",
          "perang israel palestina"
        ],
        "article": "Menteri Luar Negeri Republik IndonesiaRetno Marsudimengatakan Indonesia mengutuk keras gempuran pasukan Israel ke Rumah Sakit Indonesia di Gaza sejak Minggu (19 11). 'Indonesia mengutuk sekeras-kerasnya serangan Israel ke Rumah Sakit Indonesia di Gaza yang menewaskan sejumlah warga sipil,' kata Retno saat konferensi pers virtual pada Senin. Retno mengatakan serangan tersebut merupakan pelanggaran nyata terhadap hukum humaniter internasional.    Lebih lanjut, Retno menerangkan semua negara, terutama yang memiliki hubungan dekat dengan Israel harus menggunakan segala pengaruh dan kemampuan mereka, untuk mendesak Israel menghentikan kekejaman di Palestina. Sejak Minggu malam, tank-tank Israel menggempur Rumah Sakit Indonesia di Gaza. Imbas serangan itu, 12 orang tewas. Israel juga mengepung rumah sakit dengan tank-tank. Menurut jurnalis di Gaza, mereka menembak siapa saja yang mencoba keluar dari rumah sakit. Direktur Rumah Sakit Indonesia di Gaza Mohammad Zakkout mengatakan 'pembantaian yang lebih besar' akan terjadi di RS tersebut. 'Apa yang terjadi adalah hukuman mati bagi semua orang di rumah sakit,' ujar dia, dikutip Middle East Eye Net. Israel sebelumnya menggempur habis-habisan Rumah Sakit Al Shifa. Mereka juga mengepung dengan tank dan menempatkan sniper di atas gedung. Tak hanya itu, pasukan Israel sempat merangsek ke rumah sakit dan mengeluarkan tembakan. Pengepungan ke fasilitas medis tersebut berlangsung di tengah agresi Israel ke Palestina sejak 7 Oktober. Hari-hari setelah itu, serangan tak pernah berhenti. Hingga kini, lebih dari 13.000 orang di Palestina meninggal."
      }
    },
    {
      "id": 6,
      "title": "Mer-C Beber Kebrutalan Israel Serang RS Indonesia Pakai Mortir-Tank",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120182826-120-1026742/mer-c-beber-kebrutalan-israel-serang-rs-indonesia-pakai-mortir-tank",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "rs indonesia di gaza",
          "rs indonesia"
        ],
        "article": "Petinggi organisasi relawan kemanusiaan Indonesia Medical Emergency Rescue Committee (Mer-C) membeberkan pasukanIsrael menyerang Rumah Sakit Indonesia diGaza menggunakan mortarhingga tank. Pernyataan itu terungkap saat Site Manager Mer-C Nur Ikhwan Abadi hadir di konferensi pers di Kantor Pusat Mer-C pada Senin (22 11).    'Tadi pagi mereka menyerang secara langsung Rumah Sakit Indonesia dari utara. Dan serangan ini ke lantai tiga,' ujar Ikhwan. Dia kemudian berkata, ' Tadi pagi kami mendengar lantai empat sudah bolong karena diserang melalui mortar [mortir] atau tank.' Ikhwan juga menunjukkan arah serangan Israel ke rumah sakit. Menurut dia, tank Israel melakukan serangan dengan jarak hampir 100 meter. 'Tank Israel tepat di depan Rumah Sakit Indonesia dan melakukan tembakan langsung ke arah RS Indonesia,' ujar dia. Lebih lanjut, Ikhwan juga mengatakan para tenaga kesehatan (nakes) tak bisa melakukan evakuasi karena Israel akan meluncurkan tembakan meski sedikit bergerak.  Pasukan Israel menargetkan RS Indonesia sejak Senin pagi. Imbas gempuran itu, 12 orang tewas. Mereka juga mengerahkan tank-tank untuk mengepung fasilitas medis tersebut.  Direktur Rumah Sakit Indonesia di Gaza Mohammad Zakkout, mengatakan situasi di fasilitas medis tersebut lebih buruk dari RS Al Shifa di Gaza. Zakkout menggambarkan kondisi di RS Indonesia 'luar biasa buruk.' 'Apa yang terjadi di sini lebih buruk daripada yang terjadi di Rumah Sakit Al Shifa, karena di sini rumah sakit yang lebih kecil,' kata Zakkout pada Senin (20 11), dikutip Middle East Eye.  RS Al Shifa sempat digempur habis-habisan oleh Israel pada pekan lalu. Mereka mengerahkan tank dan penembak jitu untuk membunuh warga yang keluar dari rumah sakit tersebut. Israel juga merangsek ke rumah sakit tersebut dan meluncurkan tembakan dan menyebabkan banyak orang tewas."
      }
    },
    {
      "id": 7,
      "title": "Polisi Sebut Dokter Qory Ingin Cabut Laporan KDRT",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120182500-12-1026739/polisi-sebut-dokter-qory-ingin-cabut-laporan-kdrt",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/07/ilustrasi-pelaku-kejahatan_169.jpeg?w=650&q=90",
        "tags": [
          "dokter qory",
          "kdrt",
          "kekerasan rumah tangga",
          "polisi",
          "polri",
          "suami dokter qory tersangka"
        ],
        "article": "Polisimenyebut dokter Ulfiyah Ramayantialias dokter Qoryingin mencabut laporan kasus kekerasan dalam rumah tangga (KDRT) yang dilakukan oleh suaminya, Willy Sulistio. Kasat Reskrim Polres Bogor AKP Teguh Kumara mengatakan rencana pencabutan laporan itu baru disampaikan Qory secara lisan.    'Sementara baru penyampaian lisan. Masih belum ada penyampaian secara tertulis kepada kami terkait rencana pencabutan laporan tersebut,' kata Teguh kepada wartawan, Senin (20 11). Teguh menduga rencana Qory mencabut laporan KDRT terhadap suaminya itu lantaran sebagai pasangan keduanya masih saling menyayangi. 'Yang kami tau memang, kalau kami lihat dan kami komunikasikan dengan dokter Qory, pasangan ini saling sayang, saling menyayangi. Dan kemarin terjadi kekerasan itu karena dipicu emosi yang memuncak,' katanya. Teguh menyebut penanganan kasus dugaanKDRT itu masih terus berlanjut. Namun, ia memastikan belum ada pencabutan laporan secara resmi. 'Sampai sekarang karena masih belum ada pencabutan jadi kami berasumsi perkara ini tetap berlanjut,' ujarnya.  Lebih lanjut, Teguh mengatakan pihaknya masih terus memberikan pendampingan terhadap Qory. Selain itu pihaknya juga akan mendalami psikologis Qory dan anaknya usai aksi KDRT. 'Kebetulan hari ini tim ahli psikologis sudah kami undang untuk hadir melakukan pendalaman terhadap keadaan terakhir psikis dan mental dari dokter Qory sendiri dan anak-anaknya,' ujarnya. 'Dokter Qory Alhamdulillahh kondisi kesehatannya sudah membaik. Terkait kondisi psikis dan mentalnya kami dalami,' kata Teguh menambahkan. Sebelumnya, kabar hilangnya dokter Qory viral di media sosial setelah sang suami membuat unggahan di akun media sosial X, @Qory20.  Qory akhirnya ditemukan pada Jumat (17 11) dan berada di Polres Bogor dalam keadaan sehat. Di Polres Bogor, Qory lantas diarahkan untuk membuat laporan terhadap suaminya terkait aksi KDRT. Buntutnya, polisi pun menetapkan suami Qory, Willy Sulistio sebagai tersangka kasus KDRT. Willy dijerat dengan Pasal 44 Undang-Undang Nomor 23 Tahun 2004 tentang Penghapusan KDRT. 'Sudah (ditetapkan sebagai tersangka),' Kapolres Bogor AKBP Rio Wahyu Anggoro saat dikonfirmasi, Jumat (17 11)."
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Box Office Pekan Ini, Prekuel Hunger Games Geser The Marvels",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120145247-224-1026624/video-box-office-pekan-ini-prekuel-hunger-games-geser-the-marvels",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:40 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402037340-0'); });",
        "media_url": null,
        "tags": [
          "the hunger games the ballad of songbirds and snakes",
          "the marvels",
          "trolls band together",
          "box office",
          "the ballad of songbirds and snakes",
          "video cnn",
          "film",
          "CNN INDONESIA TV"
        ],
        "article": "Box office pekan ini dikuasai olehThe Hunger Games: The Ballad of Songbirds and Snakes dengan US$44 juta.Capaian ini melengserkanThe Marvels ke posisi ketigadengan hanya mengantongi US$10,2 juta."
      }
    },
    {
      "id": 9,
      "title": "STY 'Masa Bodoh' Filipina Punya 5 Mata-mata di Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120163630-142-1026689/sty-masa-bodoh-filipina-punya-5-mata-mata-di-indonesia",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/shin-tae-yong_169.jpeg?w=650&q=90",
        "tags": [
          "shin tae yong",
          "timnas indonesia",
          "timnas filipina",
          "indonesia vs filipina",
          "filipina vs indonesia",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala asia 2027"
        ],
        "article": "Pelatih Timnas IndonesiaShin Tae Yong tidak peduli Filipina memiliki 'mata-mata' lewat sejumlah pemain yang tampil di Liga 1 2023 2024. Timnas Indonesia melawan Filipina pada pertandingan kedua Grup F Kualifikasi Piala Dunia 2026 di Stadion Rizal Memorial, Selasa (21 11) malam. Jelang laga tersebut Filipina memiliki salah satu keuntungan setelah beberapa pemain bermain di Liga Indonesia.   Sebanyak lima pemain timnas Filipina memperkuat klub Liga 1 2023 2024. Kelima pemain itu adalah Daisuke Sato (Persib Bandung), Carli De Murga dan Mike Ott dari Barito Putra, Christian Rontini (Persita Tangerang) dan Kenshiro Daniels (Rans Nusantara). Shin Tae Yong mengaku mengetahui situasi tersebut. Akan tetapi pelatih asal Korea Selatan ini tidak ingin ambil pusing dengan hal itu. 'Ya, saya tahu ada beberapa pemain Filipina yang bermain di Indonesia. Itu adalah faktanya dan saya tidak pedulikan dengan hal itu,' ujar Shin Tae Yong dalam konferensi pers jelang pertandingan, Senin (20 11). Shin Tae Yong menuturkan Sandy Walsh dan kawan-kawan harus tampil kompak dan menjalankan instruksi pelatih saat melawan Filipina nanti. 'Saya ingin bermain dengan apa yang kami miliki, dengan kekuatan kami, dengan gaya kami sendiri,' tutur STY.  Pelatih 53 tahun ini juga berharap Tim Merah Putih tidak lagi membuat kesalahan krusial seperti saat kalah 1-5 dari Irak pada pertandingan pertama. 'Saya kembali mengingatkan kepada para pemain, agar tidak melakukan kesalahan-kesalahan yang dilakukan seperti saat bertemu Irak sebelumnya,' kata Shin Tae Yong.   "
      }
    },
    {
      "id": 10,
      "title": "TPN Ganjar-Mahfud hingga Sandiaga Respons Survei Pilpres Disalip AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120173814-617-1026720/tpn-ganjar-mahfud-hingga-sandiaga-respons-survei-pilpres-disalip-amin",
      "konten": {
        "posted": "Senin, 20 Nov 2023 18:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-capres-cawapres-2_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar-mahfud",
          "pilpres 2024",
          "pemilu 2024",
          "anies-muhaimin",
          "sandiaga uno"
        ],
        "article": "Dewan Pakar Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Sandiaga Unomengklaim hasil survei internalnya menunjukkan elektabilitas Ganjar-Mahfud menunjukkan tren yang baik jelang Pilpres 2024. Hal ini ia sampaikan merespons hasil survei IPO yang menunjukkan pasangan Anies Baswedan-Muhaimin Iskandar (AMIN) sudah menyalip Ganjar-Mahfud di posisi kedua. 'Tapi kita pedoman pada survei internal yang kami tidak pernah publish dan umumkan, di mana hasil daripada pemetaan calon pemilih menunjukkan tren yang baik buat Pak Ganjar dan Mahfud,' kata Sandi di Istana Wapres, Jakarta, Senin (20 11).   Sandi enggan merinci bagaimana hasil survei internal bagi pasangan Ganjar-Mahfud tersebut. Ia hanya menjelaskan di survei tersebut Ganjar-Mahfud masih bersaing ketat. Ia mengatakan pelbagai hasil survei tersebut menjadi bekal untuk mengevaluasi dan menjadi acuan untuk bekerja sebelum pemilu digelar 14 Februari 2023 mendatang. Selain survei, Sandi juga akan memberikan evaluasi ke pasangan Ganjar-Mahfud ihwal capaian suara di beberapa provinsi menjadi lumbung suara besar seperti Jawa, Sumatera bagian selatan, Sulawesi bagian selatan hingga Indonesia Timur. Nantinya, kawasan-kawasan tersebut akan jadi fokus kampanye dan sosialisasi pasangan Ganjar-Mahfud.  Juru Bicara TPN, Chico Hakim meyakini kenaikan elektabilitas pasangan AMIN tak berkaitan dengan Ganjar-Mahfud. Menurut dia, kenaikan AMIN justru disebabkan karena penurunan Prabowo-Gibran. Pasalnya, kata Chico, basis massa pendukung Ganjar-Mahfud tak bersinggungan dengan Anies-Cak Imin. Dia karena itu mengaku heran dengan kenaikan angka elektabilitas Prabowo-Gibran di sejumlah hasil survei secara umum. 'Kalau kenaikan suara AMIN bisa dipahami karena perginya suara dari Prabowo-Gibran akibat putusan MK dan pemilihan Gibran sebagai cawapres Prabowo,' kata Chico kepada CNNIndonesia.com. 'Jadi hasil hasil survei yang menunjukkan kenaikan signifikan Prabowo-Gibran cukup aneh,' imbuhnya. Sementara, khusus menanggapi survei IPO yang mencatat bahwa Ganjar-Mahfud telah disalip AMIN, Chico mengaku ragu. Sebab, secara dalam survei-survei yang lain, Ganjar-Mahfud masih berada di posisi kedua. 'Itu kan salah satu lembaga survey dari ratusan yang ada. Tapi yang umum kan selalu antara Ganjar dan Prabowo di posisi satu, sedangkan Amin di posisi tiga,' kata dia. "
      }
    }
  ]
}