{
  "page": 312,
  "main_url": "https://www.cnnindonesia.com/indeks/2/312",
  "time": "2023-12-08 05:49:53.902687",
  "datas": [
    {
      "id": 1,
      "title": "Megawati: Mengapa Sekarang Kalian Bertindak Seperti Orde Baru?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127192118-617-1029750/megawati-mengapa-sekarang-kalian-bertindak-seperti-orde-baru",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/megawati-soekarnoputri-menghadiri-konsolidasi-relawan-ganjar-mahfud-di-jiexpo-4_169.jpeg?w=650&q=90",
        "tags": [
          "megawati soekarnoputri",
          "pdip",
          "pilpres 2024",
          "pemilu 2024",
          "ganjar pranowo",
          "orde baru"
        ],
        "article": "Ketua Umum PDIPMegawati Soekarnoputri mengungkap kejengkelannya kepada pemerintah yang dinilai telah bertindak sewenang-wenang menjelang Pilpres 2024. Megawati mengaku tak tahan lagi untuk menyampaikan kritik tersebut. Dia mempertanyakan penguasa saat ini yang bertindak seperti era Orde Baru. 'Mestinya Ibu enggak perlu ngomong gitu, tapi sudah jengkel. Karena apa, Republik ini penuh dengan pengorbanan, tahu tidak? Mengapa sekarang kalian yang baru berkuasa itu mau bertindak seperti waktu zaman Orde Baru,' kata Megawati.   Pernyataan itu Mega sampaikan dalam pidatonya di acara konsolidasi relawan pendukung capres-cawapres Ganjar Pranowo-Mahfud MD se-Jawa di JiExpo, Kemayoran, Jakarta Pusat, Senin (27 11). Presiden RI kelima itu menyoroti sejumlah aksi yang dinilai sewenang-wenang, seperti intimidasi dan intervensi kepada masyarakat. Menurut Mega, tindakan tersebut secara terang telah menyalahi perundang-undangan. 'Bolehkah kamu menekan rakyat? Bolehkah kamu memerintah apapun juga kepada rakyatnya tanpa melalui perundang-undangan yang ada di Republik Indonesia ini?' kata dia. Mega menyampaikan pidato sekitar 50 menit dengan penuh emosional di depan relawan pendukung Ganjar. Pidato Mega beberapa kali mendapat sambutan meriah dari relawan yang hadir pada kesempatan itu. Dalam pidatonya dia terutama meminta relawan agar merapatkan barisan dan tidak perlu takut terhadap aksi sewenang-wenang. Dia meminta relawan untuk memenangkan Ganjar-Mahfud satu putaran. 'Berani tidak? Berani tidak? Berani tidak? Merdeka. Merdeka, merdeka, merdeka. Menang kita. Ganjar-Mahfud. Menang. Satu putaran,' ucap Mega."
      }
    },
    {
      "id": 2,
      "title": "Jokowi Beri Izin Mahfud dan Prabowo Cuti Kampanye Pilpres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127192719-617-1029756/jokowi-beri-izin-mahfud-dan-prabowo-cuti-kampanye-pilpres",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/16/rakernas-seknas-jokowi-di-bogor-2_169.png?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "pemilu",
          "joko widodo",
          "jokowi"
        ],
        "article": "Presiden Joko Widodo telah menyetujui izin cuti Menko Polhukam yang juga cawapres nomor urut 3 Mahfud MD untuk berkampanye pada Selasa besok (28 11). 'Presiden melalui Menteri Sekretaris Negara telah memberikan persetujuan izin cuti kampanye kepada Bapak Menkopolhukam, Bapak Mahfud MD untuk berkampanye pada hari Selasa tanggal 28 November,' kata Koordinator Stafsus Jokowi, Ari Dwipayana dalam keterangannya, Senin (27 11). Ari mengatakan Mahfud turut mengajukan beberapa tanggal lain untuk cuti kampanye. Namun, ia tak merinci tanggal berapa saja pengajuan cuti yang diajukan Mahfud tersebut.    Tak hanya Mahfud, Ari mengatakan Menteri Pertahanan sekaligus capres nomor urut dua Prabowo Subianto telah diizinkan cuti oleh Jokowi untuk kampanye. 'Presiden melalui Mensesneg telah memberikan persetujuan izin cuti kampanye sesuai dengan permohonan Menhan,' kata Ari. Sebelumnya capres nomor urut tiga Ganjar Pranowo menyebut Mahfud belum dapat izin cuti dari Presiden Jokowi untuk mulai kampanye Pilpres 2024 pada Selasa (28 11). Menurut rencana, Ganjar akan mengawali kampanye di Merauke, sementara Mahfud akan berkampanye di Aceh. Ganjar mengaku sudah menghubungi Mensesneg Pratikno agar izin cuti Mahfud segera diberikan. Ia berharap kampanye bisa dilakukan sesuai rencana. Masa kampanye Pemilu 2024 dimulai pada 28 November 2023 hingga 10 Februari 2024 mendatang. Masa kampanye berlaku bagi calon presiden-wakil presiden, calon anggota DPR, DPRDprovinsi, DPRD abupaten kota serta DPD RI. Pemungutan suara akan digelar secara serentak di seluruh Indonesia pada Rabu, 14 Februari 2024. Masyarakat akan mencoblos lima surat suara di hari yang sama. "
      }
    },
    {
      "id": 3,
      "title": "INFOGRAFIS: Deretan Barang di Kamar Hotel yang Boleh Dibawa Pulang",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127185423-273-1029740/infografis-deretan-barang-di-kamar-hotel-yang-boleh-dibawa-pulang",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:45 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "infografis",
          "infografis cnn",
          "wisata hotel",
          "tamu hotel",
          "kamar hotel",
          "fasilitas hotel",
          "hotel"
        ],
        "article": "Tamu dapat memanfaatkan barang yang menjadi fasilitas di kamar hotel, bukan hanya digunakan saat menginap, tapi juga bisa dibawa pulang. Barang-barang yang dibawa pulang tamu dari kamar hotel biasanya untuk dipakai di rumah atau menjadi koleksi. Tapi, tidak semua barang boleh dibawa pulang. Jika salah membawa pulang barang usai menginap di hotel, kamu bisa dikenai denda atau bahkan dituduh mencuri oleh pihak hotel."
      }
    },
    {
      "id": 4,
      "title": "FOTO: Momen PM Israel Jenguk Tentara di Jalur Gaza saat Gencatan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127121417-122-1029495/foto-momen-pm-israel-jenguk-tentara-di-jalur-gaza-saat-gencatan",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn benjamin netanyahu israel jalur gaza konflik israel palestina agresi israel ke palestina perang israel palestina perang israel hamas perang hamas vs israel",
        "media_url": null,
        "tags": [
          "foto cnn",
          "benjamin netanyahu",
          "israel",
          "jalur gaza",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "perang hamas vs israel"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Tim Malaysia RNF Dicoret dari MotoGP 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127192323-156-1029753/tim-malaysia-rnf-dicoret-dari-motogp-2024",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/moto-prix-ind-motogp-qualifying_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2024",
          "rnf",
          "rnf motogp racing"
        ],
        "article": "Tim Malaysia, RNF MotoGP Team dicoret dari daftar tim peserta MotoGPuntuk musim 2024. Pengumuman itu disampaikan oleh MotoGP dalam situs resmi mereka. Alhasil, ada satu slot kosong di MotoGP 2024 mendatang. 'Komite Seleksi MotoGP, setelah berdiskusi dengan anggota FIM, IRTA, dan Dorna Sports, memutuskan untuk tidak memilih RNF MotoGP Team untuk musim 2024.'    'Pelanggaran yang berulang dan pelanggaran terhadap Perjanjian Keikutsertaan yang mempengaruhi citra MotoGP mendorong munculnya keputusan ini,' tulis MotoGP dalam pernyataan mereka. Dengan kondisi tersebut, satu kursi tim yang kosong bakal segera ditentukan. Tim independen yang terpilih nantinya bakal tetap menggunakan mesin Aprilia. 'Komite Seleksi akan melihat dan memeriksa lamaran yang masuk untuk Tim Independen, menggunakan mesin Aprilia untuk bergabung di grid MotoGP pada 2024,' tulis MotoGP. Pada MotoGP2023, RNFdiperkuat oleh Raul Fernandez dan Miguel Oliveira. Lorenzo Savadorijuga sempat memperkuat RNF etika Oliveiraberhalangan tampil.  "
      }
    },
    {
      "id": 6,
      "title": "Bahlil Pastikan 10 Persen Saham Tambahan RI di Freeport Berharga Murah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122161310-92-1027626/bahlil-pastikan-10-persen-saham-tambahan-ri-di-freeport-berharga-murah",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/menteri-investasikepala-bkpm-bahlil-lahadalia_169.jpeg?w=650&q=90",
        "tags": [
          "investasi",
          "bahlil lahadalia",
          "freeport",
          "bkpm",
          "saham freeport",
          "jokowi"
        ],
        "article": "Menteri Investasi Kepala BKPMBahlilLahadaliamemastikan pemerintah akan mendapatkan tambahan 10 persen saham PT Freeportdengan harga yang murah. Kepastian itu ia sampaikan usai bertemu dengan Presiden Jokowipada Senin (27 11) ini. 'Masalah Freeportbegini, penambahan saham 10 persen itu tidak ada dibayar valuasi. Sekecil mungkin itu pasti akan lebih murah banget,' katanya.   Bahlilmasih menolak harga murah yang ia maksud tersebut.  'Angkanya nanti saya akan umumkan 2 minggu lagi. Kalian tunggu dua minggu lalu,' katanya. Pemerintah ingin menambah kepemilikan saham di FreeportIndonesia. Presiden Jokowibeberapa waktu lalu mengatakan total penambahan saham yang diinginkan pemerintah adalah sebanyak 10 persen. Guna mendapatkan penambahan saham itu,Jokowibeberapa waktu lalu sudah bertemu dengan Chairman Freeport McMoRan Ricard Adkerson di Hotel Waldorf Astoria, Washington DC, Amerika Serikat. Selain rencana penambahan saham, pertemuan itu juga membahas isu perpanjangan kontrak izin tambang Freeportdi Indonesia selama 20 tahun. 'Saya menyambut baik pembahasan mengenai penambahan 10 persen saham Freeport di Indonesia hingga perpanjangan izin tambang selama 20 tahun yang telah mencapai tahap akhir,' katanya Selasa (14 11).  Selain masalah penambahan saham dan perpanjangan izin tambang, Jokowi mengatakan dalam pertemuan itu dirinya juga membahas program hilirisasi yang dilakukan oleh Freeport di Indonesia. Ia mengatakan Freeport sudah berkomitmen dalam mendukung pemerintah Indonesia melakukan hilirisisasi. Komitmen mereka jalankan dengan membangun smelter di tidak hanya Gresik, Jawa Timur, tapi juga Kabupaten Fakfak, Papua Barat. 'Saat ini Freeport tidak hanya melakukan penambangan emas dan tembaga saja, tapi telah membangun smelter untuk mengolahnya. Dan pihak Freeport pun menunjukkan komitmennya untuk membangun smelter di lokasi lain di Indonesia, tidak hanya di Surabaya, tapi di Kabupaten Fakfak, Papua Barat misalnya,' katanya.  "
      }
    },
    {
      "id": 7,
      "title": "Huawei Watch Fit SE Dirilis dengan Fitur Cek Jantung, Harga 'Merakyat'",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231127190315-206-1029744/huawei-watch-fit-se-dirilis-dengan-fitur-cek-jantung-harga-merakyat",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/ilustrasi-huawei-watch-fit-se-1_169.png?w=650&q=90",
        "tags": [
          "huawei",
          "huawei watch fit se",
          "smartwatch",
          "jam tangan pintar",
          "gadget"
        ],
        "article": "Jam tangan pintarHuawei Watch Fit Special Edition(SE) resmi dirilis dengan beberapa fitur kesehatan, termasuk pemantauan detak jantung hingga kadar oksigen. Smartwatch ini memiliki layar 1,64 inci AMOLED Display dan rasio layar ke bodi 70 persen. Jam tangan pintar juga diklaim bisa tahan hingga sembilan hari dan mampu digunakan seharian penuh hanya dengan 5 menit mengisi daya. 'Kelebihannya bisa memberikan tanda-tanda ketika detak jantung mulai mengalami abnormalitas atau iregularitas. Jadi, kita bisa segera mengambil tindakan medis,'ungkap Training Director Huawei Device Indonesia Edy Supartono dalam acara peluncuransecara daring, Senin (27 11) dikutip dari Antara.    Fitur pengukuran detak jantung Pulse Wave Arrythmia Analysisitu bisabekerjasepanjang hari dengan menggunakan alrgoritma TrueSeen 5.0dan algoritma TruesSleep 3.0. Tingkat akurasi pengenalan waktu istirahatnyadiklaim meningkat 10 persen jika dibandingkan dengan yang seri-seri sebelumnya. 'Juga ada beberapa sleep mode baru yang mungkin lebih bisa membantu dan memberikan kenyamanan saat beristirahat,'ungkapEdy. Huawei Watch Fit SE juga dibekali kemampuan mengukur kadar oksigen di dalam darah (SpO2) secara bertahap danberkesinambungan,dan fiturTrueRelax untuk memonitor dan mengontrol tingkat stres pengguna. 'Jadi, kita beraktivitas terlalu intens atau bekerja terlalu berat, TrueRelax akan membantu mendeteksi kadar stres dalam satu hari,' kata dia. Tak ketinggalan, ada fitur breathing exercise (latihan bernafas terpadu) untuk membantu menenangkan pikiran pengguna dengan cara yang mudah saat menghadapi tekanan dan kondisi stres yang berlebih. Khusus buat perempuan, tersedia female health managementuntukmenandai periode haid atau mengestimasi masa subur. Di luar fitur kesehatan, smartwatchini juga dibekali GPS sehingga pengguna tidak perlu mengintip ponsel untuk memantau perkembanganlatihan dan olahraga.  Fitur built-In GPS akan memperhitungkan arah penerimaan sinyal antena selama pengguna melakukan aktivitas fisik seperti berjalan, berlari, dan melakukan gerakan lengan. Pengguna juga dapat menerima notifikasi panggilan dan balas pesan cepat serta dapat terhubung ke semua jenis Operating System (OS). Ada pula fitur watch faceyang bisa menyesuaikan warna dan motif pakaian yang dipakai dan dapat dikustomisasi secara langsung untuk menyesuaikan dengan gaya berpakaian.Huaweimengungkap ada 10.000 opsiyang bisa dipilih. Huawei Watch Fit SE hadir dengan tiga varian warna, yaitu Starry Black, Nebula Pink, dan Forest Green.Harganya mencapai Rp1.299.000. Harga ini terbilang lebih merakyatdibanding serismartwatchpopuler terbaru, seperti Apple Watch Series 9 US$399 (Rp6 jutaan), dan Samsung Galaxy Watch6mulai Rp4,499 jutaan.   "
      }
    },
    {
      "id": 8,
      "title": "Taeyeon Move On dari Kekasih Narsis dalam Comeback MV To. X",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127173940-227-1029714/taeyeon-move-on-dari-kekasih-narsis-dalam-comeback-mv-to-x",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/taeyeon-girls-generation_169.jpeg?w=650&q=90",
        "tags": [
          "taeyeon snsd",
          "snsd",
          "girls generation",
          "hallyu",
          "kpop",
          "musik"
        ],
        "article": "TaeyeonGirls' Generation resmi comeback lewat mini album solo terbaru berjudul To. X. Mini album kelima itu dirilis bersama dengan video musik title track berjudul sama pada hari ini, Senin (27 11). Lagu terbaru itu mengusung nuansa R&B dengan menggabungkan riff gitar sensual dan melodi ritmis. Sementara itu, To. X mengusung lirik yang mengisahkan soal Taeyeon mengakhiri hubungan toksik dengan pacarnya yang narsistik. Ungkapan dalam lirik lagu itu pun tertuang dalam video musik yang berdurasi nyaris 3 menit. Video musik tersebut dibuka dengan Taeyeon tengah duduk sambil bersenandung tentang hubungan asmaranya.    Ia mengenang betapa singkat proses dirinya berpacaran dengan kekasihnya. Video lantas menampilkan sang pacar yang terpancar dari pantulan layar televisi lawas. Taeyeon yang berada di rumah kosong itu lalu terlihat resah dengan hubungannya sekarang, sehingga ingin beranjak dari jeratan asmara tersebut. Sebab, pacarnya merupakan tipe kekasih yang hobi mengendalikan Taeyeon hingga ia merasa terkekang.    Sang pacar dalam lirik dan video musik itu juga digambarkan sebagai seorang narsistik karena hanya berbicara tentang dirinya sendiri saja. 'Itu agak aneh, di antara kita hanya ada kamu. Hanya kamu saja yang kita lihat,' ungkap Taeyeon dalam lirik bagian chorus. Lagu itu berlanjut dengan ungkapan Taeyeon tentang kekasihnya yang toksik. Curahan hati itu terlihat dari lirik yang menggambarkan Taeyeon terpaksa membuang lipstik kesukaan karena sang kekasih tak suka.  Video musik To. X juga mempertegas hubungan toksik dalam lagu itu karena memperlihatkan sang lelaki tengah menyalahkan Taeyeon. Lagu itu terus berlanjut mengisahkan Taeyeon yang semakin jengah dengan kekasihnya. Hingga akhirnya, Taeyeon mengakhiri hubungan itu dan berusaha move on. Usaha itu ditunjukkan ketika Taeyeon membakar kertas bertuliskan 'narcissist,' kemudian membakar rumah kosong yang tadi ditempati. Mini album To. X terdiri dari enam lagu yang dibuka dengan title track berjudul sama. Selain itu, mini album itu menampilkan Melt Away, Burn It Down, Nightmare, All For Nothing, dan Fabulous. Comeback ini berjarak setahun lebih setelah Taeyeon merilis album studio INVU pada 2022. Album dengan single utama berjudul INVU dan Can't Control Myself itu dipuji beragam media dan majalah sebagai salah satu album terbaik 2022. Sementara itu, Taeyeon terakhir kali merilis mini album atau Extended Plays (EP) pada 2020 lewat What Do I Call You.  Leader Girls' Generation itu tercatat telah merilis empat mini album sebelumnya, yakni I (2015), Why (2016), Something New (2018), dan What Do I Call You (2020). Taeyeon juga pernah merilis EP spesial musim dingin berjudul This Christmas: Winter Is Coming (2017). Proyek solo Taeyeon juga telah melahirkan tiga album penuh sejak debut solo pada 2015. Ketiga album itu, yakni My Voice (2017), Purpose (2019), hingga INVU (2022).  [Gambas:Youtube] "
      }
    },
    {
      "id": 9,
      "title": "Megawati di Depan Relawan: Jangan Berlagak di Sini, tapi di Sana",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127185453-617-1029743/megawati-di-depan-relawan-jangan-berlagak-di-sini-tapi-di-sana",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/megawati-soekarnoputri-menghadiri-konsolidasi-relawan-ganjar-mahfud-di-jiexpo-1_169.jpeg?w=650&q=90",
        "tags": [
          "megawati soekarnoputri",
          "pilpres 2024",
          "pemilu 2024",
          "golput",
          "pdip"
        ],
        "article": "Ketua Umum PDIPMegawati Soekarnoputrimengingatkan masyarakat agar menggunakan hak pilih alias takgolput pada Pemilu dan Pilpres 2024. Pernyataan itu disampaikan Megawati dalam acara konsolidasi relawan di JiExpo Kemayoran, Jakarta Pusat, Senin (27 11). Megawati menilai kelompok golput sama dengan tak memiliki pendirian.    'Kalau tidak memilih, artinya dia abstain. Kalau abstain artinya tidak punya pendirian. Loh, ya, terserah saja,' katanya. Megawatimengaku menyukai orang yang memiliki sikap dan tidak abstain. Ia mengaku mengajarkan epada keluarga dan anak-anaknya tentang bersikap. Presiden ke-5 RI itu lalu menyebut tidak suka dengan orang yang tindakannya tidak sesuai perkataan. 'Saya ajarkan anak-anak saya. Lebih baik saya tahu kamu di sana, saya di sini. Jangan berlagak di sini, tapi bilangnya di sana. Betul apa tidak?' ujarnya.  Megawatimengingatkan media agar tak merundung pidatonya. Ia mengaku tak segan menyerang balik media atau wartawan yang merundungnya. Menurutnya, para pendukungnya juga tak akan tinggal diam. 'Wartawan kamu jangan nanti bully bully saya. Nanti kamu di-bully sama anak-anak saya. Saya janji kepada para wartawan, tolong dengarkan karena ini pesta demokrasi, awas kalian mem-bully saya. Karena apa? Karena ini pesta demokrasi di Indonesia,' katanya. Acara konsolidasi dihadiri ribuan relawan se-Pulau Jawa. Turut hadir Tim Koordinator Relawan Pemenangan Presiden (TKRPP), para ketua umum partai koalisi, serta calon presiden nomor 3 Ganjar Pranowo."
      }
    },
    {
      "id": 10,
      "title": "Anies Singgung Netralitas dan Pakta Integritas Pemenangan Capres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127183054-617-1029730/anies-singgung-netralitas-dan-pakta-integritas-pemenangan-capres",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/deklarasi-tim-hukum-nasional-amin-1_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "ganjar pranowo",
          "netralitas",
          "pemilu 2024",
          "pilpres 2024",
          "pakta integritas"
        ],
        "article": "Calon presiden nomor urut satu,Anies Baswedan mengatakan banyaknya pembicaraan soal pentingnya netralitas mencerminkan adanya kekhawatiran di masyarakat soal kecurangan di Pemilu 2024. Ia menyebut dalam pemilu-pemilu sebelumnya, tidak ada keramaian pembahasan soal pentingnya netralitas.    'Kali ini ada begitu banyak yang menyuarakan tentang pentingnya kejujuran, pentingnya netralitas. Kekhawatiran soal kecurangan, sesuatu yang di dalam pemilu-pemilu dulu tidak muncul, artinya ada kekhawatiran,' kata Anies di Hotel Grand Sahid, Jakarta, Senin (27 11). Ia mengatakan kekhawatiran itu harus dijawab bukan dengan tanda tangan dalam komitmen netralitas, namun dengan pelaksanaan pemilu yang menjunjung integritas. 'Harus dijawab bukan dengan komitmen yang ditandatangani saja, tapi dengan kenyataan pengorganisasian pelaksanaan yang menjunjung tinggi integritas, menjauhi segala macam sikap yang tidak netral, menjauhi segala macam cara yang kita tahu mencederai pemilu,' katanya. Anies kemudian menyinggung soal dokumen pakta integritas aparat memenangkan Ganjar Pranowo. Dokumen itu menjadi perbincangan publik setelah operasi tangkap tangan (OTT) KPK terhadap Penjabat (Pj) Bupati Sorong Yan Piet Mosso.  'Kita tidak tahu berapa banyak lagi yang sesungguhnya ada, tidak muncul ke permukaan, nah tanda-tanda ini yang menurut saya harus diberikan, sanksi yang tegas sehingga tidak kemudian sesuatu dianggap boleh,' katanya. Ia mengatakan jika suatu pelanggaran tidak ditindak tegas, maka pelanggaran itu akan dianggap sebagai sesuatu yang boleh dilakukan. 'Kalau pelanggaran itu didiamkan maka itu dianggap sebagai boleh. Kalau penyimpangan itu dibiarkan walaupun kecil, dia akan menyimpang lebih jauh lagi dan dianggap boleh itulah yang saya sampaikan, kalau kelihatan agak belok, ditegur,' katanya. Ganjar telah menegaskan bahwa pihaknya tak menggunakan aparat negara untuk memenangkan dirinya di Pilpres 2024 lantaran tidak memiliki kekuatan untuk melakukan hal tersebut.  Sementara calon wakil presiden pendamping Ganjar, Mahfud MD menyebut isu dokumen pakta integritas itu bukan masalah hukum. Menurutnya, dokumen tersebut diteken pada Agustus sebelum capres-cawapres resmi ditetapkan KPU RI, sehingga belum ada calon resmi kontestan pilpres."
      }
    }
  ]
}