{
  "page": 5,
  "main_url": "https://www.cnnindonesia.com/indeks/2/5",
  "time": "2023-12-08 05:12:09.179043",
  "datas": [
    {
      "id": 1,
      "title": "Killers of the Flower Moon Film Terbaik 2023 National Board of Review",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207203056-220-1034375/killers-of-the-flower-moon-film-terbaik-2023-national-board-of-review",
      "konten": {
        "posted": "Kamis, 07 Des 2023 21:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/film-killers-of-the-flower-moon-3_169.png?w=650&q=90",
        "tags": [
          "killers of the flower moon",
          "film"
        ],
        "article": "Lembaga akademisi dan profesional film di New York City, National Board of Review (NBR), menganugerahkan gelar film terbaik 2023 untuk filmKillers of the Flower Moon karya Martin Scorsese. Tak hanya itu, film bertemakan pembunuhan suku Indian Osage itu juga meraih beberapa penghargaan lain dari lembaga yang eksis sejak 1909 itu. Salah satunya adalah kategori Best Director yang dinobatkan kepada Scorsese.    'Killers of the Flower Moon adalah mahakarya yang memukau dari salah satu kreator film terbesar kita semua, Martin Scorsese,' kata Schulhof seperti yang diberitakan The Hollywood Reporter, Rabu (6 12). 'NBR bangga memberikan penghargaan kepada film epik yang kompleks, penting, dan sangat berkorelasiini sebagai film terbaik dan kepada Scorsese sebagai sutradara terbaik kami,' tambahnya. Pemeran utama film tersebut, Lily Gladstone, diberi anugerah kategori Best Actress. Selain itu, sinematografer Rodrigo Prieto juga mendapatkan kategori Outstanding Achievement in Cinematography berkat keterlibatannya di Killers of the Flower Moon dan Barbie. Sementara itu, film The Holdovers karya sutradara Alexander Payne memborong tiga penghargaan sekaligus, dengan piala untuk kategori Best Actor Paul Giamatti, pemeran pendukung Da'vine Joy Randolph, serta pemenang naskah orisinal milik David Hemingson.    Ajang penghargaan dari NBR dikurasi oleh sekelompok penggemar film, profesional, akademisi, pembuat film, dan mahasiswa. Pada tahun ini, NBR juga memberikan penghargaan kepada Bradley Cooper untuk anugerah spesial NBR Icon Award.  'Aktor, penulis, produser, dan sutradara yang juga sangat mengesankan. Ia membawa hasrat, seni, dan dedikasinya dalam setiap karya termasuk filmnya yang indah, Maestro,' sambung Schulhof. Untuk ajang tahun lalu, peraih film terbaik versi NBR adalah Top Gun: Maverick yang diperankan oleh Tom Cruise. Para pemenang NBR tahun ini akan dirayakan dalam sebuah gala penghargaan di Cipriani 42nd Street, New York, pada Kamis (11 1). Film Killers of the Flower Moon menjadi karya terbaru Martin Scorsese usai merilis The Irishman (2019) empat tahun lalu. Dalam proyek itu, Scorsese bekerja sama dengan penulis skenario kawakan Eric Roth.  [Gambas:Youtube]  Cerita film ini berlatar tragedi pembunuhan suku Osage pada 1920-an. Tragedi tersebut dikisahkan dari sudut pandang orang kulit putih Ernest Burkhart (Leonardo DiCaprio) dan istrinya, perempuan asli Osage, Mollie (Lily Gladstone). Di balik pernikahan itu, Ernest punya ambisi bersama pamannya yang bernama William K. Hale (Robert De Niro). Mereka berencana untuk menguasai lahan keluarga Mollie yang menjadi sumber kekayaan mereka."
      }
    },
    {
      "id": 2,
      "title": "Dua Bulan Agresi Israel ke Palestina, Korban Tewas Tembus 17 Ribu",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207205402-120-1034384/dua-bulan-agresi-israel-ke-palestina-korban-tewas-tembus-17-ribu",
      "konten": {
        "posted": "Kamis, 07 Des 2023 21:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/khan-younis-diserang-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina",
          "jalur gaza",
          "palestina",
          "israel"
        ],
        "article": "Tepat dua bulan agresi Israel ke Palestina, jumlah korban tewas diJalur Gaza mencapai lebih dari 17.000 jiwa. Kementerian Kesehatan di Gaza menyatakan jumlah korban tewas sejak agresi Israel kini mencapai 17.177 pada Kamis (7 12).    KemenkesGaza juga menyatakan dalam 24 jam terakhir, 350 warga Palestina tewas, demikian dikutip Al Jazeera. Israel memulai agresi di Jalur Gaza sejak 7 Oktober lalu, usai menyatakan deklarasi perang melawan kelompok Hamas. Selama agresi ini, Israel tak hanya menyerang warga, beberapa objek sipil vital seperti rumah sakit, sekolah, hingga kamp pengungsian turut menjadi target keberingasan pasukan Zionis. Menurut laporan Al Jazeera, korban luka akibat gempuran Israel mencapai 43.616 orang dan 7.600 orang masih dinyatakan hilang.  Tak hanya itu, sebanyak 2,3 juta warga di Gaza harus kehilangan rumah mereka akibat agresi ini. Sepanjang operasi, Israel juga menghancurkan 300.000 rumah penduduk, 339 fasilitas pendidikan, dan 167 masjid. Sebanyak 26 dari 35 rumah sakit di Gaza juga tak bisa beroperasi karena serangan Israel. Tak hanya rumah sakit, Israel juga menargetkan 87 ambulans yang dituding dikendarai Hamas.   Pasukan Israel juga menggempur habis-habisan 11 toko roti yang sangat membantu warga Gaza saat krisis. Israel dan Hamassebelumnya sepakat gencatan senjata selama total 7 hari pada 24 November. Kesepakatan damai ini diperpanjang dua kali dan berakhir pada 30 November. Usai berakhir, Israel menggempur habis-habisan Gaza terutama di wilayah selatan.   "
      }
    },
    {
      "id": 3,
      "title": "10 Kunci Selamat dari Panas Menggila di Bumi Terungkap",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231207124955-641-1034106/10-kunci-selamat-dari-panas-menggila-di-bumi-terungkap",
      "konten": {
        "posted": "Kamis, 07 Des 2023 21:01 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "krisis iklim",
          "climate change",
          "pemanasan global",
          "climate",
          "cop28 dubai",
          "cop28"
        ],
        "article": "Peneliti mengungkapkan10masukan ilmiah sebagai kunci menyelamatkan Bumi daripemanasan global yang semakin menggila. Cek daftarnya di sini. Sebuah penelitian terbaru dan penting dalam ilmu iklim selama 18 bulan terakhir telah disusun. Laporan ini diklaim dapat membantu para pembuat kebijakan dalam melakukan negosisasi di COP28 dan mengimplementasikan kebijakannya hingga tahun 2024 dan seterusnya. Simon Stiell, Sekretaris Eksekutif United Nations Framework Convention on Climate Change (UNFCCC) mengatakan bahwa penelitian 10 Masukan Baru dalam Ilmu Pengetahuan Iklim menyediakan alat penting bagi para pengambil keputusan pada saat-saat kritis dalam kalender iklim setiap tahunnya.   'Temuan ilmiah dari laporan seperti ini harus menginformasikan rencana aksi yang ambisius dan berbasis bukti yang diperlukan dalam dekade kritis percepatan aksi iklim ini,' kata Simon, mengutip Science Daily, Selasa (5 12).  Masukan ilmiah dari laporan ini berfungsi sebagai bukti yang diperlukan bagi para pengambil keputusan di dunia usaha dan pengambil kebijakan. 10 kunci ini juga diharapkan dapat membekali mereka dengan ilmu pengetahuan tentang iklim terkini untuk memfasilitasi pengambilan keputusan yang tepat dan efektif dalam menangani masalah pemanasan global. Temuan dalam laporan ini menggarisbawahi keniscayaan yang tak terelakkan untuk melampaui target pemanasan global 1,5°C dalam Perjanjian Paris, dan menekankan urgensi penghentian penggunaan bahan bakar fosil secara cepat dan terkelola.  Berikut daftar 10 masukan ilmiah mengenai perbaikan iklim: 1. Peningkatan suhu di atas 1,5°C semakin tak terelakkan. Meminimalkan besaran dan durasi kenaikan suhu sangat penting.2. Penghapusan bahan bakar fosil secara cepat dan terkelola diperlukan untuk tetap berada dalam kisaran target Perjanjian Paris.3. Kebijakan yang kuat sangat penting untuk mencapai skala yang dibutuhkan untuk menghilangkan karbon dioksida (CDR) yang efektif.4. Ketergantungan yang berlebihan terhadap penyerap karbon alami merupakan strategi yang berisiko; kontribusi mereka di masa depan tidak pasti.5. Tata kelola bersama diperlukan untuk mengatasi keadaan darurat iklim dan keanekaragaman hayati yang saling terkait.6. Rangkaian peristiwa yang terjadi secara bersamaan memperkuat risiko iklim dan meningkatkan ketidakpastiannya.7. Hilangnya gletser gunung semakin cepat.8. Ketidakmampuan manusia untuk bergerak di wilayah dengan risiko iklim meningkat.9. Perangkat baru untuk mengoperasionalkan keadilan memungkinkan adaptasi iklim yang lebih efektif.10. Mereformasi sistem pangan dapat berkontribusi pada aksi iklim yang adil.  Profesor Laura Pereira dari Wits Global Change Institute, yang turut menyusun laporan ini dan akan mempresentasikannya di COP28 mengatakan bahwa 'Mengingat kurangnya aksi mitigasi hingga saat ini, komitmen iklim yang tidak memadai oleh negara-negara maju, dan model pembangunan yang tetap berpasangan dengan emisi karbon, melebihi 1,5°C memang tidak dapat dihindari.' 'Namun, sekarang bukan saatnya untuk menyerah. Sebaliknya, inilah saatnya untuk menemukan jalur transformatif yang diperlukan untuk menuju lintasan yang lebih baik bagi manusia dan planet ini.' Laura juga mengatakan bahwa beberapa masukan lain menawarkan aspek penting yang perlu dipertimbangkan. Misalnya, masukan nomor lima menekankan bagaimana krisis iklim dan keanekaragaman hayati pada dasarnya saling berhubungan dan harus ditangani bersama. Mencari solusi alami di halaman berikutnya..."
      }
    },
    {
      "id": 4,
      "title": "Angkutan Umum di IKN Bakal Tanpa Sopir",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207185804-92-1034331/angkutan-umum-di-ikn-bakal-tanpa-sopir",
      "konten": {
        "posted": "Kamis, 07 Des 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/investasi-ikn-capai-rp45-triliun-5_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "ibu kota baru",
          "oikn",
          "angkutan"
        ],
        "article": "Kepala Otorita Ibu Kota Nusantara (OIKN) Bambang Susantono mengatakan transportasi umum di IKN Nusantarabakal dirancang tanpa sopir (driverless). Hal itu ia sampaikan dalam acara diskusi bertajuk 'IKN: Jembatan Kini dan Masa Datang' di Jakarta, Kamis (7 12). Bambang mengatakan kendaraan umum di IKN Nusantara semuanya bakal dikendalikan dari command center.   'Insya Allah angkutan umumnya driverless, semuanya dikendalikan dari command center kita sedang melakukan simulasi-simulasi untuk itu,' kata dia. Bambang menyebut 80 persen perjalanan di IKN Nusantara harus menggunakan transportasi umum. Ia pun bakal merancang angkutan umum sedemikian rupa agar dapat melayani warga IKN dengan mumpuni. Ia menyebut kelak rute kendaraan umum pun bakal bisa menyesuaikan dengan kebutuhan penggunanya. Artinya, tidak akan ada trayek khusus, semuanya bisa diatur dalam satu aplikasi. 'Saya (misalnya) mau dari (titik) A ke B, nanti rutenya itu juga dinamis. Jadi tidak akan tidak ada rute yang sia-sia,' tutur Bambang. Terpisah, Deputi Bidang Lingkungan Hidup dan Sumber Daya Alam Otorita IKN Myrna Asnawati Safitri menyebut warga di Ibu Kota baru itu diwajibkan memakai transportasi umum dan kendaraan listrik. Ketentuan itu lantaran IKN sepenuhnya menggunakan energi terbarukan, termasuk mobilitas warga dan sejalan dengan konsep IKN yang dikembangkan menjadi kota yang berkelanjutan, sehat, produktif, efisien, inovatif dan ramah lingkungan. 'Di sektor energi sudah menjadi KPI bagi IKN untuk menggunakan 100 persen renewable energy. Kemudian 80 persen dari mobility akan menggunakan public transportation. Menggunakan 100 persen kendaraan-kendaraan listrik sampai dengan 2045,' kata Myrna di Jakarta, Jumat (24 11). Saat ini, kata dia, sedang dimulai persiapan transportasi massal murni listrik. Perlahan akan diterapkan secara bertahap pada area-area tertentu, diantaranya kawasan inti pemerintahan. Sementara itu, Chief Urban Mobility Otorita IKN Resdiansyah menyebut pihaknya tengah mengembangkan sistem transportasi menggunakan micro mobility.  Micro mobility merupakan alat mobilitas individual, baik elektrik maupun tidak yang berkecepatan di bawah 25 km per jam. Teknologi ini membuat sepeda motor berbahan bakar BBM tidak diizinkan masuk ke KIPP IKN. 'Jadi kalau mau Go-Food apa itu, silakan antarnya pakai micro mobility, tidak pakai motor. Karena di KIPP tidak ada operasional kendaraan roda dua nantinya,' ucap Resdiansyah di Control Center Roatex Indonesia Toll System (RITS), Jakarta Pusat, Selasa (5 12). Resdiansyah mengklaim rencana ini juga bagian dari titah Presiden Joko Widodo soal transportasi publik di IKN. Ia menyebut Jokowi ingin IKN dikuasai 80 persen transportasi publik dan sisanya kendaraan pribadi.  "
      }
    },
    {
      "id": 5,
      "title": "Lagi Viral, Jangan Coba-coba Ikut Challenge Makan Tahu Panas",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207193953-255-1034346/lagi-viral-jangan-coba-coba-ikut-challenge-makan-tahu-panas",
      "konten": {
        "posted": "Kamis, 07 Des 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/ilustrasi-tahu-lagi-digoreng_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "makan makanan panas",
          "makan tahu panas",
          "challenge tahu panas",
          "viral challenge tahu panas",
          "bahaya makan makanan panas"
        ],
        "article": "Media sosial tengah ramai dengan tantangan memakan tahu panas. Video makan tahu panas ini tengah viral di platform TikTok. Dalam tantangan ini, seseorang diharuskan memakan tahu yang baru selesai digoreng atau didinginkan terlebih dahulu. Tak hanya itu, untuk menambah sensasi rasa, tahu dibalurkan pada bubuk cabai sebelum disantap. Perpaduan panas dan pedas bikin mata merem melek.   Tapi, sebenarnya tak cuma modal berani yang diperlukan dalam hal ini. Anda juga perlu memperhatikan dampaknya pada kesehatan.  Dokter gizi Yohan Samudra mengatakan bahwa dampak yang dihasilkan bisa jangka panjang atau pendek. Sebagai dampak jangka pendek, bisa muncul luka bakar di area rongga mulut, misalnya. Luka bakar bisa muncul akibat suhu panas tahu yang baru matang. 'Jangka pendek, ya, luka bakar di jari tangan [kalau tidak pakai garpu] atau rongga mulut,' ujar Yohan saat ditemui di Ashta District 8, SCBD, Jakarta Selatan, Kamis (7 12). Selain itu, makan tahu saat baru matang juga bisa menimbulkan rasa tidak enak di perut hingga memicu mual dan diare. 'Apalagi ditambah cabai bubuk, lemak dari minyak yang banyak. Bisa mual dan diare,' tambah Yohan. Panas tahu goreng akan memicu luka bakar ringan pada mukosa mulut karena sifatnya yang sensitif. Luka bakar ringan sendiri berpotensi memunculkan luka kecil yang jadi pintu buat kuman masuk ke pembuluh darah. Yohan mengingatkan, ada begitu banyak kuman di rongga mulut dan bisa dengan mudah masuk pembuluh darah lewat luka di mukosa. 'Dan teorinya, ini kalau jangka panjang dan sering, [artinya] punya habit makan dan minum panas, ada risiko kanker nasofaring atau kanker leher. Jadi memang tidak disarankan,' katanya. Tak hanya itu, dampak jangka panjang lainnya menyangkut kadar lemak yang ada di dalamnya. Tahu yang belum ditiriskan berarti mengangkut banyak minyak di dalamnya. Jika ditambah konsumsi lemak dari pangan yang dikonsumsi harian, maka asupan lemak ke tubuh bisa sangat tinggi. 'Kalau memang ternyata tantangan jadi habit, jadi [menambah] kolesterol [dan memicu penyakit kardiovaskular],' imbuhnya."
      }
    },
    {
      "id": 6,
      "title": "VIDEO: China Desak Gencatan Senjata-Solusi Dua Negara di Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207203244-117-1034376/video-china-desak-gencatan-senjata-solusi-dua-negara-di-palestina",
      "konten": {
        "posted": "Kamis, 07 Des 2023 20:45 WIB ",
        "media_url": null,
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "china",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "China dan Uni Eropa mendesak gencatan senjata di Palestina. Hal ini disampaikan langsung oleh Wu Hongbo, Perwakilan Khusus China untuk Urusan Eropa dalam sebuah wawancara menjelang KTT China-Uni Eropa ke-24. China juga meminta untuk segala bentuk solusi untuk masalah ini harus melibatkan rakyat Palestina."
      }
    },
    {
      "id": 7,
      "title": "Jonatan Pilih Tinggal di Asrama Usai Menikah dengan Shanju",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207195238-170-1034356/jonatan-pilih-tinggal-di-asrama-usai-menikah-dengan-shanju",
      "konten": {
        "posted": "Kamis, 07 Des 2023 20:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/jonatan-christie-5_169.jpeg?w=650&q=90",
        "tags": [
          "jonathan christie",
          "olimpiade",
          "olimpiade 2024",
          "badminton",
          "bulutangkis",
          "shania junianatha",
          "jonatan christie dan shania junianatha",
          "jonatan christie dan shanju menikah"
        ],
        "article": "Tunggal putra Indonesia Jonatan Christieberkomitmen tetap tinggal di asrama pelatnas PBSI Cipayung demi menunda bulan madu meski baru menikah dengan Shania Juniananthaalias Shanju pada 1 Desember lalu. Atlet yang akrab disapa Jojo itu memutuskan menunda untuk satu atap dengan istrinya selama beberapa bulan mendatang karena agenda turnamen yang padat. Selain itu, Jojo juga sedang fokus menyongsong Olimpiade Paris 2024. 'Dari jauh hari, dari sebelum memutuskan untuk menikah, saya sudah ngomong juga sih [ke istri],' kata Jonatan di Cipayung, Jakarta, Rabu (6 12).   Biasanya, atlet yang sudah menikah dibolehkan untuk pulang ke rumah. Hal ini dilakukan oleh atlet lain yang telah berkeluarga. Namun, Jojo memilih untuk tetap tinggal di mess atlet. 'Ya, bersyukur juga dia mengerti dan bahkan bukan hanya itu, saya juga punya komitmen pokoknya sampai Olimpiade, saya masih stay di asrama,' ujarnya. Meski memutuskan tetap di Cipayung, Jojo mengaku sudah punya jadwal rutin untuk bertemu dengan istri. Sekitar dua hari dalam sepekan, atlet 26 tahun itu pulang untuk bertemu Shania. 'Jadi baliknya cuma hari Rabu atau Sabtu saja. Weekday tetap di pelatnas dan dia benar-benar mengerti,' ucapnya.    Selain memilih berkomitmen untuk tinggal di asrama, peraih medali emas Asian Games 2018 itu juga rela menunda bulan madu dengan sang istri. Pasalnya, Jonatan akan berangkat ke China untuk menjalani BWF World Tour Finals yang berlangsung pada 13-17 Desember mendatang. 'Memang dari awal sudah komitmen dan sudah ngobrol sama Bang Aboy [pelatih tunggal putra] juga. Sudah bicara jauh-jauh hari, bahkan dari beberapa bulan yang lalu untuk menunda [bulan madu]. Paling habis World Tour Finals,' kata dia.   "
      }
    },
    {
      "id": 8,
      "title": "Lagu Anime Studio Ghibli hingga Attack on Titan Jadi Konser Orkestra",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207190859-227-1034338/lagu-anime-studio-ghibli-hingga-attack-on-titan-jadi-konser-orkestra",
      "konten": {
        "posted": "Kamis, 07 Des 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/03/attack-on-titan-the-final-season-part-3-2023-5_169.png?w=650&q=90",
        "tags": [
          "jakarta concert orchestra",
          "konser musik",
          "anime",
          "orkestra",
          "nihon",
          "musik"
        ],
        "article": "Jakarta Concert Orchestra(JCO) akan menggelar konser bertema animedengan tajuk An Anime Symphony di Gedung Teater Jakarta pada Sabtu (9 3) mendatang. Kelompok orkestra ini akan membawakan sebanyak 25 lagu dan scoring dari anime-anime populer Jepang yang menjadi favorit masyarakat Indonesia.    Beberapa di antaranya soundtrack We Are dari One Piece, Moonlight Densetsu dari Sailormoon, Conan Main Theme dari Detective Conan, Doraemon no Uta dari Doraemon, hingga Kimi no Na wa (Your Name) dan Attack on Titan. Selain itu, JCO juga akan menampilkan sejumlah soundtrack dari film StudioGhibli, seperti dari film Spirited Away, Howl's Moving Castle, Kiki's Delivery Service, hingga yang teranyar The Boy and the Heron. Direktur Musik dan Konduktor JCO mengatakan ini pertama kalinya kelompok orkestra tersebut mengambil tema anime untuk dijadikan konser.    'Ini menarik karena anime jadi tontonan keluarga yang memiliki berbagai kisah dan kreativitas karena yang nonton bisa anak-anak dan dewasa,' kata Avip saat konferensi pers di Balai Resital Kertanegara, Jakarta Selatan, Kamis (7 12). Anime, baik serial maupun film, tidak terlepas dari lagu dan scoring yang membuat karya animasi itu menjadi lebih menarik. Beberapa dari musik itu bahkan menempel di benak para penontonnya. Sehingga, Avip menjadi merasa tertantang untuk menggarap lagu dan scoring anime untuk dikemas dalam format orkestra.  Orkestra itu dia padukan dengan grup paduan suara yang dimiliki JCO, yaitu Batavia Madrigal Singer (BMS) dan The Resonanz Children Choir (TRCC). Selain itu, konser orkestra anime ini juga akan mengggandeng beberapa penyanyi solo, yaitu Pepita Salim, Farman Purnama, dan Stefani Yang. 'Kebetulan kami punya orkestra dan paduan suara sehingga memungkinkan bagi kami untuk membawakan musik ini secara lebih luas,' jelasnya. Avipinginmenyuguhkan konser yangmirip dengan lagu aslinya karena tidak ingin menghancurkan ekspektasi para penonton yang sudah mengetahui karya orisinalnya. 'Saya sudah bilang ke manajer tolong bikin sepersis seperti aslinya, hanya saja dalam bentuk orkestra,' katanya mengulang ucapannya kepada pengaransemen musik. 'Biasanya saya membebaskan, silakan berkreasi, bikin yang baru. Tapi untuk yang ini spesial, jangan diubah,' imbuhnya. 'Kami akan membuat musik yang sudah ada dan berusaha membuat yang lebih baik.' Dengan adanya antusiasme yang tinggi, kelompok orkestra itu akan menggelar dua sesi dalam satu hari, yaitu sesi pertama pukul 15.30 WIB dan sesi kedua pukul 19.30 WIB. Tiket konser tersebut sudah dijual 14 November lalu dan dinyatakan ludes terjual alias sold out."
      }
    },
    {
      "id": 9,
      "title": "Otorita IKN Soal Ganjar Datang ke Nusantara: Kami Terbuka",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207193742-92-1034345/otorita-ikn-soal-ganjar-datang-ke-nusantara-kami-terbuka",
      "konten": {
        "posted": "Kamis, 07 Des 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/ganjar-pranowo-temui-tpd-dan-relawan-di-kaltim-1_169.jpeg?w=650&q=90",
        "tags": [
          "oikn",
          "ganjar pranowo",
          "ikn nusantara"
        ],
        "article": "Kepala Otorita Ibu Kota Nusantara (OIKN) Bambang Susantono merespons soal capres nomor 3 Ganjar Pranowo yang menyambangi IKN Nusantara. Menurut Bambang, itu sah-sah saja. Ia pun terbuka bagi capres lain jika ingin berkunjung keibu kota baru. 'Kami terbuka, monggo dilihat dan tadi pagi kan Pak Ganjar yang ke sana gitu ya. Tapi buat yang lain atau bahkan siapapun lah, kan ini (IKN) milik kita bersama gitu, bukan milik ke otorita saja,' katanya di Menteng, Jakarta Pusat, Kamis (7 12).   Bambang pun menuturkan siapapun yang ingin berkunjung, pihaknya bakal selalu memfasilitasi sesuai prosedur. Ia ingin memastikan pihak yang berkunjung maupun pekerja di IKN bisa sama-sama merasa nyaman. Pasalnya,pembangunan IKNmasih masih berlangsung dan banyak alat berat yang beroperasi. Bambang pun berkomitmen menjaga keselamatan semua pihak. Di sisi lain, ia juga tidak ingin para pekerja terganggu. 'Satu, safety. Yang kedua, kami juga enggak ingin mereka yang sedang giat-giatnya sekarang, kerja siang malam itu juga terganggu dengan kunjungan-kunjungan,' tutur Bambang. Ganjar berkunjung ke IKN Nusantara pada Kamis (7 12) pagi ini. Pada kesempatan lain, Ganjar juga menegaskan akan melanjutkan berbagai program yang sudah dirancang baik oleh Presiden Jokowi di IKN apabila memenangkan kontestasi Pemilu Presiden (Pilpres) 2024.  'Kalau sudah ada programnya lanjut saja, yang sudah baik-baik lanjut saja. Mikirnya tidak usah sulit,' ujar Ganjar usai bersilaturahmi dengan tokoh agama Katolik di Gereja Katedral Santa Maria Penolong Abadi Samarinda, Kalimantan Timur, Rabu (6 12) seperti dikutip dari Antara. Ia mengatakan salah satu program IKN yang juga sesuai dengan visi dan misi Ganjar Pranowo-MahfudMD adalah hunian. Ia mengatakan berkomitmen membangun 10 juta hunian untuk rakyat menengah ke bawah dan anak muda.  "
      }
    },
    {
      "id": 10,
      "title": "Warga Wadas Nyatakan Tak Dukung Capres-Cawapres Manapun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207195946-20-1034358/warga-wadas-nyatakan-tak-dukung-capres-cawapres-manapun",
      "konten": {
        "posted": "Kamis, 07 Des 2023 20:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/06/warga-wadas-kembali-datangi-kantor-ganjar-minta-pencabutan-ipl-1_169.mpo?w=650&q=90",
        "tags": [
          "wadas",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Warga DesaWadas, Kecamatan Bener, Purworejo, Jawa Tengah menyatakan tak memberikan mendukung pada calon presiden-calon wakil presiden manapun di Pilpres2024 ini. Hal ini terkait dengan pernyataan dukungan kelompok yang menamakan diri Pejuang Wadasyang mendukung pasangan Prabowo-Gibran. Koordinator Gerakan Masyarakat Peduli Alam Desa Wadas(Gempa Dewa) Siswanto menyatakan selama ini tak ada organisasi lain di kalangan warga Wadasselain Gempa Dewa. Ia mengatakan Gempa Dewa selama ini yang memperjuangkan hak-hak warga Wadas, terutama terkait rencana pembangunantambang bantu andesit di wilayah mereka.    Dalam keterangan tertulisnyaSiwantomengatakan warga Wadassaat ini masih berkonsentrasi dengan proses gugatan perbuatan melawan hukum di Pengadilan NegeriSleman Yogyakarta terkait recanapembangunan tambang batu andesit ini. 'Sehingga tidak ada waktu untuk dukung-mendukung capres dalam pemilu kali ini,' kata Siswanto, Kamis (7 12). Menurutnya warga Wadasdirugikan atas kabar tersebut. Siwantomengatakan pejuang Wadas adalah siapapun yang konsisten menolak tambang batuan Andesit di Wadas dan berbagai bentuk eksploitasi sumber daya alam. Pejuang wadasmenurutnya sudah sepatutnya mendukung penuh upaya gugatan perbuatan melawan hukumyang ditujukan untuk Presiden, Gubernur Jawa Tengah, Kepala BBWSO, Kepala BPN, Kementrian PUPRsoal rencana pembangunan tambang batu andesit.  Namun Siswantomengaku sama sekali tak mengenal jika ada ada organisasi atau kelompok yang bernama Pejuang Wadas, apalagi sampai memberikan dukungan pada capres-cawapres tertentu. 'Kami juga tidak mengenal kelompok Pejuang Wadas itu. Sepertinya malah bukan orang Wadas,' ata Siswanto saat dihubungi. "
      }
    }
  ]
}