{
  "page": 812,
  "main_url": "https://www.cnnindonesia.com/indeks/2/812",
  "time": "2023-12-08 06:57:01.381491",
  "datas": [
    {
      "id": 1,
      "title": "Timnas Indonesia U-17 Tak Bicara Bonus, Pemain Bangga Bawa Nama Negara",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110110121-142-1022405/timnas-indonesia-u-17-tak-bicara-bonus-pemain-bangga-bawa-nama-negara",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/timnas-indonesia-u-17-1_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "timnas u-17",
          "timnas indonesia u-17 vs ekuador",
          "pssi"
        ],
        "article": "Wakil Ketua Umum PSSIZainudin Amali mengatakan pemain Timnas Indonesia U-17 tak diiming-imingi bonus saat tampil di Piala Dunia U-17 2023. Target yang dipatok PSSI dalam debut di kejuaraan dunia ini adalah lolos dari babak grup. Indonesia U-17 tergabung di Grup A bersama Ekuador, Panama, dan Maroko. 'Enggak ada [bonus]. Kita enggak bicara bonus dulu, nih. Ini anak-anak U-17 dia bangga, membawa nama negara. Kan begitu ya. Jadi saya kira, kita jaga mereka,' ucap Amali di Gelora 10 November, Kamis (9 11).   Lawan pertama yang akan dihadapi Indonesia adalah Ekuador. Pertandingan ini akan berlangsung di Stadion Gelora Bung Tomo, Surabaya pada Jumat (10 11) malam mulai pukul 19.00 WIB. Pertandingan pertama melawan Ekuador diyakini Amali akan berjalan sengit. Ini karena laga pertama tidak pernah mudah, baik itu bagi Indonesia U-19 atau tim tamu yang ditekan 45 ribu penonton. Karenanya mentalitas pemain akan diuji. Terkait mentalitas ini Amali menyebut kondisi pemain sangat siap menjelang laga. Ini karena pemain didampingi psikologis selama masa persiapan. 'Enggak ada [keluh kesah]. Mereka enjoy. Mereka ingin membuktikan mereka bisa. Terutama yang datang dari daerah-daerah, mereka ingin membuktikan bahwa kami bisa membanggalan Indonesia,' ucapnya. Dalam kesempatan tersebut Amali juga memastikan bahwa Presiden Joko Widodo (Jokowi) akan hadir langsung menyaksikan laga Indonesia versus Ekuador. Sejumlah menteri juga dijadwalkan hadir. "
      }
    },
    {
      "id": 2,
      "title": "Astra Half Marathon 2023: Ajakan Gaya Hidup Sehat & Peduli Lingkungan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110142117-625-1022547/astra-half-marathon-2023-ajakan-gaya-hidup-sehat-peduli-lingkungan",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/astra-internasional_169.jpeg?w=650&q=90",
        "tags": [
          "astra internasional",
          "astra half marathon 2023",
          "astra group",
          "astra runners"
        ],
        "article": "Astra Group menggelar Astra Half Marathon 'Xtramile' dalam rangka memperingati Hari Ulang Tahun ke-10 Astra Runners di Astra Biz Center BSD City, Tangerang, Banten, Minggu (5 11) pagi. Ribuan peserta mengikuti lomba lari dari berbagai kategori, mulai dari half maraton dilanjutkan dengan kategori 10K dan 5K. Dengan tema Xtramile, perhelatan Astra Half Marathon 2023 diadakan untuk mengajak masyarakat melakukan berbagai usaha positif yang lebih dari biasanya bagi lingkungan, tak hanya untuk saat ini semata, tetapi juga untuk masa mendatang.'Dengan melibatkan masyarakat luas, Astra berharap para peserta lari yang berpartisipasi tidak hanya menebarkan inspirasi dan mendukung gaya hidup sehat, namun juga dapat membangkitkan semangat kerja sama dan keterlibatan masyarakat lainnya untuk menciptakan perubahan positif bagi lingkungan untuk hari ini dan masa depan Indonesia,' ujar Chief of Corporate Affairs Astra, Riza Deliansyah. Semangat Astra dalam mengampanyekan gaya hidup sehat dan berkelanjutan melalui lomba lari Astra Half Marathon 2023 'Xtramile' ini sejalan dengan Astra 2030 Sustainability Aspirations dan cita-cita Astra untuk sejahtera bersama bangsa serta mendukung Sustainable Development Goals (SDGs) Indonesia.   Salah satu upaya Astra untuk mendukung SDGs adalah melalui program pengelolaan sampah menjadi barang bernilai tambah. Dalam acara ini, para peserta lomba lari secara otomatis turut mendukung program tersebut. Melalui tagline Astra Runners 'We Run, We Care, We Share', para peserta diajak untuk lebih peduli dalam pengelolaan sampah dengan penerapan dengan prinsip 3R. Yakni, penggunaan kembali barang-barang sekali pakai (reuse), pengurangan penggunaan plastik sekali pakai (reduce), dan mendorong kebiasaan untuk mendaur ulang produk lama menjadi sesuatu yang baru dan berguna (recycle). 'Para peserta lomba lari secara otomatis turut mendukung program pengelolaan sampah menjadi barang bernilai tambah melalui program kolaborasi bersama Usaha Mikro Kecil dan Menengah (UMKM) binaan Yayasan Dharma Bhakti Astra (YDBA),' ujar Riza. Helatan Astra Half Marathon 'Xtramile' 2023 ini turut dimeriahkan oleh sejumlah atlet nasional dan publik figur. Di antaranya Andrew White, Nana Mirdad, Dion Wiyoko, Tarra Budiman, Ardit Erwandha, Adinda Thomas, Sahila Hisyam, Agus Prayogo, Juphie Sembiring, Nur Shodiq, Triyaningsih, Odekta Naibaho ,dan Novia Nur Nirwani. Rangkaian Astra Half Marathon 2023 juga dimeriahkan dengan penampilan dari DJ Yasmin serta RAN yang menambah keseruan pada akhir acara Astra Half Marathon 2023. Para pemenang lomba lari ini mendapat beragam hadiah dengan total mencapai Rp200 juta. Acara ini juga makin semarak dengan doorprize untuk para pelari yang beruntung, mulai dari sepeda, smartwatch hingga ponsel pintar. Para pelari yang mencapai garis finish di bawah cut-off time juga mendapatkan medali, refreshment water, air mineral serta kudapan sehat. Khusus bagi peserta yang berhasil menyelesaikan jarak 21K di bawah cut-off time berhak mendapatkan finisher tee dan akses ke area eksklusif yang menyediakan ice pool serta fisioterapi. Selain itu, semua pelari juga mendapat asuransi I-sport dari Astra Life dengan nilai sampai Rp50 juta. Sebagai informasi, Astra Half Marathon 2023 'Xtramile' ini dihelat sebagai bentuk perayaan 10 tahun terbentuknya Astra Runners, komunitas lari di lingkungan Astra Group secara nasional. Komunitas Astra Runners didirikan pada 9 November 2013 oleh sekelompok anak muda yang berkarya di Astra Group dan memiliki hobi yang sama, yaitu olahraga lari. Astra Runners rutin mengadakan kegiatan olahraga lari satu bulan sekali dan lomba lari tahunan. Saat ini, Astra Runners sudah memiliki lebih dari 2.000 anggota yang tersebar di berbagai perusahaan Astra Group."
      }
    },
    {
      "id": 3,
      "title": "Survei Poltracking: Elektabilitas Anies-Cak Imin Dekati Ganjar-Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110144309-617-1022571/survei-poltracking-elektabilitas-anies-cak-imin-dekati-ganjar-mahfud",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan",
          "muhaimin iskandar",
          "prabowo subianto",
          "ganjar pranowo",
          "gibran rakabuming raka",
          "mahfud md"
        ],
        "article": "Hasil survei terbaru Poltracking Indonesia menyatakanelektabilitasAnies Baswedan-Muhaimin Iskandar mulai mendekati Ganjar Pranowo-Mahfud MD. Sementara itu,Prabowo Subianto-Gibran Rakabuming memiliki elektabilitas tertinggi sebagai bakal calon peserta Pilpres 2024. Survei terbaru Poltracking Indonesia dilakukan sepanjang 29 Oktober-3 November 2023. Dirilis pada hari ini, Jumat (10 9).    Pasangan Ganjar Pranowo-Mahfud MD berada di urutan kedua dengan angka 30,1 persen. Diikuti Anies Baswedan-Muhaimin Iskandar atau Cak Imin dengan elektabilitas 24,4 persen. Responden yang tak menjawab sebesar 5,3 persen. Survei Poltracking menggunakan metode pengambilan sampel multistage random sampling dengan jumlah 1.220 responden. Survei memiliki margin of error kurang lebih 2,9 persen pada tingkat kepercayaan 95 persen. Elektabilitas Anies-Muhaimin terlihat mendekati Ganjar-Mahfud. Kini terpaut selisih sekitar 6 persen. Pada survei Poltracking periode 3-9 September 2023 lalu, elektabilitas Anies-Muhaimin tertinggal jauh. Kala itu, elektabilitas Anies-Muhaimin hanya 18,9 persen. Sementara Ganjar-Mahfud 31,9 persen dan Prabowo-Gibran 30,9 persen. Dengan kata lain, elektabilitas Anies-Muhaimin versi survei Poltracking mengalami kenaikan, sementara Ganjar-Mahfud menurun. Hasil survei terbaru Poltracking Indonesia juga merekam elektabilitas Prabowo Subianto berada di posisi pertama dengan 41,7 persen. Ganjar berada di posisi kedua sebesar 31 persen dan Anies di posisi buncit dengan 25,7 persen. Kemudian tak jawab 1,6 persen. Direktur Eksekutif Poltracking Indonesia Hanta Yuda mengatakan Pabowo dan Anies memiliki tren kenaikan elektabilitas belakangan ini. Sementara Ganjar mengalami tren penurunan sejak September ke Oktober. 'Di November Prabowo ada kenaikan sebesar 2,3 persen. Sementara Pak Ganjar ada fluktuasi. Tapi terakhir di September ke November ada penurunan dari 37 jadi 31 persen. Ada turun 6 persen untuk Ganjar,' kata dia. 'Anies fluktuatif. Tapi tren Juli, September November terkini naik cukup tajam. Kenaikan ini liat garisnya. Dari simulasi ini, anies alami kenaikan 5,8 persen. 2 terakhir,' kata dia. Sebelumnya, Survei Populi Center juga menunjukkan elektabilitas pasangan Prabowo-Gibran unggul ketimbang dua pasangan lain. Survei Populi yang digelar pada 29 Oktober-5 November 2023 itu menunjukkan sebesar 43,1 persen publik memilih pasangan Prabowo-Gibran. Kemudian Ganjar-Mahfud di urutan kedua sebesar 23 persen dan pasangan Anies-Muhaimin di posisi buncit sebesar 22,3 persen.  "
      }
    },
    {
      "id": 4,
      "title": "Diplomat AS Wanti-wanti Dukungan Biden ke Israel buat Dunia Arab Murka",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110144749-120-1022574/diplomat-as-wanti-wanti-dukungan-biden-ke-israel-buat-dunia-arab-murka",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/joe-biden-kunjungi-israel-di-tengah-serangan-ke-gaza-perang-2_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "amerika serikat",
          "as",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel hamas",
          "konflik israel-palestina",
          "perang israel palestina"
        ],
        "article": "Para diplomatAmerika Serikat yang bertugas di negara Arab mewanti-wanti Presiden Joe Bidendukungan Gedung Putih terhadap agresiIsrael ke Jalur Gaza Palestina memicu amarah di kawasan. Para diplomat bahkan memperingatkan dukungan AS ke Israel ini 'akan membuat Negeri Paman Sam kehilangan dukungan dari bangsa Arab selama satu generasi.'    Kabar ini didapat dari kabel diplomatik Kedutaan Besar AS di Oman untuk Gedung Putih yang bocor. 'Kami sangat kehilangan telak dalam persaingan menyampaikan pesan dengan berbagai kontak yang terpecaya dan memiliki pikiran jernih,' bunyi pesan dalam kabel diplomatik itu. '(Dukungan kuat AS terhadap Israel) terlihat sebagai kesalahan material dan moral atas apa yang mereka anggap sebagai kejahatan perang,' bunyi potongan pesan kabel diplomatik itu menambahkan. Kabel diplomatik (diplomatic cable) merupakan salah satu model komunikasi antara perwakilan AS di luar negeri dengan Gedung Putih. Kabel diplomatik merupakan pesan rahasia yang antara misi suatu negara di luar negeri dengan pemerintah pusat.     Kabel diplomatik dari Kedubes AS di Oman yang bocor ini ditulis oleh pejabat tertinggi kedua di kedubes AS di Muscat dan dikirimkan ke Gedung Putih, Dewan Keamanan Nasional AS, Badan Intelijen Pusat (CIA), hingga Biro Invenstigasi Federal AS (FBI). Selain Kedubes AS di Oman, Kedubes AS di Mesir juga mengirim pesan serupa untuk gedung Putih. 'Kekejaman dan pengabaian Presiden Biden terhadap orang-orang Palestina melebihi semua presiden AS sebelumnya,' bunyi kabel diplomatik Kedubes AS di Kairo mengutip komentar surat kabar Mesir seperti dikutip CNNpada Jumat (10 11). Meskipun kabel diplomatik ini hanya dikirim dari beberapa kedubes AS di Timur Tengah, pesan rahasia diplomat ini memberi gambaran tentang kekhawatiran kalangan diplomat Negeri Paman Sam terkait gelombang anti-AS yang meningkat di Timur Tengah.  Belum ada komentar dari Kementerian Luar Negeri AS terkait kabel diplomatik yang bocor ini. Namun, pemerintahan dan publik AS memang semakin terpecah sejak Israel melancarkan agresi ke Jalur Gaza yang kian membabi buta imbas perang dengan Hamas sejak 7 Oktober lalu. Presiden Biden pun semakin tertekan dari dalam negeri maupun komunitas internasional terkait posisi AS dalam konflik ini. Sejak perang pecah, AS menegaskan posisinya mendukung Israel, sekutu lama Negeri Paman Sam. Washington bahkan mendukung pemerintahan PM Benjamin Netanyahu yang kekeh menolak gencatan senjata ke Gaza, meski korban gempuran Israel ke wilayah itu telah menewaskan lebih dari 10.700 orang dalam sebulan terakhir.  Israel berdalih memiliki hak untuk mempertahankan diri dalam merespons aksi milisi Hamas pada 7 Oktober lalu. Serangan Hamas itu merupakan pematik perang berkepanjangan hingga hari ini. Belakangan, Biden mulai mempertimbangkan untuk menekan Israel menerapkan gencatan senjata sementara atau jeda kemanusiaan untuk memberikan akses bantuan internasional masuk ke Gaza. Sementara itu, pemimpin negara Arab juga terus mendesak gencatan senjata segera di Jalur Gaza. Arab Saudi, Mesir, Qatar, hingga Uni Emirat Arab bahkan mendesak AS agar membujuk Israel gencatan senjata. Namun, dalam pertemuan mendadak di Yordania, Menteri Luar Negeri AS Antony Blinken masih mempertahankan posisi Washington dan Israel soal gencatan senjata. Menurut AS, gencatan senjata di Gaza hanya akan memberikan waktu Hamas untuk bangkit dan melancarkan serangan lainnya ke Israel."
      }
    },
    {
      "id": 5,
      "title": "Penjualan Motor 5,23 Juta Unit Januari-Oktober 2023",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231110102714-595-1022383/penjualan-motor-523-juta-unit-januari-oktober-2023",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/31/121fbedc-b0a1-4ec5-9b24-8130afa416df_169.jpeg?w=650&q=90",
        "tags": [
          "penjualan motor",
          "penjualan motor oktober 2023",
          "aisi"
        ],
        "article": "Catatan penjualansepeda motor lima merek anggota Asosiasi Industri Sepeda motor (AISI) Indonesia pada Oktober mencapai 516 ribu unit, meningkat sekitar 1,2 persen dari September. Rekaman pada Oktober melanjutkan tren penjualan motor yang selalu di atas 500 ribu unit sejak Agustus.    Rekor penjualan bulanan selama 10 bulan terjadi pada Januari 615 ribu unit, sedangkan yang terendah pada April 354 ribu unit. Secara keseluruhan, pada periode Januari-Oktober, total 5,23 juta motor telah terjual di dalam negeri. Sayangnya data AISI yang bisa diakses publik di situs resmi mereka tak menampilkan persentase kontribusi masing-masing anggotanya. Jadi publik tak bisa mengukur langsung sejauh mana dominasi Honda, pergerakan Yamaha ataupun performa Suzuki, Kawasaki dan TVS. Walau demikian terpampang dalam data bahwa skutik tetap jenis motor yang paling banyak dibeli masyarakat sepanjang 10 bulan yaitu 89,72 persen atau nyaris 4,7 juta unit. Sedangkan jenis lainnya adalah underbone 5,09 persen (26,6 ribu unit) dan sport 5,18 persen (27 ribu unit).  AISI juga mencatat hasil ekspor motor buatan Indonesia pada Oktober sejumlah 52.517 unit. Selama Januari-Oktober total ekspor para anggota sebesar 481 ribu unit. Penjualan motor Januari-Oktober 2023:Januari 615,416Februari 575,502Maret 633,155April 354,323Mei 529,771Juni 493,763Juli 475,428Agustus 534,379September 509,946Oktober 516,293Total 5,237,976 Ekspor motor Januari-Oktober 2023Januari 39,269Februari 45,627Maret 36,962April 41,201Mei 55,743Juni 49,920Juli 53,443Agustus 55,247September 51,318Oktober 52.517Total 481,247"
      }
    },
    {
      "id": 6,
      "title": "Presiden FIFA: 30 Pegawai FIFA Berkantor di Jakarta",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110144444-142-1022572/presiden-fifa-30-pegawai-fifa-berkantor-di-jakarta",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/04/usulan-kantor-fifa-di-menara-mandiri-1_169.jpeg?w=650&q=90",
        "tags": [
          "kantor fifa",
          "fifa",
          "gianni infantino",
          "presiden jokowi",
          "jokowi",
          "joko widodo"
        ],
        "article": "Presiden FIFA Gianni Infantinomenyebut bakal ada 30 pegawai FIFA yang berkantor di Jakarta setelah Kantor FIFAdi Menara Mandiri, Jakarta, diresmikan Presiden Joko Widodo (Jokowi), Jumat (10 11). Hal itu disampaikan usai Infantino usai menghadiri peresmian kantor FIFA di Jakarta bersama Presiden Jokowi dan Ketua PSSI Erick Thohir di Menara Mandiri. 'Ya, sejauh ini kami menggunakan satu lantai yang berisi sekitar 20 sampai 30 orang,' kata Infantino.    Infantino membuka peluang menambah pegawai FIFA di Jakarta karena potensi besar yang dimiliki Indonesia dalam lingkup sepak bola. Lokasi yang strategis jadi salah satu pertimbangan FIFA memilih kantor di Jakarta. 'Kami berencana mengembangkannya lebih besar. Maksud saya, Indonesia adalah negara besar dan negeri sepak bola. Kantor di sini berada di lokasi yang penting di Asia Tenggara dan Asia Timur,' ujar Infantino. Kehadiran kantor FIFA di Jakarta berfungsi untuk menjalankan beberapa misi seperti penghubung kantor pusat di Zurich, pemantauan transformasi sepak bola Indonesia, dan pengawasan pelaksanaan Piala Dunia U-17 2023. 'Di sini kami sangat ingin memberi dampak nyata tidak hanya untuk Indonesia karena tentunya untuk keamanan, perjuangan demi integritas, dan yang paling penting pengembangan sepak bola wanita dan pria,' kata Infantino. Infantino juga mengungkit rencana pembangunan pusat latihan Timnas Indonesia di Ibu Kota Nusantara (IKN). Adanya kantor FIFA di Indonesia diharapkan dapat memudahkan mobilisasi pegawai FIFA selama pembangunan.  'Dengan Training Center dan FIFA Academy di negara yang bersedia berinvestasi untuk masa depan. Ini adalah tempat yang tepat untuk FIFA dalam bekerja demi masa depan Indonesia dan seluruh Asia,' ucap Infantino. Sementara itu Presiden Jokowi mengatakan dengan FIFA berkantor di Jakarta, maka transformasi sepak bola Indonesia bisa dijalankan dengan baik. 'Kita sudah setahun yang lalu berbicara mengenai transformasi sepak bola Indonesia dan kita serius, kita berkomitmen untuk memulai, dan ini didukung penuh oleh Presiden Gianni dengan kantor FIFA yang ada di Jakarta,' ujar Jokowi. 'Ini adalah kantor Asia Hub di sini, sehingga kita harapkan dukungan FIFA baik di manajemen pertandingan, di tata kelola keamanan, kemudian tata kelola perwasitan, manajemen keamanan di pertandingan, semuanya akan diberikan support, diberikan panduandan ini saya kira betul-betul memulai sebuah babak baru persepakbolaan Indonesia,' kata Jokowi menambahkan. "
      }
    },
    {
      "id": 7,
      "title": "Fatwa MUI: Mendukung Agresi Israel ke Palestina Haram",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110143934-20-1022565/fatwa-mui-mendukung-agresi-israel-ke-palestina-haram",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/semangka-dan-aksi-bela-palestina-19_169.jpeg?w=650&q=90",
        "tags": [
          "fatwa mui",
          "mui",
          "israel",
          "palestina",
          "mendukung israel haram"
        ],
        "article": "Majelis Ulama Indonesia (MUI) mengeluarkan fatwa yang menyatakan mendukung agresiIsrael kePalestina atau pihak yang mendukung Israel baik langsung maupun tidak langsung haram. 'Mendukung agresi Israel terhadap Palestina atau pihak yang mendukung Israel baik langsung maupun tidak langsung hukumnya haram,' bunyi poin 4 dokumen fatwa MUI, dikutip Jumat (10 11).    Fatwa bernomor 83 Tahun 2023 ini dikeluarkan sebagai bentuk tanggung jawab keulamaan MUI dalam menyikapi agresi Israel terhadap Palestina yang mengancam kemanusiaan. Di sisi lain, ada pihak yang berusaha memberikan empati dan dukungan pada Israel, baik langsung maupun tidak langsung, termasuk upaya sebagian pihak yang mendeskreditkan pihak yang memberikan dukungan kemerdekaan Palestina. Di sisi lain, fatwa MUI menyatakan mendukung perjuangan kemerdekaan Palestina atas Israel hukumnya wajib. Dukungan itu bisa dilakukan dengan mendistribusikan zakat, infaq dan sedekah untuk kepentingan perjuangan rakyat Palestina. 'Pada dasarnya dana zakat harus didistribuskan kepada mustahik yang berada di sekitar muzakki. Dalam hal keadaan darurat atau kebutuhan yang mendesak dana zakat boleh didistribusikan ke mustahik yang berada di tempat yang lebih jauh, seperti untuk perjuangan Palestina,' bunyi fatwa tersebut.  Ketua MUI Bidang Fatwa, Asrorun Niam Soleh turut mengimbau umat Islam untuk semaksimal mungkin menghindari transaksi dan penggunaan produk Israel atau yang terafiliasi dengan Israel. 'Dukungan terhadap kemerdekaan Palestina saat ini hukumnya wajib. Maka kita tidak boleh mendukung pihak yang memerangi Palestina, termasuk penggunaan produk yang hasilnya secara nyata menyokong tindakan pembunuhan warga Palestina', ujar Niam. Niam juga mengimbau umat Islam untuk mendukung perjuangan Palestina. Upaya yang bisa dilakukan seperti gerakan menggalang dana kemanusian dan perjuangan, mendoakan untuk kemenangan, dan melakukan shalat ghaib untuk para syuhada Palestina. Ia mendesak pemerintah mengambil langkah tegas membantu perjuangan Palestina, seperti melalui jalur diplomasi di PBB untuk menghentikan perang dan sanksi pada Israel. 'Pengiriman bantuan kemanusiaan, dan konsolidasi negara-negara OKI untuk menekan Israel menghentikan agresi,' katanya.   "
      }
    },
    {
      "id": 8,
      "title": "KPU: Debat Capres Digelar 5 Kali Selama Kampanye Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110141541-617-1022543/kpu-debat-capres-digelar-5-kali-selama-kampanye-pilpres-2024",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/02/19/b5e6d58f-677d-4268-8a60-301161ee53b7_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pilpres 2024",
          "pemilu 2024",
          "debat capres 2024",
          "debat capres cawapres"
        ],
        "article": "Komisi Pemilihan Umum (KPU) bakal menggelar debatcapres-cawapresPilpres 2024 sebanyak lima kali selama masa kampanye atau 28 November 2023 hingga 10 Februari 2024. Hal itu tertuang dalam Keputusan KPU Nomor 1621 Tahun 2023 tentang Pedoman Teknis Pelaksanaan Kampanye Pemilihan Umum. Tanggal pasti gelaran debat akan diumumkan menyusul melalui laman resmi KPU.    'KPU mengumumkan jadwal debat Pasangan Calon melalui laman KPU dan media sosial KPU,' demikian dikutip dari Keputusan KPU yang ditandatangani oleh Ketua KPU Hasyim Asy'ari dikutip Jumat (10 11). Debat itu akan ditayangkan dalam stasiun TV nasional dengan total durasi 150 menit. Rinciannya 120 menit untuk segmen debat dan sisanya untuk iklan. Dalam beleid itu dijelaskan debat capres-cawapres dapat dibagi menjadi enam segmen. Segmen pertama, pembukaan, pembacaan tata tertib dan penyampaian visi, misi, dan program kerja. Segmen kedua, pendalaman visi, misi, dan program kerja. Segmen ketiga, pendalaman visi, misi, dan program kerja oleh Moderator. Segmen keempat dan kelima berisi tanya jawab dan sanggahan. Terakhir, penutup.  Tema yang akan didebatkan merujuk pada visi nasional sebagaimana tercantum dalam Pembukaan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dan memedomani Rencana Pembangunan Jangka Panjang Nasional (RPJPN). KPU menyebut tema ditetapkan setelah berkoordinasi dengan Pasangan Calon dan atau Tim Kampanye Pemilu Presiden dan Wakil Presiden. Kemudian tema spesifik setiap debat Pasangan Calon disusun bersama dengan panelis sesuai dengan bidang keahliannya. 'Baik dari kalangan profesional, akademisi, maupun tokoh masyarakat,' kata Hasyim dalam keputusan KPU tersebut.  Hingga saat ini, KPU telah menerima pendaftaran tiga pasangan calon presiden dan wakil presiden. Ketiga paslon itu yakni Anies Baswedan- Muhaimin Iskandar alias Cak Imin, Ganjar Pranowo- Mahfud MD, dan Prabowo Subianto- Gibran Rakabuming Raka. Penetapan paslon akan diumumkan 13 November 2023. Kemudian pengundian nomor urut berlangsung sehari kemudian."
      }
    },
    {
      "id": 9,
      "title": "Sinergi HIPMI dan BTN Dorong Milenial Bangun Hunian",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110143830-97-1022564/sinergi-hipmi-dan-btn-dorong-milenial-bangun-hunian",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/hipmi_169.jpeg?w=650&q=90",
        "tags": [
          "hipmi",
          "btn",
          "properti",
          "sinergi bumn"
        ],
        "article": "Badan Pengurus Pusat Himpunan Pengusaha Muda Indonesia (BPP HIPMI) dan PT Bank Tabungan Negara (Persero) Tbk (BTN) menandatangani kerja sama untuk mendorong pengembangan pengusaha muda di bidang properti, di Jakarta, Kamis (9 11). Kerja sama ini mencakup empat bidang, yaitu pembukaan rekening BTN Prioritas, Program KPR BTN Prioritas, penawaran aset NPL, dan pengembangan developer milenial HIPMI. Kerja sama HIPMI dan BTN ini juga seiring dengan program Bidang V yang dipimpin oleh Ketua Mufti, A Anam, 'HIPMI Sinergi BUMN bersama BTN'. Program ini diharapkan dapat memberikan banyak kemudahan, fasilitas dan program pelatihan terutama bagi para developer milenial yang tergabung pada HIPMI di seluruh Indonesia.   Ketua Umum HIPMI, Akbar Himawan Buchari, menyampaikan kerja sama ini menjadi salah satu pelecut bagi kader HIPMI untuk mengembangkan bisnis, khususnya di bidang properti. 'Kerja sama ini juga memberikan kesempatan untuk pengusaha muda dalam melakukan pembelian rumah, terutama dengan adanya momentum insentif fiskal untuk sektor properti serta perumahan yang mulai berlaku pada bulan November 2023 ini yang diberikan oleh pemerintah,' kata dalam keterangan tertulis, Jumat (10 11). BPP HIPMI pun langsung mengeksekusi dengan beberapa langkah konkrit. Pertama, dengan langsung bergabungnya pengurus HIPMI pada program BTN Prioritas. Kedua, Memberikan serah terima bukti proyek dan proposal proyek sebanyak lima perusahaan yang ada di Subang, Majalengka, Bandar Lampung dan Makassar. Ketiga, dilangsungkannya pameran aset potential yang dimiliki oleh BTN kepada anggota HIPMI. Akbar berharap, kerja sama ini dapat mendorong lahirnya pengusaha-pengusaha muda baru dan kesempatan untuk mereka berekspansi usaha lebih cepat sehingga dapat membuka lapangan kerja lebih luas. Di sisi lain, Direktur Distribution and Funding Bank BTN, Jasmin mengatakan kerja sama ini diharapkan dapat membuka peluang-peluang bisnis Bank BTN baik dari segi funding maupun lending untuk seluruh anggota HIPMI yang tersebar di seluruh Indonesia. 'Penawaran kerja sama ini akan saling menguntungkan baik bagi Bank BTN maupun anggota HIPMI,' kata Jasmin. Dengan kerja sama ini, diharapkan dapat tercipta sinergi yang kuat antara HIPMI dan BTN dalam mendorong pertumbuhan pengusaha muda di bidang properti."
      }
    },
    {
      "id": 10,
      "title": "Mengenal 6 Tokoh Indonesia yang Dapat Gelar Pahlawan Nasional 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231108164448-569-1021645/mengenal-6-tokoh-indonesia-yang-dapat-gelar-pahlawan-nasional-2023",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/08/17/8b74f690-e6ca-4c7a-ae4c-cbb0b9e1da6b_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "gelar pahlawan nasional",
          "pahlawan nasional",
          "gelar pahlawan nasional 2023",
          "pahlawan indonesia",
          "profil 6 pahlawan nasional 2023"
        ],
        "article": "Presiden Joko Widodo menetapkan enam tokohIndonesia sebagai pahlawan nasional baru pada hari ini, Jumat (10 11) yang bertepatan dengan Hari Pahlawan. Keenam tokoh itu mendapat gelarpahlawan nasional berdasarkan Keputusan Presiden nomor 115-TK-tahun 2023 tertanggal 6 November 2023.    Mereka adalah Ida Dewi Agung Jambe dari Bali, Bataha Santiago dari Sulawesi Utara, M.Tabrani dari Jawa Timur, Ratu Kalinyamat dari Jawa Tengah, KH Abdul Chalim dari Jawa Barat, dan KH Ahmad Hanafiah dari Lampung. Pemerintah menganugerahkan gelar pahlawan kepada mereka yang dulu ikut memperjuangkan kemerdekaan negara serta turut mengisi kemerdekaan dengan pengabdian dan perjuangan yang luar biasa jasanya kepada negara. Penyematangelar pahlawan ini dilakukan secara resmi melalui upacara di Istana Negara. PresidenJokowi menyerahkan gelar pahlawan nasional secara simbolis kepada ahli waris masing-masing tokoh.  Berikutprofil enam tokoh Indonesia yang mendapat anugerah gelar pahlawan nasional 2023 dari pemerintah. Dikutip dari website resmi Pemerintah Kabupaten Klungkung, Ida Dewa Agung Jambe adalah pendiri Kerajaan Klungkung pada 1686. Ia merupakan penerus dinasti Kerajaan Gelgel. Dulunya kerajaan Gelgel merupakan pusat kerajaan di Bali dan pernah mengalami masa keemasan pada masa kepemimpinanDalem Watu Renggong. Saat Perang Puputan, Raja Klungkung, Ide Dewa Agung Jambe gugur bersama para pengikutnya saat bertempur melawan penjajah Belanda.  Bataha Santiago adalah seorang Raja Manganitu yang memerintah pada 1670 sampai 1675, seperti dikutip dari situs Kementerian Pendidikan dan Kebudayaan Indonesia. Pada tahun 1675, Gubernur Belanda yakni Robertus Padtbrugge yang berkedudukan di Maluku datang untuk mengadakan perjanjian persahabatan dengan Raja Santiago. Namun perjanjian itu ditolak oleh Raja Santiago sebab ia tidak mau tunduk kepada Pemerintahan Belanda. Hal itu membuat ia dihukum pancung pada tahun 1675 di Tanjung Tahuna.  Mohammad Tabrani atau M.Tabrani adalah seorang wartawan sekaligus tokoh pergerakan Jong Java yang berasal dari Provinsi Jawa Timur. Melansir situs Badan Pengembangan dan Pembinaan Bahasa Kementerian Pendidikan dan Kebudayaan Riset dan Teknologi, M Tabrani juga dikenal sebagai penggagas bahasa persatuan Indonesia. M Tabrani wafat pada 12 Januari 1984 dan dimakamkan di TPU Tanah Kusir. Makam tersebut juga merupakan situs memori untuk mengenang jasa-jasa M Tabrani dalam melahirkan bahasa Indonesia yang mempersatukan bangsa Indonesia.  Dikutip dari buku Peranan Ratu Kalinyamat di Jepara pada Abad XVI (2000)Ratu Kalinyamat adalah putri pertama dari sultan ketiga Kesultanan Demak. Namun, ada pula yang berpendapat bahwa ia adalah putri ketiga dari enam bersaudara. Ratu Kalinyamat mampu memulihkan perekonomian di wilayahnya yang sempat redup akibat perebutan kekuasaan di Demak Bintara. Selain itu, Ratu Kalinyamat juga menaruh perhatian pada bidang militer. Ia dikenal mempunyai pasukan perang yang tangguh dan teruji yang dikirim ke beberapa wilayah di timur Tepatnya di Haitu Maluku dan wilayah barat ke Kesultanan Johor dan Kesultanan Aceh Darussalam. Tujuannya untuk membantu mereka dalam melawan Portugis yang menempati pos di Maluku dan Malaka.  KH Abdul Chalim adalah pendiri Persatuan Guru-Guru Nahdlatul Ulama (Pergunu). Dalam sejarah NU saat berdirinya Komite Hijaz, Kiai Chalim menjadi komunikator kunci antara para alim ulama seluruh Jawa. Kiai Chalim pula yang membuat surat undangan serta mengantarkan undangan ke seluruh Kiai di Jawa untuk menghadiri rapat Komite Hijaz, seperti dikutip dari NU Online. Dalam kepengurusan pertama Pengurus Besar Nahdlatul Ulama (PBNU), Kiai Chalim menjabat sebagai wakil katib. Berbagai momen penting NU selalu dihadiri oleh Kiai Chalim. Ia turut gerilya dalam perang 10 November 1945 di Surabaya yang diawali oleh Resolusi Jihad KH Hasyim Asy'Ari. Pada tahun 1958 Kiai Chalim menjadi pelopor pembentukan Pergunu, sampai beliau wafat pada 11 April 1972.  Terakhir adalah KH Ahmad Hanafiah, ia adalah tokoh dari Provinsi Lampung yang merupakan ulama sekaligus pejuang kemerdekaan Indonesia. Ahmad bersama Laskar Hizbullah dan tentara Indonesia berjuang melakukan perlawanan terhadap Belanda dalam pertempuran di Kemarung.   Itulah enam tokoh Indonesia yang dapat gelar Pahlawan Nasional 2023. Selamat Hari Pahlawan!"
      }
    }
  ]
}