{
  "page": 93,
  "main_url": "https://www.cnnindonesia.com/indeks/2/93",
  "time": "2023-12-08 05:22:17.228793",
  "datas": [
    {
      "id": 1,
      "title": "7 Penyebab Air Radiator Motor Cepat Habis",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231201083238-600-1031572/7-penyebab-air-radiator-motor-cepat-habis",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/31/honda-cb150r-streetfire-2021-2_169.mpo?w=650&q=90",
        "tags": [
          "penyebab air radiator motor cepat habis",
          "air radiator",
          "artikel timeless",
          "tips otomotif",
          "radiator"
        ],
        "article": "Penggunaan udara sebagai pendingin mesin sepeda motor kini mulai digantikan radiator. Salah satu penyebabnya adalah kompresi mesin motor ian tinggi, meskipun dengan kubikasi mesin sama, butuh pendinginan optimal buat mencegah epanasan. Di dalam radiator terdapat cairanyang dinamakan radiator coolant atau lebih umum disebut air radiator. Cairan inilah yangberfungsi mendinginkan suhu mesin saat mesin motor bekerja. Cara kerja radiator dimulaidarimengalirnya air radiator ke bagian ruang mesin, tugasnya menyerap panas yang dihasilkan proses pembakaran dan membuat thermostat terbuka. Air radiator yang panas ini kemudian akan bersirkulasi kembali ke radiator untuk menjalani proses pendinginan, setelah itu air radiator yang lebih dingin kembali menyerap panas dari sektor mesin dan mengulangi lagi siklusnya.   Volume air radiator harus selalu dalam posisi tepat, tidak boleh kurang apalagi sampai habis. Jika habis maka mengakibatkan pendinginan mesintak berjalanoptimal danberpotensioverheat. Jika terus-terusan overheat, omponen yang ada di dalam mesin dapat mengalami kerusakan karena tidak mampu menanggung suhu terlalu tinggi. Kerusakan mesin karena kondisi demikian bisamenghabiskan biaya cukup besar untukperbaikan.  Dilansir dari United Tire, terdapat tujuh penyebab air radiator motor cepat habis yang patut Anda waspadai. Penyebab air radiator motor cepat habis yang pertama adalah terjadinya kebocoran pada selang. Umumnya selang radiator ini terbuat dari bahan karet yang mudah getas seiringpemakaian. Jika menemukan keretakan, segera ganti dengan selang radiator yang baru untuk mencegah kebocoran. Kisi-kisi radiator memiliki fungsi membantu melepaskan suhu panas air radiator agar dingin kembali. Namun sayangnya, letak radiator motor yang berada di bagian bawah motor rentan membuat kisi-kisi ini mengalami kerusakan karena benturan atau terkena serpihan batu saat motordigunakan. Benturan ini akan membuat kisi-kisi radiator menjadi bocor dan mengakibatkan air radiator berkurang sedikit demi sedikit. Jika pemilik kendaraan tidak mengetahui kebocoran ini air radiatorsuatu saat habis. Letaknya yang berada di bawah radiator membuat tutup pembuangan air radiator sering dilewatkan saat melakukan pengecekan. Jika tidak tertutup sempurna ada kemungkinan air radiator menetes keluar. Perhatikan pola ulir dan juga kerantutup pembuangan, apakah masih layak atau tidak. Penyebab air radiator motor cepat habis berikutnya adalah terjadinya kerusakan pada tutup radiator. Seiringberjalannya waktu dan terus terpapar suhu panas, tutup radiator ini perlahan akan mengalami keausan yang mengakibatkan tidak bisa menutup sempurna. Jika sudah mulai mengalami keausan, kemampuannya menjaga air radiator tetap berada di dalam radiator berkurang. Dampaknya air radiator bisa keluar melalui rembesan di tutup radiator pada saat motor berjalan, jika dibiarkan kondisi ini akan membuat air radiator makin cepat habis. Fungsi water pump pada radiator sangat vital. Water pump memiliki tugas memompa air radiator untuk dialirkan ke bagian mesin kendaraan pada saat motor sudah mulai berjalan. Jika bocor, sudah pasti air radiator akan berkurang.  Thermostat berfungsi sebagai pengatur sirkulasi air radiator agar bisa mengalir teratur untuk mendinginkan suhu mesin. Thermostat akan mulai bekerja jika suhu di mesin motor sudah mencapai 80 derajat celcius. Saat suhu minimum sudah tercapai, maka thermostat akan membuka secara otomatis untuk sirkulasi air radiator. Jika semua komponen radiator masih dalam keadaan baik, maka penyebab air radiator motor cepat habis yang terakhir adalah terjadinya kebocoran pada kompresi mesin. Tanda kebocoran kompresi terlihat pada saat mesin dihidupkan dan tutup radiator dibuka, maka akan terlihat gelembung air karena air terus menguap. Untuk mencegah air radiator cepat habis, lakukan perawatan dengan teratur dengan mengganti air radiator maksimal 1 tahun sekali atau jika air radiator sudah keruh. Lakukan pengecekan pada tabung penampungan sebelum motor mulai digunakan."
      }
    },
    {
      "id": 2,
      "title": "Rupiah Loyo ke Rp15.512 Imbas Tertekan Rebound Dolar AS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205091005-78-1032950/rupiah-loyo-ke-rp15512-imbas-tertekan-rebound-dolar-as",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/15/66e2e20b-a538-4595-b26c-0b324b431700_169.jpg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah hari ini",
          "nilai tukar rupiah",
          "dolar as",
          "rupiah"
        ],
        "article": "Nilai tukar rupiahbertengger di Rp15.512 perdolar AS pada Selasa (5 12) pagi. Mata uang Garuda melemah 50 poin atau 0,32 persen dari posisi sebelumnya. Senada, mayoritas mata uang di kawasan Asia pun terpantau bergerak di zona merah. Tercatat, won Korea Selatan melemah 0,51 persen, peso Filipina melemah 0,11 persen, baht Thailand minus 0,11 persen, dan ringgit Malaysia minus 0,19 persen. Kemudian dolar Singapura melemah 0,02 persen, yuan China minus 0,04 persen, dan dolar Hong Kong minus 0,01 persen. Hanya yen Jepang yang menguat 0,06 persen.   Sementara mata uang di mata uang negara maju terpantau bergerak bervariasi. Tercatat, poundsterling Inggris dan euro Eropa menguat 0,04 persen, serta franc Swiss menguat 0,08 persen. Di sisi lain dolar Australia melemah 0,11 persen dan dolar Kanada minus 0,08 persen. Analis pasar uang Lukman Leong memperkirakan rupiah melemah terhadap dolar AS yang rebound setelah penurunan tajam di sesi sebelumnya yang terlihat 'overdone'.  'Namun penurunan akan terbatas, dengan investor menantikan data China Caixin PMI service pagi ini,' kata Lukman kepada CNNIndonesia.com. Berdasarkan sentimen di atas, ia pun memproyeksikan rupiah bergerak di kisaran Rp15.450 sampai Rp15.550 per dolar AS pada hari ini.   "
      }
    },
    {
      "id": 3,
      "title": "Amankah Membekukan Telur di Kulkas Biar Lebih Awet?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205081356-262-1032923/amankah-membekukan-telur-di-kulkas-biar-lebih-awet",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/08/ilustrasi-telur-ayam-kampung_169.jpeg?w=650&q=90",
        "tags": [
          "bolehkah telur dibekukan di kulkas",
          "amankah membekukan telur di kulkas",
          "apakah aman telur disimpan di freezer",
          "tips agar telur awet tahan lama",
          "tips kuliner"
        ],
        "article": "Meski jadi makanan favorit banyak orang karena bergizi dan mudah diolah, telur bukanlah makanan yang awet untuk disimpan dalam waktu yang lama. Seorang pengguna media sosial Facebook baru-baru ini membagikan tips agar telur awet dengan membekukannya tanpa cangkang di sebuah wadah. Menurut dia, cara ini membuat telur tahan lama sampai berbulan-bulan. Tapi, cara Marn Ali, pengguna Facebook tersebut, justru disebut salah dan berbahaya. Banyak pengguna media sosial lain yang meminta tips ini tidak diikuti siapapun.   Pasalnya, membekukan telur tanpa cangkang dianggap bisa mengundang bakteri, terutama salmonella. Lantas, amankah membekukan telur, terutama jika dibekukan tanpa cangkangnya?  Sebenarnya, membekukan telur sah-sah saja. Anda boleh membekukan telur dengan maksud membuatnya lebih tahan lama. Tapi, tidak semua jenis telur bisa dibekukan. Melansir Greatist, telur mentah yang belum dipecahkan masih bisa bertahan di kulkas tanpa dibekukan selama kurang lebih lima minggu. Tapi jika Anda memiliki lebih banyak telur dan ingin membekukannya, ada beberapa jenis yang masih diizinkan. Telur-telur itu yakni: Anda boleh membekukan telur yang telah dibuka dari cangkangnya, asalkan antara kuning telur dan putih telur harus dipisahkan. Tentunya, simpan putih telur ini di wadah yang sangat tertutup. Telur mentah utuh yang sudah dibuang cangkangnya memang bisa dibekukan. Dengan catatan, telur ini harus sudah dikocok, jadi putih dan kuningnya sudah menyatu. Boleh dibekukan terpisah dari putih telur, tapi harus dikocok terlebih dahulu. Lantas, bagaimana dengan telur utuh tanpa cangkang dan telur bercangkang? Apakah boleh dibekukan? Melansir Healthline, Food and Drug Administration menyebut membekukan telur jenis ini sebenarnya tidak boleh dilakukan. Entah itu dengan cangkangnya, tanpa cangkang, atau bahkan telur yang sudah direbus, semuanya tidak boleh dibekukan. Membekukan telur dengan cangkangnya bisa menyebabkan telur retak. Akibatnya isi telur bisa rusak dan berisiko terkontaminasi bakteri. Sementara itu, membekukan telur mentah yang sudah dikupas tapi tidak dikocok dulu bisa merusak tekstur. Pasalnya, kuning telur menjadi kental dan mirip gel. Hal ini bisa membuat telur sulit dimasak dan mengubah rasanya. Anda juga sebaiknya tidak membekukan telur yang sudah direbus. Pasalnya, putih telur bisa jadi kenyal dan encer saat dicairkan. "
      }
    },
    {
      "id": 4,
      "title": "Sancho Berlatih Bak Hewan Buas, Pemain MU Bujuk Ten Hag Damai",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205090726-142-1032947/sancho-berlatih-bak-hewan-buas-pemain-mu-bujuk-ten-hag-damai",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/09/soccer-england-mun-leereport_169.jpeg?w=650&q=90",
        "tags": [
          "jadon sancho",
          "manchester united",
          "erik ten hag",
          "newcastle united",
          "liga inggris",
          "premier league"
        ],
        "article": "Sederet pemain bintangManchester United mendesak pelatih Erik ten Hag untuk berdamai dengan Jadon Sanchoyang belakangan berlatih keras bak hewan buas. Daily Mailmelaporkan, Sancho belakang berlatih keras bak binatang buas. Ini dilakukan demi kebugaran dan masuk pertimbangan pelatih Ten Hag. Beberapa rekan setimnya di Man United menginginkan Sancho dimasukkan kembali dalam skuad utama. Keinginan itu muncul usai Man Utd dikalahkan Newcastle United 0-1 di akhir pekan.    Kekalahan melawan Newcastle di St James Park pada Sabtu (2 12) malam mengakhiri tiga kemenangan beruntun MU di Liga Inggris. Hasil negatif ini membuat Setan Merah terdampar ke posisi ketujuh. Sancho dibekukan dari skuad utama Man United karena menolak minta maaf kepada Ten Hag setelah perang kata-kata di media sosial. Sanksi pengasingan Sancho berlaku sejak 14 September, tak lama setelah Man Utd menelan kekalahan dari Arsenal di Liga Inggris. Sejak saat itu Sancho wajib menjalani terpisah dari skuad utama. Semula Ten Hag dalam konferensi pers menyebut alasan tidak membawa Sancho dalam tim ke London lantaran performa kurang menjanjikan di sesi latihan.  Sancho kemudian mengklaim ucapan Ten Hag penuh kebohongan. Imbasnya, Sancho dibekukan dan tidak dilibatkan dalam kegiatan tim utama Man Utd hingga saat ini. Setan Merah juga siap menerima tawaran klub lain di bawah harga pembelian awal yang mencapai 73 juta poundsterling. Selain itu pihak klub juga membuka opsi untuk meminjamkan winger Inggris itu pada jendela transfer Januari mendatang.   "
      }
    },
    {
      "id": 5,
      "title": "Erick Thohir Laporkan 2 Dapen BUMN ke Kejaksaan Agung Bulan Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205085250-92-1032940/erick-thohir-laporkan-2-dapen-bumn-ke-kejaksaan-agung-bulan-ini",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/erick-thohir_169.jpeg?w=650&q=90",
        "tags": [
          "bumn",
          "erick thohir",
          "dana pensiun",
          "dana pensiun bumn"
        ],
        "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohirakan melaporkan dua dana pensiun (Dapen) milikperusahaan pelat merah ke Kejaksaan Agung (Kejagung) pada bulan ini. 'Di bulan ini ada dua yang akan kita laporkan ke Kejaksaan Agung,' ujar Erick saat rapat kerja dengan Komisi VI DPR RI di Gedung DPR RI, Jakarta, Senin. Namun demikian, Erick tidak menyebutkan Dapen mana yang akan dilaporkan ke Kejaksaan Agung dalam waktu dekat.   Erick menyampaikan pihaknya telah memberikan pemaparan di Kejaksaan Agung dan sudah ada indikasi dari Badan Pengawas Keuangan dan Pembangunan (BPKP). Menurutnya, penyelewengan yang terjadi di Dapen harus segera ditertibkan.  'Sehingga nanti, dana pensiun ini akan benar-benar transisi dalam 3 tahun sehingga ke depan akan sehat,' ucapnya. Lebih lanjut, Erick mengatakan bahwa pihaknya berupaya memperbaiki pengelolaan Dapen melalui pooling fund atau dana gabungan di bawah IFG, yang mengelola asuransi, penjaminan dan investasi. Erick pada Oktober 2023sebenarnya telah melaporkan empat Dapen BUMN ke Kejaksaan Agung. Adapun keempat perusahaan plat merah tersebut adalah Dapen Ingutani, PT Perkebunan Nusantara (PTPN), PT Angkasa Pura I, dan PT Rajawali Nusantara Indonesia (RNI) atau ID Food.  "
      }
    },
    {
      "id": 6,
      "title": "Kenapa Gaza Selatan Jadi Target Agresi Israel Pasca Gencatan Berakhir?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205084035-120-1032937/kenapa-gaza-selatan-jadi-target-agresi-israel-pasca-gencatan-berakhir",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/israel-tewaskan-700-orang-dalam-24-jam-usai-gencatan-senjata-1_169.jpeg?w=650&q=90",
        "tags": [
          "gaza selatan",
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "gencatan senjata israel-hamas"
        ],
        "article": "Israeldilaporkan tak berhenti melancarkan gempuran udara ke sejumlah titik di Jalur Gaza Palestina, terutama bagian selatan wilayah itu, sejak gencatan senjata berakhir pada Jumat (1 12). Di awal agresi brutalnya pada 7 Oktober lalu, Israel fokus menggempur Gaza utara yang berbatasan langsung dengan wilayahnya.    Kini, Pasukan Pertahanan Israel (Israel Defense Force IDF) menuturkan akan fokus menggempur Gaza Selatan, tepatnya di Kota Khan Younis. Dikutip Al Jazeera, Menteri Pertahanan Israel Yoav Gallant bahkan mengatakan serangan pasukannya ke Gaza Selatan tidak hanya sama seperti gempuran ke Gaza Utara, bahkan akan lebih buruk lagi. Militer Israel bahkan telah mewanti-wanti warga Palestina agar tidak kembali ke Gaza Selatan kalau tak ingin jadi sasaran gempuran.    Gallant pun memastikan agresi Israel di Gaza Utara akan tetap berlanjut meski kini pasukannya akan fokus menggempur Gaza Selatan. Apa alasan Israel kini fokus menggempur Gaza Selatan? Dikutip CNN, alasan utama Israel kini menggempur Gaza Selatan adalah karena menurut analisis intelijen, para pemimpin milisi Hamas telah mengungsi ke wilayah itu sejak Gaza Utara diserang habis-habisan di awal agresi. Seorang pejabat AS yang mengetahui hal ini memaparkan analisis intelijen menyatakan sebagian besar petinggi Hamas, terutama komandan sayap bersenjata Brigade Al Qassam, sudah kabur dan bersembunyi di Gaza Selatan. Meski begitu, pejabat AS itu tak menjelaskan apakah analisis intelijen itu datang dari intelijen Washington atau Tel Aviv. Gempuran Israel yang mulai menargetkan wilayah Gaza Selatan ini juga berlangsung terlepas dari tekanan Amerika Serikat yang kurang setuju dengan rencana sekutunya ini.  AS disebut sudah mewanti-wanti Israel tak bisa melancarkan agresi militer ke Gaza Selatan sama seperti ketika mereka menggempur Gaza Utara. Sebab, sebagian besar warga Palestina di Gaza Utara telah mengungsi dan mencari perlindungan ke Gaza Selatan sejak agresi Israel berlangsung. Pemerintahan Presiden Joe Biden bahkan disebut sempat berdiskusi dengan Israel soal bagaimana melindungi ribuan warga Palestina di Gaza Selatan jika Tel Aviv kekeh ingin melancarkan gempuran ke wilayah itu ketika gencatan senjata berakhir. Di antara banyak opsi yang secara aktif dipertimbangkanoleh pejabat AS-Israel adalah memindahkan warga sipil yang pergi ke selatan di awal agresi untuk kembali ke Gaza Utara setelah gempuran Israel di sana benar-benar berakhir. Padahal, sebagian besar wilayah di Gaza Utara sudah hancur akibat gempuran Israel sejak 7 Oktober lalu."
      }
    },
    {
      "id": 7,
      "title": "Pengertian, Manfaat, dan Contoh Tata Krama dalam Kehidupan Sehari-hari",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231130084819-569-1030859/pengertian-manfaat-dan-contoh-tata-krama-dalam-kehidupan-sehari-hari",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/19/44fc6e6b-8ed1-4edc-a84b-fd65be14032d_169.jpeg?w=650&q=90",
        "tags": [
          "contoh tata krama",
          "tata krama",
          "tata krama adalah",
          "manfaat tata krama",
          "artikel timeless"
        ],
        "article": "Tata krama merupakanaturan berperilaku dalam kehidupan. Setiap kelompokmasyarakat memilikitata krama masing-masing yang perlu dipatuhi dan dihormati. Contoh tata krama dapat ditemui dalam kehidupan sehari-hari, seperti menghormati orang yang lebih tua dengan cara memberi salam.    Untuk lebih memahaminya, simak pengertian, manfaat, can contoh tata krama berikut ini. Tata krama berasal dari kata tata dan krama. Dalam Kamus Besar Bahasa Indonesia(KBBI),tata berarti aturan, kaidah, atau susunan. Sementara krama memiliki arti sopan santun, perilaku santun, tingkah laku santun, bahasa yang santun, dan tindakan yang santun. Dikutip dari buku Akidah Akhlak Madrasah Aliyah Kelas XI, tata krama adalah kebiasaan sopan santun yang disepakati dalam lingkungan pergaulan antarmanusia setempat. Tata krama sering juga disebut dengan etika sosial yakni norma atau aturan perilaku yang membantu menjaga tatanan sosial dan harmoni dalam masyarakat. Tata krama mencakup cara berbicara, berpakaian, bertindak, dan berperilaku dalam berbagai situasi yang membantu menciptakan lingkungan yang lebih baik dan beradab.  Tata krama memiliki peran penting dalam kehidupan sehari-hari. Berikut manfaat tata krama. Berikut ini contoh tata krama yang dikutip dari buku Tata Krama Siswa di Sekolah terbitan Bumi Aksara (2023), dan sumber lainnya. Berjalan di tepi jalan sebelah kiri dengan tertib dan tidak bergurau merupakan sikap yang merupakan wujud peduli pada keselamatan diri dan orang lain. Selain itu, berjalan di sisi jalan sebelah kiri merupakan salah satu contoh sikap taat aturan. Contoh tata krama dalam kehidupan sehari-hari adalah berpamitan kepada orang tua saat hendak berangkat sekolah dengan mencium tangan. Berbicara dan bertindak dengan hormat terhadap orang lain adalah prinsip dasar tata krama. Termasuk penggunaan bahasa yang sopan, menjaga jarak fisik yang sesuai, dan mendengarkan dengan baik saat orang lain berbicara. Menjaga kebersihan diri dan lingkungansekitar adalah aspek penting dalamtata krama, mencakup kebersihan pribadi, rumah, atau tempat umum yang dikunjungi. Contoh berikutnya adalah menyapa orang yang lebih tua dan mencium tangan bapak atau ibu guru saat bertemu di jalan.  Itulah pengertian, manfaat, dan contoh tata krama. Semoga bermanfaat!"
      }
    },
    {
      "id": 8,
      "title": "Puan Maharani Dorong Pengembangan Desa Wisata Payung Juwiring",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205094511-293-1032967/puan-maharani-dorong-pengembangan-desa-wisata-payung-juwiring",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/adv-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Ketua DPR RI, Puan Maharani, mendorong pengembangan Desa Wisata Payung Juwiring, Klaten, Jawa Tengah. Hal ini disampaikannya saat meninjau langsung pengrajin payung di Desa Tanjung, Juwiring, Senin (04 12 2023).Dalam kunjungannya usai meresmikan Pasar Gedhe Klaten, ia didampingi Bupati Klaten, Sri Mulyani, Kepala Daerah se-Solo Raya, serta jajaran Pemerintah Kabupaten Klaten. Mereka mendatangi kelompok industri kreatif payung lukis Ngudi Rahayu.Puan mengatakan, payung Juwiring merupakan salah satu kerajinan khas Klaten yang sudah ada sejak zaman dahulu. Namun, saat ini keberadaannya terancam punah karena minimnya regenerasi pengrajin.'Ini kalau tidak dilestarikan bisa hilang. Saya sebagai salah satu keluarga dari Kabupaten Klaten mendukung dan mendorong melestarikan payung Juwiring,' ujarnya.Dia menambahkan, pihaknya akan bekerja sama dengan Pemerintah Kabupaten Klaten untuk mengembangkan Desa Wisata Payung Juwiring. Salah satunya dengan meningkatkan promosi dan daya tarik wisata desa tersebut.'Nanti bersama Bupati Klaten dan jajaran Pemerintah Daerah untuk membangun Desa Juwiring dan membenahi Desa Wisata Payung,' ucapnya. Puan juga meminta Kepala Daerah Solo raya untuk turut mempromosikan dan membeli produk payung Juwiring. Menurutnya, hal ini penting untuk meningkatkan perekonomian masyarakat setempat dan mendorong regenerasi pengrajin.Senada, salah seorang Pengrajin Payung, Ngadiyakur, menjelaskan bahwa payung Juwiring memiliki sejarah dan merupakan warisan pusaka budaya leluhur, apabila tidak diselamatkan maka payung Juwiring akan tinggal kenangan.'Jadi saya selaku pelaku usaha mengajak untuk bersama-sama melestarikan payung Juwiring. Terutama untuk anak muda nanti akan diadakan pelatihan untuk pembuatan payung Juwiring dan didampingi sampai benar-benar bisa,' paparnya.Pada kesempatan ini, Puan didampingi oleh Sri Mulyani juga menyerahkan sejumlah bantuan uang tunai kepada kelompok industri kreatif payung lukis Ngudi Rahayu."
      }
    },
    {
      "id": 9,
      "title": "Puan Maharani Dorong Regenerasi Pengrajin Payung Juwiring",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205095133-293-1032969/puan-maharani-dorong-regenerasi-pengrajin-payung-juwiring",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/adv-3_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Ketua DPR RI, Puan Maharani, mendorong regenerasi pengrajin payung Juwiring, Klaten, Jawa Tengah. Ia menilai, payung Juwiring merupakan salah satu warisan budaya tak benda yang perlu dilestarikan.Dalam kunjungannya usai meresmikan Pasar Gedhe Klaten bersama Bupati Klaten, Sri Mulyani, Senin (4 12), ia menyempatkan diri untuk meninjau kelompok industri kreatif payung lukis Ngudi Rahayu. Ia melihat langsung proses pembuatan payung Juwiring dan mencoba melukis di atas payung.Puan mengatakan, payung Juwiring merupakan salah satu kerajinan khas Klaten yang sudah ada sejak zaman dahulu. Namun, saat ini keberadaannya terancam punah karena minimnya regenerasi pengrajin.'Jadi intinya kami mendukung dan mendorong pelestarian payung Juwiring,' ujarnya.Dia pun menilai pemerintah harus menjadi pendorong dengan harapan sumber daya manusia (SDM) dapat bertambah. Terutama agar anak-anak muda untuk mau menggantikan atau meregenerasi menjadi pengrajin payung Juwiring.'Karena jika anak muda tidak mau melestarikan maka akan punah, terlebih payung ini sudah menjadi warisan budaya tak benda,' imbuh Puan. Di sisi lain, salah seorang Pengrajin Payung, Ngadiyakur, menyampaikan kelompok industri kreatif payung lukis Ngudi Rahayu hingga saat ini terdapat 50 orang pengrajin yang bergabung.'Tetapi pengrajin yang bergabung, sangat disayangkan paling banyak pengrajin usia 80 tahun hingga 100 tahun. Jadi yang dibawah 30 tahun sangat sedikit dan disayangkan belum ada regenerasi,' katanya.Ia pun mengaku selama ini sudah mengajak masyarakat untuk bersama-sama melestarikan payung Juwiring. Terutama untuk anak-anak muda yang diberikan pelatihan dan pendampingan sampai benar-benar bisa.'Kemudian disediakan alat untuk membuka usaha pembuatan payung Juwiring Klaten,' lanjut Ngadi.Diharapkan, dengan adanya dukungan dari berbagai pihak, payung Juwiring diharapkan dapat terus lestari dan menjadi salah satu ikon pariwisata Klaten."
      }
    },
    {
      "id": 10,
      "title": "FOTO: Bali United-Persib Beda Nasib di Liga 1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205055948-144-1032875/foto-bali-united-persib-beda-nasib-di-liga-1",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn persib bandung bali united liga 1 liga 1 2023/2024",
        "media_url": null,
        "tags": [
          "foto cnn",
          "persib bandung",
          "bali united",
          "liga 1",
          "liga 1 2023/2024"
        ],
        "article": ""
      }
    }
  ]
}