{
  "page": 995,
  "main_url": "https://www.cnnindonesia.com/indeks/2/995",
  "time": "2023-12-08 07:19:08.177628",
  "datas": [
    {
      "id": 1,
      "title": "Nicolas Cage Akui Proses Syuting Superman dan Hasil di The Flash Beda",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231102130926-220-1019087/nicolas-cage-akui-proses-syuting-superman-dan-hasil-di-the-flash-beda",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 04:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/the-flash-2023_169.png?w=650&q=90",
        "tags": [
          "nicolas cage",
          "the flash",
          "film"
        ],
        "article": "Nicolas Cagemembahas penampilan kameo sebagai Superman dalam The Flash. Ia mengaku semua adegan yang dilakukan karakternya di layar lebar berbeda dengan yang ia lakukan kala proses syuting. Seperti diberitakanYahoo! Entertainment pada Kamis (2 11), Nicolas Cage mengaku hadir di lokasi syuting dan hanya disuruh berdiri di alternate dimension.    'Pertama dan yang terpenting, saya ada di lokasi syuting. Mereka memakan begitu banyak waktu untuk menyiapkan kostumnya dan saya rasa dia [Andy Muschietti] merupakan sutradara luar biasa. Dia orang baik dan sutradara bagus. Saya menyukai dua film It-nya,' cerita Nicolas Cage. 'Yang saya seharusnya lakukan hanya berdiri di dimensi alternatif, menyaksikan kehancuran semesta. Kal-El menyaksikan akhir semesta, dan kalian bisa bayangkan sedikit waktu yang saya punya dengan apa yang harus saya sampaikan,' ungkapnya. 'Saya tak punya dialog [jadi harus] menyampaikan pesan itu melalui emosi di mata saya. Itu yang saya lakukan. Saya ada di lokasi syuting sekitar tiga jam,' Nicolas Cage menegaskan.    Namun, ketika film tersebut tayang, karakter Man of Steel yang ia perankan malah terlihat bertarung dengan monster laba-laba raksasa. 'Pas saya ke bioskop, saya malah bertarung dengan laba-laba raksasa. Saya tidak melakukan itu. Itu bukan yang saya lakukan [kala syuting],' pengakuan Nicolas Cage. Ia kemudian meyakini hasil akhir yang ditampilkan di layar lebar melewati proses CGI, seperti untuk membuatnya lebih muda hingga melawan laba-laba raksasa. Adegan itu merujuk pada Superman Lives arahan Tim Burton. Kevin Smith menulis draf awal film itu dan memasukkan adegan Superman melawan laba-laba raksasa dalam babak tiga.  'Saya rasa itu bukan AI. Saya tahu Tim tak suka dengan AI, sama seperti saya. Itu CGI, oke, makanya mereka bisa membuat saya lebih muda dan bertarung. Saya sama sekali tidak melakukan adegan itu, jadi saya tidak tahu apa yang sebenarnya terjadi,' ucapnya. 'Saya rasa itu bukan AI,' ia menegaskan. 'Saya hanya merasa mereka melakukan sesuatu dan berulang. Itu di luar kontrol saya. Saya benar-benar hanya datang untuk syuting satu adegan sekitar satu jam dalam kostum dan melihat ke kehancuran semesta dan mencoba menyampaikan rasa kehilangan, sedih, dan teror melalui mata.' Hal itu disampaikan lebih dari satu bulan setelah Tim Burton mengungkapkan kekesalannya terhadap rumah produksi yang menggunakan AI. Ia turut menyinggung kameo Nicolas Cage sebagai Superman di The Flash. 'Itu juga hal AI yang lain, ini alasan saya lelah dengan studio. Mereka bisa mengambil apa yang sudah kalian lakukan, 'Batman' atau apa pun,' kata Tim Burton pada September lalu."
      }
    },
    {
      "id": 2,
      "title": "Pesan Para Sultan Kaltim ke Jokowi: Pelestarian Lingkungan di IKN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103103739-32-1019497/pesan-para-sultan-kaltim-ke-jokowi-pelestarian-lingkungan-di-ikn",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 04:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/21/peletakan-batu-pertama-hotel-nusantara-di-ikn-9_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "ikn",
          "sultan",
          "kaltim",
          "ketua adat"
        ],
        "article": "Sejumlah sultan dan ketua adat di Kalimantan Timur menitipkan lima aspirasi usai memberikan dukungan terhadap pembangunan Ibu Kota Nusantara (IKN) di hadapan Presiden Joko Widodo. Para tokoh adat itu meminta Jokowi memerhatikan kelestarian dan kemajuan warisan budaya di IKN. Mereka juga meminta Jokowi melakukan penguatan ekosistem pendidikan dan seni budaya, partisipasi dan prakarsa warga dalam ekonomi budaya, pelestarian lingkungan dan inklusi sosial, serta penguatan peran pemerintah sebagai fasilitator.   'Kami berharap komitmen ini akan memperkuat ikatan antara pelaku budaya dan adat serta pemerintah dalam pembangunan berkelanjutan,' ujar budayawan Hamdani di Alun-Alun Taruna Desa Bukit Raya, Kecamatan Sepaku, Kabupaten Penajam Paser Utara, IKN, Jumat (3 11).   Hamdani berbicara mewakili Sultan Muhammad Alamsyah III dari Kesultanan Paser, Aji Bachrul Hadir dari Kesultanan Gunung Tabur Berau, Datu Amir Sultan Raja Muda Perkasa dari Kesultanan Sambaliung Berau, dan Ketua Persekutuan Adat Dayak Kaltim Syaharie Jaang.   Hamdani emudian menitikberatkan dukungan terhadap pembangunan budaya dan kemanusiaan di IKN. 'Kami berkomitmen pada pembangunan dan pengelolaan IKN yang berkelanjutan dan mencerminkan identitas bangsa yang inklusif yang ditunjang oleh kemajemukan budaya,' kata Hamdani Jokowi menerima dukungan dan aspirasi dari para sultan dan ketua adat. Dia berpesan agar masyarakat asli IKN menyambut kedatangan warga dari daerah lain. Dia berkata IKN akan menjadi tempat pertemuan masyarakat dari lintas budaya. Jokowi ingin semua warga di IKN hidup rukun meski berbeda latar belakang. 'Kita harapkan berinteraksi nantinya dengan baik, hidup rukun dan harmonis, menjaga dan melestarikan dan mengembangkan identitas budaya lokal dan nilai-nilai dan tradisi masyarakat di Kalimantan Timur,' ucap Jokowi. "
      }
    },
    {
      "id": 3,
      "title": "Contoh Soal PPPK Guru Kimia SMA Lengkap dengan Kunci Jawaban",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231031140809-561-1018130/contoh-soal-pppk-guru-kimia-sma-lengkap-dengan-kunci-jawaban",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/10/cf68ab55-369c-48ac-946a-c3f76c2b5b8f_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "contoh soal pppk guru kimia sma 2023",
          "contoh soal pppk guru 2023",
          "pppk guru kimia",
          "contoh soal pppk guru kimia",
          "pppk",
          "pppk 2023"
        ],
        "article": "Seleksi kompetensi untuk Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) guru dari berbagai formasi akan segera digelar. Untuk mempersiapkan diri, kamu bisa menyelesaikan contoh soal PPPK GuruKimia SMA dilengkapi dengan kunci jawabannya berikut ini.     Bagi peserta yang telah dinyatakan lolos dalam seleksi administrasi, tahapan selanjutnya adalah mempersiapkan diri untuk menghadapi tes kompetensi PPPK 2023. Tes kompetensi sendiri merupakan ujian untuk menilai kemampuan peserta dalam berbagai wawasan, seperti pengetahuan, keterampilan, dan perilaku terkait bidang teknis yang dipilih.  Dikutip dari buku Baper (Bahas Per Soal) PPPK 2021 2022 Kimia Tim Media Eduka, berikutprediksi contoh soal PPPK Guru 2023 untuk bahan latihan. 1. FeO diberi nama... A. Besi(III)oksidaB. Feri oksidaC. Ferum oksidaD. Besi oksidaE. Besi(II)oksida Jawaban: E 2. Senyawa barium karbonat BaCo3 sebanyak 100 gram dipanaskan dalam tabung tertutup rapat. Pada pemanasan dihasilkan barium oksida (BaO) dan gas CO2 menurut reaksi: Massa zat yang dihasilkan adalah... (Ar Ba = 137 ; C = 12 ; O = 16) A. 44 gramB. 50 gramC. 100 gramD. 137 gramE. 153 gram Jawaban: C 3. Tahap awal pembuatan asam nitrat dalam industri melibatkan reaksi oksidasi ammonia yang menghasilkan nitrogen monoksida dan uap air menurut reaksi berikut ini: 4NH3(g)+502(g)->4NO(g)+6H2O(g) Volume nitrogen monoksida yang dihasilkan pada reaksi 6 liter gas amonia (P,T) adalah... A. 4 literB. 6 literC. 10 literD. 12 literE. 14 liter Jawaban: B 4. Jika atom 4X dan 17Y berikatan, bentuk molekul dan sifat kepolaran yang terbentuk adalah... A. Segiempat planar dan polarB. Linear dan polarC. Tetrahedral dan nonpolarD. Oktahedral dan nonpolarE. Linear dan nonpolar Jawaban: B 5. Di antara unsur berikut P, Q, R, S, dan T dengan nomor atom berturut-turut 3, 12, 19, 33, dan 53. Maka pasangan unsur yang memiliki elektron valensi sama adalah... A. P dan QB. Q dan SC. P dan RD. S dan TE. R dan T Jawaban: C    6. Jumlah orbial atom 25Mn yang berisi sepasang elektron adalah... A. 9B. 10C. 5D. 12E. 6 Jawaban: B 7. Terdapat unsur P dengan konfigurasi: 1s22s22P63s23p64s23d2 Unsur P dalam Sistem Periodik Unsur terletak pada... A. Golongan IV A Periode 4B. Golongan IV B Periode 4C. Golongan II A Periode 3D. Golongan IV A Periode 3E. Golongan VII A Periode 4 Jawaban: B 8. Letak unsur X dengan nomor atom 26 dan nomor massa 56, dalam sistem periodik pada golongan dan periode... A. IIA dan 6B. VIB dan 3C. VIB dan 4D. VIIIB dan 3E. VIIIB dan 4 Jawaban: E    9. Pada pembakaran 12 gram suatu senyawa karbon yang dihasilkan 22 gram gas CO2 (Ar C = 12,O = 16), unsur karbon dalam senyawa tersebut adalah... A. 23%B. 27%C. 50%D. 55%E. 77% Jawaban: C 10. Molaritas dari larutan stok kalium hidroksida 56,0% massa KOH dengan densitas 1,50 g ml adalah (Ar H = 1,0;O = 16,0;K = 39,0). A. 15,0 MB. 11,79 MC. 6,67 MD. 0,15 ME. 0,067 M Jawaban: A 11. Larutan 100 mL H2SO40,1 M mempunyai pH sebesar... A. 1-log2B. 1+log1C. 1+log2D. 2-log2E. 2+log1 Jawaban: A 12. Asam benzoat (C6H5COOH) merupakan asam lemah dengan Ka = 6,0x10-5. Konsentrasi asam benzoat yang terdapat dalam larutan yang dibuat dengan melarutkan 0,015 mol C6H5COONa ke dalam 100 mL air adalah... A. 2,0x10-5 MB. 5,0x10-6 MC. 4,0x10-7 MD. 2,5x10-8 ME. 1,6x10-0 M Jawaban: B 13. Suatu atom netral mempunyai 2 elektron dalam kulit K, 8 elektron dalam kulit L, dan 7 elektron dalam kulit M. Jumlah totalelektron pada sub kulit p adalah... A. 2B. 6C. 8D. 11E. 14 Jawaban: D  Itulah sejumlah contoh soal PPPK Guru Kimia SMA dan kunci jawabannya. Selamat belajar!"
      }
    },
    {
      "id": 4,
      "title": "Alex Marquez Mau Ambil Untung Usai Sang Kakak Gabung Gresini",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103134259-156-1019599/alex-marquez-mau-ambil-untung-usai-sang-kakak-gabung-gresini",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 03:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/moto-prix-ina-motogp_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "alex marquez",
          "motogp",
          "motogp 2024",
          "gresini ducati",
          "ducati"
        ],
        "article": "Alex Marquezmeyakini sang kakakMarc Marquez akan merasa sangat nyaman balapan bersamaGresiniDucatidi MotoGP2024. Keyakinan itu disampaikan Alex Marquez mengacu pengalamannya setelah bergabung dengan Gresini pada awal MotoGP 2023. Pembalap berusia 27 itu merasakan kenyamanan setelah memutuskan bergabung dengan Gresini dari LCR Honda. '[MotoGP] 2024 terlihat bagus. Kami bersama tahun 2020, tetapi itu tidak bertahan lama karena cedera lengan yang dialaminya. Tetapi hidup terkadang memberi kesempatan kedua dan saya pikir yang kali ini sangat bagus,' ucap Alex Marquez seperti dilansir dari Crash.   'Saya pikir dia juga akan merasa sangat nyaman, seperti yang saya rasakan sejak momen pertama [bergabung dengan Gresini],' ia melanjutkan. Alex Marquez pun berharap Marc Marquez bisa langsung nyetel dan tampil cepat di lintasan bersama Gresini. Menurut adaptasi the Baby Alien yang baik juga akan memberikannya keuntungan. 'Saya harap dia cepat sejak awal karena dengan begitu saya bisa mengambil keuntungan, bukan? Saya menantikan dia menguji motor dan mengutarakan pendapatnya kepada saya. Memang benar adanya rekan setim Anda adalah saingan pertama Anda,' katanya.    Marc Marquez memutuskan untuk meninggalkan Honda dan bergabung dengan Gresini di MotoGP 2024. Keputusan ini membuat pembalap berusia 30 itu meninggalkan Honda setelah berada di sana sejak 2013. Marquez mengukir sederet prestasi di sana termasuk meraih enam gelar juara dunia MotoGP tahun 2013, 2014, 2016, 2017, 2018, dan 2019.    "
      }
    },
    {
      "id": 5,
      "title": "Ketua MKMK Sebut Permohonan Almas Telah Diteken Saat Diklarifikasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103155913-12-1019712/ketua-mkmk-sebut-permohonan-almas-telah-diteken-saat-diklarifikasi",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 03:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/sidang-mkmk-anwar-usman-2_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "almas tsaqibbirru",
          "mkmk"
        ],
        "article": "Ketua Majelis Kehormatan Mahkamah Konstitusi (MKMK)Jimly Asshiddiqie mengklarifikasi dokumen penggugat syarat usia cawapres, Almas Tsaqibirru, yang disebut belum ditandatangani ternyatasudah diperbaiki saat sidang klarifikasi. Ia menegaskan dokumen tersebut sudah ditandatangani dalam sidang klarifikasi atas permohonan yang bersangkutan.    'Memang awal itu tidak ada tandatangan, tapi kan ada sidang klarifikasi, sidang pendahuluan, nah itu sudah diperbaiki,' kata Jimlydi gedung MK, Jakarta Pusat, seperti dikutip dari CNNIndonesia TV, Jumat (3 11). Lebih lanjut, Jimly mengakui banyak masalah administrasi dalam dokumen gugatan Almas terkait hasil putusan MK. Salah satunya adalah dokumen gugatan awal yang beredar di media sosial. 'Tapi banyak yang beredar di medsos itu dokumen yang awal, memang belum ditandatangani,' ucap Jimly. 'Ada banyak masalah lah dari setiap administrasi, cuma itu kami sudah dapat klarifikasi khusus itu, ada rapat klarifikasi,' lanjutnya.   Sebelumnya Perhimpunan Bantuan Hukum Indonesia (PBHI) mengungkapkan kejanggalan baru dalam putusan perkara nomor 90 PUU-XXI 2023 tentang batas minimal usia calon presiden (capres) dan calon wakil presiden (cawapres) di Mahkamah Konstitusi (MK). Ketua PBHI Julius Ibrani menyebut kejanggalan baru itu ditemukan dalam dokumen perbaikan permohonan yang dilayangkan pemohon bernama Almas Tsaqibbirru. Dokumen tersebut tidak ditandatangani kuasa hukum maupun Almas sendiri. 'Terkait dengan dokumen, kami mendapatkan dokumen langsung dari situs MK bahwa kami melihat, permohonan perbaikan yang diserahkan oleh pemohon juga tidak ditandatangani oleh kuasa hukum pemohon ataupun pemohon itu sendiri,' kata Julius selaku pelapor dugaan pelanggaran etik dalam sidang MKMKpada Kamis (2 11) lalu. Julius berharap MKMK juga memeriksa dokumen tersebut. Dia menjelaskan gugatan yang tidak ditandatangani tidak bisa dianggap ada atau sah. 'Khawatir apabila dokumen ini tidak pernah ditandatangani sama sekali maka seharusnya dianggap tidak pernah ada perbaikan permohonan atau bahkan batal permohonannya,' ujarnya. Sementara itu, kuasa hukum Almas, Arif Sahudi membantah keterangan Perhimpunan Bantuan Hukum Indonesia (PBHI) terkait dokumen perkara nomor 90 PUU-XXI 2023. Arif memastikan pihaknya telah menandatangani berkas fisik yang dikirim ke MK lewat pos. 'Yang diminta adalah tanda tangan basah. Kan hard copy-nya [tanda tangan] basah,' katanya, Jumat. Arif pun menunjukkan salinan berkas perbaikan yang dikirim ke MK 13 Oktober 2023 lalu. Berkas yang ditunjukkan kepada wartawan tersebut sudah ditandatangani empat tim kuasa hukum. Arif Sahudi, Utomo Kurniawan, Dwi Nurdiansyah Santoso, dan Georgius Limart Siahaan. Arif menjelaskan pihaknya mengirim tiga jenis berkas ke MK. Berkas fisik yang dikirim lewat pos dan berkas digital dikirim lewat email. Dua lainnya berupa berkas digital dalam format Word (.docx) dan PDF. Pihaknya hanya menandatangani berkas fisik dan berkas digital dalam format PDF. Ia memang tidak menandatangani berkas dalam format Word (.docx) yang dikirim ke MK lewat email. 'Yang di luar itu pasti yang Word. Kan, enggak mungkin ada tanda tangan yang Word itu,' katanya. Arif pun menantang mereka untuk membuktikan bahwa gugatan Almas cacat formal. Ia yakin pihaknya telah melalui semua proses sesuai prosedur. 'Kita ada rekam pembicaraan kita dengan MK bagaimana, saling cek data bagaimana, semua ada. Bisa dicek,' katanya."
      }
    },
    {
      "id": 6,
      "title": "Pemimpin Hizbullah Nasrallah Sebut Banyak Front di Perang Lawan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104020330-120-1019886/pemimpin-hizbullah-nasrallah-sebut-banyak-front-di-perang-lawan-israel",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 03:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/pemimpin-hizbullah_169.jpeg?w=650&q=90",
        "tags": [
          "hizbullah",
          "perang israel hamas",
          "perang israel palestina",
          "gaza"
        ],
        "article": "Pemimpin HizbullahHassan Nasrallah menyebut perang Hamas danIsrael telah meluas ke lebih dari satu front. Ia menegaskan bahwa pasukan Zionis tak akan bisa menghancurkan Hamas. Selain diserang dari Lebanon dan Tepi barat Palestina, Nasrallah juga mengatakan bahwa sekutunya Irak dan Yaman telah bergabung melawan Israel dan AS. 'Terima kasih kepada 'tangan Irak dan Yaman' yang telah bergabung dalam pertempuran tersebut,' ataNasrallah dalam pidato publiknya, Jumat (3 11).   Houthi Yaman telah meluncurkan drone dan rudal melawan Israel. Milisi Irak pro-Iran juga telah melancarkan hampir 30 serangan terhadap pasukan AS di Suriah dan Irak.  Dalam pidato tersebut, ia juga mengatakan Hizbullah telah ikut dalam pertempuran itu sejak 8 Oktober, sehari setelah serangan mendadak Hamas di Israel selatan. Dia menyebut baku tembak tiap hari dengan Israel di sepanjang perbatasan Lebanon mungkin terlihat remeh, namun menurutnya hal itu sangat penting, bahkan belum pernah terjadi sebelumnya sejak 1948. 'Kita harus mempersiapkan mereka apa yang diperlukan,' atanya. Namun, Nasrallah menegaskan tidak mendalangi serangan terhadap Israel pada 7 Oktober lalu. Menurutnya serangan tersebut 100 persen keputusan Hamas. Hal itu merespons tuduhan bahwa Hizbullah dan Iran terlibat penuh dalam perencanaan serangan tersebut. Sebelum serangan disebut ada beberapa pertemuan gabungan rahasia telah diadakan sejak April di Beirut dan Damaskus.    Ini merupakan pernyataan publik pertama Nasrallah merespons perang Hamas vs Israel yang pecah sejak 7 Oktober lalu. Pernyataan publiknya ini menjadi sorotan dan ditunggu-tunggu oleh seluruh dunia karena hingga kini belum ada satupun komentar darinya menanggapi agresi Israel di Gaza.  Konflik di Timur Tengah ini sendiri sudah meluas hingga ke Lebanon selatan dan melibatkan milisi Hizbullah. Sejumlah media melaporkan sekitar 50 anggota Hizbullah tewas dalam serangan Israel di Lebanon selatan. Nasrallah juga mengonfirmasi bahwa 57 anggota Hizbullah tewas dalam pertempuran dengan Israel."
      }
    },
    {
      "id": 7,
      "title": "Jaga Fokus, Bagas/Fikri Tak Pusingkan Ocehan Netizen",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103183207-170-1019799/jaga-fokus-bagas-fikri-tak-pusingkan-ocehan-netizen",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 03:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/28/bagasfikri-kalah-di-japan-open-2023_169.jpeg?w=650&q=90",
        "tags": [
          "bagas maulana/muhammad shohibul fikri",
          "bagas/fikri",
          "badminton",
          "bulutangkis"
        ],
        "article": "Ganda putra Indonesia Bagas Maulana Muhammad Shohibul Fikrimengungkapkan cara menjaga fokus menghadapi rangkaian turnamen yang padat. Tahun ini Bagas Fikri belum meraih gelar. Namun, keduanya sudah empat kali mencapai partai final. Rapor Bagas Fikri terbilang lumayan walau belum juara. Terlepas dari capaian itu, kritik tetap datang kepada keduanya dari netizen di media sosial yang disikapi dengan tenang.   'Kami terima kritiknya tapi harus tetap fokus. Jangan terlalu memikirkan kata-kata dari netizen. Kami biarkan saja, memang kami lagi turun tapi kami juga berusaha enggak mau turun turun terus,' kata Bagas di Pelatnas PBSI Cipayung, Jakarta, Jumat (3 11). Sedangkan bagi Fikri, ocehan warganet dijadikan cerminan bagi dirinya. Atlet asal Bandung itu memilih-milih perkataan netizen yang membangun untuk memupuk motivasi dalam berkompetisi. 'Banyak juga kritik dan masukan yang bagus-bagus. Kami terima, pikirkan, dan ambil yang bagus-bagus. Dijalani saja jadi tidak terlalu dipikirkan, kami fokus terus sama diri sendiri saja,' ujar Fikri. Dengan masuk ke peringkat 10 besar dunia, Bagas Fikri menjadikan hal tersebut sebagai titik balik usai nirgelar setelah juara All England 2022. Saat ini ada tiga pasang ganda putra Indonesia yang berada di 10 tangga tertinggi level global. 'Tentu jadi motivasi untuk mengejar para senior seperti Daddies [Ahsan Hendra] dan Fajar Rian masih di atas kami. Kami coba kejar lagi,' kata Fikri.    Bagas Fikri kini menatap World Tour Finals dan Olimpiade 2024 Paris. Mereka ingin tampil sebaik mungkin di ajang terdekat agar bisa tembus ke dua ajang prestisius itu. 'Kami lakukan yang terbaik saja. Orang mau lihat bagaimana, mau diperhitungkan atau tidak, tidak apa-apa. Cuma sekarang kami ingin membuktikan bahwa kami bisa,' ucapnya.   "
      }
    },
    {
      "id": 8,
      "title": "Gempa Magnitudo 5,6 Guncang Nepal, Getaran Terasa hingga India",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104025622-113-1019888/gempa-magnitudo-56-guncang-nepal-getaran-terasa-hingga-india",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 03:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/17/1db060af-1933-4880-a245-a4ff9edc6a81_169.jpeg?w=650&q=90",
        "tags": [
          "gempa",
          "gempa di nepal",
          "nepal"
        ],
        "article": "Gempaberkekuatan magnitudo 5,6 mengguncang Nepal, Jumat (3 11). Getaran gempa terasa hingga beberapa kota di India utara. Beberapa orang terluka dan sejumlah rumah rusak akibat gempa tersebut. Gempa terjadi hampir tengah malam waktu setempat. Pusat gempa berada di kedalaman 18 kilometer.   Pusat gempa terletak di daerah terpencil barat Nepal, dekat dengan distrik Jumla yang memiliki sedikit penduduk.  Getaran gempa juga terasa hingga Ibu Kota India, New Delhi, hampir 500 kilometer dari pusat gempa. Suresh Sunar, kepala distrik Jajarkot di barat Nepal, mengatakan belum ada laporan korban jiwa saat ini. Pihak berwenang juga masih mendata kerusakan yang terjadi. 'Rumah-rumah rusak dan orang-orang terluka, tetapi kami mencoba mendapatkan lebih banyak informasi,' kata Sunar kepada AFP. Pengguna media sosial India juga melaporkan merasakan gempa di kota-kota utara seperti Lucknow dan Patna.  Sebelumnya enam orang meninggal pada November 2022 ketika gempa bumi berkekuatan magnitudo 5,6mengguncang distrik Doti, tidak jauh dari Jumla. Hampir 9.000 orang tewas pada tahun 2015 ketika gempa bumi berkekuatan magnitudo 7,8 melanda Nepal, menghancurkan lebih dari setengah juta rumah."
      }
    },
    {
      "id": 9,
      "title": "Terdakwa Klaim Tak Bersalah di Kasus Pembunuhan Tupac Shakur",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103163015-234-1019741/terdakwa-klaim-tak-bersalah-di-kasus-pembunuhan-tupac-shakur",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 03:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "duane davis",
          "tupac shakur",
          "selebriti"
        ],
        "article": "Terdakwapembunuhan mendiang rapper Tupac Shakur, Duane Davis, mengklaim tidak bersalah atas semua tuduhan yang diarahkan kepadanya. Pembelaan diri itu ia sampaikan dalam persidangan di pengadilan Las Vegas, Kamis (2 11) waktu AS. Dikenal sebagai 'Keffe D', Davis akhirnya menghadiri persidangan yang telah ditunda dua kali imbas permasalahan kuasa hukum. Ia hadir dengan seragam tahanan penjara dan tangan diborgol.    Kepada majelis hakim, ia memberi tahu tidak mendapatkan kuasa hukumnya sendiri. Dia emudian dinyatakan bisa mendapatkan pembela umum untuk kasus ini, setelah dua sidang ditunda karena permasalahan serupa. Menurut laporan CNN, Kamis (2 11), 'jaksa menyatakan bahwa pihak pengadilan tidak berencana untuk mengajukan hukuman mati terhadap Davis.' Hal tersebut menyikapi permintaan dari Davis untuk mengklarifikasi Hakim Tierra Jones mengenai niatan jaksa membawa permasalahan tersebut dengan peninjauan hukuman mati.    Sebelumnya, pengacara LA Ross Goodman diperkirakan menjadi perwakilan Davis untuk jalani sidang dua pekan lalu. Namun, Goodman kini tak lagi menjadi kuasa hukum Davis. Lewat surel, ia mengatakan Davis tak bisa memenuhi poin-poin persetujuan. 'Saya mendukung Tuan Davis dan saya harap bisa kembali ke perkara ini. Banyak orang mencoba mengumpulkan dana bersama supaya bisa mengembalikan saya ke kasus ini,' tutur Goodman. Davis ditangkap pada 29 September lalu dan telah ditahan tanpa jaminan sejak saat itu. Dia tidak menggunakan haknya untuk diadili dalam waktu 60 hari, dan pemeriksaan status selanjutnya dalam kasus ini akan dijadwalkan pada 7 November.  Pembunuhan Shakur telah menjadi subjek penyelidikan kepolisian selama beberapa dekade dan berakhir bulan lalu dengan penangkapan Davis setelah ia didakwa oleh sebuah juri. Menurut keterangan kepolisian, Davis menjadi satu-satunya tersangka yang masih hidup dalam kasus ini. Dalam kesempatan terpisah, Kepolisian Metropolitan Las Vegas juga sempat melayangkan surat perintah penggeledahan pada Juli lalu di rumah istri Davis, Pamela Clemons, sebagai bagian dari penyelidikan. Dari rumah itu, penyidik menyita beberapa komputer, laptop, iPad, serta peluru kaliber. 40, sesuai dengan surat keterangan penggeledahan yang dilaporkan oleh New York Post. Hingga Davis diadili, misteri kematian Shakur masih mengundang pertanyaan sejak ditembak hingga meninggal dunia pada 7 September 1996, oleh seseorang dari balik mobil Cadillac putih. Lanjut ke sebelah..."
      }
    },
    {
      "id": 10,
      "title": "Havertz Diklaim Hilang Arah Bersama Arsenal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103141443-142-1019626/havertz-diklaim-hilang-arah-bersama-arsenal",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 02:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/06/man-city-vs-arsenal_169.jpeg?w=650&q=90",
        "tags": [
          "kai havertz",
          "arsenal",
          "liga inggris"
        ],
        "article": "Pengamat sepak bola Inggris Chris Sutton menilai pemainArsenalKai Havertzdianggap seperti pesepakbola hancur tanpa kepercayaan diri. Hal itu diungkapkan Sutton setelah melihat penampilan Havertz di ajang Carabao Cup. Havertz bermain selama 90 menit dalam kekalahan The Gunners dari West Ham dengan skor 1-3. Havertz tidak memberikan dampak dalam permainan tim. Ini jadi penampilan buruk lainnya dari Havertz bersama Arsenal sejak direkrut dari Chelsea pada awal musim ini.   'Havertz terlihat seperti orang yang hancur, pemain dengan kepercayaan diri sama sekali nol,' ujar Sutton dalam podcastDaily Mail. 'Upayanya terlihat ada di sana tetapi dia tampak kacau. Pengambilan keputusan tidak baik. Dia mencoba tetapi melihat bahasa tubuhnya, dia butuh istirahat, [ butuh sebuah] momen besar. Bukan penalti simpati seperti di awal musim.' Havertz dipercaya oleh pelatih Mikel Arteta bermain sebagai starter pada awal musim. Namun, pemain asal Jerman itu tidak mampu memperlihatkan performa yang menggembirakan.    Hal ini membuat Havertz akhirnya tersisih dari tim utama. Pemain berusia 24 itu harus rela duduk di bangku cadangan. Havertz sudah bermain dalam 16 pertandingan di semua ajang tetapi lebih banyak masuk sebagai pemain cadangan. Ia baru mencetak satu gol dan mengemas satu assist dari 1010 menit bermain di lapangan hijau.   "
      }
    }
  ]
}