{
  "page": 885,
  "main_url": "https://www.cnnindonesia.com/indeks/2/885",
  "time": "2023-12-08 07:05:39.918847",
  "datas": [
    {
      "id": 1,
      "title": "Rolls-Royce Berubah Jadi Merek Mobil Listrik Sepenuhnya 2030",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231107134427-603-1021003/rolls-royce-berubah-jadi-merek-mobil-listrik-sepenuhnya-2030",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/08/7d5fa8b4-be74-447d-9ac9-becccbeaff30_169.jpg?w=650&q=90",
        "tags": [
          "rolls-royce",
          "bmw",
          "mobil listrik"
        ],
        "article": "Pabrikan mobil mewahRolls-Royce berencana hanya memproduksi mobil listrik pada awal 2030. Ini bakal mengubah Rolls-Royce sepenuhnya menjadi merek mobil listrik. Hal tersebut disampaikan Bos BMW Oliver Zipse ketika membahas sejumlah model mobil BMW yang akan datang baru-baru ini.    Zipse mengatakan BMW 5-Series Touring yang didesain ulang akan meluncur perdana di dunia pada musim semi mendatang. Dia menyebut mobil ini akan memiliki 'portofolio drivetrain yang sama dengan sedan' dan ini berarti akan ada i5 Touring listrik. Pernyataan dari Zipse tersebut tidak terlalu mengagetkan. Pasalnya, banyak fotografer paparazzi telah memotret model tersebut bulan lalu. Zipse kemudian menyoroti kelas model baru BMW, Neue Klasse, yang dijadwalkan akan mulai diproduksi pada 2025. Ia mengatakan bahwa mobil ini lebih dari sekadar mobil merek BMW karena merupakan generasi produk yang sama sekali baru. Enam model Neue Klasse akan diluncurkan dalam waktu 24 bulan termasuk sedan dan crossover. 'Kesamaan dari semua model ini adalah jantung listrik yang menggerakkannya,' ujar Zipse, dikutip dari Carscoops. Masih terkait mobil listrik, MINI Aceman juga akan merayakan debutnya pada April mendatang. Zipse tidak banyak bicara tentang mobil listrik premium-ringkas ini, tetapi mobil ini telah dipamerkan dalam bentuk konsep tahun lalu. Mobil ini kemungkinan akan menghadirkan gabungan antara Hatch dan Countryman.  Lebih lanjut soal MINI, Zipse menjelaskan merek ini segera menggunakan model penjualan langsung di Eropa. Peluncurannya akan dimulai di Italia, Polandia, dan Swedia dengan negara-negara lain menyusul secara bertahap. BMW kemudian akan mengikuti model penjualan ini pada 2026. Zipse mengatakan penjualan langsung menawarkan berbagai manfaat termasuk transparansi harga penuh, interaksi online dan offline yang mulus, dan akses langsung untuk pengalaman pelanggan yang sama sekali baru. "
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Brasil U-17 Latih Permainan Indah demi Hibur Warga Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108123205-146-1021450/video-brasil-u-17-latih-permainan-indah-demi-hibur-warga-indonesia",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 12:56 WIB",
        "media_url": null,
        "tags": [
          "phelipe leal",
          "timnas brasil",
          "timnas brasil u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "CNN INDONESIA TV"
        ],
        "article": "Pelatihtimnas Brasil U-17Phelipe Leal mengusung dua misi saat tampil di Piala Dunia U-17 2023, yakni mempertahankan gelar juara dan menghibur masyarakat Indonesia. Itu diungkapkan Leal selepas latihan di Lapangan A, Senayan, Jakarta pada Selasa (7 11) malam. Latihan selama satu setengah jam itu berlangsung tertutup dan hanya terbuka 15 menit di awal. Setelah tiga hari di Indonesia, Leal menyebut para pemainnya sudah bisa beradaptasi dengan baik. Suhu udara Brasil dan Indonesia yang tak jauh berbeda diakui cukup menguntungkan. Leal juga mengucapkan terima kasih atas sambutan hangat masyarakat Indonesia. Keramahan ini membuat para pemain nyaman dan berencana memberi penampilan yang menghibur."
      }
    },
    {
      "id": 3,
      "title": "Ramai-ramai Pengguna Uninstall Aplikasi Pemblokir Iklan YouTube",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231108083330-192-1021345/ramai-ramai-pengguna-uninstall-aplikasi-pemblokir-iklan-youtube",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 12:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/21/ilustrasi-youtube-6_169.jpeg?w=650&q=90",
        "tags": [
          "youtube blokir pemblokir iklan",
          "youtube",
          "google",
          "platform",
          "media sosial"
        ],
        "article": "Ribuan pengguna ramai-ramai menghapus fitur pemblokiriklan pada platform YouTube. Ini merupakan respons dari upaya YouTube untuk menindak para pemblokir iklan di platform mereka. Beberapa aplikasi pemblokir iklan mengklaim bahwa ribuan orang telah mencopot pemasangan produk mereka sejak YouTube mulai menampilkan peringatan kepada orang-orang yang mencoba menonton video dengan pemblokir iklan yang diaktifkan. Salah satu perusahaan, AdGuard, mengatakan bahwa lebih dari 11.000 orang telah mencopot pemasangan ekstensi Chrome-nya setiap hari sejak 9 Oktober, dibandingkan dengan 6.000 pencopotan pemasangan per hari sebelum YouTube menerapkan perubahan tersebut. Pada 18 Oktober, 52.000 orang menghapus instalasi AdGuard, kata CTO perusahaan tersebut, Andrey Meshkov.   Namun, penginstalan versi berbayar AdGuard, yang tidak terpengaruh langkah tegas YouTube, justru meningkat.  Perusahaan pemblokiran iklan lainnya, Ghostery, mengatakan bahwa jumlah pemakainya stagnan di bulan Oktober, karena mengalami tiga hingga lima kali lipat jumlah penginstalan harian serta penghapusan instalasi, mengutip Engadget. Khususnya, perusahaan ini mengatakan bahwa lebih dari 90 persen penggunanya yang menyelesaikan survei tentang alasan mereka mencopot pemasangan produk mengatakan bahwa mereka melakukannya karena alat ini tidak lagi berfungsi dengan YouTube. Di sisi lain, karena langkah tegas YouTube kelihatannya hanya memengaruhi orang-orang yang mengakses situs webnya melalui Chrome di laptop dan desktop, beberapa pengguna juga mencoba menggunakan peramban lain sebagai solusi. Ghostery mengatakan bahwa penginstalan peramban Microsoft Edge meningkat 30 persen pada bulan Oktober dibandingkan dengan bulan September. Iklan YouTube semakin memberikan kontribusi yang lebih besar terhadap pendapatan Google secara keseluruhan. Perusahaan ini menjual lebih dari $22 miliar (sekitar Rp344 triliun) iklan di platform tersebut dari awal tahun ini hingga September. Namun platform streaming ini juga berusaha mendorong lebih banyak orang untuk membayar YouTube Premium, yang menghilangkan iklan, memungkinkan orang mengunduh video, streaming video dengan kualitas yang lebih tinggi, dan mengakses YouTube Music. Awal tahun ini, perusahaan menaikkan harga YouTube Premium sebesar $2 (sekitar Rp31 ribu) menjadi $14 (sekitar Rp218 ribu) per bulan. YouTube sebelumnya mengaku sudah 'meluncurkan upaya global' untuk menindak para pemblokir iklan di platform mereka. 'Platform ini telah melakukan upaya dalam skala global untuk mendorong pengguna mengizinkan iklan atau mencoba YouTube Premium', kata manajer komunikasi YouTube Christopher Lawton dalam sebuah pernyataan kepada The Verge. Jika pengguna mengalami pemblokiran YouTube, Anda mungkin melihat pemberitahuan yang mengatakan 'pemutaran video diblokir kecuali YouTube masuk daftar yang diizinkan atau pemblokir iklan dinonaktifkan.'  Ini juga termasuk permintaan untuk mengizinkan iklan atau mencoba YouTube Premium. Anda mungkin juga mendapatkan keterangan YouTube terhadap pemblokir iklan, tapi masih dapat menonton video. Menurut The Verge,YouTube sekarang melakukan pemblokiran sepenuhnya hampir setiap saat. YouTube juga mengonfirmasi mereka menonaktifkan video untuk pengguna yang memblokir iklan pada Juni. Namun, Lawton menjelaskan bahwa itu hanya sebagai 'eksperimen kecil secara global' pada saat itu. "
      }
    },
    {
      "id": 4,
      "title": "Nisa Kinderflix Buka Suara Soal Viral Komentar Pelecehan dari Netizen",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108104431-234-1021423/nisa-kinderflix-buka-suara-soal-viral-komentar-pelecehan-dari-netizen",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 12:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/personel-kinderflix_169.jpeg?w=650&q=90",
        "tags": [
          "anisa kinderflix",
          "kinderflix",
          "selebriti"
        ],
        "article": "Nisa, host program edukasi anak Kinderflix, buka suara mengenai maraknya komentar tak senonoh dan menyimpang atas konten edukasi produksi kanal YouTube tersebut. Ia merasa sedih karena konten edukasi yang ditujukan untuk anak-anak itu mendapat reaksi tak pantas. Sebab, sejumlah netizen menulis komentar bernada pelecehan yang tertuju pada Nisa selaku host. 'Yang pasti sedih ya melihat komentar seperti itu. Karena, tujuan kami di sini adalah untuk memberikan edukasi sama anak-anak, tetapi disalahgunakan,' ujar Nisa Kinderlix, seperti diberitakan detikhotpada Selasa (6 11).    Nisa bahkan mengaku sempat terpuruk setelah membaca komentar pelecehan itu. Namun, ia menegaskan tidak mau berlarut-larut dalam kesedihan dan terlalu memikirkan komentar tersebut. Ia bersama Kinderflix memastikan akan tetap fokus menggarap konten produksi baru untuk anak-anak. Sehingga, Nisa memilih untuk mengabaikan komentar tidak pantas itu.    'Aku pasti sedih merasa down. Cuma aku enggak mau berlarut dalam kesedihan dan aku juga mikir ngapain juga harus sedih,' ujar Nisa. 'Enggak (balas komentar netizen) sih, kami fokus ke produksi bagaimana perkembangan produk kami,' lanjutnya. Kinderflix dipastikan akan tetap menciptakan konten edukasi anak-anak. Nisa mengungkapkan produksi konten itu tak lepas dari tujuan kanal untuk membantu perkembangan anak. Dengan demikian, pihak Kinderflix menyatakan tidak akan menanggapi lebih lanjut komentar pelecehan tersebut. Nisa mengaku hanya ingin fokus dengan produksi konten supaya kanal YouTube itu terus berkembang.   'Kami tetap fokus ke tujuan utama, memberikan hal positif kepada anak-anak semuanya,' ujar Nisa. 'Kami enggak mau berlarut dalam kesedihan apa pun itu dan sudah enggak mau bahas lagi tentang itu. Kami fokus konten kami seperti itu,' lanjutnya. Konten edukasi anak-anak produksi Kinderflix belakangan ini ramai menjadi perbincangan di media sosial. Konten itu semula viral karena berbagai video reaksi yang menunjukkan anak-anak menyaksikan Kinderflix bersama ayahnya. Namun, reaksi itu kemudian meluas dan justru menyimpang ke arah yang tidak senonoh. Nisa, salah satu pemandu di Kinderflix, bahkan menjadi korban pelecehan digital. Sejumlah orang ramai-ramai menuliskan reaksi bernada pelecehan yang ditujukan kepada Nisa. Padahal, Nisa dalam konten itu hanya tampil sebagai pemandu bagi anak-anak lewat video edukasi.  Situasi itu kemudian meluas hingga ke media sosial lain. Berbagai komentar itu menjadi perdebatan lantaran sikap tak senonoh dan menyalahgunakaan konten edukasi anak-anak. Kanal YouTube Kinderflix hingga kini telah mengunggah enam video selama satu bulan terakhir. Beberapa video di antaranya bahkan sudah ditonton jutaan kali. Namun, kanal YouTube Kinderflix terpantau tidak membuka kolom komentar hingga saat ini."
      }
    },
    {
      "id": 5,
      "title": "Alasan Kenapa Tidak Ada Jam di Kamar Hotel",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107165738-269-1021188/alasan-kenapa-tidak-ada-jam-di-kamar-hotel",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 12:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/28/dari-lapas-menuju-ke-hotel-berbintang-11_169.jpeg?w=650&q=90",
        "tags": [
          "hotel",
          "wisata hotel",
          "tamu hotel",
          "kamar hotel",
          "travel"
        ],
        "article": "Ketika menginap di hotel, sadarkah kamu bahwa tidak pernah ada jam yang dipasang di kamarmu? Hal ini memang dilakukan dengan sengaja. Kalian tidak akan menemukan jam dinding di kamar hotel. Jika perlu untuk mengetahui waktu saat menginap di hotel, pengunjung bisa melihatnya lewat barang pribadi seperti jam tangan atau ponsel pribadi. Lalu, kenapa hotel memiliki kebijakan tidak menyediakan jam di kamarnya? Melansir dari situs Parador Hotels, tidak disediakannya jam dinding dilakukan dengan pertimbangan tertentu yang dilakukan oleh pihak hotel.   Salah satu alasannya ternyata demi kenyamanan tamu menikmati waktu-waktunya menginap di hotel. Tapi, bukan cuma itu alasan pihak hotel tidak menyediakan jam di kamar mereka. Berbeda dengan di rumah, eksistensi jam dinding dianggap bisa mengganggu ketenangan tamu. Ketika menginap, tamu cenderung menginginkan ketenangan dan istirahat. Biaya penggunaan jam di kamar hotel bisa melakukan efisiensi biaya. Untuk itu, beberapa hotel memilih untuk tidak memasang jam dinding di setiap kamarnya. Hotel menyediakan fasilitas wake up call yang bisa membantu mengingatkan pengunjung hotel. Selain itu, ada alternatif berupa jam digital dan smartphone yang dimiliki tamu. Selain karena detaknya yang menimbulkan suara yang dapat mengganggu, tamu juga bisa menjadi ingin cepat pulang. Tamu bisa bergegas mengemasi barang jika melihat jam sudah mendekati waktu check out. Ketika menginap di hotel dan tidak ada jam dinding, tamu bisa menjadi lebih nyaman dan saat menginap tanpa terburu-buru. Itulah kelima alasan mengapa jam dinding tidak disediakan di dalam kamar hotel."
      }
    },
    {
      "id": 6,
      "title": "Anies Bicara 'Nasib' Kartu Prakerja Jika Menang Pilpres 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108115740-92-1021435/anies-bicara-nasib-kartu-prakerja-jika-menang-pilpres-2024",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 12:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/09/pendaftaran-kartu-prakerja-gelombang-4-1_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "prakerja",
          "kartu prakerja",
          "pengangguran"
        ],
        "article": "Bakal calon presiden Koalisi Perubahan Anies Baswedanbuka suara terkait peluang dilanjutkannya program Kartu Prakerjajika ia menang dalam Pilpres 2024. Ia mengatakan jika sebuah program memang dirasakan manfaatnya oleh masyarakat, maka akan dilanjutkan. Meski begitu, ia tidak memastikan secara gamblang apakah Prakerjatermasuk dalam program yang akan diteruskan jika ia menjadi presiden.   'Prinsipnya adalah semua hal yang baik, yang dirasakan masyarakat luas sebagai program tentu akan berkelanjutan. Karena itu lah memang tugas negara,' kata Anies di sela-sela acara Sarasehan 100 Ekonom Indonesia, Rabu (7 11).  Anies menjelaskan slogan perubahan yang ia usung dalam Pilpres 2024 terdiri atas empat unsur. Pertama, hal baik yang sudah ada diteruskan dan ditingkatkan. Kedua, hal yang sudah ada tapi perlu dikoreksi. Ketiga, hal yang tidak perlu dilanjutkan. Keempat, hal-hal baru yang harus diciptakan. 'Jadi ada empat, yang diteruskan untuk ditingkatkan, yang dikoreksi, yang tidak dilanjutkan, dan hal baru yang harus dikerjakan. Jadi semua yang baik harus diteruskan,' katanya. Dalam acara itu, Anies juga menyinggung bahwa pertumbuhan ekonomi tidak mampu menekan tingkat pengangguran. 'Kita alhamdulillah berhasil meningkatkan angka rata-rata pertumbuhan di atas enam persen, tapi ini tidak kemudian muncul menjadi lapangan pekerjaan yang setara,' katanya. Ia mencontohkan pertumbuhan ekonomi (PDRB) Maluku Utara sebesar 22,94 persen di kuartal IV 2022, namun penurunan tingkat pengangguran terbuka (TPT) hanya 0,08 persen. Lalu, Sulawesi Tengah yang tumbuh 15,17 persen, tetapi penurunan TPT-nya hanya 0,06 persen. 'Kemudian masyarakat di banyak tempat menjadi penonton, tidak menikmati besarnya pertumbuhan ekonomi di kawasan itu,' katanya."
      }
    },
    {
      "id": 7,
      "title": "Berapa Perbandingan Biaya Satu Rudal Iron Dome Israel vs Roket Hamas?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108112636-120-1021416/berapa-perbandingan-biaya-satu-rudal-iron-dome-israel-vs-roket-hamas",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 12:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/perbandingan-iron-dome-israel-vs-rocket-hamas_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "iron dome israel",
          "roket hamas"
        ],
        "article": "Iron DomeIsrael menjadi sorotan usai rudal-rudal pencegat misil ini mengalami malafungsi dan malah menyerang situs-situs di Tel Aviv. Middle East Monitor melaporkan rudal pencegat yang diluncurkan Iron Dome berputar-putar di langit dan mendarat di Rishon LeZion. Peluru kendali itu lantas merusak bangunan setempat. Israel tercatat memiliki sepuluh baterai Iron Dome yang ditempatkan di seluruh negeri untuk melindungi warga dan infrastruktur sipil. Rudal yang diluncurkan dari sistem pertahanan udara ini disebut menghabiskan banyak biaya.   Lalu, berapa biaya yang dikeluarkan Israel untuk satu rudal dari Iron Dome? Situs yang fokus di isu militerAir and Space Forces Magazine menyebut Israel dan sekutunya Amerika Serikat menghabiskan miliaran dolar untuk mengembangkan Iron Dome. Kubah Batu akan bekerja dengan meluncurkan rudal untuk mencegat senjata itu masuk ke wilayah Israel. Salah satu rudal yang digunakan adalah misil pelacak yang dinamai Tamir.  Harga rudal Tamir sekitar US$20.000 atau sekitar Rp312 juta hingga US$ 100.000 atau sekitar Rp1,5 miliar per peluru kendali. Beberapa sumber menyebut dua Tamir diluncurkan untuk setiap proyektil yang masuk guna memastikan keberhasilan. Israel enggan membeberkan rincian semacam itu, tetapi jika informasi itu benar berarti biaya yang dikeluarkan untuk setiap tembakan bisa mencapai dua kali lipat, US$40.000 atau sekitar Rp625 juta hingga US$200.000 (sekitar Rp3 miliar). Sementara itu, mantan ketua pusat penelitian luar angkasa Fisher Institute, Tal Inbar, memperkirakan biaya pencegat Iron Dome berkisar antara US$50.000 (sekitar Rp780 juta) hingga $100.000 (sekitar Rp1,5 miliar) per misil.  Dikutip dari Times of Israel, Iron Dome Israel menembakkan sekitar 1.650 rudal dari 7-22 Oktober untuk mencegat serangan roket Hamas. Sebanyak 1.100 rudal mampu mencegat roket Hamasdi atas wilayah Israel. Sementara 550 rudal Iron Dome gagal mencegat roket Hamas. Dengan demikian biaya untuk menembakkan 1.650 rudal itu sebesar US$16,5 juta (setara Rp2,6 triliun). Musuh bebuyutan Israel, Hamas, padahal menembakkan roket dengan harga yang jauh lebih rendah. Pakar rudal dari Israel Uzi Rubin mengatakan biaya roket jarak pendek yang diluncurkan Hamas berkisar antara US$300 atau sekitar Rp4,6 juta hingga US$800 atau sekitar Rp12 juta per roket, demikian dikutip Anadolu Agency. Lebih lanjut, Rubin menunjukkan bahwa roket terbaik Hamas 'dibuat dengan relatif sederhana' dan 'murah.' Namun, Rubin meyakini Hamas mengeluarkan banyak biaya saat meluncurkan roket jarak panjang ke wilayah Israel. Times of Israelmelaporkan bahwa Hamastotal menembakkan sekitar 7.400 roket dari 7-22 Oktober ke wilayah Israel dan hanya sedikit yang berhasil menembus wilayah pendudukan Zionis.  Dengan demikian jika dirinci dengan hargarata-rata US$500 per roket, Hamasmenghabiskan biaya hingga US$3,7 juta (Rp58,9 miliar) menembakkan 7.400 roket. AS dan Israel mulai mengembangkan rudal pada 2007. Baterai 'kubah besi' ini baru diluncurkan Setelah melewati serangkaian uji coba, baterai sistem pertahanan ini pertama dikerahkan pada 2011. Iron Dome menjadi salah satu alat penting bagi Israel yang dikelilingi milisi-milisi yang memusuhinya. 'Kubah besi' terdiri dari tiga elemen utama yakni peluncur dan pencegat, radar multi-misi berbasis darat, dan sistem kontrol."
      }
    },
    {
      "id": 8,
      "title": "Calon Panglima TNI Janji Atasi Konflik Papua: Harus Out of The Box",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108122040-20-1021445/calon-panglima-tni-janji-atasi-konflik-papua-harus-out-of-the-box",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 12:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/kepala-staf-tni-ad-ksad-jenderal-agus-subiyanto-1_169.jpeg?w=650&q=90",
        "tags": [
          "agus subiyanto",
          "jenderal agus subiyanto",
          "ksad",
          "calon panglima tni",
          "panglima tni",
          "tni"
        ],
        "article": "KSAD Jenderal Agus Subiyantomengatakan bakal memaparkan strategi penanganan konflik di Papua dalam fit and proper test atau uji kelayakan dan kepatutan sebagai calonPanglima TNI di Komisi I DPR pekan depan. Agus mengatakan butuh konsep operasi yang tak biasa lantaran konflik yang sudah berlangsung puluhan tahun di Papua tak juga selesai.    'Ya akan saya sampaikan (strategi penanganan konflik Papua), karena Papua sudah 62 tahun kan kita belum selesai-selesai berarti harus ada konsep operasi yang out of the box ya,' kata Agus di Monas, Jakarta Pusat, Rabu (8 11).  Agus menyebut dirinya akan mengedepankan soft approach dalam menangani konflik di Papua. Menurutnya, upaya hard approach juga tetap dilakukan. 'Cuma lebih mengedepankan soft, karena kita harus ngerti kearifan lokal di sana seperti apa Papua itu. Papua itu sebenarnya secara individu baik orangnya, secara individu kalau kita baik,' ujarnya. 'Semua daerah punya kearifan lokal sendiri, adat istiadat kita harus ngerti juga seperti apa. Karena dia terdiri dari beberapa suku, bagaimana antar suku ini, kesukaannya apa, misalnya dia lebih suka perang suku atau apa dan sebagainya. Sehingga kita penegakannya lebih soft,' lanjut Agus.  Disampaikan Agus, dirinya juga akan memaparkan sejumlah visi misinya saat menjabat sebagai Panglima TNI dalam fit and proper test nanti. Terutama, kaitannya dengan tugas dan fungsi pokok TNI. 'Tentunya untuk kebaikan TNI, bagaimana TNI di dalam, bagaimana tugas TNI dengan mengaplikasikan kepada masyarakat, yang jelas lingkupnya untuk NKRI, sesuai tugas pokok kita, TNI,' tuturnya. Presiden Jokowitelah mengusulkan nama Jenderal Agus Subiyanto sebagai Panglima TNI pengganti Laksamana Yudo Margono. DPR telah menerima surat presiden (surpres) yang berisi nama Agus. Agus diusulkan menjadi Panglima TNI saat baru beberapa hari menjabat sebagai KSAD. Ia dilantik Presiden Jokowi pada 25 Oktober 2023 menggantikan Jenderal Dudung Abdurachman yang memasuki masa pensiun. Komisi I DPR pun telah menjadwalkan fit and proper test atau uji kelayakan dan kepatutan terhadap Agus selaku calon Panglima TNI pada awal pekan depan. 'Bamus minggu ini. Jadi kalau enggak hari ini besok atau lusa, pokoknya minggu ini. Awal pekan depan kita langsung fit and proper,' ujar Ketua Komisi I DPR, Meutya Hafid di Kompleks Parlemen, Selasa (7 11)."
      }
    },
    {
      "id": 9,
      "title": "Mahfud MD soal Desakan Anwar Mundur dari MK: Itu Urusan Moral Dia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108121904-32-1021443/mahfud-md-soal-desakan-anwar-mundur-dari-mk-itu-urusan-moral-dia",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/09/menko-polhukam-mahfud-md-1_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "anwar usman",
          "ketua mk",
          "mkmk"
        ],
        "article": "Menko Polhukam Mahfud MDtak mau ikut campur soal banyaknya desakan agar Anwar Usmanmundur dari hakim Mahakamah Konstitusi (MK) usai dinyatakan terbukti melanggar etik berat. Mahfud menyebut segala keputusan berada di tangan AnwarUsman. Namun, dia mengatakan urusan itu juga berkaitan dengan moral Anwar. 'Itu terserah dia. Itu sudah bukan urusan saya. Itu urusan moral dia,' kata Mahfud usai Rapat Koordinasi Nasional Penyelenggara Pemilu di Jakarta, Rabu (8 11).   Di sisi lain Mahfud memuji putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) yang memberhentikan Anwar Usman dari jabatannya sebagai Ketua MK. Mahfud menyebut putusan itu melampauiekspektasinya. 'Bagus, di luar ekspektasi saya sebenarnya bahwa MKMK bisa seberani itu. Dugaan saya paling teguran keras atau skors selama 6 bulan tidak mimpin sidang,' ujar Mahfud.  Mahfud menilai putusan MKMK itu tepat. Sebab, jika MKMK menjatuhkan sanksi pemecatan Anwar Usman sebagai hakim, justru akan membuka ruang pengajuan banding. Lebih lanjut, Mahfud menjelaskan ada dua konsekuensi risiko jika Anwar Usman mengajukan banding. Pertama, putusan MKMK tidak memberi kepastian hukum. Kedua, kata Mahfud, tidak adanya jaminan majelis banding akan bersikap objektif atau tidak 'masuk angin'. 'Karena naik banding bukan hanya risiko tidak memberi kepastian, tapi bisa saja hakim banding masuk angin. Makanya bagus itu Jimly, salut lah,' ujarnya. Anwar Usmansementara itu konsisten menyatakan jabatan adalah milik tuhan usai dirinya dicopot sebagai Ketua MK. Oleh sebab itu, dia mengaku akan mengikuti dan tetap menjalankan aktivitasnya sebagai hakim konstitusi. 'Ya iya lah [tetap menjalankan tugas sebagai anggota hakim MK] jabatan milik Allah,' kata Anwar di Jakarta, Rabu (8 11).  MKMK telah membacakan putusan terkait dugaan pelanggaran kode etik terhadap Anwar Usman di balik putusan MK tentang syarat usia capres-cawapres pada Selasa (7 11). Ketua MKMK Jimly Asshiddiqie dalam amar putusannya menyatakan Anwar Usman terbukti melanggar etik berat. Anwar pun dijatuhi sanksi pencopotan dari jabatannya sebagai Ketua MK. 'Hakim terlapor terbukti melakukan pelanggaran berat terhadap kode etik dan perilaku Hakim Konstitusi,' ujar Jimly. Dalam putusan itu, terdapat dissenting opinion atau pendapat berbeda dari majelis etik MKMK Bintan Saragih. Menurut Bintan, lebih baik sanksi yang dijatuhkan kepada Anwar adalah pencopotan dari hakim kontitusi, bukan hanya dari jabatan sebagai Ketua MK saja. "
      }
    },
    {
      "id": 10,
      "title": "Kemendagri Ungkap Alasan Pemda Malas Berinovasi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107165320-92-1021141/kemendagri-ungkap-alasan-pemda-malas-berinovasi",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 12:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah-1_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian dalam negeri",
          "kepala daerah",
          "kemendagri"
        ],
        "article": "Kementerian Dalam Negeri(Kemendagri) menyebut para epala daerah malas berinovasi meningkatkan pendapatan daerah karena takut dipenjara. Direktur Pendapatan Daerah Direktorat Jenderal Bina Keuangan Daerah Kemendagri Hendriwan mengatakan sejatinya inovasi diatur dalam UU Nomor 23 Tahun 2014 tentang Pemda. Ia menyebut inovasi dari pungutan daerah termaktub dalam Bab XXI beleid tersebut. 'Bab ini dibuka karena kemarin ada beberapa kepala daerah yang menjadi masalah akhirnya malas berinovasi. Kenapa? Karena waktu itu beberapa kepala daerah berinovasi, tidak optimal, sudah menggunakan anggaran daerah akhirnya beliau jadi tersangka,' katanya dalam diskusi di kanal YouTube MUC Consulting, Selasa (7 11).   'Padahal itu inovasi. Karena tidak optimal hasilnya, tetapi mereka sudah berusaha semaksimal mungkin supaya outputnya sesuai dengan yang kita harapkan. Tapi karena di lapangan ada permasalahan akhirnya beberapa kepala daerah jadi tersangka. Ini kasihan,' imbuh Hendriwan.  Ia lantas mengutip pasal 389 UU Nomor 23 Tahun 2014 tentang Pemda. Hendriwan menegaskan kepala daerah tidak bisa dipidana ketika melakukan inovasi demi mendongkrak pendapatan asli daerah (PAD). Namun, dengan catatan inovasi yang dilakukan tidak melanggar ketentuan yang ada di peraturan daerah (perda) atau peraturan kepala daerah (perkada). 'Dalam hal pelaksanaan inovasi yang telah menjadi kebijakan pemerintah daerah dan inovasi tersebut tidak mencapai sasaran yang telah ditetapkan, aparatur sipil negara tidak dapat dipidana,' Hendriwan membacakan Pasal 389 beleid tersebut. 'Jadi, tidak usah ragu bapak ibu sekalian untuk berinovasi bagaimana meningkatkan pelayanan kepada masyarakat terutama wajib pajak (WP) untuk meningkatkan PAD kita. Itu sudah diatur. Teman-teman pemungut pajak di daerah yakinlah bahwa inovasi itu sangat baik sekali dan tepat karena menyesuaikan kondisi daerah masing-masing,' tegasnya.  Hendriwan mengatakan ide inovasi boleh datang dari Dewan Perwakilan Rakyat Daerah (DPRD), kepala daerah, dinas terkait, bahkan masyarakat. Ia juga menyebut kepala daerah bisa mengadopsi inovasi yang berjalan dan sukses di daerah lain. Direktur Pajak Daerah dan Retribusi Daerah Direktorat Jenderal Perimbangan Keuangan Kementerian Keuangan Sandy Firdaus yang hadir dalam diskusi itu sempat menyarankan pemda melirik pajak belanja makanan online. Ia menyebut upaya ini bisa ditempuh asal ada sinkronisasi data pemerintah pusat dan pemda. 'Misal kita ngomong belanja makanan saja itu sudah banyak menggunakan online, melalui platform-platform tertentu. Sekarang ada jaminan atau kepastian restoran itu tidak dipungut pajak? Kalaupun misalnya dipungut, teman-teman pemda punya tidak informasi itu? Itu kan yang harus kita gali bersama. Kita di DJPK akan concern ke sana,' tuturnya. 'Jadi, lebih kepada bagaimana pertukaran data sebenarnya. Kita tahu bahwa ada transaksi terjadi, transaksi tertentu ini terkena pajak misalkan. Sudah dipungut atau disetor belum? Itu yang mungkin perlu kita gali, itu masih banyak potensi yang kita gali bersama-sama bapak ibu,' sambung Sandy. Kepala Badan Pendapatan Daerah (Bapenda) DKI Jakarta Lusiana Herawati juga menekankan pentingnya inovasi dalam meningkatkan pendapatan daerah.  Namun, ia menegaskan Pemprov DKI Jakarta tetap tegak lurus dengan pemerintah pusat sesuai UU Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Pemerintah Pusat dan Pemerintah Daerah (HKPD). 'Mohon mungkin dalam penyusunan peraturan daerah kita jangan terlalu menyimpang dari UU HKPD supaya nanti kalaupun ada hal-hal pelaksanaan itu fleksibilitas kita dalam pemungutan diatur dalam peraturan kepala daerah,' jelas Lusiana. 'Saya mencoba memahami apa yang terkandung dalam UU HKPD seperti yang tadi disampaikan Pak Sandy bahwa itu untuk mendorong optimalisasi pajak atau pendapatan asli daerah. Maka kita coba bagaimana mengoptimalkan regulasi yang ada dengan melakukan terobosan dan inovasi,' tutupnya.  "
      }
    }
  ]
}