{
  "page": 76,
  "main_url": "https://www.cnnindonesia.com/indeks/2/76",
  "time": "2023-12-08 05:20:29.961155",
  "datas": [
    {
      "id": 1,
      "title": "Turis Jepang Meninggal Usai Naik Bungee Jumping Setinggi 233 Meter",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205175427-269-1033267/turis-jepang-meninggal-usai-naik-bungee-jumping-setinggi-233-meter",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/ilustrasi-bungee-jumping_169.jpeg?w=650&q=90",
        "tags": [
          "bungee jumping",
          "macau tower",
          "wisata di macau",
          "wisata macau",
          "macau",
          "kecelakaan bungee jumping"
        ],
        "article": "Seorang turis Jepang dipastikan meninggal dunia beberapa jam setelah menyelesaikan wahana bungee jump di Macau Tower, Macau, pada Minggu (3 12). Melansir dari laman VNExpress, wisatawan tersebut sempat dibawa ke Rumah Sakit Conde S. Januario untuk perawatan darurat. Saat ini, masih dilakukan investigasi terkait dengan kejadian itu. Bungee jumping merupakan kegiatan ekstrem yang dilakukan oleh seseorang dengan melompat dari ketinggian dengan tali elastis yang diikat ke kaki yang nantinya akan menarik seseorang tersebut ke atas sebelum menyentuh tanah.    Sementara itu, situs Skypark oleh AJ Hackett, perusahaan yang membuka wahana bungee jumping, menyarankan wisatawan untuk mengungkapkan apa pun kondisi medis mereka sebelum memutuskan untuk mencoba bungee jumping. Beberapa kondisi yang sebaiknya diungkapkan sebelum mencoba wahana ini adalah kondisi jantung, tekanan darah tinggi, diabetes, dan riwayat operasi. Macau Tower tingginya mencapai 338 meter, dan wisatawan yang mencoba ini akan tergantung setinggi 233 meter dari permukaan tanah. Wahana bungee jumping ini merupakan yang tertinggi di dunia. Kecelakaan bungee jump bukan yang pertama kali terjadi. Pada tahun 2018, seorang turis Rusia dibiarkan menggantung setinggi 180 kaki di udara dari Macau Tower. Operator wahana saat itu mengklaim bahwa kecelakaan tersebut terjadi disebabkan sistem keselamatan cadangan yang aktif karena suhu dingin. Selain itu, awal tahun ini, seorang wisatawan di Thailand harus terjatuh dari ketinggian saat melakukan bungee jump dan tali yang mengikat kakinya harus terputus. Akibatnya, ia mengalami luka-luka serius."
      }
    },
    {
      "id": 2,
      "title": "Rockstar Games Rilis Trailer GTA VI, Siap Meluncur 2025",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205182733-185-1033277/rockstar-games-rilis-trailer-gta-vi-siap-meluncur-2025",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/grand-theft-auto-vi_169.png?w=650&q=90",
        "tags": [
          "grand theft auto",
          "grand theft auto 6",
          "gta 6",
          "gta vi",
          "trailer gta vi",
          "rockstar games"
        ],
        "article": "Rockstar Gamesresmi merilis trailer gimGrand Theft Auto VI (GTA VI). Seri terbaru gim ikonik sejak tahun 2000-an itu rencananya bakal rilis 2025. Trailer GTA VI dirilis Selasa (5 12). Sejak meluncur pertama kalinya, trailer tersebut sudah ditonton hingga 58 juta kali di YouTube. GTA VI bisa jadi sudah dinanti-nanti oleh para penggemarnya. Pasalnya, gim ini meluncur setelah ssatu dekade lebih sejak Rockstar Games merilis GTA V.   Seperti yang ditunjukkan oleh teaser baru-baru ini dan berbagai rumor, GTA VI akan berlatarkan Leonida, versi Rockstar di Florida, dan sebagian besar berpusat di Vice City, singkatan dari Miami.  Mengingat trailernya menampilkan banyak live streaming bergaya Instagram, GTA VI tampaknya merupakan game kontemporer bukan game yang berlatar tahun 80-an seperti Grand Theft Auto: Vice City tahun 2002, mengutip Engadget. Tampaknya juga bahwa gim tersebut akan memiliki karakter wanita yang dapat dimainkan untuk pertama kalinya dalam inkarnasi modern dari franchise tersebut, seperti yang diperkirakan oleh rumor yang beredar. Sorotan lain dari trailer ini termasuk Taman Nasional Everglades yang berawa di Florida, sebuah perahu udara, beberapa satwa liar hingga klub striptease. [Gambas:Youtube] Kebocoran besar tahun lalu menyebabkan 90 video pengujian GTA VI muncul secara online. Klip tersebut menunjukkan bahwa game tersebut akan menandai kembalinya Vice City dan akan ada dua karakter yang dapat dimainkan. GTA VI akan dirilis pada tahun 2025, 12 tahun setelah pendahulunya, yang merupakan video game terlaris kedua sepanjang masa setelah Minecraft milik Microsoft.   "
      }
    },
    {
      "id": 3,
      "title": "Gomez: Radja Nainggolan Tidak Main di PSM vs Bhayangkara",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205182325-142-1033275/gomez-radja-nainggolan-tidak-main-di-psm-vs-bhayangkara",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/soccer-1_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "debut radja nainggolan",
          "psm vs bhayangkara",
          "bhayangkara fc",
          "liga 1",
          "mario gomez",
          "radja nainggolan tak main lawan psm",
          "alasan radja nainggolan tak main lawan psm"
        ],
        "article": "Pelatih Bhayangkara FC, Mario Gomezmemastikan tidak akan memainkan Radja Nainggolanpada laga melawan PSM Makassar di laga lanjutan Liga 1 di Stadion Gelora BJ Habibie Parepare, Jumat (8 12) nanti. Alasan tidak dimainkannya mantan timnas Belgia tersebut, lantaran perlu adaptasi setelah lama tidak merumput di lapangan. Namun, kata Gomez,Radja Nainggolan akan tetap berada di bench pemain pada saat pertandingan melawan Tim Juku Eja. 'Dia akan hadir bench tapi tidak main karena Radja Nainggolan sudah tidak main agak lama sehingga kita perlu disimpan dulu lah,' kata Gomezusai latihan di Makassar, Selasa (5 12).    Menurut Gomezselama sesi latihan setelah tiba di Makassar performa Radja Nainggolan cukup bagus. 'Bagus tapi kita kondisikan dia akan duduk di bench pemain nantinya,' ujarGomez. Sementara itu, Radja Nainggolan menuturkan bahwa dirinya tidak akan dimainkan pada laga melawan PSM Makassar.    'Saya tidak bisa langsung main, karena lama tidak main, mungkin satu minggu untuk fit kembali,' kata pemain berdarah Batak ini usai latihan. Pertandingan PSMvs Bhayangkara FC akan digelar di Stadion Gelora BJ Habibie, Jumat (8 12) malam. Bhayangkara FC kini berada di posisi juru kunci klasemen Liga 1 dengan mengemas 11 poin dari 21 pertandingan yang dilakoni. Bhayangkara FC kini tengah berjuang untuk keluar dari zona degradasi.  "
      }
    },
    {
      "id": 4,
      "title": "Update Erupsi Marapi: Pendaki Tewas Bertambah Jadi 22 Orang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205181658-20-1033278/update-erupsi-marapi-pendaki-tewas-bertambah-jadi-22-orang",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/evakuasi-pendaki-korban-erupsi-gunung-marapi-2_169.jpeg?w=650&q=90",
        "tags": [
          "erupsi gunung marapi",
          "gunung marapi erupsi",
          "korban gunung marapi",
          "korban erupsi gunung marapi"
        ],
        "article": "Pendakimeninggal dunia akibat erupsi Gunung Marapi bertambah menjadi 22 orang. Sementara satu orang masih belum ditemukan. 'Update informasi erupsi Gunung Marapi, sembilan dari 10 orang yang dilaporkan tadi siang telah ditemukan dalam keadaan meninggal dunia dan saat ini dalam proses evakuasi,' ujar Kepala Kantor SAR Kota Padang, Sumbar, Abdul Malik, Selasa (5 12). 'Satu orang dalam pencarian,' tambahnya.   Sebelumnya 13 pendaki tewas telah ditemukan dan dievakuasi ke rumah sakit.  Sebelumnya, Gunung Marapi di wilayah Kabupaten Agam dan Tanah Datar, Sumatera Barat, meletus pada Minggu (3 12) sekitar pukul 14.54 WIB. Meletusnya gunung api berketinggian 2.891 mdpl ini ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh.  Imbas erupsi tersebut, hujan abu dilaporkan terjadi di wilayah Nagari Lasi, Kecamatan Canduang, Kabupaten Agam dengan intensitas tinggi hingga membuat suasana menjadi sangat pekat dan gelap. Kantor SAR Kota Padang mencatat ada 75 pendaki yang berada di Gunung Marapi, Sumatera Barat saat terjadi erupsi. Sebanyak 52 pendaki di antaranya ditemukan dalam keadaan selamat dan telah dievakuasi."
      }
    },
    {
      "id": 5,
      "title": "Penyelenggara Teater Buka Suara soal Surat Perizinan Pentas Butet",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205181137-12-1033269/penyelenggara-teater-buka-suara-soal-surat-perizinan-pentas-butet",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/indah-sekretariat-kayan-production_169.jpeg?w=650&q=90",
        "tags": [
          "butet kartaredjasa",
          "intimidasi",
          "teater",
          "taman ismail marzuki",
          "indonesia kita"
        ],
        "article": "Perwakilan Kayan Production selaku penyelenggara pentas teater berjudul 'Musuh Bebuyutan' di Taman Ismail Marzuki, Jakarta, membantah ada intimidasi dari pihak kepolisian dalam surat pernyataan yang ditandatangani oleh seniman Butet Kartaredjasa. Salah satu perwakilan Kayan Production,Indah mengatakan dalam penyelenggaraan acara itu dirinya langsung yang mengurus segala perizinan ke kepolisian.    'Hanya mau menyampaikan bahwa saya memang yang melakukan pengurusan terkait surat-surat perizinan ke kepolisian,' kata Indah di Polsek Metro Menteng, Selasa (5 12). Indah juga mengungkapkan surat pernyataan yang disinggung oleh Butet itu diberikan kepolisian sebelum pentas teater digelar. 'Untuk pengurusannya pada saat pengurusan surat penyataan tersebut disampaikan ke kepolisian sebelum event,' ujarnya. Dalam kesempatan itu, Indah pun menegaskan tak ada intimidasi dari pihak berwajib untuk menandatangani surat pernyataan tersebut. 'Tidak ada intimidasi dalam penandatanganan surat tersebut, gitu aja,' ucap Indah.  Kendati demikian, Indah tak menjelaskan lebih lanjut soal isi surat pernyataan yang harus ditandatangani tersebut. Sebelumnya Butet mengaku dilarang oleh polisi memuat unsur politik dalam pergelaran pentas teater 'Musuh Bebuyutan'. Pentas tahunan ke-41 itu diadakan Forum Budaya Indonesia Kita di kawasan budaya di bawah naungan Dinas Kebudayaan DKI Jakarta. Adapun tema yang diusung Butet dalam pentas tersebut adalah pertarungan politik yang terjadi di antara dua pihak yang sebelumnya bersahabat. Butet mengaku diperintah untuk menandatangani surat pernyataan tidak akan membahas unsur politik dalam pentas itu. 'Jadi itu persyaratan administrasi sebelumnya tidak pernah ada sejak reformasi 1998. Itu zaman orde baru saja seperti itu,' kata Butet kepada CNNIndonesia.com, Selasa (5 12). 'Jadi staf saya mengurus perizinan kayak biasanya kali ini dilampiri itu dan aku harus tanda tangan,' sambungnya.  Dalam surat pernyataan yang dikirimkan Butet, tercantum komitmen penanggung jawab acara untuk tidak kampanye pemilu, menyebarkan bahan kampanye pemilu, menggunakan atribut partai politik, menggunakan atribut pasangan calon presiden dan calon wakil presiden, dan kegiatan politik lainnya. Butet mengaku tidak tahu apakah surat pernyataan administrasi itu diminta oleh Polres atau Polsek. Meskipun demikian, dia pun tetap menandatangani surat tersebut dan tetap menyelenggarakan acara itu. 'Ya tetap tanda tangan saja bahwa nanti aku dituduh melanggar ya biar dia tangkap saya,' ujar dia. Mabes Polri membantah soal dugaan intimidasi terhadap Butet Kartaredjasa agar tidak berbicara terkait politik dalam pergelaran pentas teater 'Musuh Bebuyutan'. Kadiv Humas Polri Irjen Sandi Nugroho menyatakan seluruh anggota Korps Bhayangkara bersikap netral selama pelaksanaan tahapan Pemilu serentak 2024. 'Polisi netral dalam kegiatan-kegiatan yang sudah diselenggarakan, apalagi dalam pemilu. Apabila ada oknum yang tidak sejalan silakan dilaporkan. Jadi kita tidak usah berpersepsi, tidak usah berandai,' ujarnya kepada wartawan, Selasa (5 12). "
      }
    },
    {
      "id": 6,
      "title": "LPEI dan Pemprov Sumbar Kolaborasi Dorong Produk Berorientasi Ekspor",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205181606-97-1033270/lpei-dan-pemprov-sumbar-kolaborasi-dorong-produk-berorientasi-ekspor",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/lpei_169.jpeg?w=650&q=90",
        "tags": [
          "lpei",
          "pemprov sumbar",
          "ekspor"
        ],
        "article": "Lembaga Pembiayaan Ekspor Indonesia (LPEI)   Indonesia Eximbank dan Pemerintah Provinsi Sumatera Barat menjalin kerja sama dengan menandatangani nota kesepahaman (Memorandum of Understanding). LPEI dan Pemprov Sumatera Barat sepakat berkolaborasi dalam pengembangan kapasitas Industri Kecil dan Menengah (IKM), Koperasi, BUMDesa, BUMDESMA, serta Usaha Kecil dan Menengah (UKM) berorientasi ekspor di Provinsi Sumatera Barat. Direktur Pelaksana Hubungan Kelembagaan LPEI, Chesna F. Anwar, menjelaskan Sumatera Barat memiliki potensi besar untuk pasar ekspor. Salah satunya rendang yang telah diakui menjadi salah satu makanan terlezat di dunia.   'Contohnya di Bulgaria terdapat satellite kitchen yang memiliki kebutuhan memproduksi 30 ton rendang per bulan untuk didistribusikan ke berbagai negara di Eropa,' ujar Chesna dalam keterangan tertulis, Selasa (5 12).Dia menerangkan, LPEI akan memberikan pendampingan kepada pelaku ekspor di Sumatera Barat lewat sejumlah program. Di antaranya Coaching Program for New Exporters (CPNE), Program Desa Devisa untuk pengembangan ekspor dan pendapatan devisa yang berkelanjutan melalui komoditas unggulan desa, dan Marketing Handholding untuk membuka pasar ekspor bagi pelaku usaha di Provinsi Sumatera Barat. Karena itu, kerja sama ini dilakukan karena LPEI tidak bisa sendirian dalam melakukan pendampingan kepada pelaku usaha berorientasi ekspor di Sumatera Barat. 'Diperlukan kolaborasi yang apik semua pihak untuk dapat membangun fondasi program-program pengembangan ekspor untuk menjadikan Desa Devisa yang ada di Sumatera Barat dapat merebak dan sukses mengangkat ekonomi masyarakat,' katanya. Provinsi Sumatera Barat memiliki potensi besar dalam pasar ekspor, diperkuat oleh kekayaan budaya yang menjadi ciri khas Indonesia. Keberagaman kuliner seperti rendang, serta beragam kerajinan, fashion, dan rempah-rempah, memberikan berbagai peluang bagi pelaku usaha berorientasi ekspor di Sumatera Barat. Menurut data Badan Pusat Statistik (BPS), nilai ekspor Sumatera Barat mencapai USD193,53 juta pada Oktober 2023. Produk unggulan ekspor meliputi Crude Palm Oil (CPO), produk kimia, dan karet. Pakistan tetap menjadi tujuan utama ekspor Sumatera Barat pada triwulan II 2023, dengan pangsa sebesar 34,53 persen, diikuti oleh India dan Bangladesh dengan masing-masing 31,80 persen dan 9,71 persen. 'Saya berharap implementasi MoU ini dapat berjalan dengan cepat karena kerja sama ini akan meningkatkan ekspor produk Sumatera Barat ke mancanegara, sehingga akan memberikan penguatan pada perekonomian di daerah,' kata Gubernur Sumatera Barat, Mahyeldi Ansharullah. Sementara itu, Kementerian Keuangan, melalui Kepala Kantor Wilayah Direktorat Jenderal Pembendaharaan Provinsi Sumatera Barat, Syukriah HG juga menegaskan komitmennya untuk mendukung pertumbuhan ekonomi di wilayah tersebut. Menurutnya, MoU antara LPEI dan Pemprob Sumatera Barat memang khusus diarahkan untuk memberdayakan UMKM yang siap ekspor. 'Mimpi kita bersama menjadikan tidak hanya satu nagari (desa) devisa di Sumatera Barat, namun banyak nagari (desa) menjadi kota dan kabupaten devisa di Sumatera Barat. Insya Allah bisa,' kata Syukriah."
      }
    },
    {
      "id": 7,
      "title": "Penyeberangan Merak-Bakauheni Aman di Tengah Erupsi Anak Krakatau",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205181558-92-1033271/penyeberangan-merak-bakauheni-aman-di-tengah-erupsi-anak-krakatau",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/01/02/28c6e1e5-16e6-4042-a43c-03a85a9bd6e1_169.jpeg?w=650&q=90",
        "tags": [
          "asdp",
          "gunung anak krakatau",
          "erupsi anak krakatau",
          "merak",
          "bakauheni",
          "penyeberangan",
          "pelabuhan merak-bakauheni"
        ],
        "article": "PT ASDPIndonesia Ferry (Persero) memastikan operasional penyeberangan di Pelabuhan Merak-Bakauhenitetap aman di tengah erupsi Gunung Anak Krakatau(GAK). Corporate Secretary ASDP Indonesia Shelvy Arifin mengatakan erupsi sejak awal pekan itu tidak berdampak pada aktivitas layanan penyeberangan di Selat Sunda, khususnya untuk lintas Merak-Bakauheni. 'Layanan penyeberangan di Merak-Bakauheni yang dikelola PT ASDP Indonesia Ferry (Persero) terpantau normal,' tegas Shelvy dalam keterangan resmi, Senin (4 12).   'Namun, dipastikan ASDP telah menyiapkan contingency plan dan mitigasi risiko terkait potensi gempa bumi dan tsunami yang berdampak pada pelayanan,' sambungnya.  Selain itu, Shelvy menyebut ASDP terus melakukan koordinasi aktif dengan Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) terkait perkembangan kondisi cuaca. Ia mengklaim ASDP juga terus meningkatkan kualitas layanan serta tetap memprioritaskan keselamatan dan keamanan pelayaran di seluruh wilayah Indonesia. 'Manajemen ASDP mengimbau kepada seluruh pengguna jasa agar mempersiapkan perjalanan dengan kapal ferry sebaik-baiknya,' wanti-wanti Shelvy. 'Untuk di 4 pelabuhan utama, wajib membeli tiket secara mandiri via Ferizy dan memastikan kondisi prima, baik kesehatan dan juga kendaraan yang digunakan sehingga perjalanan berjalan lancar, aman, nyaman, dan selamat,' tandasnya.  Gunung berapi di perairan Selat Sunda itu terus menyemburkan abu vulkanik sejak Senin malam. Erupsi terus berlanjut, di mana Gunung Anak Krakatau sekarang berada di Level III atau Siaga. Berdasarkan laporan Magma Indonesia alias aplikasi resmi milik PVMBG Kementerian ESDM, semburan dari Gunung Anak Krakatau makin tinggi. Teranyar, abu vulkanik yang dikeluarkan mencapai 2.000 meter di atas puncak. Di tengah situasi tersebut, masyarakat setempat diminta tidak mudah percaya dengan informasi yang beredar. Selain itu, warga harus selalu memastikan informasi yang didapatkan melalui sumber terpercaya.  "
      }
    },
    {
      "id": 8,
      "title": "Sinopsis Spider-Man 3, Bioskop Trans TV 5 Desember 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205140317-220-1033126/sinopsis-spider-man-3-bioskop-trans-tv-5-desember-2023",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/25/film-spider-man-3-2007_169.png?w=650&q=90",
        "tags": [
          "bioskop trans tv",
          "jadwal bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVhari ini, Selasa (5 12), akan menayangkan Spider-Man 3 (2007) pada pukul 21.00 WIB. Berikut sinopsis film Spider-Man 3 yang dibintangi Tobey Maguire itu. Kehidupan Peter Parker (Toby) sebagai manusia dan pahlawan super berjalan dengan baik. Percintaannya dengan Mary Jane (Kristen Dunst) berjalan dengan lancar dan Spider-Man dipuji oleh banyak orang. Peter pun berencana untuk segera melamar MJ yang baru saja menjalani debut musikalnya di Broadway.    Namun, kehidupan Peter kembali menemui konflik ketika sebuah meteor mendarat di Central Park yang membuat alien bernama symbiote menempel di sepeda motornya. Masalah mulai muncul ketika symbiote mulai memasuki tubuh Peter. Ia mulai merasa jemawa karena Spider-Man dicintai banyak orang. Ia bahkan berani mencium seorang perempuan di depan umum sehingga membuat Mary Jane patah hati. Sifat itu membuat hubungan Peter dengan Mary Jane dan sahabatnya, Harry Osborn (James Franco), berantakan. Harry, yang diam-diam mengetahui identitas Peter sebagai Spider-Man, masih menyimpan dendam atas kematian ayahnya, Norman alias Green Goblin.    Di sisi lain, Flint Marko (Thomas Haden Church), seorang tahanan, berhasil kabur setelah mendapatkan kekuatan luar biasa usai bersentuhan dengan sebuah eksperimen partikel yang mengubah tubuhnya menjadi pasir. Dia pun menjadi Sandman. Untuk menangkap kembali Flint Marko, seorang kapten polisi, George Stacy (James Cromwell) mengatakan kepada Peter bahwa tahanan itu adalah pembunuh dari Ben, paman Peter.  Dengan symbiote yang melekat di tubuhnya, Peter semakin bersikap negatif. Ia bahkan menuding kolega fotografernya di Daily Bugle, Eddie Brock (Topher Grace) telah membuat foto Spider-Man palsu. Akibatnya, Eddie dipecat dan Peter mendapatkan promosi jabatan sebagai staf fotografer di Daily Bugle. Tak lama kemudian, Peter menyadari bahwa symbiote telah merusak jati dirinya. Ia mencoba melepaskan diri dari symbiote di sebuah gereja. Setelah lepas dari Peter, symbiote ini mencari inang baru hingga menemui tubuh Eddie Brock yang dipenuhi oleh perasaan dendam, perasaan favorit dari sang alien. Eddie Brock kemudian menjadi inang baru bagi symbiote dan mendapatkan kekuatan yang amat besar. Ia pun berkoalisi dengan Sandman dan berencana untuk membalas dendam ke Spider-Man. Spider-Man 3 merupakan film ketiga dari trilogi yang disutradarai oleh Sam Raimi. Ia menulis naskah ini bernama Ivan dan Alvin Sargent.  Para pemeran dari dua film terdahulu kembali membintangi Spider-Man 3, seperti Tobey Maguire, Kirsten Dunst, James Franco, Rosemary Harris, hingga J.K. Simmons. Selain itu, film ini juga turut dimeriahkan oleh Bryce Dallas Howard, Thomas Haden Church, Topher Grace, dan James Cromwell. Usai mengetahui sinopsis Spider-Man 3, saksikan film ini di Bioskop Trans TV malam ini pukul 21.00 WIB. Setelahnya, Bioskop Trans TV juga akan menayangkan Criminal (2016) pukul 23.00 WIB.  [Gambas:Youtube] "
      }
    },
    {
      "id": 9,
      "title": "Polda Metro Bantah Intimidasi Pentas Teater Butet di TIM",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205172927-12-1033253/polda-metro-bantah-intimidasi-pentas-teater-butet-di-tim",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/butet-minta-gibran-tolak-jadi-cawapres_169.mpo?w=650&q=90",
        "tags": [
          "butet kartaredjasa",
          "pilpres 2024",
          "pemilu 2024",
          "polda metro jaya",
          "taman ismail marzuki"
        ],
        "article": "Polda Metro Jayamerespons soal dugaan intimidasi atau pelarangan terhadap seniman Butet Kartaredjasaberbicara terkait politik dalam pergelaran pentas teater berjudul Musuh Bebuyutan di Taman Ismail Marzuki(TIM), Jakarta Pusat, Jumat (1 12). KabidHumas Polda Metro Jaya Kombes Pol TrunoyudoWisnu Andikomengimbau kepada publik untuk melihat suatu peristiwa dengan utuh sesuai peraturan perundang-undangan. 'Mari kita sama-samamelihat suatu peristiwa dengan utuh sehingga penjelasan ini bisa dapat diterima oleh masyarakat,' kataTrunoyudo Wisnu Andikodalam konferensi pers di MapolsektroMenteng, Jakarta Pusat, Selasa (5 12) petang.   Pihaknya pun membantah soal dugaan intimidasi seperti kabar yang tersebar pada hari ini. Trunoyudomengatakan kepolisian bergerak berdasarkan aturan yang berlaku terhadap setiap kegiatan umum masyarakat. 'Ada aturannya. Kemudian pascaterbit surat izin, tentunya ada kewajiban Polri untuk melakukan pengamanan,' ujar Trunoyudo. Pada kesempatan itu,Wadirintelkam Polda Metro JayaAKBPMiko Indrayanamengatakan dari panitiapementasan itu sebelumnya memasukkan permohonan izin untuk kegiatan yang digelar di TIM pada 1 dan 2 Desember. Selanjutnya, kata dia, izin itu diberikan merujuk pada peraturan yang berlaku yang memerlukansurat izin kepolisian. 'Kita melaksanakan peraturan pemerintah nomor 60 tahun 2017,' kata Miko. Permohonan dari pihak panitia penyelenggara yakni Kayan Production itu, kata Miko, masuk pada 8 November 2023. Mikomengatakan segala persyaratan telah dipenuhi pihak panitia. 'PT Kayan juga membuat surat pernyataan terkait dengan kegiatan yang akan dilaksanakan,' katadia. 'Dan tadi disampaikan bahwa dalam pelaksanaan proses kegiatan permohonan izin tersebut tidak mendapatkan Intimidasi dari pada pihak kepolisian,' tegasnya yangjuga menambahkan surat izin kegiatan itu terbit pada 13 November 2023. Kapolrestro Jakpus Kombes Pol SusatyoPurnomoCondro mengatakan setelah surat izin itu terbit, personelnya punmengikuti peraturan yang mengharuskan ada pengamanan terhadap kegiatan tersebut agar berlangsung dengan baik. Apalagi, kata dia, acara itu disaksikan sejumlah pihak VIP termasuk kontestan Pemilu 2024. 'Acara tersebutjuga dihadiri oleh cawapres yang sah berdasarkan surat keputusan dari KPU, maka pengamanan VVIPditerapkan,' kata Susatyoseraya menegaskan tetap juga berkoordinasi dengan eamanan kawasan TIM. Pada kesempatan tersebut, kepolisian juga menghadirkan panitia dari pentas teater yang menampilkan Butet, Kayan Production, pada 1-2 Desember 2023 di kawasan TIM. Perwakilan dari Sekretariat Kayan Production, Indah,di kantor polisi itu mengaku dirinyalah yang kala itu mengurus surat-surat pementasan teater ke kepolisian. Dia pun mengklaim tak ada intimidasi dalam penandatanganansurat tersebut. Dia tak menjelaskan lebih lugas surat pernyataan administrasi yang dimaksud Butetsebagai dugaan intimidasi dan pelarangan bicara politik saat pementasan. 'Tidak ada intimidasi dalam penandatanganan surat tersebut gitu aja,' katanya. Sebelumnya Butet Kartaredjasa mengaku dilarang memuat unsur politik dalam pergelaran pentas teater berjudul Musuh Bebuyutan. Pentas tahunan ke-41 itu diadakan Forum Budaya Indonesia Kita di kawasan budaya yang di bawah naungan Dinas Kebudayaan DKI Jakarta. Adapun tema yang diusung Butet dalam pentas tersebut adalah pertarungan politik yang terjadi di antara dua pihak yang sebelumnya bersahabat. Butet mengaku diperintah untuk menandatangani surat pernyataan tidak akan membahas unsur politik dalam pentas itu. 'Jadi itu persyaratan administrasi sebelumnya tidak pernah ada sejak reformasi 1998. Itu jaman orde baru saja seperti itu,' kata Butet kepada CNNIndonesia.com, Selasasiang 'Jadi staf saya mengurus perizinan kayak biasanya kali ini dilampiri itu dan aku harus tanda tangan,' sambungnya. Dalam surat yang dikirimkan Butet, tercantum komitmen penanggung jawab acara untuk tidak kampanye pemilu, menyebarkan bahan kampanye pemilu, menggunakan atribut partai politik, menggunakan atribut pasangan calon presiden dan calon wakil presiden, dan kegiatan politik lainnya. Butet mengaku tidak tahu apakah surat pernyataan administrasi itu diminta oleh Polres atau Polsek. Meskipun demikian, dia pun tetap menandatangani surat tersebut dan tetap menyelenggarakan acara itu. 'Ya tetap tanda tangan saja bahwa nanti aku dituduh melanggar ya biar dia tangkap saya,' ujar dia. Dalam video pembukaan pentas yang dibagikan Butet, ia membuka pergelaran dengan menyinggung soal adanya surat tersebut. 'Keren, selamat datang Orde Baru,' ujar Butet saat membuka pentas itu.  Merespons hal tersebut,Kadiv Humas Polri Irjen Sandi Nugroho memastikan seluruh anggota Korps Bhayangkara bersikap netral selama pelaksanaan tahapan Pemilu serentak 2024. Sandi lantas mempersilakan masyarakat untuk melaporkan anggota kepolisian yang memang mengintimidasi atau tidak netral terkait Pemilu 2024. 'Polisi netral dalam kegiatan-kegiatan yang sudah diselenggarakan, apalagi dalam pemilu. Apabila ada oknum yang tidak sejalan silakan dilaporkan. Jadi kita tidak usah berpersepsi, tidak usah berandai,' ujarnya kepada wartawan, Selasa (5 12) siang.  "
      }
    },
    {
      "id": 10,
      "title": "Martin: Balapan di Indonesia Masih Sangat Menyakitkan Saya",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205175809-156-1033262/martin-balapan-di-indonesia-masih-sangat-menyakitkan-saya",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/jorge-martin-2_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "jorge martin motogp",
          "motogp",
          "motogp 2020",
          "motogp indonesia",
          "motogp indonesia 2023",
          "sirkuit mandalika",
          "motogp mandalika",
          "motogp mandalika 2023",
          "mandalika"
        ],
        "article": "PembalapPramac Racing DucatiJorge Martin menyebut balapan di MotoGPMandalika masih sangat menyakitkan buatnya hingga saat ini. Martin masih tidak bisa melupakan kepedihannya setelah gagal finis di MotoGP Mandalika pada 15 Oktober 2023. Pembalap asal Spanyol itu merasa sakit karena terjatuh pada lap ke-13 saat dirinya sudah unggul jauh di posisi terdepan di Sirkuit Mandalika.   Martin mengaku sampai saat ini belum bisa melupakan kegagalan menyakitkan di Mandalika. Hal tersebut diungkapkan Martin saat mengatakan dirinya akan memanfaatkan pembelajaran di 2023 untuk menatap MotoGP 2024. 'Saya membuat langkah besar dari tahun lalu hingga tahun ini, karena saya banyak terjatuh dan sayabanyakbelajar,' ucap Martin dikutip dari Corsedimoto.  'Yang masih sangat menyakitkan saya adalah balapan di Indonesia. Saya unggul tiga detik dan tentu saja dengan hasil itu saya akan memenangkan Kejuaraan Dunia,' kata pembalap asal Spanyol itu menambahkan. Martin mengatakan dirinya saat itu merasa superior. Menurutnya, haltersebut yang harus dibenahi olehnya di 2024. 'Saya merasa begitu superior pada saat itu, ingin mempermalukan mereka, namun justru membuat saya gagal. Saya belajar bahwa Anda bisa memenangkan perlombaan dengan selisih satu atau dua persepuluh detik, poinnya sama,' kata Martin.   "
      }
    }
  ]
}