{
  "page": 22,
  "main_url": "https://www.cnnindonesia.com/indeks/2/22",
  "time": "2023-12-08 05:15:10.419261",
  "datas": [
    {
      "id": 1,
      "title": "Covid di Indonesia Naik Lagi, Kemenkes Minta Masyarakat Taat Prokes",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207103615-255-1034045/covid-di-indonesia-naik-lagi-kemenkes-minta-masyarakat-taat-prokes",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/19/ilustrasi-masker-wajah_169.jpeg?w=650&q=90",
        "tags": [
          "covid",
          "kasus covid di indonesia naik lagi",
          "covid di indonesia",
          "kemenes minta masyarakat taat prokes",
          "prokes",
          "protokol kesehatan"
        ],
        "article": "Kementerian Kesehatan meminta masyarakat untuk tetap taat dan disiplin menerapkan protokol kesehatan (prokes). Hal ini lantaran dalam beberapa pekan terakhir, kasus Covid-19di Indonesia kembali mengalami peningkatan. Berdasarkan data Kementerian Kesehatan per 6 Desember 2023, rata-rata kasus harian Covid bertambah sebanyak 35-40 kasus. Sementara pasien yang dirawat di rumah sakit tercatat antara 60-131 orang. Direktur Jenderal Pencegahan dan Pengendalian Penyakit, Maxi Rein Rondonuwu mengatakan, saat ini tingkat keterisian rumah sakit sebesar 0.06% dan angka kematian 0-3 kasus per hari.   'Yang sakit, sekarang mewajibkan diri sendiri pakai masker, cuci tangan pakai sabun, menjaga imunitas dengan konsumsi makanan bergizi seimbang, kemudian jaga jarak, apalagi kalau sedang sakit agar tidak menularkan,' kata Maxi dalam keterangan pers yang diterima CNNIndonesia.com, Kamis (7 12).  Menurut dia, kenaikan kasus saat ini didominasi oleh subvarian Omicron XBB 1.5 yang juga menjadi penyebab gelombang infeksi Covid di Eropa dan Amerika Serikat. Selain varian XBB, Indonesia juga sudah mendeteksi adanya subvarian EG2 dan EG5. Meski ada kenaikan, namun kasus ini masih jauh lebih rendah dibandingkan saat pandemi yang mencapai 50.000 sampai 400.000 kasus per minggu. Maxi juga mengingatkan masyarakat perlu waspada apabila mengalami gejala penyakit yang mengarah pada Covid, yakni batuk, pilek, demam dan gangguan pernapasan, agar segera melakukan pemeriksaan antigen. 'Dengan naiknya ini, siapa yang punya gejala sebaiknya dilakukan testing rapid antigen dan dilaporkan dan tentu dengan kesadaran melakukan isolasi mandiri kalau gejala ringan, kalau berat ke rumah sakit,' tuturnya. Selain disiplin prokes, ia juga mendorong masyarakat terutama kelompok rentan agar menyegerakan vaksinasi Covid-19 baik dosis lengkap maupun booster. 'Lakukan vaksinasi booster, sampai akhir tahun masih gratis untuk seluruh masyarakat. Tahun depan, hanya untuk kelompok rentan seperti lansia dan orang dengan penyakit penyerta serta immunocompromised (orang yang memiliki masalah dengan sistem imun),' jelas dia.   "
      }
    },
    {
      "id": 2,
      "title": "Link Pengumuman Hasil Seleksi PPPK 2023 dan Jadwalnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231207111408-561-1034060/link-pengumuman-hasil-seleksi-pppk-2023-dan-jadwalnya",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/31/fb8bc37d-f85f-47fc-bb4f-310665362b0e_169.jpg?w=650&q=90",
        "tags": [
          "link pengumuman hasil seleksi pppk 2023",
          "pppk 2023",
          "link pengumuman pppk 2023",
          "jadwal terbaru seleksi pppk 2023",
          "artikel timeless"
        ],
        "article": "Pengumuman kelulusan calon Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) 2023 berlangsung pada 6-15 Desember 2023. Peserta bisa mengunjungi link pengumuman hasil seleksi PPPK 2023 untuk melihatnya. Selain melalui link resmi Badan Kepegawaian Negara (BKN), peserta juga dapat mengunjungi link pengumuman di website setiap instansi.    Peserta yang lolos seleksi PPPK 2023 akan masuk ke tahap pengisian Daftar Riwayat Hidup Nomor Induk PPPK (DRH NI PPPK). DRH NI PPPK dijadwalkan akan berlangsung pada 16 Desember 2023 hingga 14 Januari 2024. Setelah itu, peserta akan memasuki usul penetapanNI PPPK pada 15 Januari-13 Februari 2024.  Untuk mengecek pengumuman hasil seleksi PPPK Guru, Kesehatan dan Teknis 2023, dapat mengunjungi situs resmi BKN melalui link sscasn.bkn.go.id. Peserta PPPK 2023 yang dinyatakan lolos akan menerima notifikasi dari akun SSCASN. Pesertajuga dapat mengecek hasil seleksi melalui situs resmi instansi yang kamu daftar. Berikut daftar link pengumuman hasil seleksi PPPK 2023 melalui situs resmi instansi:  Berikut jadwal seleksi PPPK 2023 terbaru berdasarkanSurat BKN Nomor 9386 B-KS.04.01 SD E 2023 perihal Penyesuaian Jadwal Pelaksanaan Seleksi CASN Tahun Anggaran 2023. Demikian informasi tentang link pengumuman hasil seleksi PPPK 2023. Semoga bermanfaat!"
      }
    },
    {
      "id": 3,
      "title": "Ibu dari 4 Anak Tewas di Jaksel Jadi Korban KDRT, Dirawat di RS",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207112945-12-1034066/ibu-dari-4-anak-tewas-di-jaksel-jadi-korban-kdrt-dirawat-di-rs",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/07/ilustrasi-tangan-pasien-rumah-sakit_169.jpeg?w=650&q=90",
        "tags": [
          "kdrt",
          "pembunuhan",
          "jagakarsa",
          "jakarta selatan",
          "polisi",
          "4 anak tewas di kamar"
        ],
        "article": "Ibu dari empat anak yang dibunuh di Jagakarsa, Jakarta Selatan, tengah dirawat di RSUD Pasar Minggu. Ia menjadi korban Kekerasan Dalam Rumah Tangga (KDRT). Kapolres Metro Jakarta Selatan Kombes Ade Ary Syam Indradi mengatakan korban berinisial D dirawat sejak Sabtu (2 12), setelah diduga dianiaya oleh pelaku berinisial PD alias P (41).    'Ibunya dirawat (lebih) dahulu, sejak hari Sabtu, di RSUD Pasar Minggu,' kata Ade dalam keterangannya kepada wartawan, Kamis (7 12). Ade mengatakan keluarga korban melaporkan dugaan KDRT ke Polsek Jagakarsa. Ia menambahkan hasil visum korban telah diterima dan sedang proses pendalaman. Dalam kasus dugaan KDRT itu, Ade menyebut pelaku telah dipanggil untuk menjalani pemeriksaan di Polsek. Namun, pemeriksaan urung terlaksana lantaran pelaku beralasan sedang menjaga keempat anaknya. 'Saat akan melakukan pemeriksaan, Saudara P menyampaikan masih menunggu anak-anaknya karena ibunya masih di RS,' jelasnya.  Diberitakan, empat anak ditemukan dalam keadaan meninggal dunia dalam kondisi terkunci di dalam sebuah kamar di Jagakarsa, Jakarta Selatan, Rabu (6 12). Berdasarkan penyelidikan sementara, pelaku diduga merupakan orang tua dari korban. Terduga pelaku juga sempat mencoba bunuh diri saat akan ditangkap. Dari lokasi kejadian, polisi menemukan pesan bertuliskan 'puas bunda, tx for all' berwarna merah di lantai. Diduga tulisan itu dibuat P yang merupakan ayah para korban."
      }
    },
    {
      "id": 4,
      "title": "Jokowi Bantah Buntuti Kampanye Ganjar: Ndak Seperti Itu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207112739-617-1034064/jokowi-bantah-buntuti-kampanye-ganjar-ndak-seperti-itu",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/gubernur-jawa-tengah-yang-juga-bakal-calon-presiden-pdip-ganjar-pranowo-bertemu-presiden-jokowi_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "ganjar",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Presiden Joko Widodomembantah dugaan yang menyebut dirinya membuntuti kampanye calon presiden nomor urut 3 Ganjar Pranowo. Jokowi mengatakan kunjungan kerja presiden tak dipersiapkan dalam satu-dua hari. Menurutnya, setiap kunjungan dipersiapkan sejak jauh hari.'Ya ndaklah, ndak seperti itu. Jadwal untuk Kunjungan presiden itu sudah dirancang tiga bulan sebelumnya dan pasti ada tujuannya,' kata Jokowi di Jakarta Convention Center, Jakarta, Kamis (7 12). Biasanya, kata Jokowi, setiap kementerian mengajukan undangan peresmian ke Jokowi. Mereka mengantre untuk bisa mendatangkan Jokowi ke acara masing-masing.   Jokowi mencontohkan peresmian Rumah Sakit dr. Ben Mboi dan Gereja Katedral Keuskupan Agung di Kupang kemarin. Dia menyebut dua peresmian itu sudah disiapkan sejak tiga bulan lalu.'Bukan sehari dua hari berangkat kayak hehehe. Terencana jauh-jauh hari sebelumnya,' ucapnya.Sebelumnya, ada anggapan Jokowi membuntuti kampanye Ganjar ke sejumlah daerah. Anggapan itu muncul karena Jokowi mengunjungi daerah-daerah yang baru saja dikunjungi Ganjar.Ganjar berkunjung ke Papua pada 20-21 November. Lalu Jokowi ke Biak, Papua keesokan harinya.Pada 1 Desember, Ganjar berkunjung ke sejumlah titik di Nusa Tenggara Timur. Berselang tiga hari, Jokowi mengunjungi provinsi yang sama.Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud Chico Haki kaget dengan kesamaan daerah kunker Jokowi dan lokasi kampanye Ganjar. Namun, ia tak mau berburuk sangka.'Jadi memang kita enggak khawatirlah siapa pun itu. Yang setelah kehadiran Pak Ganjar dibikin seakan-akan dibikin penggembosan. Kita tidak khawatir soal itu. Intinya ke depan akan tetap sama. Jadi enggak masalah bagi kita,' ujar Chico. "
      }
    },
    {
      "id": 5,
      "title": "Israel Ubrak-abrik Gaza Selatan Berdalih Buru Pemimpin Hamas Sinwar",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207112111-120-1034062/israel-ubrak-abrik-gaza-selatan-berdalih-buru-pemimpin-hamas-sinwar",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/ketabahan-dan-kekuatan-iman-warga-gaza-palestina-7_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "hamas",
          "yahya sinwar"
        ],
        "article": "Pasukan militerIsraelmengubrak-abrik Jalur Gaza selatan untuk memburu salah satu pemimpin Hamasyang diyakini bersembunyi di jantung kota utama wilayah tersebut. Menurut keterangan saksi mata, pasukan Israel menerobos pertahanan Hamas di Kota Khan Younis dengan tank-tank hingga buldoser. Warga sipil yang telah mengungsi dari utara ke selatan pun terpaksa lari tunggang langgang menyelamatkan diri lagi.    Tentara Israel sebelumnya menyatakan telah menembus garis pertahanan Hamas dan menemukan sekaligus menghancurkan 30 poros terowongan Hamas. Dalam pernyataan video, Perdana Menteri Israel Benjamin Netanyahu juga mengatakan pasukannya berhasil mendekati rumah pemimpin Hamas di Jalur Gaza, Yahya Sinwar. Menurut seorang juru bicara militer, rumah itu berada di 'bawah tanah' di daerah Khan Younis. Hamas pada Rabu (6 12) pun menyatakan anggotanya saat ini terlibat pertempuran sengit melawan pasukan Israel 'di semua sumbu serangan ke Jalur Gaza.' Mereka mengklaim berhasil menghancurkan dua lusin kendaraan militer Israel di Khan Younis serta Beit Lahia di utara Gaza.  Serangan militer Israel di selatan Gaza ini, yang sebelumnya disebut sebagai tempat paling aman di Jalur Gaza, telah membuat marah organisasi kemanusiaan global. Pasalnya, nyaris seluruh warga sipil telah mengungsi ke selatan usai wilayah utara digempur habis-habisan sejak 7 Oktober lalu. Dengan meluasnya serangan ke selatan, artinya tak ada lagi tempat aman bagi warga sipil untuk berlindung. 'Kami hancur dan kewalahan secara mental,' kata warga Khan Yunis, Amal Mahdi, seperti dikutip AFP. 'Kami membutuhkan seseorang untuk menemukan solusi sehingga kami bisa keluar dari situasi ini.' Agresi Israel di Gaza imbas serbuan Hamas 7 Oktober lalu telah menewaskan lebih dari 16 ribu orang hingga kini. Mayoritas korban ialah anak-anak dan perempuan. Menurut Perserikatan Bangsa-Bangsa (PBB), sebagian besar Gaza kini telah menjadi puing-puing. Sekitar 1,9 juta orang pun tergusur imbas gempuran Israel.  Warga sipil saat ini terpaksa mengungsi hingga ke Rafah, perbatasan Gaza dengan Mesir, yang juga menjadi pintu masuk bagi bantuan kemanusiaan. Akan tetapi, serangan Israel tak luput menyasar kawasan-kawasan penduduk di Rafah. 'Ada pemboman, penghancuran, selebaran jatuh, ancaman, dan panggilan telepon untuk mengungsi dan meninggalkan Khan Yunis,' kata Khamis Al-Dalu, seorang warga yang mengatakan kepada AFP bahwa ia pertama kali mengungsi dari Kota Gaza, kemudian dari Khan Yunis lalu ke Rafah.  'Ke mana kami harus pergi? Demi Tuhan, ke mana kalian ingin kami pergi? Kami meninggalkan Khan Younis dan sekarang kami berada di tenda-tenda di Rafah.' Kementerian Kesehatan Gaza melaporkan 17 orang tewas imbas serangan Israel di sebuah distrik perumahan di Rafah pada Rabu malam. Wartawan AFP menyaksikan banyak orang terluka, termasuk anak-anak, yang dilarikan ke rumah sakit Kuwait setempat."
      }
    },
    {
      "id": 6,
      "title": "Bocoran Harga dan Spesifikasi Realme C67 yang Segera Meluncur di RI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231207110247-206-1034054/bocoran-harga-dan-spesifikasi-realme-c67-yang-segera-meluncur-di-ri",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/realme-c67_169.jpeg?w=650&q=90",
        "tags": [
          "realme c67",
          "harga dan spesifikasi realme c67",
          "hp baru realme",
          "realme",
          "hp china"
        ],
        "article": "Pabrikan Hp asal China, Realmemengonfirmasi bakal meluncurkan ponsel terbaru mereka, yakni Realme C67dalam waktu dekat. Ponsel ini akan debut secara global di Indonesia. Pihak Realme mengatakan smartphone ini akan menjadi Realme C Series pertama dengan penamaan angka '7' yang menandakan peningkatan terbesar dibandingkan dengan generasi sebelumnya. Peningkatan utama padaRealmeC67 salah satunya akan dihadirkan pada sektor kamera dan desain. 'Pada hari ini untuk pertama kalinya kami mengumumkan kehadiran angka '7' pada penamaan produk di lini Realme C Series melaluirealmeC67,' kata Michonne Wang, Marketing Director Realme Indonesia lewat keterangan tertulisnya, Kamis (6 12).   'RealmeC67 lahir lewat proses mendengarkan berbagai kebutuhan dan permintaan para anak muda, yang mendorong Realme untuk menghadirkan peningkatan terbesar pada berbagai fitur di sepanjang sejarah kehadiran Realme C Series dibandingkan dengan generasi sebelumnya,' lanjutnya.  Di sektor kamera,Realme akan membawa teknologi dan resolusi terdepan yang dapat diandalkan untuk berbagai kebutuhan fotografi para anak muda. Sedangkan pada sisi desain dan tampilan,realmeC67 menjadi pemimpin di industri dalam hal ketipisan bezel dengan menghadirkan bezel tertipis di kelasnya yang membuat smartphone ini terlihat premium dan nyaman saat digunakan untuk berbagai kebutuhan. Tidak hanya itu,realmeC67 juga membawa Mini Capsule 2.0 yang semakin dioptimalkan dan ditingkatkan dari segi bentuk visual dan pengalaman fungsional yang interaktif. Mini Capsule 2.0 membawa tampilan yang lebih segar pada smartphone dengan fungsi yang lebih banyak. Melalui fitur ini, tampilan sejumlah notifikasi padarealmeUI yang digunakan akan secara cerdas beradaptasi dengan layar dengan melingkari kamera depan melalui desain layaknya kapsul kecil yang inovatif dan menarik. [Gambas:Instagram] Realme C67 akan memiliki kamera 8 megapiksel. Panel belakangnya akan dilengkapi dengan sensor Samsung ISOCELL HM6 108 megapiksel sebagai kamera utama dan lensa tambahan 2 megapiksel. Perangkat tersebut akan didukung baterai berkapasitas 5.000mAh yang mendukung pengisian cepat 33W. Realme C67 akan meluncur dengan Android 14 berbasis Realme UI E edition, yang akan mendukung fitur notifikasi Mini Capsule, mengutip Gizmo China. Perangkat ini juga akan menawarkan fitur lain, seperti sensor sidik jari yang menghadap ke samping, jack audio 3,5 mm, speaker ganda, NFC, dan sasis berperingkat IP54 dengan ketebalan 7,9 mm. Secara resmi pihak Realme belum membocorkan harga Realme C67, tapi kemungkinan besar ponsel ini akan dibanderol mulai Rp2,09 jutaan.  "
      }
    },
    {
      "id": 7,
      "title": "Leon Dozan Kapok, Minta Maaf ke Rinoa Saat Dijenguk di Penjara",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207105518-234-1034058/leon-dozan-kapok-minta-maaf-ke-rinoa-saat-dijenguk-di-penjara",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/leon-dozan-saat-rilis-polisi-di-polres-metro-jakarta-pusat-1_169.jpeg?w=650&q=90",
        "tags": [
          "leon dozan",
          "rinoa aurora",
          "selebriti"
        ],
        "article": "Rinoa Auroramengaku sempat menjenguk Leon Dozanyang sedang ditahan di Polres Jakarta Pusat. Ia ditahan karena menjadi tersangka kasus dugaan kekerasan dan penghinaan terhadap institusi Polri. Leon disebut meminta maaf kepada Rinoa saat mereka bertemu. Ia mengaku salah hingga berjanji tidak akan melakukan kekerasan kepada Rinoa lagi. 'Sudah [bertemu Leon], kebetulan karena ada keperluan di Polres. Jadi, kebetulan ketemu. Di situ dia minta maaf,' ujar Rinoa Aurora dalam Pagi Pagi Ambyar Trans TV, Rabu (6 12).    Bahkan, kata Rinoa, Leon mengklaim kejadian yang menimpanya ini membuat dirinya berubah. 'Dia bilang, 'Rinoa, aku minta maaf. Aku enggak akan mengulangi lagi. Aku mau bilang terima kasih banyak sama kamu. Kalau bukan karena kamu, mungkin aku enggak akan berubah',' kata Rinoa mengulang ucapan Leon. Hal serupa diungkapkan ibunda Rinoa, Yuliana Assad, yang mengaku sempat ikut menjenguk Leon di penjara. Leon mengaku kapok karena sudah melakukan kekerasan terhadap Rinoa. 'Ketemu. Dia bilang, 'Maafkan Leon, Tante. Leon sudah bersalah. Leon kapok, enggak akan ulangi lagi,'' ungkap Yuliana.    Hingga akhirnya Rinoa memutuskan berdamai dengan Leon dalam kasus dugaan kekerasan itu. Ia mengaku sempat sulit memaafkan kejadian tersebut, tetapi akhirnya memilih mengikuti kata hati. Rinoa juga mengungkapkan kesepakatan damai tersebut turut didorong dari ajaran orang tua. Ia akhirnya meyakini memaafkan terduga pelaku kekerasan bukan berarti kalah.  'Sulit [memaafkan] awalnya karena aku harus mensinkronisasi otak dan hati, tapi akhirnya aku memilih untuk mengikuti kata hati,' ujar Rinoa. 'Karena, ajaran dari orang tua aku memaafkan itu tidak hina, memaafkan itu bukan berarti kalah,' lanjutnya. Sementara itu, keputusan damai antara Rinoa Aurora dan Leon Dozan tertulis dalam surat perjanjian yang dibuat oleh kedua pihak. Dalam surat itu, pihak Rinoa sepakat damai dengan mengajukan beberapa syarat terhadap Leon Dozan yang masih berstatus tersangka. Meski demikian, hingga kini belum ada kabar terbaru terkait status tersangka Leon. Putra Willy Dozan itu masih ditahan Polres Jakarta Pusat meski kepolisian telah menerima surat perdamaian. Dalam kasus ini, pihak kepolisian juga telah menyerahkan Surat Pemberitahuan Dimulainya Penyidikan (SPDP) ke pihak kejaksaan. Hal itu membuat polisi harus berkoordinasi lebih dulu dengan kejaksaan terkait kesepakatan damai tersebut.  Polisi sebelumnya menetapkan Leon Dozan sebagai tersangka kasus penghinaan terhadap institusi Polri. Leon juga berstatus tersangka atas kasus penganiayaan terhadap kekasihnya, Rino Aurora Senduk. Kasus ini bermula ketika video aksi penganiayaan yang diduga dilakukan oleh Leon Dozan terhadap Rinoa beredar di media sosial. Dalam video yang beredar, Leon tampak memiting leher Rinoa yang tampak menangis, sambil mengucapkan umpatan terhadap polisi.  [Gambas:Youtube] "
      }
    },
    {
      "id": 8,
      "title": "Ma'ruf Sebut Alat Deteksi Marapi Dicuri, Minta Pengamanan Diperketat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207112210-20-1034063/maruf-sebut-alat-deteksi-marapi-dicuri-minta-pengamanan-diperketat",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gunung-marapi-kembali-erupsi-4_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi",
          "gunung marapi erupsi",
          "sumatera barat",
          "ma'ruf amin"
        ],
        "article": "Wakil Presiden Ma'ruf Aminmendengar adanya laporan pencurian alat deteksi di Stasiun Pemantauan GunungMarapi. Ia pun meminta agar pengamanan di sekitar lokasi pemantauan diperketat. 'Seperti tadi dikatakan ada yang dicuri ya, itu supaya pengamanannya (diperketat). Jadi ke depan hal-hal seperti ini harus lebih dibenahi, hal-hal yang mencegah kemungkinan terjadinya pendakian pada saat situasi berbahaya,' ujar Ma'ruf di Nusa Dua, Bali, dikutip dari Antara, Kamis (7 12).    Dia menegaskan jangan sampai tidak ada peringatan jika ada potensi bencana. Menurut laporan Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG), pencurian alat deteksi itu sudah beberapa kali terjadi. Pada kesempatan yang sama, Menteri Dalam Negeri (Mendagri) Tito Karnavian mengatakan segera mengadakan rapat dengan seluruh kepala daerah supaya lebih responsif dalam menghadapi potensi bencana di daerah masing-masing. 'Kami lakukan evaluasi mulai dari sistem peringatan dini yang harus dipikirkan langkah-langkah untuk bagaimana peralatan tersebut tidak sampai dicuri, dijaga melalui kerja sama dengan kepolisian, dengan yang menjaga konservasi, polisi hutan di sana,' kata Tito. Selain sistem peringatan dini, menurut Tito, setiap daerah juga harus aktif menyelenggarakan simulasi respons bencana, seperti yang telah dilakukan oleh Sulawesi Barat. Ia mengatakan tiap daerah mestinya sudah punya standar operasional saat bencana terjadi.  'Masing-masing daerah perlu melakukan drill (simulasi) sehingga jangan sampai terjadi kejadian baru responsif. Jadi sudah ada langkah-langkah kalau terjadi apa-apa ada plan A, plan B-nya,' ujar dia. Gunung Marapi di Sumatera Barat erupsi pada Minggu (3 12). Sebanyak 75 pendaki terjebak akibat erupsi. Sebanyak 52 pendaki selamat, sementara 23 lainnya ditemukan meninggal dunia. "
      }
    },
    {
      "id": 9,
      "title": "AI Peppers Sudah Dua Kali Rasakan Gebukan Sadis Megawati",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207105222-178-1034051/ai-peppers-sudah-dua-kali-rasakan-gebukan-sadis-megawati",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea-1_169.jpeg?w=650&q=90",
        "tags": [
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "megawati megatron",
          "daejeon jeong kwangjang red sparks",
          "daejeon jung kwan jang red sparks",
          "daejeon jung kwanjang red sparks",
          "red sparks",
          "ai peppers vs red sparks"
        ],
        "article": "Bersama Daejeon Jung KwanJang Red Sparks, Megawati Hangestri Pertiwi sudah dua kali meraih kemenangan atas Gwangju AI Peppers Savings Bank pada liga voli Korea Selatan musim ini. Megawati akan menjalani laga ke-14 di V League 2023 2024 dengan menghadapi AI Peppers dalam laga tandang di Gymnasioum Yeomju, Jumat (8 12). Dalam dua pertemuan sebelumnya, Megawati menunjukkan kualitas sebagai juru gebuk. Pada pertemuan pertama, ketika Red Sparks menang 3-0 atas AI Peppers, Megawati mengemas 25 poin.   Statistik persentase kesuksesan serangan Megawati pada laga tersebut mencapai 57,5 persen. Pada pertemuan kedua yang berlangsung akhir bulan lalu, Red Sparks menang 3-1 atas AI Peppers. Dalam partai itu Megawati sempat mengalami kesulitan menembus pertahanan lawan. Pukulan smesnya sempat melebar atau mengenai blok lawan, namun Megawati pantang menyerah dan kembali menjadi tokoh penting yang membawa Red Sparks menjungkalkan AI Peppers. Megawati mengemas total 30 poin pada laga itu dengan rasio serangan sukses mencapai 45,28 persen.  Berbekal dua kemenangan atas AI Peppers, Megawati memiliki modal kepercayaan diri yang dapat meningkatkan moril dalam laga tandang Jumat (8 12). Pertandingan di markas lawan juga tampaknya tidak menjadi halangan bagi Megawati mengeluarkan performa terbaik. Ketika menang 3-0 pada awal November, Megawati cs melakukannya di hadapan fans AI Peppers. Kendati demikian Megawati harus mewaspadai lawan yang bisa saja sudah mempelajari permainan atau kebiasaan-kebiasaannya di atas lapangan. Kolaborasi Megawati dengan rekan-rekan setim seperti Park Hye Min harus lebih matang demi kemenangan keenam Red Sparks.   "
      }
    },
    {
      "id": 10,
      "title": "Dukung Prabowo-Gibran, Perdana Titip Isu Perempuan dan Anak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207102442-633-1034032/dukung-prabowo-gibran-perdana-titip-isu-perempuan-dan-anak",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/partai-gerindra-3_169.jpeg?w=650&q=90",
        "tags": [
          "perempuan",
          "anak anak",
          "stunting",
          "pendidikan anak",
          "kekerasan anak",
          "gender",
          "prabowo gibran",
          "gibran",
          "nahdliyin"
        ],
        "article": "Pergerakan Perempuan Muda Nahdliyin (Perdana) mendeklarasikan dukungannya kepada pasangan calon presiden dan wakil presiden nomor urut dua, Prabowo Subianto-Gibran Rakabuming Raka. Deklarasi ini disampaikan langsung Ketua Perdana Ita Chumaeroh. Acara deklarasi ini diikuti ratusan orang yang hadir di Grand Sahid Jaya, Jakarta, Rabu (6 12) malam. 'Kami perempuan nahdliyin, yang terkumpul dalam wadah Pergerakan Perempuan Muda Nahdliyin, memberikan mandat kepada bapak Prabowo Subianto dan Mas Gibran Rakabuming Raka untuk menjadi presiden dan wakil presiden periode 2024-2029,' kata Ita.   Dalam deklarasi tersebut, Perdana menyampaikan sembilan isu terkait pemberdayaan perempuan dan anak yang menjadi perhatian mereka dan titipkan kepada Prabowo-Gibran. Dia berharap, perlindungan terhadap ibu dan anak itu bisa menjadi perhatian dan program prioritas dalam pemerintahan selanjutnya di bawah kepemimpinan Prabowo-Gibran. Itamenjelaskan, isu pertama terkait penguatan strategi percepatan penurunan angka stunting. Kedua, penguatan strategi pencegahan dan penanganan kekerasan seksual terhadap perempuan dan anak. Kemudian, ketiga peningkatan pemberdayaan perempuan dalam kewirausahaan dan berperspektif gender. Keempat, peningkatan strategi pencegahan perkawinan anak. 'Kelima, penguatan strategi, dan upaya penurunan pekerja anak. Keenam, peningkatan pola pengasuhan anak yang berkualitas dan berperspektif kesetaraan dan keadilan gender,' kata dia. Kemudian, Ita juga meminta agar Prabowo-Gibran agar programnya menguatkan nilai-nilai nasionalisme serta moderasi beragama untuk mencegah radikalisme. 'Ke depan, peningkatan akses pendidikan dan digitalisasi bagi anak daerah terdepan, terluar dan tertinggal. Kesembilan, penguatan cakap digital untuk perempuan dan anak dalam rangka keamanan di dunia siber,' tutur dia. Adapun, Gibran menghadiri langsung acara deklarasi Pergerakan Perdana di Grand Sahid Jaya Jakarta. Gibran tiba sekitar pukul 19.00 WIB. Kehadiran Gibran langsung disambut massa yang berasal dari kalangan perempuan Nahdliyin. Saat ditanya awak media mengenai kehadirannya di Jakarta, Gibran mengaku tak mengambil cuti. Dia menghadiri acara setelah menyelesaikan jam kerjanya sebagai Wali Kota Solo. 'nggak (cuti), iya dari Solo,' kata Gibran menjawab singkat. Dalam sambutannya, Gibran memastikan sembilan poin yang diperjuangkan Perdana sudah diakomodir dalam Asta Cita dalam visi dan misi Prabowo-Gibran. Gibran juga mengenalkan kembali program unggulannya, terkait pengentasan stunting. Dia juga memastikan akan memberdayakan pesantren untuk berwirausaha. 'Yang jelas tadi kita mengenalkan makan siang gratis, (pengentasan) stunting. Lalu kami mengenalkan yang sekarang sudah berjalan kartu prakerja, 51 persen penerima manfaatnya kaum perempuan, nanti kami lanjutkan kalau untuk disabilitas,' ucap Gibran.  "
      }
    }
  ]
}