{
  "page": 643,
  "main_url": "https://www.cnnindonesia.com/indeks/2/643",
  "time": "2023-12-08 06:34:28.475717",
  "datas": [
    {
      "id": 1,
      "title": "Rupiah Layu ke Rp15.556 Menunggu Pidato Pejabat The Fed",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115133217-78-1024560/rupiah-layu-ke-rp15556-menunggu-pidato-pejabat-the-fed",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/28/nilai-tukar-rupiah-terendah-sepanjang-2022-3_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah hari ini",
          "nilai tukar rupiah",
          "rupiah",
          "dolar as"
        ],
        "article": "Nilai tukar rupiahbertengger di Rp15.556 per dolar AS pada Kamis (16 11) pagi. Mata uang Garuda jatuh 22 poin atau minus 0,14 persen dibandingkan penutupan di hari sebelumnya. Serupa, mata uang Asia dominan layu. Dolar Hong Kong turun 0,04 persen, dolar Singapura minus 0,10 persen, yuan China dan peso Filipina jatuh 0,15 persen, baht Thailand ambruk 0,31 persen, won Korea Selatan terperosok 0,51 persen, dan ringgit Malaysia babak belur 0,73 persen. Sedangkan penguatan hanya dialami yen Jepang yang naik 0,11 persen dan rupee India tumbuh 0,22 persen.   Mata uang utama negara maju juga kompak loyo. Poundsterling Inggris jatuh 0,12 persen, euro Eropa minus 0,04 persen, franc Swiss mandek, dolar Australia turun 0,42 persen, dan dolar Kanada anjlok 0,14 persen. Pengamat Komoditas dan Mata Uang Lukman Leong meramal rupiah akan berkonsolidasi hari ini. Namun, ia menyebut ada potensi penguatan terbatas menyusul rilis surplus neraca dagang Indonesia kemarin. 'Dengan absennya data ekonomi penting, baik global maupun domestik, investor mengantisipasi pidato beberapa pejabat The Fed malam ini,' katanya kepada CNNIndonesia.com. Ia memperkirakan rupiah bergerak di kisaran Rp15.450 sampai Rp15.550 per dolar AS pada hari ini.  "
      }
    },
    {
      "id": 2,
      "title": "Prediksi Irak vs Indonesia di Kualifikasi Piala Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116091140-142-1024898/prediksi-irak-vs-indonesia-di-kualifikasi-piala-dunia",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:18 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "timnas indonesia",
          "irak",
          "irak vs indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "prediksi irak vs indonesia"
        ],
        "article": "Timnas Indonesiaakan bertandang ke markas Irak dalam laga Kualifikasi Piala Dunia 2026, Kamis (16 11). Berikut prediksi laga tersebut. Duel lawan Irak di Basra bakal jadi awal perjuangan Timnas Indonesia di babak kedua Kualifikasi Piala Dunia. Timnas Indonesia tentu bakal berusaha meraih hasil bagus sebagai modal awal untuk merebut tiket menuju babak ketiga. Berikut prediksi Irak vs Indonesia di Kualifikasi Piala Dunia:    Indonesia Imbang Lawan Irak (Putra Permata Tegar Idaman) Timnas Indonesia akan memulai perjuangan di Kualifikasi Piala Dunia 2026 dengan lawan berat yaitu Irak. Namun duel ini bagus untuk menanamkan kepercayaan diri bagi Indonesia yang punya mimpi lolos ke babak ketiga. Pengalaman pemain-pemain yang berlaga di Eropa bakal banyak membantu Timnas Indonesia untuk tampil percaya diri di laga ini. Irak bakal mendapatkan dukungan penuh dari penonton. Namun Indonesia bisa pulang dengan membawa satu poin di tangan berbekal hasil imbang 1-1. Pertahanan Kuat, Indonesia Tahan Irak (Surya Sumirat) Timnas Indonesia memiliki misi besar saat menghadapi Irak di Stadion Basra, yakni membawa pulang poin. Hal itu bakal jadi tantangan bagus bagi tim asuhan Shin Tae Yong. Walau tanpa sejumlah pemain yang diharapkan karena cedera, Indonesia tergolong dalam kekuatan penuh. Irak bisa jadi akan lebih mendominasi permainan dan serangan. Akan tetapi Skuad Garuda bisa memberikan perlawanan. Meski hanya sesekali menyerang, Indonesia akan memberikan ancaman kepada Irak. Hasilnya Indonesia bakal tahan Irak 1-1. Baca lanjutan berita ini di halaman berikut >>>"
      }
    },
    {
      "id": 3,
      "title": "Deret Gugatan ke Anwar Usman hingga Jokowi Usai Putusan MKMK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115160003-12-1024657/deret-gugatan-ke-anwar-usman-hingga-jokowi-usai-putusan-mkmk",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers-2_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "gibran rakabuming raka",
          "kpu",
          "jokowi",
          "mk",
          "mkmk",
          "mahkamah konstitusi"
        ],
        "article": "Hakim Mahkamah Konstitusi (MK)Anwar Usman dan calon wakil presidenGibran Rakabuming Raka digugat usai putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK). Selain keduanya, Komisi Pemilihan Umum (KPU) juga ikut digugat. Putusan MKMK menyatakan Anwar melanggar kode etik berat dan dicopot dari jabatan Ketua MK.    Sanksi terhadap Anwar menyusul sederet laporan terhadap MK atas putusan terkait batas usia minimal capres dan cawapres. Dari tujuh perkara, enam gugatan ditolak. MK hanya mengabulkan perkara nomor 90 PUU-XXI 2023. Putusan ini memuluskan jalan keponakan Anwar, Gibran menjadi sebagai cawapres pada Pilpres 2024. Setelah MKMK memutuskan Anwar bersalah, sejumlah gugatan kembali bermunculan. Berikut ini beberapa di antaranya. Sejumlah warga Solo yang tergabung dalam Tim Giberan (Giliran Berantakan) mendatangi Pengadilan Negeri Surakarta, Selasa (14 11). Mereka melayangkan sejumlah gugatan, salah satunya ditujukan kepada Gibran.Kuasa hukum penggugat, Andhika Dian Prasetyo menilai majunya Gibran sebagai pendamping Prabowo Subianto, cacat hukum.'Pelanggaran hukum yang dilakukan oleh Ketua MK, Pak Anwar Usman, dan kami yakin bahwa gugatan ini pasti akan diterima, karena bagaimana pun produk yang cacat hukum pasti juga selanjutnya akan bermasalah dengan hukum yang lain,' kata Andhika saat ditemui awak media di PN Solo, Selasa (14 11).  Selain itu, alumnus Universitas Sebelas Maret (UNS) sekaligus penggugat, Ariyono Lestari merasa hak politiknya terganggu dengan putusan MK perkara 90.Tim Giberan menyimpulkan para tergugat selayaknya mengganti tiap-tiap warga negara sebesar Rp1 juta dikalikan seluruh jumlah pemilih tetap Pemilihan Umum 2024 yakni sebesar 204.807.222 orang, sehingga total ganti ruginya menjadi Rp204,8 triliun (Rp204.807.222.000.000). Sementara itu, Gibran hanya menanggapi enteng gugatan terhadap dirinya. Dia mengatakan semua itu dijalankan saja. '(Digugat alumnus UNS) Ya udah dijalankan saja kita hormati semua pendapat,' katanya kepada wartawan di Balai Kota Solo, Selasa (14 11). Seorang warga Kabupaten Gowa, Sulawesi Selatan juga turut menggugat Komisi Pemilihan Umum (KPU) atas penetapan pasangan capres-cawapres Koalisi Indonesia Maju (KIM), yakni Prabowo Subianto dan Gibran Rakabuming Raka.Gugatan itu didaftarkan oleh Ahmad Saifullah ke Pengadilan Tata Usaha Negeri (PTUN) Jakarta dengan nomor perkara 578 G 2023 PTUN Jakarta.Ahmad memohon pembatalan surat keputusan KPU nomor 1589 PL.01.4-DA 05 2023 tentang penetapan dokumen persyaratan bakal calon presiden dan wakil presiden atas nama Prabowo Subianto dan Gibran Rakabuming Raka.'Kami melakukan gugatan ini karena kami anggap KPU ada kekeliruan secara administrasi,' kata kuasa hukum Ahmad Saifullah, Muallim Bahar di Makassar, Selasa (14 11).    Belasan warga Banyumas mendaftarkan gugatan terhadap mantan Ketua MK Anwar Usman ke Pengadilan Negeri (PN) Jakarta Pusat, Senin (13 11). Gugatan tersebut terdaftar dengan perkara nomor 756 Pdt.G 2023 PN Jkt.Pst. Para penggugat terdiri dari 5 advokat, 5 mahasiswa hukum, 2 calon advokat, dan 1 penulis. Mereka didampingi oleh 18 kuasa hukum dari alumni Universitas Soedirman (Unsoed). Mereka menuntut Anwar untuk mundur dari hakim MK dan membayar Rp1,3 triliun. Hal ini dilakukan untuk menjaga kehormatan dan kepercayaan dari lembaga peradilan.  Tim Pembela Demokrasi Indonesia (TPDI) 2.0 yang mewakili tiga aktivis menggugat KPU ke PN Jakarta Pusat, karena menerima pendaftaran pasangan Prabowo-Gibran. Gugatan itu tercatat dengan nomor 752 Pdt.G 2023 PN Jkt.Pst.Para penggugat terdiri dari Hariyanto, Firman Tendry Masengi, dan Azwar Furgudyama. Mereka didampingi oleh kuasa hukum Koordinator Advokasi TPDI 2.0, Patra M. Zen.Menurut penggugat, KPU tidak seharusnya menerima pendaftaran pasangan dari Koalisi Indonesia Maju. Selain itu, penerimaan pencalonan Gibran dinilai ilegal karena saat itu Peraturan Komisi Pemilihan Umum (PKPU) belum diubah.Patra mengatakan tergugat II dalam gugatan itu yakni mantan Ketua MK Anwar Usman. Penggugat menilai bahwa kehadiran Anwar dalam putusan MK melanggar prinsip dasar. Lalu, Presiden Joko Widodo juga menjadi turut tergugat dan Mensesneg Pratikno sebagai turut tergugat II. Bagi Patra, Jokowi seharusnya merespons dan melarang terkait pencalonan Gibran dalam Pilpres 2024. Ketua KPU Hasyim Asy'ari sudah buka suara terkait gugatan tersebut. Dia pun telah mendapat panggilan sidang dan akan mengikuti prosesnya. 'KPU sudah mendapatkan panggilan sidang ya, sehingga nanti, putusan panggil nanti akan kita hadiri, proses-proses persidangan di sana, itu aja,' kata Hasyim di kantor Bawaslu RI, Jakarta Pusat, Jumat (10 11)."
      }
    },
    {
      "id": 4,
      "title": "Taika Waititi Soal Rumor Pengembangan Thor 5: Saya Tak Terlibat",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115135625-220-1024582/taika-waititi-soal-rumor-pengembangan-thor-5-saya-tak-terlibat",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/06/835b23c1-6bbd-470b-9ef6-aa4b5e4f0383_169.jpeg?w=650&q=90",
        "tags": [
          "thor 5",
          "thor",
          "taika waititi",
          "marvel cinematic universe",
          "marvel",
          "film"
        ],
        "article": "Thor 5belakangan ini dikabarkan sedang dalam proses pengembangan. Di tengah kabar tersebut, sutradara Taika Waititimenyatakan tak bakal terlibat dalam film kelima seri Thor tersebut. Dalam perbincangannya bersama Business Insider, Selasa (14 11), Waititi mengaku tak yakin dengan rumor yang beredar. Tak hanya itu, ia pun yakin tak bakal menyutradarai film itu jika kabar tersebut benar.    'Saya tidak bisa tahu itu benar atau tidak. Yang jelas saya yakin kalau saya tidak akan terlibat,' kata Waititi ke Business Insider, seperti dilansir melalui Deadline, Selasa (14 11). Keyakinan itu muncul, kata Taika Waititi, karena sejumlah proyek baru, selain Thor, sudah mengikatnya selama beberapa tahun mendatang. 'Saya harus berkonsentrasi dengan film-film lain yang telah saya sepakati sebelumnya,' jelas Waititi.    Oleh sebab itu, ia mengaku harus berkonsentrasi dalam berbagai judul besar, seperti film adaptasi novel The Incal, satu film dari semesta Star Wars, dan adaptasi karangan fiksi Kazuo Ishiguro berjudul Klara and the Sun. 'Jadi itu bakal menghabiskan waktu sampai enam hingga tujuh tahun,' kata Waititi. 'Saya merasa jika film Thor selanjutnya akan hadir lebih awal dari waktu tersebut,' sambungnya. Waititi juga memastikan bahwa ia tak akan merasa dicurangi oleh pihak Marvel jika rumor Thor 5 akan terjadi. Ia mengaku masih menaruh cinta kepada Marvel Cinematic Universe (MCU) dan memiliki kesan baik ketika bekerja sama dengan aktor utama Thor Chris Hemsworth.  'Saya tidak akan pernah merasa mereka [MCU] menyelingkuhi saya,' kata Waititi menanggapi rumor keberlanjutan waralaba Thor tanpa dirinya. 'Kami sedang dalam mode open relationship, jika mereka ingin bersama orang lain, saya turut bahagia. Saya pasti masih bisa berada di satu ranjang lagi dengan mereka,' lengkap Waititi menjelaskan hubungannya dengan pihak MCU. Taika Waititi terlibat sebagai sutradara dalam dua film Thor, yakni Thor: Ragnarok (2017) dan Thor: Love and Thunder (2022). Sementara itu, hingga saat ini belum ada kepastian mengenai nasib Thor setelah Love and Thunder tayang tahun lalu. Kepastian mengenai Thor 5 belum mendapat konfirmasi dari Marvel Studios maupun Kevin Feige.    Marvel Cinematic Universe juga masih berada dalam The Multiverse Saga yang akan berlanjut hingga puncaknya, yakni Avengers: Secret Wars (2027). The Multiverse Saga saat ini memasuki Fase Kelima yang telah menayangkan Ant-Man 3 dan GotG Vol. 3. Fase itu akan dilanjutkan dengan penayangan The Marvels (2023), Deadpool 3 (2024), Captain America: Brave New World (2024), Thunder Bolts (2024), hingga Blade (2025). Di sisi lain, sudah ada tiga film yang dikonfirmasi akan menjadi bagian dari Fase Keenam. Ketiga film itu yakni Fantastic Four (2025), Avengers: The Kang Dynasty (2026), serta Avengers: Secret Wars (2027)."
      }
    },
    {
      "id": 5,
      "title": "Israel Tolak Resolusi DK PBB soal Gaza: Tidak Ada Artinya",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116083453-120-1024886/israel-tolak-resolusi-dk-pbb-soal-gaza-tidak-ada-artinya",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/rapat-dk-pbb_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "resolusi dk pbb",
          "dewan keamanan pbb",
          "dk pbb",
          "israel",
          "palestina",
          "hamas",
          "jalur gaza"
        ],
        "article": "Israel menolak resolusi Dewan Keamanan Perserikatan Bangsa Bangsa (DK PBB), yang menyerukan jeda kemanusiaan di Jalur Gaza. Duta Besar Israel untuk PBB, Gildan Erdan, menyebut resolusi itu 'tidak ada artinya', dan 'tidak sesuai dengan kenyataan'. Erdan juga menegaskan Israel sejauh ini bertindak sesuai dengan hukum internasional di Gaza.    'Sangat disayangkan dewan masih belum bisa mengutuk atau bahkan menyebutkan pembantaian yang dilakukan Hamas pada 7 Oktober, yang menyebabkan perang di Gaza,' tulis Erdan di X (dulu Twitter), seperti dikutip Al Jazeera. Dia juga menyebut Hamas dengan sengaja menggunakan strategi untuk memperburuk situasi kemanusiaan di Jalur Gaza, dan menambah jumlah korban warga sipil Palestina, untuk mendesak PBB dan DK PBB dalam upaya menghentikan Israel. 'Ini memalukan. Ini tidak akan terjadi,' lanjutnya. Ini adalah kali pertama DK PBB 'satu suara' mengadopsi resolusi menyerukan jeda kemanusiaan di Gaza. Sebanyak 12 negara anggota DK PBB mendukung resolusi, 12 menentang, dan tiga negara di antaranya Rusia, Amerika Serikat dan Inggris memilih abstain.  Resolusi yang diusulkan oleh Malta ini menyerukan dibukanya 'koridor kemanusiaan di seluruh Jalur Gaza selama beberapa hari', serta mendorong diberikannya perlindungan bagi warga sipil terutama anak-anak. Resolusi ini juga menyerukan pembebasan sandera tanpa syarat yang hingga kini diduga masih ditahan oleh milisi Hamas. Sebelumnya utusan Amerika Serikat untuk PBB Linda Thomas-Greenfield mengecam anggota DK PBB, yang menurutnya masih belum mengecam Hamas. 'Saya merasa ngeri beberapa anggota dewan ini masih belum bisa mengutuk serangan teroris biadab yang dilakukan Hamas terhadap Israel pada 7 Oktober. Apa yang mereka takutkan? Tidak ada alasan untuk tidak mengutuk tindakan teror ini,' ungkap Thomas-Greenfield. Lebih dari sebulan agresi Israel di Jalur Gaza, lebih dari 11.500 warga sipil telah tewas per Rabu (15 11). Dari jumlah itu, 4.710 di antaranya adalah anak-anak, sementara 3.160 lainnya adalah perempuan.  Pada Rabu malam kemarin, Pasukan Pertahanan Israel (IDF) menyerbu dan menggeledah Rumah Sakit Al Shifa di Gaza, usai menuduh Hamas memanfaatkan fasilitas medis itu sebagai pusat komando. Hamas telah membantah klaim tersebut, termasuk pengelola RS Al Shifa. Di rumah sakit itu, ada ribuan pengungsi dan ratusan pasien korban agresi Israel yang tengah dirawat dan membutuhkan pertolongan medis mendesak.  "
      }
    },
    {
      "id": 6,
      "title": "Harga Minyak Tertekan Data Ekonomi dari AS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116082657-85-1024882/harga-minyak-tertekan-data-ekonomi-dari-as",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/21/the-rig-taman-hiburan-di-kilang-minyak-arab-saudi_169.jpeg?w=650&q=90",
        "tags": [
          "harga minyak",
          "minyak",
          "perdagangan"
        ],
        "article": "Harga minyakturun padaperdagangan Kamis(15 11) memperpanjang penurunan dari sesi sebelumnya. Mengutip Reuters, harga minyak Brent berjangka turun 28 sen menjadi US$80,90 per barel. Sementara harga minyak mentah West Texas Intermediate (WTI) ASturun 31 sen e US$76,35 per barel. Kedua benchmark harga minyak tersebut turun lebih dari 1,5 persen di sesi sebelumnya.   Analis menyebut pelemahan terjadi imbas laporan Badan Informasi Energi AS (EIA) yang menyebut pasokan minyakdi Negeri Paman Sam naik 3,6 juta barel pada pekan lalu menjadi 421,9 juta barel.  Kenaikan pasokanitu jauh melebihi ekspektasi analis dalam jajak pendapat Reuters yang memperkirakan kenaikan 1,8 juta barel. Kenaikan pasokan itu membuat pasar khawatir. Apalagi pada saat bersamaan, minyak juga dihantui bayang-bayang pelemahan permintaan bahan bakar industri. Harga minyak sebenarnya mendapatkan angin segar dari aktivitas ekonomidi China, salah satu negara pemakai minyak terbesar di dunia yang meningkat pada Oktober . Namun, sentimen itu belum dapat mengangkat harga minyak.  "
      }
    },
    {
      "id": 7,
      "title": "Jadi Pantun Chris Martin, Ini Awal Mula Pinjam Dulu Seratus",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116074327-284-1024876/jadi-pantun-chris-martin-ini-awal-mula-pinjam-dulu-seratus",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/konser-coldplay-di-denmark-5_169.jpeg?w=650&q=90",
        "tags": [
          "utang",
          "pinjam dulu seratus",
          "coldplay",
          "pengutang",
          "pinjam uang"
        ],
        "article": "Bagaimana sih awal mula pinjam dulu seratus? Kalimat viral ini kembali jadi pembicaraan karena pantun yang dibawakan Chris Martin di konser Coldplay, Rabu (15 11). Chris Martin berpantun sambil memainkan pianonya. 'Hari Selasa ujian fisika. Giat belajar biar lulus. Apa kabar Kota Jakarta? Boleh dong pinjam 100,' ucapnya dalam bahasa Indonesia.   Ini tentu saja mengundang gelak tawa para penonton. Bukan cuma itu, Chris Martin bahkan memberikan beberapa pantun lainnya dalam bahasa Indonesia, bicara soal bullying, sampai kemacetan Jakarta yang 'gila.'  Bagaimana sebenarnya awal mula pinjam dulu seratus ini sampai-sampai Coldplay pun ikut berpantun? Mengutip berbagai sumber, pinjam dulu seratus adalah candaan atau sindiran buat orang yang suka pinjam uang. Sebenarnya agak sulit untuk mengetahui siapa yang pertama kali membuat candaan ini, tapi banyak yang merasa paham atau relate dengan ucapannya. Pasalnya biasanya peminjam uang ini sering berbasa-basi untuk menanyakan kabar dan pada akhirnya meminjam uang.  Tak cuma itu, para peminjam ini suka enggan mengembalikan pinjamannya. Entah pura-pura lupa atau memang belum punya uang untuk mengembalikannya. Itulah awal mula pinjam dulu seratus yang viral dan dilatarbelakangi oleh kekesalan banyak orang soal pengutang. "
      }
    },
    {
      "id": 8,
      "title": "Cara Melihat Password Wifi yang Sudah Terhubung di Laptop",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109165222-190-1022121/cara-melihat-password-wifi-yang-sudah-terhubung-di-laptop",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/09/aa66f5a2-72c9-4431-8d5a-39cd4475c7a5_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara mengetahui password wifi yang terhubung",
          "password wifi",
          "wifi",
          "cara melihat password wifi",
          "cara melihat password wifi yang sudah terhubung di laptop"
        ],
        "article": "Caramelihat password wifiyang sudah terhubung dilaptop sangatlah mudah. Cara ini bisa diterapkan untuk keperluan mengganti password atau membagikannya ke orang lain yang membutuhkan sinyal wifi yang sama. Wifi yang terhubung ke perangkat laptop tidak bisa terlihat secara langsung karena alasan keamanan. Sebab, password wifi merupakan informasi yang bersifat rahasia.   Apabila password wifi dapat dengan mudah terlihat di perangkat, maka orang lain akan mudah mengetahuinya dan menggunakan jaringan wifi kamu. Untuk itu, ada langkah khusus yang harus dilakukan untukmengetahui password wifi yang telah terhubung di perangkat seperti laptop. Berikut caramelihat password wifi yang sudah terhubung berdasarkan jenis laptop yang digunakan. Berikut caramelihat password WiFi yang sudah terhubung di perangkat Macbook atau atau Mac OS.   Ada dua cara untukmelihat password wifi yang sudah terhubung di laptop windows. Cara pertama adalah menggunakan menu 'Network and Sharing Center'. Dengan fitur Network and Sharing Center Dengan fitur Command Prompt Demikian caramelihat password wifi yang sudah terhubung di laptop. Dengan mengetahui cara ini maka kamu dapat dengan mudah menyelesaikan berbagai masalah yang berkaitan dengan wifi."
      }
    },
    {
      "id": 9,
      "title": "Kajari dan Kasipidsus Bondowoso Dibawa ke Jakarta Usai Kena OTT KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116071849-12-1024868/kajari-dan-kasipidsus-bondowoso-dibawa-ke-jakarta-usai-kena-ott-kpk",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 08:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/17/2d17afd8-e90a-4a2e-b01c-97b626deb573_169.jpg?w=650&q=90",
        "tags": [
          "ott kpk di bondowoso",
          "kpk",
          "ott kpk",
          "bondowoso"
        ],
        "article": "Tim Satuan Tugas (Satgas) penindakan Komisi Pemberantasan Korupsi (KPK) membawa enam orang yang terjaring Operasi Tangkap Tangan (OTT) di Bondowoso, Jawa Timur, ke Jakarta. Dua di antaranya ialah Kepala Kejaksaan Negeri Bondowoso Puji Triasmoro dan Kasi Pidsus Kejaksaan Negeri Bondowoso Alexander Silaen.    'Para pihak yang ditangkap sedang dibawa dan dalam perjalanan ke kantor KPK. Perkembangan akan disampaikan,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Kamis (16 11). Selain aparat penegak hukum, KPK juga menangkap pihak swasta. 'Terkait dugaan korupsi pengurusan perkara yang sedang ditangani Kejari Bondowoso,' terang Ali menjelaskan kasus yang sedang diusut KPK. Dalam operasi senyap tersebut, tim KPK turut mengamankan uang sejumlah sekitar Rp750 juta.  Berdasarkan Kitab Undang-undang Hukum Acara Pidana (KUHAP), KPK mempunyai waktu 1 x 24 jam untuk menentukan status para pihak yang tertangkap tangan tersebut. Dikonfirmasi terpisah, Kepala Pusat Penerangan Hukum Kejaksaan Agung (Kapuspenkum Kejagung) Ketut Sumedana mengaku masih mengecek informasi OTT KPK tersebut. 'Saya konfirmasi dulu ke bidang teknis, saya belum ada informasinya yang akurat,' kata Ketut. "
      }
    },
    {
      "id": 10,
      "title": "Prediksi Indonesia vs Maroko di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116082234-142-1024885/prediksi-indonesia-vs-maroko-di-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 08:54 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs maroko",
          "indonesia vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "prediksi indonesia vs maroko"
        ],
        "article": "Timnas Indonesia U-17akan menghadapi Maroko di Piala Dunia U-17 2023. Berikut prediksi laga tersebut. Timnas Indonesia U-17 dan Maroko bakal bentrok untuk memperebutkan tiket menuju babak 16 besar Piala Dunia U-17 2023 di Gelora Bung Tomo, Surabaya, Kamis (16 11). Timnas Indonesia U-17 wajib menang untuk memastikan tiket 16 besar langsung di tangan mereka sedangkan Maroko hanya butuh hasil imbang untuk memperbesar peluang lolos ke babak 16 besar. Berikut prediksi duel Timnas Indonesia U-17 vs Maroko di Piala Dunia U-17 2023:    Timnas Indonesia U-17 Menang dan Lolos 16 Besar (Putra Permata Tegar Idaman) Timnas Indonesia U-17 akan menghadapi laga hidup-mati dalam duel lawan Maroko. Duel ini sangat vital dan skuad Bima Sakti tidak boleh sekadar membidik hasil imbang dalam duel lawan Maroko bila ingin kepastian lolos berada di tangan sendiri. Maroko juga bukan tim yang superior, terbukti mereka bisa ditaklukkan oleh Ekuador yang di laga pertama bisa ditahan imbang Indonesia. Dengan perjuangan gigih dan dukungan penuh penonton, Indonesia bakal menang tipis 1-0 di laga ini. Indonesia Kalahkan Maroko (Jun Mahares) Merujuk dua laga sebelumnya, Indonesia telat panas merespons permainan lawan. Maka, duel melawan Maroko mungkin terjadi dan Maroko berpeluang cetak gol lebih dulu. Namun, motivasi berlipat bermain di depan publik sendiri dan memegang ambisi besar lolos ke fase gugur, Indonesia bakal bangkit dan berbalik menang dengan skor 2-1. Kemenangan ini mengantar Indonesia lolos ke babak 16 besar Piala Dunia U-17 2023. Indonesia Tahan Maroko, Menunggu Nasib (Surya Sumirat) Timnas Indonesia sedikit tampil tegang saat lawan Maroko. Situasinya mirip pada laga perdana menghadapi Ekuador. Kendati demikian pertahanan yang ditampilkan Timnas U-17 cukup baik. Hanya saja transisi dari bertahan ke menyerang sedikit berjalan lambat. Saya memprediksi Indonesia kembali imbang saat lawan Maroko, 1-1. Hasil itu akan membuat Indonesia menunggu nasib di Piala Dunia U-17 2023 karena harus berhitung dengan hasil tim-tim dari grup lain. Baca lanjutan berita ini di halaman berikut >>> "
      }
    }
  ]
}