{
  "page": 465,
  "main_url": "https://www.cnnindonesia.com/indeks/2/465",
  "time": "2023-12-08 06:09:54.578502",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Apa Saja Isi Persetujuan Gencatan Senjata Hamas-Israel?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122112756-124-1027453/video-apa-saja-isi-persetujuan-gencatan-senjata-hamas-israel",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:12 WIB ",
        "media_url": null,
        "tags": [
          "gencatan senjata",
          "gencatan senjata israel-hamas",
          "konflik israel palestina",
          "perang hamas vs israel",
          "video cnn",
          "perang israel palestina",
          "perang israel hamas",
          "gencatan senjata israel hamas",
          "CNN INDONESIA TV"
        ],
        "article": "Israel dan Hamas telah menyetujui kesepakatan gencatan senjata di Jalur Gaza Palestina danpembebasan sebagian sandera pada Rabu (22 11). Sumber pemerintah Israel kepada CNN menyebut kesepakatan ini disetujui oleh mayoritas anggota kabinet Israel. Sementara itu, Hamas menyambut baik kesepakatan gencatan senjata 'kemanusiaan' dengan Israel ini."
      }
    },
    {
      "id": 2,
      "title": "Elon Musk Donasikan Keuntungan X ke Gaza dan Israel Sekaligus",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231122110924-206-1027447/elon-musk-donasikan-keuntungan-x-ke-gaza-dan-israel-sekaligus",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/26/twitter-elon-musk-1_169.jpeg?w=650&q=90",
        "tags": [
          "elon musk",
          "twitter",
          "gaza",
          "israel",
          "konflik israel palestina",
          "perang israel hamas",
          "medsos x",
          "x corp",
          "meta"
        ],
        "article": "Manusia terkaya dunia versi Forbes, Elon Musk, mengaku akan menyumbang ke Rumah Sakit Israel danBulan Sabit Merah diGaza sekaligus dengan dalih kepedulian terhadap orang-orang tak bersalah. 'X Corp akan mendonasikan seluruh pendapatan dari iklan dan langganan yang terkait dengan perang di Gaza ke rumah sakit di Israel dan Palang Merah Bulan Sabit Merah di Gaza,' kicaunya di akunX, yang dulunya bernama Twitter, Rabu (22 11). X Corp merupakan versi rebranding dari Twitter, perusahaan media sosial yangdiakusisioleh Musk pada Oktober 2022.    [Gambas:Twitter] Salah satu netizen kemudian bertanya soal bagaimana caranya memastikan donasi Musk itu tak disalahgunakan oleh Hamas, kelompok militan Palestina yangtengah bertempur dengan Negara Zionis. 'Kami akan melacak bagaimana dana dibelanjakan dan disalurkan melalui Palang Merah Bulan Sabit Merah. Ide-ide yang lebih baik dipersilakan,' Musk menjawab. 'Kita harus peduli terhadap orang-orang yang tidak bersalah tanpa memandang ras, keyakinan, agama, atau apa pun,' ia menambahkan. Warganet@ChayaRaichik10 lantas mengunggah video pengakuan sosok yang diklaimnyasebagai pegawai Kementerian Kesehatan Gaza yang mengakui bahwa 'Bulan Sabit Merah dimanfaatkan Hamas untuk kegiatan terorisnya.'  [Gambas:Twitter] 'Oke, apa cara yang lebih baik untuk membantu anak-anak di Gaza? Mungkin sekedar pembelian langsung perbekalan kesehatan anak,' Musk, yang juga CEOSpaceX, menyodorkan opsi lain. 'Tampaknya ini cara terbaik untuk memastikan pasokan medis benar-benar sampai ke anak-anak di Gaza,' timpal akun @ChayaRaichik10 itu. Sementara, akun@krassensteinberkomentar bahwa perusahaan media sosial atau raksasa teknologi lain mesti melakukan hal yang sama, termasuk Google dan Meta. 'Kita harus melakukan apa pun yang kita bisa untuk membangun masa depan yang lebih baik bagi semua orang,' ucap Elon Musk.  Sebelumnya, Musk beberapa kali berkomentar agak berbeda dengan tokoh-tokoh Barat lainnya soal perang di Gaza, yang bermula dari serangan Hamas e Israel, Sabtu (7 10). Meski masih bicara soal terorisme Hamas, Musk memilih menyarankan jalan damai kepada Israel berupa 'conspicuous acts of kindness.' Bentuknya, memberi bantuan pengobatan hingga pangan kepada warga Gaza. Beberapa raksasa teknologi juga mengutuk Hamas dan tak melakukan hal sebaliknya terhadap Israel, seperti yang dilakukan Meta danCEO-nya Mark Zuckerberg,sertaTikTok.  "
      }
    },
    {
      "id": 3,
      "title": "Duduk Perkara Dugaan Korupsi Tol MBZ hingga Menteri Basuki Bersuara",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122115130-92-1027461/duduk-perkara-dugaan-korupsi-tol-mbz-hingga-menteri-basuki-bersuara",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/16/penutupan-tol-layang-mbz-arah-cikampek_169.jpeg?w=650&q=90",
        "tags": [
          "tol mbz",
          "korupsi tol mbz",
          "basuki hadimuljono",
          "kementerian pupr"
        ],
        "article": "Duduk perkara kasus dugaan korupsi pembangunan Tol Jakarta-Cikampek (Japek) II alias Tol MBZ tahun 2016-2017 mulai terungkap. September lalu, Direktur Penyidikan Jaksa Agung Muda Bidang Tindak Pidana Khusus Kuntadi mengatakan modus yang dilakukan adalah mengurangi spesifikasi atau volume proyek dan mengatur pemenang tender. Kuntadi menjelaskan perbuatan tersebut dilakukan secara bersama-sama oleh tiga tersangka, yakni Djoko Dwijono (DD) selaku Dirut PT Jasamarga Jalan layang Cikampek (JCC) periode 2016-2020, YM selaku Ketua Panitia lelang proyek JCC, serta TBS selaku tenaga ahli jembatan PT LAPI Ganeshatama Consulting.   Berdasarkan perannya, Djoko diduga melakukan pemufakatan jahat dengan pemenang lelang, setelah sebelumnya mengatur spesifikasi barang yang ditujukan agar menguntungkan pihak tertentu.  Sedangkan, YM selaku Ketua Panitia Lelang proyek JCC turut serta melakukan pemufakatan jahat dengan mengkondisikan pengadaan barang yang sudah ditentukan siapa pemenangnya. 'Saudara TBS selaku tenaga ahli, diduga turut serta menyusun gambar rencana teknik akhir atau Detail Engineering Design (DED) yang di dalamnya terdapat pengkondisian pengurangan spesifikasi Kuntadi, September 2023 lalu. Atas perbuatannya, para tersangka diduga melanggar Pasal 2 Ayat (1) dan Pasal 3 Jo Pasal 18 Undang-Undang Pemberantasan Tindak Pidana Korupsi Jo Pasal 55 Ayat (1) ke-1 KUHP. Selain tiga tersangka tadi, Kejagung juga menjerat Direktur Operasional PT Bukaka Teknik Utama, Sofiah Balfas (SB) sebagai tersangka korupsi. Satu tersangka lainnya adalah Ibnu Noval (IBN), mantan Kepala Divisi 5 PT Waskita Karya karena dinilai menghalangi penyidikan.  Baru-baru ini, Kejagung mengungkap secara spesifik modus kecurangan dalam proyek tol MBZ itu. Kasubdit TPPU Direktorat Penyidikan Jampidsus Haryoko Ari Prabowo mengatakan aksi korupsi tersebut dilakukan para tersangka dengan mengurangi spesifikasi atau volume proyek. Ia menyebut proyek jalan layang yang seharusnya dibangun dengan menggunakan rangka beton itu justru diubah menjadi rangka baja. 'Rencananya memang diawal pakai beton, kemudian diubah menjadi baja,' ujarnya, Senin (20 11). Kendati demikian, Haryoko enggan membeberkan lebih lanjut siapa sosok tersangka yang berperan melakukan perubahan tersebut.  Kejagung masih berkoordinasi dengan Badan Pengawas Keuangan dan Pembangunan (BPKP) untuk menghitung total kerugian keuangan negara dalam kasus tersebut. Dalam kasus ini, Kejagung juga menduga terdapat perbuatan melawan hukum berupa persekongkolan dalam mengatur pemenang lelang yang menguntungkan pihak tertentu. Akibatnya ditemukan indikasi kerugian keuangan negara pada proyek senilai Rp13,5 triliun tersebut. Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono pun turut bersuara soal penggantian material rangka beton menjadi baja. Menurutnya, penggunaan rangka baja tak akan menimbulkan risiko dan tak jauh berbeda dengan rangka beton. Pasalnya, rangka baja yang digunakan sekarang sudah diuji sertifikasi.  'Menurut kami dari Kementerian PUPR, enggak ada risiko. Itu sudah diuji oleh Komisi Keamanan Jembatan dan Terowongan Jalan (KKJTJ). Sudah ada sertifikasinya,' kata dia saat ditemui di Kompleks Parlemen, Jakarta Selatan, Selasa (21 11). Basuki pun memastikan bahwa Tol MBZ sudah sesuai dengan standar keamanan. Menurutnya, pemilihan penggunaan rangka beton atau baja tergantung pada teknis. 'Kalau teknis enggak ada masalah. Itu pilihan teknis. Bisa beton, bisa baja. Hanya pilihan teknis. Kalau baja akan lebih cepat dikerjakan,' ungkapnya. "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Momen Indah Argentina Bungkam Brasil di Maracana",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122102019-144-1027405/foto-momen-indah-argentina-bungkam-brasil-di-maracana",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn timnas brasil timnas argentina brasil vs argentina kualifikasi piala dunia 2026 piala dunia 2026",
        "media_url": null,
        "tags": [
          "foto cnn",
          "timnas brasil",
          "timnas argentina",
          "brasil vs argentina",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Anies Janjikan Tanah Negara Bisa Dipakai Swasta untuk Pendidikan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122113352-617-1027457/anies-janjikan-tanah-negara-bisa-dipakai-swasta-untuk-pendidikan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari-3_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "capres",
          "pilpres 2024",
          "pemilu 2024",
          "sekolah swasta"
        ],
        "article": "Calon presiden nomor urut satuAnies Baswedan menjanjikan tanah-tanah negara bisa digunakan oleh pihak swasta dengan syarat dipakai kegiatan pendidikan, kesehatan dan sosial jika terpilih sebagai presiden. Baginya, rencana kebijakan itu sebagai solusi untuk menanggulangi banyaknya sekolah atau perguruan tinggi swasta yang mahal harganya karena persoalan akuisisi tanah.    'Perguruan swasta kenapa mahal? Karena mereka akuisisi tanah. Jadi kami ke depan ingin tanah-tanah negara bisa dimanfaatkan swasta selama dipakai untuk kegiatan pendidikan, kesehatan dan kegiatan sosial,' kata Anies di acara Dialog Terbuka Muhammadiyah yang digelar di UMS, Solo, Jawa Tengah, Rabu (22 11). Anies lantas menyinggung peran organisasi masyarakat seperti Nahdlatul Ulama (NU) dan Muhammadiyah sudah mendidik bangsa jauh sebelum Indonesia merdeka. Namun, ia menyinggung setelah Indonesia merdeka, justru peran penting organisasi ini diabaikan. Padahal, ia menilai dua organisasi tersebut sudah berkontribusi banyak bagi Indonesia.  'Kita ini pelit kepada rakyat kita sendiri, pelit kepada swasta sendiri. Mereka didik anak-anak kita, mereka didik bangsa kita sendiri. Jangan bedakan swasta dan negeri. Tanah negara kalau dipakai swasta tak hilang, kalau dipakai investor asing malah bisa hilang,' kata dia. Tak berhenti sampai di situ, Anies juga menjanjikan pembebasan Pajak Bumi dan Bangunan (PBB) bagi sekolah, kampus dan rumah sakit swasta. 'Kami harus dibebaskan PBB atas tanah mereka nol. Harus nol. Tanpa ada kampus dan sekolah swasta kita enggak cukup untuk sekolahkan anak-anak Indonesia. Cara negara membayar balik adalah PBB untuk sekolah kampus termasuk rumah sakit yang sifatnya sosial itu nol,' kata dia. Anies juga menjanjikan para guru-guru swasta yang telah diangkat sebagai PPPK tetap mengajar di sekolah swasta berasal. Bukan sebaliknya ditarik ke sekolah-sekolah negeri milik pemerintah.  'Itu yang saya maksud diskriminasi. Kenapa kalau mereka jadi guru di swasta seakan-akan bukan Indonesia dan harus dikembalikan ke pemerintah biar jadi Indonesia? Tidak. Dia bisa di swasta dan negara bisa hargai mereka. Jadi diubah cara pandangnya,' kata Anies."
      }
    },
    {
      "id": 6,
      "title": "MK Gelar Sidang Perdana Uji Formil Syarat Cawapres Selasa Pekan Depan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122063246-12-1027330/mk-gelar-sidang-perdana-uji-formil-syarat-cawapres-selasa-pekan-depan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/mk-tolak-gugatan-batas-usia-capres-dan-cawapres-5_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "pilpres 2024",
          "anwar usman",
          "pemilu 2024"
        ],
        "article": "Mahkamah Konstitusi (MK) bakal menggelar sidang perdana uji formil Pasal 169 huruf q UU Pemilu yang dimaknai dalam Putusan MK Nomor 90 PUU-XXI 2023 terkait syarat usia minimal capres-cawapres pada Selasa pekan depan. 'Selasa, 28 November 2023, 10.00 WIB. Acara: Pemeriksaan Pendahuluan (I),' demikian dikutip dari laman resmi MK, Rabu (22 11). Sidang akan digelar di ruang sidang lantai 4, Gedung MKRI 1, Jakarta.   Perkara Nomor 145 PUU-XXI 2023 ini diajukan oleh pakar hukum tata negara dari UGM yakni Denny Indrayana dan Zainal Arifin Mochtar. Mereka menunjuk Muhamad Raziv Barokah, Zamrony, Muhtadin, dkk sebagai kuasa hukum.  Pemohon menilai norma pasal yang telah dimaknai Putusan MK itu tidak memenuhi syarat formil karena bertentangan dengan Pasal 1 ayat (1), Pasal 1 ayat (3), Pasal 24 ayat (1), Pasal 28D ayat (1) UUD 1945 dan Pasal 17 ayat (5) dan (6) UU Kekuasaan Kehakiman. Lalu, Pemohon menyebut permohonan ini juga memenuhi batas waktu pengajuan permohonan uji formil, yaitu 45 hari setelah putusan diucapkan pada 16 Oktober 2023 silam. Pemohon juga menilai keberlakuan Pasal 169 huruf q UU Pemilu sebagaimana dimaknai Putusan 90 sarat akan skandal. Pemohon menyebut hal itu diungkap oleh banyak pemerhati hukum dan konstitusi serta tokoh dan pejabat nasional. Menurut pemohon, kehadiran Pasal 169 huruf q UU Pemilu sebagaimana dimaknai Putusan 90 jelas-jelas adalah bentuk pelembagaan dinasti politik yang bertentangan dengan Pasal 1 ayat (1) UUD 1945. Hal itu juga dinilai merusak sistem hukum tata negara sehingga bertentangan dengan Pasal 1 ayat (3) UUD 1945. 'Menyatakan pembentukan Putusan 90 PUU-XXI 2023 yang memaknai Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 182, Tambahan Lembaran Negara Indonesia Nomor 6109) bertentangan dengan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dan tidak mempunyai kekuatan hukum mengikat,' demikian bunyi salah satu petitum yang diajukan. Lebih lanjut, pemohon juga mengajukan petitum dalam provisi pada permohonan ini, yakni MK menunda pemberlakuan ketentuan Pasal 169 huruf q UU Pemilu sebagaimana dimaknai dalam Putusan 90 PUU-XXI 2023. Selain itu, menangguhkan tindakan atau kebijakan yang berkaitan dengan pasal tersebut. Lalu, memeriksa permohonan ini secara cepat dengan tidak meminta keterangan kepada MPR, DPR, Presiden, DPD, atau pihak terkait lainnya. Serta, Hakim Konsititusi Anwar Usman tidak ikut memeriksa, mengadili, dan memutus permohonan ini.  MK sebelumnya mengubah syarat usia minimal capres-cawapres yang semula paling rendah 40 tahun menjadi paling rendah 40 tahun atau pernah atau sedang menduduki jabatan yang dipilih lewat pemilihan umum, termasuk pemilihan kepala daerah. Perubahan itu dilakukan melalui Putusan MK Nomor 90 PUU-XXI 2023. Imbas dari putusan itu, Gibran Rakabuming Raka yang merupakan anak Presiden Joko Widodo (Jokowi) sekaligus keponakan Anwar Usman (yang saat itu menjabat sebagai Ketua MK) jadi mempunyai tiket untuk maju sebagai cawapres di Pilpres 2024 walaupun usianya belum mencapai syarat minimal 40 tahun. Putusan itu pun menuai pro dan kontra. Sejumlah pihak bahkan mengajukan protes terkait putusan itu. Mereka juga mengajukan laporan dugaan pelanggaran kode etik kepada Majelis Kehormatan MK (MKMK). Setelah melalui proses pemeriksaan, Anwar dinilai terbukti melanggar kode etik, sehingga dia dicopot dari jabatan Ketua MK."
      }
    },
    {
      "id": 7,
      "title": "CNN Indonesia Hadirkan Program 'Gapai Kemuliaan Roadshow' 25 November",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122114506-289-1027458/cnn-indonesia-hadirkan-program-gapai-kemuliaan-roadshow-25-november",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/05/logo-gapai-kemuliaan_169.jpeg?w=650&q=90",
        "tags": [
          "gapai kemuliaan roadshow",
          "cnn indonesia",
          "program dakwah"
        ],
        "article": "CNN Indonesiamenghadirkan program dakwah Islam bertajuk 'Gapai Kemuliaan Roadshow' pada Sabtu (25 11) di Masjid BT Al-Amin, Purwakarta. Acara yang dipandu oleh host Miladia Rahmadan Eva Yunizarini mendatangkan dua narasumber, yakni Dosen Institut Ilmu Al Quran Dr. KH. Haris Hakam dan Wakil Ketua Majelis Ulama Indonesia (MUI) Kota Bandung Dr. KH. Tata Sukayat.    Gapai Kemuliaan Roadshow kali ini akan membahas topik tentang 'Pemimpin dalam Islam' yang dikemas secara interaktif, ringan, dan menarik. Selain itu, Gapai Kemuliaan Roadshow bakal dihadiri langsung oleh para jamaah majelis taklim dari berbagai masjid di Indonesia. Jamaah yang hadir nantinya akan diberi kesempatan untuk bertanya langsung kepada para narasumber dalam sesi tanya jawab. Sebelumnya, program dakwah Islam Gapai Kemuliaan tayang setiap hari pukul 04.45 WIB di saluran CNN Indonesia TV. Program dakwah Islam Gapai Kemuliaan menyajikan berbagai isu dan peristiwa yang dekat dengan pemirsa dan dibahas secara lugas dengan pengetahuan Islam yang penuh kesejukan. Sementara Gapai Kemuliaan Roadshow merupakan wajah baru yang diharapkan mampu membangun awareness jamaah secara masif, serta berkontribusi memberikan warna dalam syiar Islam di tanah air."
      }
    },
    {
      "id": 8,
      "title": "Buruh Ancam Mogok Nasional Imbas UMP 2024 Naik Sedikit",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122114626-92-1027460/buruh-ancam-mogok-nasional-imbas-ump-2024-naik-sedikit",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/23/ilustrasi-dompet-berisi-uang-rupiah_169.jpeg?w=650&q=90",
        "tags": [
          "ump",
          "ump 2024",
          "buruh",
          "upah"
        ],
        "article": "Serikatburuh mengancam mogok nasional imbas pemerintah memaksakanupah murah dalam penetapan upah minimum provinsi (UMP) 2024. Ketua Umum Kongres Aliansi Serikat Buruh Indonesia (KASBI) Sunarnomenudingpemerintah gagal membuat konsep pengupahan di Indonesia. KASBI menegaskan PP Nomor 51 Tahun 2023 adalah aturan yang hanya melanggengkan upah murah untuk buruh.   Buruh menolak kenaikan upah dihitung dengan 3 variabel, yakni inflasi, pertumbuhan ekonomi, dan indeks tertentu. Sunarno menilai Presiden Joko Widodo malah membuat rumus misterius yang tak mengakomodasi kebutuhan riil buruh.  'Pemerintah memaksakan pemberlakuan upah murah menggunakan PP Nomor 51 Tahun 2023. Maka, dalam waktu dekat ini menjelang penetapan UMK kota kabupaten kami kaum buruh anggota KASBI di berbagai daerah akan bergerak turun ke jalan sampai ada kenaikan upah mengacu pada kebutuhan hidup riil kaum buruh sesuai survei kebutuhan hidup layak (KHL),' jelasnya kepada CNNIndonesia.com, Rabu (22 11). 'Pemogokan sangat tergantung aliansi dari berbagai serikat buruh di daerah. Saat ini pun kami sedang banyak konsolidasi aliansi untuk mendorong terjadinya pemogokan nasional, serentak di berbagai daerah,' tegas Sunarno. Ia menyebut KASBI sudah melakukan aksi demonstrasi di berbagai daerah. Ada di tiga daerah Jawa Barat, yakni Karawang, Subang, dan Cimahi. Sementara itu, Ketua Konfederasi Serikat Pekerja Indonesia (KSPI) sekaligus Presiden Partai Buruh Said Iqbal berjanji akan menggelar mogok massal dalam waktu dekat. Ia akan mengerahkan para buruh anggotanya untuk turun ke jalan.  Ia menyebut mogok nasional akan diselenggarakan antara 30 November 2023 hingga 13 Desember 2023. Kendati, Iqbal belum memastikan kapan aksi mogok nasional ini digelar. Iqbal hanya menjanjikan mogok nasional akan melibatkan 5 juta buruh di 100 ribu lebih perusahaan di Indonesia. 'Aksi mogok nasional ini menggunakan dasar hukum yang jelas, yakni UU Nomor 9 Tahun 1998 tentang Kemerdekaan Menyampaikan Pendapat di Muka Umum dan UU Nomor 21 Tahun 2000 tentang Serikat Buruh. Di dalam pasal 4 (UU Serikat Buruh), salah satu fungsi serikat adalah mengorganisir pemogokan,' jelasnya dalam keterangan resmi, Selasa (21 11). Penetapan UMP 2024 di beberapa daerah sudah diumumkan kemarin. Kendati, kenaikan upah tak sesuai tuntutan buruh sebesar 15 persen. Tak sedikit, kenaikan upah buruh di beberapa daerah kurang dari Rp50 ribu. Sebut saja di Aceh yang hanya naik Rp47 ribu hingga buruh Gorontalo dengan kenaikan Rp35 ribu saja.  "
      }
    },
    {
      "id": 9,
      "title": "Anies di UMS Solo: Demokrasi Kita Mundur, Kebebasan Pers Turun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122111033-617-1027451/anies-di-ums-solo-demokrasi-kita-mundur-kebebasan-pers-turun",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-anies-baswedan-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-8_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "indeks persepsi korupsi indonesia",
          "indeks persepsi korupsi"
        ],
        "article": "Calon presiden nomor urut satuAnies Baswedanmenyinggung kehidupan bernegara hari ini yang menurutnya sedang mengalami kemunduran dari pelbagai aspek. Ia menyinggung mulai dari indeks demokrasi, indeks kebebasan pers hingga indeks persepsi korupsi di Indonesia semuanya alami penurunan. 'Indonesia hari ini alami kemunduran, kemunduran dalam kegiatan kenegaraan dan demokrasi. Indeks demokrasi kita turun dari 2015 ke 2022. Indeks kebebasan pers turun. Indeks persepsi korupsi turun,' kata Anies di acara Dialog Terbuka Muhammadiyah yang digelar di UMS, Solo, Jawa Tengah, Rabu (22 11).     Anies juga menyaksikan masyarakat Indonesia tak bebas menyampaikan kritik. Padahal, ia menilai kritik dibutuhkan dalam berjalannya sebuah pemerintahan. Jika tak ada kritik, kebijakan yang dihasilkan pemerintah pun kualitasnya pasti alami penurunan. 'Karena kritik cerdaskan masyarakat dan paksa pembuat kebijakan selalu kaji mana yang lebih baik. Tapi kalau kritik itu mati atau dimatikan, maka terjadi kebijakan itu kualitas alami penurunan,' kata dia. Menurut Aniesiklim demokrasi dan kebebasan harus dibuat lebih meningkat kualitasnya. 'Jangan sampai menyebut Indonesia sebut Wakanda dan Konoha. Insyallah UU yang membelenggu kebebasan untuk direvisi ke depannya,' kata dia. Survei Litbang Kompas yang dirilis 19 September 2022 menyebutkan mayoritas responden menilai kualitas demokrasi di Indonesia sepanjang 2022 lebih buruk ketimbang 2021. Ada 37,7 responden survei menjawab kualitas demokrasi di Indonesia tahun ini lebih buruk dari tahun sebelumnya. Kemudian 23,2 persen responden menjawab sama baiknya; 20,3 persen responden menjawab semakin baik; 13,9 persen responden menjawab sama buruknya; dan sisanya 4,9 persen responden menjawab tidak tahu. Responden paling banyak juga menilai penghambat demokrasi di Indonesia saat ini adalah korupsi dengan 43,2 persen responden yang menjawab. Selanjutnya posisi kedua terbanyak adalah keterpurukan ekonomi dengan 21,8 persen. Survei dilakukan terhadap 504 responden dari 34 provinsi Indonesia selama periode 6-9 September 2022.  Sampel ditentukan secara acak dari responden panel Litbang Kompas sesuai proporsi jumlah penduduk di setiap provinsi, dengan tingkat kepercayaan 95 persen. Sementara pada 31 Januari 2023 Transparency International Indonesia (TII) mencatat Indeks Persepsi Korupsi (IPK) Indonesia tahun 2022 berada di skor 34 atau turun empat poin dari tahun sebelumnya. Indonesia menempati peringkat 110 dari 180 negara yang dilibatkan. Penurunan IPK Indonesia pada tahun ini dinilai sebagai yang terburuk sepanjang reformasi."
      }
    },
    {
      "id": 10,
      "title": "Jadwal Indonesia di Kualifikasi Piala Dunia: Selanjutnya Vietnam",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122073147-142-1027342/jadwal-indonesia-di-kualifikasi-piala-dunia-selanjutnya-vietnam",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/filipina-vs-indonesia-4_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "kualifikasi piala dunia 2026",
          "filipina vs indonesia",
          "jadwal timnas indonesia",
          "timnas filipina"
        ],
        "article": "Setelah melawan Irak dan Filipina,Timnas Indonesia selanjutnya akan back to back melawan Vietnam pada Kualifikasi Piala Dunia 2026. Berikut jadwal Indonesia di Kualifikasi Piala Dunia 2026. Kemenangan belum mampu diraih Timnas Indonesia di dua laga awal Grup F Kualifikasi Piala Dunia 2026. Setelah dihajar Irak 1-5 di Basra, 16 November, tim asuhan Shin Tae Yong ditahan imbang Filipina 1-1 di Manila pada Selasa (21 11) malam. Setelah laga melawan Irak dan Filipina, Timnas Indonesia dijadwalkan melawan Vietnam dua kali beruntun pada 21 Maret dan 26 Maret 2024.   Indonesia dijadwalkan menjamu Vietnam lebih dulu pada 21 Maret, kemudian bertandang ke Vietnam pada 26 Maret. Laga Indonesia vs Vietnam kemungkinan besar akan digelar di Stadion Utama Gelora Bung Karno. Setelah dua kali melawan Vietnam, Timnas Indonesia akan menjalani dua laga terakhir Kualifikasi Piala Dunia 2026 di kandang. Pertama saat menjamu Irak pada 6 Juni 2024 dan menghadapi Filipina pada 11 Juni 2023. Namun sebelum kembali tampil di Kualifikasi Piala Dunia 2026, Timnas Indonesia akan bermain di Piala Asia 2023 Qatar, 12 Januari hingga 10 Februari 2024. Indonesia tergabung di Grup D bersama Jepang, Irak, dan Vietnam.  Timnas Indonesia untuk sementara berada di dasar klasemen Grup F Kualifikasi Piala Dunia 2026 dengan torehan satu poin, kalah selisih gol dari Filipina. Sementara Irak ada di puncak denganenam poin, disusul Vietnam di posisi kedua dengan torehan tiga poin. 16 November 2023, Irak 5-1 Indonesia21 November 2023, Filipina 1-1 Indonesia21 Maret 2024, Indonesia vs Vietnam26 Maret 2024, Vietnam vs Indonesia6 Juni 2024, Indonesia vs Irak11 Juni 2023, Indonesia vs Filipina "
      }
    }
  ]
}