{
  "page": 187,
  "main_url": "https://www.cnnindonesia.com/indeks/2/187",
  "time": "2023-12-08 05:34:44.871260",
  "datas": [
    {
      "id": 1,
      "title": "X Diprediksi Makin 'Buntung' Usai Elon Musk Ngomel Ditinggal Pengiklan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201160600-92-1031661/x-diprediksi-makin-buntung-usai-elon-musk-ngomel-ditinggal-pengiklan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/08/ilustrasi-logo-x-twitter-7_169.jpeg?w=650&q=90",
        "tags": [
          "elon musk",
          "twitter",
          "iklan media sosial",
          "media sosial",
          "iklan"
        ],
        "article": "Platform media sosial X, dulunya Twitter, menghadapi kemungkinan ditinggal lebih banyakpengiklan usaiElon Musk marah-marah. Pemilik X itu ngamuk setelah perusahaan besar ramai-ramai menarik iklan karena menilai Musk mendukung gerakan antisemit. Walt Disney, Warner Bros, Discovery dan beberapa merek raksasa lainnya memilih menangguhkan iklan di X awal November ini menyusul 'dukungan' Musk terhadap postingan antisemit di tengah agresi Israel ke Gaza, Palestina.   'Kami percaya ada risiko bahwa lebih banyak perusahaan akan berhenti beriklan di X, setidaknya dalam jangka pendek,' ujar analis Davidson & Co, Tom Forte, dikutip Reuters, Jumat (1 12). Musk sempat meminta maaf terkait postingan tersebut, tetapi ia juga mengecam para pengiklan yang cabut dari X. Sikap inilah yang diprediksi pakar periklanan menyebabkan lebih banyak perusahaan yang meninggalkan X. 'Perusahaan perlu melindungi merek tempat mereka bekerja,' kata pendiri konsultan pemasaran AJL Advisory Lou Paskalis. Dalam memo internal X yang diterima Reuters, Kepala Eksekutif X Linda Yaccarino mengatakan wawancara Musk itu jujur dan menarik sehingga mendorong para karyawan untuk menontonnya. Yaccarino menegaskan kembali bahwa misi X adalah menjadi platform terbuka tanpa sensor. 'Prinsip-prinsip kami tidak bisa dibeli dengan harga berapapun, dan tidak akan pernah bisa dikompromikan,' begitu isi memo manajemen kepada karyawan. Namun, Musk juga mengakui aksi boikot berkepanjangan oleh pengiklan dapat membuat X bangkrut. Meski begitu, ia percaya masyarakat bakalan menyalahkan para pengiklan kalau itu terjadi, bukan dirinya. Pernyataan Musk dibantah analis. Jasmine Enberg dari Insider Intelligence mengatakan jika ada yang 'membunuh' X, itu adalah Elon Musk, bukan pengiklan. 'Jika X runtuh, hasil kajian akan mengungkap serangkaian keputusan kebijakan platform, PHK karyawan, cuitan, dan komentar antagonis Musk lah yang telah menghilangkan sumber pendapatan utama X,' kata Enberg. X berisiko tidak hanya kehilangan pengiklan korporat, tapi juga uang dari kandidat politik.  AdImpact memproyeksi belanja iklan politik AS pada Pilpres 2024 mencapai US$10,2 miliar atau sekitar Rp155 triliun (asumsi kurs Rp15.489 per dolar AS) Mike Nellis, CEO Authentic, sebuah agen pemasaran digital yang menjadi konsultan Partai Demokrat berencana untuk berbicara dengan semua kliennya tentang apakah akan membelanjakan uang mereka di X atau tidak. X menuai kecaman karena dituding lemah dalam memoderasi konten yang dinilai mengecam serangan brutal Israel ke Gaza, Palestina. Pengiklan yang tidak ingin konten berbayar mereka muncul di samping konten 'bermasalah'. Belanja iklan di X pada Oktober ini anjlok 64 persen di Amerika Serikat, dibandingkan dengan periode pada 2022. Tak cuma ditinggal pengiklan, pengguna X juga minggat. Pengguna aktif di AS juga menurun sekitar 19 persen sejak Musk mengakuisisi media sosial ini tahun lalu. "
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Bentrok Tepi Barat saat Perayaan Pembebasan Tawanan Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201145247-124-1031601/video-bentrok-tepi-barat-saat-perayaan-pembebasan-tawanan-palestina",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:00 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "gencatan senjata",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "MiliterIsrael menembakkan gas air mata dan peluru karet untuk membubarkan wargaPalestina di kota Beitunia, Tepi Barat, pada Jumat (1 12) dini hari waktu setempat. Pembubaran tersebut terkait larangan Israel untuk merayakan tahanan Palestina yang dibebaskan.  Pemuda Palestina membalas serangan dengan menyalakan api dan melemparkan batu. Gencatan senjata berakhir hari ini Jumat (1 12) pukul7 pagi waktu setempat setelah sebelumnya pembebasan sandera telah dilakukan sesuai kesepakatan antara Israel-Hamas."
      }
    },
    {
      "id": 3,
      "title": "Sambang Warga Wonosari, Bupati Klaten Fokus Selesaikan Pembangunan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201184434-293-1031752/sambang-warga-wonosari-bupati-klaten-fokus-selesaikan-pembangunan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/adv-9_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Sri Mulyani, bersama jajaran Organisasi Perangkat Daerah (OPD) Kabupaten Klaten menggelar sambang warga di Desa Pandanan, Kecamatan Wonosari, Jumat (1 12). Dalam kesempatan tersebut, Bupati Sri Mulyani menyampaikan sejumlah program pembangunan di wilayah perbatasan yang harus menjadi perhatian bersama. Selain menjelang tahun anggaran baru, sejumlah program pembangunan di wilayah perbatasan juga memiliki urgensi untuk segera direalisasikan maupun diselesaikan. Salah satunya pembangunan pasar di Desa Teloyo yang berdampingan dengan Pasar Baki, Kabupaten Sukoharjo. Menurutnya keberadaan pasar tersebut dapat meningkatkan perekonomian masyarakat Wonosari secara signifikan lantaran adanya transaksi ekonomi lintas daerah. 'Karena itu asetnya desa, saya perjuangan dengan sungguh-sungguh, sekaligus pembangunannya oleh Pemerintah Kabupaten,' kata Sri Mulyani 'Semoga tahun ini benar-benar selesai, dan manfaatkan keberadaan pasar ini dengan baik, prinsipnya untuk kesejahteraan masyarakat,' tambahnya. Bupati juga menyampaikan apresiasi kepada Pemdes Sidowarno yang berhasil menyabet penghargaan dari Kementerian Pariwisata dan Ekonomi Kreatif. Ia meminta potensi tersebut terus dikembangkan dan menjadikan desa setempat semakin maju. Ia juga mengingatkan Pemdes Tegalgondo terkait pembangunan gedung milik desa yang dinamakan dengan nama pahlawan asal Klaten, dr Soeharto. Sri Mulyani menyampaikan gedung tersebut bukan hanya memberikan manfaat bagi masyarakat, namun juga penghargaan bagi sosok Dr. dr. Raden Soeharto Sastrosoeyoso sebagai pahlawan yang dikukuhkan oleh Pemerintah Republik Indonesia. 'Itu merupakan penghargaan bagi sosok pahlawan dr Soeharto, yang merupakan pahlawan dari Klaten, sebagai wujud apresiasi kita sebagai generasi penerus,' katanya. Dalam kesempatan tersebut, Bupati juga menyampaikan apresiasinya kepada Desa Pandanan yang telah mengangkat potensi wilayahnya dengan menghadirkan wisata baru berupa embung desa. Menurutnya Pemkab Klaten akan memberikan pendampingan agar obyek wisata milik desa tersebut dapat berkembang dan memberikan manfaat bagi masyarakat. Sementara itu, Kepala Desa Pandanan, Sri Mulatsih mengatakan embung yang berada di utara lapangan setempat yang menjadi lokasi sambang warga, merupakan hasil pengembangan wilayah yang diinisiasi oleh Pemdes Pandanan. Namun keberadaan embung tersebut sebagai obyek wisata masih membutuhkan pembangunan lebih lanjut. 'Karena itu, kami meminta kesediaan Ibu Bupati untuk memberikan pemihakan anggaran untuk pembangunan dan pengembangan wisata di Desa Pandanan,' paparnya."
      }
    },
    {
      "id": 4,
      "title": "Pemkab Klaten Bakal Beri Pendampingan Pengembangan Obyek Wisata Desa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201184926-293-1031759/pemkab-klaten-bakal-beri-pendampingan-pengembangan-obyek-wisata-desa",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/adv-11_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Sri Mulyani, memberi apresiasi kepada Desa Pandanan, Kecamatan Wonosari, yang telah mengangkat potensi wilayahnya dengan menghadirkan wisata baru berupa embung desa. Menurutnya, Pemkab Klaten akan memberikan pendampingan agar obyek wisata milik desa tersebut dapat berkembang dan memberikan manfaat bagi masyarakat. Hal tersebut dikatakan Sri Mulyani saat bersama jajaran Organisasi Perangkat Daerah (OPD) Kabupaten Klaten menggelar sambang warga di Desa Pandanan, Jumat (1 12). Sementara itu, Kepala Desa Pandanan, Sri Mulatsih, mengatakan embung yang berada di utara lapangan setempat yang menjadi lokasi sambang warga, merupakan hasil pengembangan wilayah yang diinisiasi oleh Pemdes Pandanan. Namun keberadaan embung tersebut sebagai obyek wisata masih membutuhkan pembangunan lebih lanjut. 'Karena itu, kami meminta kesediaan Ibu Bupati untuk memberikan pemihakan anggaran untuk pembangunan dan pengembangan wisata di Desa Pandanan,' paparnya. Tak hanya kepada Desa Pandanan, Bupati juga menyampaikan apresiasi kepada Pemdes Sidowarno yang berhasil menyabet penghargaan dari Kementerian Pariwisata dan Ekonomi Kreatif. Ia meminta potensi tersebut terus dikembangkan dan menjadikan desa setempat semakin maju. Ia juga mengingatkan Pemdes Tegalgondo terkait pembangunan gedung milik desa yang dinamakan dengan nama pahlawan asal Klaten, dr Soeharto. Sri Mulyani menyampaikan gedung tersebut bukan hanya memberikan manfaat bagi masyarakat, namun juga penghargaan bagi sosok Dr. dr. Raden Soeharto Sastrosoeyoso sebagai pahlawan yang dikukuhkan oleh Pemerintah Republik Indonesia. 'Itu merupakan penghargaan bagi sosok pahlawan dr Soeharto, yang merupakan pahlawan dari Klaten, sebagai wujud apresiasi kita sebagai generasi penerus,' katanya. Selain itu, dalam kesempatan tersebut, Bupati Sri Mulyani juga menyampaikan sejumlah program pembangunan di wilayah perbatasan yang harus menjadi perhatian bersama untuk segera diselesaikan. Selain menjelang tahun anggaran baru, sejumlah program pembangunan di wilayah perbatasan juga memiliki urgensi untuk segera direalisasikan pembangunannya. 'Semoga tahun ini benar-benar selesai, dan manfaatkan keberadaan pasar ini dengan baik, prinsipnya untuk kesejahteraan masyarakat,' ujarnya. Salah satunya pembangunan pasar di Desa Teloyo yang berdampingan dengan Pasar Baki, Kabupaten Sukoharjo. Menurutnya keberadaan pasar tersebut dapat meningkatkan perekonomian masyarakat Wonosari secara signifikan lantaran adanya transaksi ekonomi lintas daerah. 'Karena itu asetnya desa, saya perjuangan dengan sungguh-sungguh, sekaligus pembangunannya oleh Pemerintah Kabupaten,' kata Sri Mulyani."
      }
    },
    {
      "id": 5,
      "title": "PLN Siap Menjadi Pionir Transisi Energi Global di COP28 Dubai",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201164421-625-1031679/pln-siap-menjadi-pionir-transisi-energi-global-di-cop28-dubai",
      "konten": {
        "posted": "Jumat, 01 Des 2023 17:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/pln-1_169.jpeg?w=650&q=90",
        "tags": [
          "pln",
          "cop28",
          "energi baru terbarukan",
          "darmawan prasodjo",
          "transisi energi",
          "cop28 dubai"
        ],
        "article": "PT PLN (Persero) menegaskan komitmennya dalam transisi energi kepada dunia di gelaran United Nations Framework Convention on Climate Change (UNFCCC) Conference of the Parties ke-28 (COP28) yang diselenggarakan pada 30 November - 12 Desember 2023 di Dubai, Uni Emirat Arab. Dalam konferensi tingkat global ini, PLN memaparkan skema Accelerating Renewable Energy Development (ARED) sebagai langkah agresif perseroan mendukung Pemerintah Indonesia mencapai Net Zero Emissions (NZE) pada 2060. Direktur Utama PLN, Darmawan Prasodjo, selaku pembicara di sesi CEO Climate Talks di Indonesia Pavilion, menegaskan bahwa transisi energi sangat penting dilakukan Indonesia untuk menjaga momentum pertumbuhan ekonomi yang pesat saat ini. Tujuannya, adalah untuk menyediakan energi yang ramah lingkungan dan terjangkau.   'Transisi energi melalui percepatan pengembangan energi terbarukan juga merupakan peluang bagi kita untuk membangun kapasitas nasional, menciptakan lebih banyak lapangan kerja, memberikan kesejahteraan bagi masyarakat, mengentaskan kemiskinan dan pada saat yang sama juga menjaga kelestarian lingkungan,' tegas Darmawan. PLN telah merancang skema ARED untuk meningkatkan kapasitas pembangkit energi baru terbarukan (EBT) hingga 480 gigawatt (GW) pada 2060. Bahkan dalam rencana penambahan kapasitas pembangkit PLN sampai 2040, 75 persen akan berbasis EBT dan 25 persen berbasis pada gas. ARED akan menjadi agregator utama PLN dalam melakukan inovasi teknologi ramah lingkungan. Inovasi ini dijalankan dari hulu hingga hilir, contohnya pembangunan Upper Cisokan pumped storage yang berkapasitas 1,040 MW dan PLTS Terapung Cirata yang berkapasitas 192 MWp di sektor pembangkitan. Dari sisi transmisi, Darmawanmenyebutkan, PLN merencanakan pembangunan green enabling trasnmission line yang didukung dengan smart grid. Menurutnya, infrastrukturini sangat krusialuntuk menyalurkan listrik dari lokasi sumber EBT yang terpisah dan terisolir ke pusat beban di kota-kota besar. Dirinya pun optimis upaya ini adalah jalan keluar untuk mengatasi mismatch beban antar pulau yang mencapai 33 GW. 'Mengapa kita perlu mengembangkan infrastruktur ini? Karena hal ini penting untuk menjaga keseimbangan dalam sistem PLN begitu listrik EBT yang memiliki karakter intermittent masuk. Hal ini sekaligus memungkinkan kami meningkatkan kapasitas sistem dalam menampung listrik EBT dari tenaga angin dan surya hingga 28 GW,' tambahnya. Sedangkan dari sisi distribusi PLN tengah menjalin kolaborasi untuk membangun pabrik solar PV, pasar karbon hingga pembangunan infrastruktur kendaraan listrik. Kemudian, untuk transisi energi di sektor transportasi, PLN telah menjalin kolaborasi dengan 23 partner industri otomotif. Targetnya, PLN bisa membangun 1.000 charging station dan 1.900 pusat penukaran baterai secepatnya sehingga mendorong pengurangan emisi dari sektor transportasi secara signifikan. 'Event seperti COP 28 ini memberi kita rasa bangga, meyakinkan kita bahwa komunitas global yang sebelumnya terfragmentasi telah bersatu. Di samping itu juga membuat kita percaya, apa pun tantangan yang ada di depan, kita mampu terus bergerak maju untuk memerangi perubahan iklim,' pungkas Darmawan. Sebelumnya, President Designate for COP28, Sultan Ahmed Al Jaber, menyampaikan salah satu tantangan mitigasi perubahan iklim saat ini adalah implementasi nyata dari perjanjian dan komitmen berbagai negara terkait transisi energi. Untuk itu, pada perhelatan COP28 kali ini pihaknya akan menekankan realisasi komitmen tersebut. 'Kita menyadari semua persoalan krusial dalam mitigasi iklim saat ini adalah kesenjangan antara negara maju dan negara berkembang. Pada COP28 kali ini kami mendorong implementasi yang jelas terhadap semua roadmap yang telah disepakati sejak Paris Agreement 2014 silam,' tegasnya pada Opening Ceremony COP28, Kamis (30 11). Ahmed Al Jaber mengakui bahwa banyak negara berkembang memiliki tantangan infrastruktur dan pendanaan untuk bisa menyamakan langkah dengan negara maju dalam transisi energi. Sehingga, komunitas global perlu membuat suatu kebijakan untuk mendorong transisi energi yang adil dan dapat diakses seluruh golongan. Di sisi lain, Menteri Lingkungan Hidup dan Kehutanan (LHK) Republik Indonesia Siti Nurbaya menyampaikan, keikustsertaan Indonesia dalam COP28 adalah untuk menegaskan komitmen Indonesia dalam aksi perubahan iklim. Hingga 2022 tercatat Indonesia telah mampu mereduksi emisi di sektor energi sebesar 716 juta ton CO2. Dalam hal ini, Indonesia telah melakukan berbagai aksi reduksi emisi sehingga mampu mencatatkan pengurangan emisi hingga mencapai 60. 'Sekali lagi, saya tekankan bahwa pada COP28 prioritas kami adalah untuk menyoroti hasil-hasil utama dari aksi iklim Indonesia. Terutama untuk memastikan target reduksi emisi di tahun 2030, sehingga kami dapat mempertahankan kendali dan memainkan peran penting dalam mencapai NZE pada tahun 2060 atau lebih cepat,' jelas Siti. PLN yakin bahwa transisi energi merupakan peluang bagi Indonesia untuk membangun kapasitas nasional, menciptakan lebih banyak lapangan kerja, memberikan kesejahteraan bagi masyarakat, mengentaskan kemiskinan dan pada saat yang sama juga menjaga kelestarian lingkungan."
      }
    },
    {
      "id": 6,
      "title": "Anies Respons Debat Cawapres Tapi Tetap Didampingi Capres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201172919-617-1031712/anies-respons-debat-cawapres-tapi-tetap-didampingi-capres",
      "konten": {
        "posted": "Jumat, 01 Des 2023 17:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-anies-baswedan-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-8_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "kpu",
          "muhaimin iskandar"
        ],
        "article": "Calon presiden Anies Baswedan merespons pernyataan KPUyang memutuskan seluruh pasangan calon presiden dan wakil presiden hadir bersamaan di lima kali gelaran debat. Anies menilai mestinya KPU meneruskan pola dan mekanisme yang sudah dijalankan sebelumnya.    'Menurut hemat kami, yang sudah biasa dikerjakan ya itu saja diteruskan, sehingga kita memiliki kepastian kalau disebut sebagai debat dari waktu ke waktu itu polanya sama. Menurut saya ini harus dijaga,' kata Anies usai dialog Pers dan Capres oleh PWI di Kantor Dewan Pers, Jakarta, Jumat (1 12). Anies pun berceritanya dirinya pernah jadi moderator debat KPU di tahun 2009. Menurutnya, format debat pertama itu berulang di tahun-tahun berikutnya. 'Kebetulan saya pernah menjadi moderator debat KPU pertama tahun 2009. Saya moderator pertama tuh, sebelumnya kan enggak ada debat KPU, 2009 pertama kali sesudah itu formatnya berulang,' ucap dia. Anies berpendapat kesamaan format debat memberikan publik kesempatan untuk membandingkan antarcalon yang berdebat dan para calon di periode sebelumnya.  'Menurut saya, ketika dijaga berulang, maka publik juga memiliki kesadaran membandingkan bukan hanya antarcalon, tapi antar periode capres sekarang dengan periode-periode sebelumnya,' ujar dia. Sebelumnya, KPU memutuskan lima kali gelaran debat capres dan cawapres tak dilakukan secara terpisah. Para pasangan calon disebut akan hadir bersama. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' kata Ketua KPU Hasyim Asy'ari di kantor KPU, Kamis (30 11). Hasyim beralasan keputusan itu diambil untuk memperlihatkan kepada publik bahwa para paslon yang berkontestasi adalah kesatuan yang bekerja sama.  Namun, ia mengatakan tetap akan ada pembagian proporsi pada lima gelaran debat. Dari lima kali debat, tiga di antaranya merupakan debat capres dan dua debat cawapres. 'Ketika debat cawapres, maka proporsinya cawapres juga yang lebih banyak,' ujar dia. Hasyim mengatakan aturan itu telah disepakati semua paslon. Ia membantah ada permintaan khusus dari salah satu paslon. "
      }
    },
    {
      "id": 7,
      "title": "Hasil Syed Modi India: Dejan/Gloria Lolos ke Semifinal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201173546-170-1031719/hasil-syed-modi-india-dejan-gloria-lolos-ke-semifinal",
      "konten": {
        "posted": "Jumat, 01 Des 2023 17:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/14/dejan-ferdinansyahgloria-emanuelle-widjadja-2_169.jpeg?w=650&q=90",
        "tags": [
          "dejan ferdinansyah",
          "gloria emanuelle widjaja",
          "dejan/gloria",
          "syed modi india",
          "syed modi india international"
        ],
        "article": "Dejan Ferdinansyah Gloria Emanuelle Widjaja berhasil lolos ke semifinal Syed Modi India International 2023 usai mengalahkan Terry Hee Yong Kai Jessica Tan Wei Han dengan skor 21-14, 21-15. Dejan Gloria memulai laga dengan duel ketat lawan Terry Jessica. Setelah imbang di angka 3-3, Dejan Gloria mulai bisa menciptakan selisih poin. Dejan Gloria unggul 5-3 dan berlanut menjadi 9-5. Interval gim pertama lalu ditutup Dejan Gloria dengan keunggulan 11-8.   Selepas interval, Dejan Gloria terus berusaha mempertahankan selisih angka. Terry Jessica juga terus berupaya menekan dan mengejar Dejan Gloria. Terry Jessica sukses memperkecil selisih satu angka pada skor 13-14 namun setelah itu Dejan Gloria memberikan respons bagus dengan merebut tiga poin beruntun untuk unggul 17-13. Tekanan dari Dejan Gloria terus berlanjut. Terry Jessica kesulitan mengimbangi Dejabn Gloria. Dejan Gloria lalu merebut match point di angka 20-13 setelah pukulan lawan keluar lapangan. Sempat gagal di kesempatan pertama, Dejan Gloria akhirnya sukses menutup gim pertama dengan kemenangan 21-14. Memasuki gim kedua, Dejan Gloria kembali bisa mencatat start apik. Mereka memimpin 6-2 dan berlanjut menjadi 9-4. Interval gim kedua berakhir dengan skor 11-7 untuk Dejan Gloria. Seusai interval, Dejan Gloria tak mau kehilangan momentum untuk terus berada dalam posisi unggul. Pukulan Jessica yang keluar membuat Dejan Gloria unggul enam poin, 16-10. Terry Jessica sempat menunjukkan perlawanan sengit dan memperkecil selisih poin menjadi empat angka pada kedudukan 15-19. Namun smes Dejan kemudian memastikan Dejan Gloria merebut match point di angka 20-15. Pukulan Gloria yang sempat membentur net dan jatuh di lapangan Terry Jessica menjadi angka terakhir di laga tersebut. Dejan Glorioa menang 21-15 dan lolos ke babak semifinal Syed Modi India International."
      }
    },
    {
      "id": 8,
      "title": "Puluhan Kelompok Arus Bawah PPP di DIY Deklarasi Dukung AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201170810-617-1031694/puluhan-kelompok-arus-bawah-ppp-di-diy-deklarasi-dukung-amin",
      "konten": {
        "posted": "Jumat, 01 Des 2023 17:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/puluhan-kelompok-arus-bawah-ppp-deklarasi-dukung-amin-di-pilpres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pilpres 2024",
          "pemilu 2024",
          "ppp",
          "di yogyakarta"
        ],
        "article": "Puluhan kelompok simpatisan yang mengklaim sebagai bagian dari laskar arus bawah PPP di Daerah Istimewa Yogyakarta (DIY) mendeklarasikan dukungan mereka untuk pasangan calon presiden-wakil presiden nomor urut satu Pilpres 2024, Anies Baswedan-Muhaimmin Iskandar (AMIN). PPP diketahui telah terdaftar dalam koalisi bersama PDIPuntuk mengusung Paslonnomor urut 3 Ganjar Pranowo-MahfudMD di Pilpres2024. Deklarasi laskar arus bawah PPP mendukung AMIN diklaim diikuti 21 kelompok simpatisan ini berlangsung di Hotel Burza, Mantrijeron, Kota Yogyakarta, Jumat (1 12) siang.   Ketua Forum Silaturahmi Relawan AMIN, Nana Yushendra mengatakan deklarasi ini menjadi bentuk niat bagi puluhan kelompok laskar arus bawah PPP untuk bergabung ke tim relawan pemenanganAnies-Muhaimin(Cak Imin). 'Kami sebagai laskar arus bawah PPP mempunyai idealisme bahwa kita butuh sosok pemimpin yang bisa mengayomi dan bisa berlaku adil bagi seluruh rakyat, maka teman-teman dari laskar PPP ini ingin bergabung ke tim relawan pasangan AMIN,' kata Nana, Jumat. Nana menuturkan, puluhan kelompok relawan ini menghendaki perubahan yang digaungkan paslon AMIN. Kelompok arus bawah ini, klaim dia, juga sudah sejak setahun lalu condong ke Anies Baswedan dan gagasannya. Deklarasi serupa pernah digelar di JEC, Bantul, pada 2022 silam. Dia menerangkan deklarasi ini juga sebagai bentuk kekecewaan terhadapelite PPP yang mengusung Ganjar-Mahfuddi Pilpres 2024 tanpa mendengarkan suara simpatisan. 'Ini (mendukung AMIN) murni aspirasi kami,' tegas Nana yang mengaku sudah menjadi simpatisan PPP sejak 1997 ini. Nana menjabarkan, puluhan kelompok simpatisan yang hadir dalam deklarasi ini antara lain Laskar Elite Hizbullah, Hamka Kraton, Hamka Serangan, Laskar Mujahidin Kotagede, Laskar Intifada, HamkaFadillah, dan belasan lainnya. Menurut Nana, satu kelompok relawan ini bisa masing-masing bisa beranggotakan paling sedikit 300 orang di luar struktural PPP. 'Ada yang 300, 400, 500, monggo dikalikan sendiri,' klaim Nana. Ia pun memastikan dirinya dan para simpatisan yang ikut serta dalam deklarasi AMIN ini tak gentar akan ancaman sanksi karena tidak sejalan dengan keputusan parpol. Pihaknya berkomitmen setelah ini mendukung kampanye pemenangan Anies-Cak Imin di Yogyakarta. 'Kita berdemokrasi kan hak asasi, masa enggak boleh. Wong kita enggak di struktural kok, yang di struktural nggak bisa sanksi kita. Sanksinya apa, (misal) dipecat, ya nggak apa-apa,' tegas Nana. Acara deklarasi ini sendiri turut dihadiri Ketua Bapilu DPW Partai NasDem DIY Aulia Reza serta Ketua DPW PKB DIY, Agus Sulistiyono. Mereka menargetkan raihan suara AMIN di DIY sebanyak 57 persen pada Pilpres 2024. 'Mudah-mudahan ini bisa jadi amunisi baru kemenangan AMIN di Yogyakarta,' kata Agus. CNNIndonesia.com mencoba menghubungiKetua DPW PPP DIY Muhammad Yazidterkait deklarasi arus bawah PPP mendukung AMIN itu. Namun, hingga berita ini ditulis belum ada respons dari Yazid. Namun sebelumnya, Ketua Dewan Pakar Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Sandiaga Uno mengakui memang banyak akar rumput PPP yang mendukung AMIN. Kepala Bappilu Nasional PPP itu enggan bersikap reaktif atau bahkan menanggapinya sebagai sesuatu yang negatif buat proses pemenangan Ganjar-Mahfud. Dia menilai ini adalah sebuah pekerjaan rumah untuk lebih meyakinkan para calon pemilih. 'Pasti, pasti ada (akar rumput PPP dukung AMIN) Di semua partai juga seperti itu dan itu fenomena yang telah menjadi realita. Justru itu PR bagi kita untuk meyakinkan saudara-saudara kita di seluruh wilayah Indonesia melihat apa yang PPP perjuangkan,' kata Sandi saat ditemui di Lapangan Sumbersari, Moyudan, Sleman, DIY, Minggu (12 10) pagi. Baginya, fenomena akar rumput dukung pasangan calon dari koalisi seberang adalah sebuah hal yang wajar. Pengalaman maju Pilpres 2019 lalu sebagai cawapres Prabowo Subianto, menurutnya, juga telah membuktikan bahwa raihan sekitar 45 persen suara saat itu datang dari berbagai parpol. 'Saya di 2019 juga sebagai seorang calon banyak berkampanye di seluruh titik masyarakat, dipilih Prabowo-Sandi 45 persen pemilih, hampir setengah masyarakat kita dan itu dari beragam partai,' klaimnya. Sandi justru melihat fenomena ini sebagai sebuah peluang menggaet pemilih lebih banyak lagi, khususnya dari luar kalangan kader, simpatisan, atau akar rumput koalisi parpol pendukung Ganjar-Mahfud. "
      }
    },
    {
      "id": 9,
      "title": "PM Netanyahu Berkoar Binasakan Hamas saat Bombardir Gaza Lagi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201170148-120-1031689/pm-netanyahu-berkoar-binasakan-hamas-saat-bombardir-gaza-lagi",
      "konten": {
        "posted": "Jumat, 01 Des 2023 17:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/benjamin-netanyahu-ke-gaza-sapa-pasukan-idf-3_169.jpeg?w=650&q=90",
        "tags": [
          "pm israel benjamin netanyahu",
          "benjamin netanyahu",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Perdana Menteri Benjamin Netanyahuberkoar akan binasakan HamassaatIsrael kembali menggempur Gaza, Palestina, usai gencatan senjata hari ini, Jumat (1 12). 'Dengan dimulainya kembali pertempuran, kami menekankan: pemerintah Israel berkomitmen mencapai tujuan perang yakni membebaskan sandera kami, melenyapkan Hamas, dan memastikan bahwa Gaza tak akan pernah memicu ancaman bagi penduduk Israel,' kata Netanyahu dalam rilis resmi, dikutip Middle East Eye.    Meski berkoar incar Hamas, Israel melakukan serangan gila-gilaan terhadap warga sipil di Gaza. Serangan Israel bahkan menyasar ke wulayah selatan Gaza dan menyebabkan puluhan warga sipil meninggal dunia serta gedung-gedung hancur rata dengan tanah. Sementara itu, Netanyahu juga menuding Hamas melanggar kesepakatan gencatan senjata dan enggan melepas sandera lebih banyak.  Israel pernah menyatakan Hamas harus membebaskan 10 sandera dalam keadaan hidup setiap hari jika ingin memperpanjang gencatan senjata. Hamas sementara itu menyatakan Israel menolak tawaran pembebasan sandera dan sandera dalam kondisi meninggal akibat gempuran pasukan Zionis. Para sandera tersebut di antaranya tujuh perempuan dan satu anak. Selain itu, terdapat tiga jenazah yang tewas akibat gempuran Israel di Gaza.  Penolakan itu bahkan sempat membuat perpanjangan gencatan senjata tertunda pada Kamis. Mereka sebelumnya sepakat gencatan senjata pada 24-27 Oktober. Kemudian diperpanjang dua hari, dan diperpanjang lagi satu hari pada Kamis. Perpanjangan gencatan senjata yang kedua berakhir pada Jumat ini pukul 07.00 waktu setempat. '[Israel menolak] semua tawaran ini karena mereka telah [membuat] keputusan sebelumnya untuk melanjutkan agresi kriminalnya terhadap Jalur Gaza,' demikian pernyataan Hamas, dikutip Al Jazeera. Di kesempatan terpisah, juru bicara Hamas Osama Hamdan juga menegaskan gencatan senjata dengan waktu tertentu ini (truce) bukan solusi untuk mengakhiri konflik di Palestina. 'Solusinya adalah bukan gencatan senjata. Solusi sebenarnya adalah menemukan mekanisme untuk mengakhiri pendudukan [Israel] ini,' kata Hamdan. Hamdan menerangkan Hamas menghabiskan waktu untuk berbicara dengan semua mediator demi mencapai forum mengakhiri agresi Israel. Namun agresi Israel, lanjut dia, telah menghentikan upaya tersebut.  'Kami terbuka terhadap segala upaya yang bertujuan untuk mengakhiri agresi yang menguntungkan kepentingan rakyat kami,' ujar Hamdan. Pada 7 Oktober, Israel melancarkan agresi ke Palestina. Sepanjang operasi, mereka menyerang objek dan warga sipil. Imbas gempuran Israel lebih dari 15.000 orang di Palestina meninggal. Saat gencatan senjata diterapkan pun, Israel masih menyerang Gaza dan Tepi Barat."
      }
    },
    {
      "id": 10,
      "title": "Harga Pertamax Cs Turun, Tetap Pilih BBM Sesuai Rasio Kompresi Mesin",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231201152415-579-1031623/harga-pertamax-cs-turun-tetap-pilih-bbm-sesuai-rasio-kompresi-mesin",
      "konten": {
        "posted": "Jumat, 01 Des 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/03/pertamina-turunkan-harga-pertamax-14_169.jpeg?w=650&q=90",
        "tags": [
          "bbm",
          "harga bbm turun",
          "pertamina",
          "rasio kompresi mesin",
          "kompresi mesin"
        ],
        "article": "Harga sejumlah bahan bakar minyak (BBM) nonsubsidi Pertamina mengalami penurunan. Meskipun turun, penting bagi pengguna kendaraan tetap memilih bahan bakar sesuai rasio kompresi mesin. PT Pertamina (Persero) menurunkan harga (BBM) non subsidi; Pertamax, Pertamax Turbo, Dexlite dan Pertamina Dex mulai 1 Desember 2023.    Dilansir laman MyPertamina, berikut penurunan harga BBM nonsubsidi per liter: - Pertamax Rp13.400 dari Rp13.350- Pertamax Green 95 Rp14.900 dari Rp15.000- Pertamax Turbo Rp15.350 dari Rp15.500- Dexlite Rp15.550 dari Rp16.950- Pertamina Dex Rp16.200 dari Rp17.750 Sedangkan harga BBM subsidi, Pertalite, tetap Rp10 ribu per liter. Ada kemungkinan bagi sebagian orang penurunan harga ini mempengaruhi pergeseran minat beli, yang biasanya pilih Pertalite bisa jadi beralih ke Pertamax maupun Pertamax Turbo. Saat memilih BBM untuk kendaraan, ada baiknya selain melibatkan faktor harga, Anda juga mempertimbangkan spesifikasi mesin dan kandungan oktan (RON) mana yang cocok buat kendaraan. RON pada umumnya dicocokkan ke nilai rasio kompresi mesin. Misalnya pada mesin bensin: - RON 90 (Pertalite) = Rasio kompresi 9:1 - 10:1- RON 92 (Pertamax) = Rasio kompresi 10:1 - 11:1- RON 95 (Pertamax Green) = Rasio kompresi 11:1 - 12:1- RON 98 (Pertamax Turbo) = Rasio kompresi 11:1 - 13:1  Apabila mesin mobil dikasih minum BBM yang RON-nya tak sesuai, efeknya bisa menimbulkan gejala knocking pada mesin yang menandakan waktu pembakaran di ruang bakar tak ideal, bisa jadi mundur atau telat. Gejala ini umumnya memunculkan bunyi mengelitik yang bisa terdengar sampai kabin. Ngelitik biasanya terjadi jika BBM yang digunakan punya kandungan RON di bawah rekomendasi kompresi mesin. Terlalu sering knocking bakal berdampak pemborosan BBM karena terbuang tak terbakar sempurna. Efek buruk lainnya dalam jangka panjang dapat merusak mesin sebab knocking bisa membuat deposit karbon meningkat, temperatur meningkat cepat dan menurunkan daya. "
      }
    }
  ]
}