{
  "page": 352,
  "main_url": "https://www.cnnindonesia.com/indeks/2/352",
  "time": "2023-12-08 05:54:41.958365",
  "datas": [
    {
      "id": 1,
      "title": "7 Cara Membasmi Jentik Nyamuk di Bak Mandi Secara Alami",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107094752-284-1020864/7-cara-membasmi-jentik-nyamuk-di-bak-mandi-secara-alami",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 09:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/03/b01492d7-db8b-4e41-b429-642df34aa93e_169.jpg?w=650&q=90",
        "tags": [
          "cara membasmi jentik nyamuk di bak mandi",
          "jentik nyamuk",
          "cara membasmi jentik nyamuk",
          "tips menghilangkan jentik nyamuk di bak mandi",
          "manfaat biji pepaya untuk membasmi jentik nyamuk"
        ],
        "article": "Jentik nyamuk biasa hidup di air menggenang, tak terkecuali bak mandi yang ada di rumah. Seperti apa cara membasmi jentik nyamuk di bak mandi secara alami? Banyak nyamuk di dalam rumah tentu bukanlah hal yang diinginkan. Karena itu, kita harus rajin membersihkan rumah agar nyamuk tidak berseliweran dan mengganggu anggota keluarga. Salah satu caranya dengan membasmi jentik nyamuk yang bisa terus berkembang jika genangan air tersebut tidak dibersihkan.   Jentik juga berbahaya, dapat menularkan penyakit DBD dan malaria. Jentik menggantung pada permukaan air untuk bernapas. Berikut ini sejumlah cara yang bisa dilakukan untuk membasmi jentik nyamuk di bak mandi melansir berbagai sumber.  Jentik nyamuk senang hidup di air yang menggenang atau terbuka. Karena itu tutuplah tandon air, bak mandi, dan sumur. Pot kosong yang berisi air hujan juga kerap menjadi tempat tumbuhnya jentik-jentik. Pastikan tak ada genangan air di sekitar rumah. Agar tak menjadi tempat nyamuk yang berkembang biak, buanglah air yang menggenang di bak mandi, pot, atau ember. Cara ini cukup mudah dilakukan. Pertama cuci garam kasar, kemudian jemurlah garam hingga kering. Tumbukgaram kasar yang sudah kering hingga bertekstur halus. Taburkan garam halus ini ke dalam wadah penampungan air. Cara ini dapat membunuh jentik nyamuk karena mereka tidak tahan terhadap air yang memiliki tingkat keasinan tinggi Anda bisa merebus segenggam daun sirih muda di dalam 1 liter air hingga layu. Diamkan selama beberapa saat. Setelah dingin, tuangkan air rebusan ini ke dalam bak mandi untuk membasmi jentik nyamuk. Biji pepaya dan tawas juga merupakan insektisida alami yang dapat membasmi jentik nyamuk di bak mandi. Caranya jemur biji pepaya hingga kering. Setelah kering, tumbuk biji pepaya hingga halus. Lalu campurkan dengan tawas dengan perbandingan 1 takaran biji pepaya dicampur dengan 1 bagian tawas. Kemudian, masukkan campuran tersebut ke dalam kantong kain kasa. Bungkusan kain kasa tadi masukkan ke dalam bak mandi untuk membunuh jentik nyamuk. Cuka apel dengan kandungan 15 hingga 85 % disebut bisa membunuh jentik dalam hitungan 6 jam. Caranya tuangkan cuka apel di bak kamar mandi tempat sarang nyamuk berada. Tutup bak mandi tersebut. Buka penutupnya dan Kamu bisa mulai menguras bak mandi untuk membersihkan telur nyamuk yang ada. Cara membasmi jentik nyamuk di bak mandi selanjutnya adalah dengan menggunakan daun jeruk nipis. Remas beberapa lembar daun jeruk nipis dan rendam dalam sedikit air. Setelah beberapa saat, senyawa limonoid yang ada pada daun jeruk nipis akan larut di dalam air. Larutan ini kemudian dituangkan ke dalam bak mandi. "
      }
    },
    {
      "id": 2,
      "title": "Memahami Etika di Pesawat agar Tak Konflik dengan Penumpang Lain",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124195235-269-1028730/memahami-etika-di-pesawat-agar-tak-konflik-dengan-penumpang-lain",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 09:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/25/2cc10764-530f-407e-840b-271f1a34b882_169.jpg?w=650&q=90",
        "tags": [
          "penerbangan",
          "penumpang pesawat",
          "pesawat",
          "travel",
          "kursi pesawat"
        ],
        "article": "Ketika berada dalam penerbangan, tidak semua hal bisa selalu berjalan sesuai dengan harapan. Terkadang kamu bisa menemukan penumpang tak beretika yang membuat penumpang lain tidak nyaman. Konflik antar penumpang pesawat bisa saja terjadi. Tidak jarang pula ada laporan keluhan dari penumpang pesawat yang merasa terganggu dengan ulah penumpang lainnya. Menendang kursi merupakan perbuatan yang sering dikeluhkan penumpang. Penumpang di belakang menendang kursi di depannya, sehingga penumpang yang berada di depan merasa tidak nyaman atau kesakitan.   Yang masuk daftar keluhan dalam penerbangan yakni aksi penumpang yang merentangkan kakinya lalu diletakkan di sandaran tangan kursi penumpang di depannya. 'Saya pikir kita semua harus bersikap lebih baik satu sama lain. Jika seseorang menendang kursi Anda, Anda harus menjadi dewasa dan berbalik dan berbicara kepada orang tersebut,' kata awak kabin berpengalaman selama 20 tahun, Andrew Henderson, seperti dikutip dari CNN, Kamis (23 11). Situasi seperti itu, kata Andrew, memerlukan komunikasi untuk mencegah rasa frustrasi sebelum hal lain terjadi dalam penerbangan. Jendela pesawat juga bisa menjadi masalah antar penumpang, ketika ada perbedaan untuk ditutup atau dibuka selama penerbangan. 'Jadi, jika saya tahu saya adalah penumpang yang ingin tirai (penutup) jendela ditutup selama penerbangan, saya akan menoleh ke penumpang di sebelah saya dan berkata, 'Apakah ada yang mau jendelanya ditutup? Itu preferensi saya untuk menutupnya,'' katanya. Dan jika orang lain ingin membukanya, ujar dia, masih ada ruang untuk negosiasi. Menurut Andrew, mungkin mereka suka membukanya untuk dilihat saat lepas landas dan mendarat, tetapi selain itu tidak masalah jika ditutup. Samantha Brown, pembawa acara TV dan pakar perjalanan, mengambil pendekatan yang lebih sepihak terhadap pertanyaan tentang penutup jendela. Dia menilai, penghuni kursi dekat jendela yang memutuskan. 'Jika mereka menginginkan menutupi sinar dari jendela, mereka tetap memasang penutup jendela. Orang yang duduk di lorong tidak bisa menyuruh orang yang duduk di dekat jendela untuk mengangkat tirai,' ujar kepada CNN. Namun, Andrew Henderson memperingatkan terhadap pendekatan semacam itu. Dia khawatir sikap seperti itu bisa memulai konflik di pesawat dengan penumpang lain. 'Jika Anda terus maju dan mementingkan diri sendiri dan 'Ini jendela saya, saya akan menutupnya jika saya mau,' tentu saja Anda akan memulai pertarungan dengan cara seperti itu,' katanya."
      }
    },
    {
      "id": 3,
      "title": "Bundaran HI Jakarta: Rute, Daya Tarik, dan Wisata di Sekitarnya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120135054-275-1026594/bundaran-hi-jakarta-rute-daya-tarik-dan-wisata-di-sekitarnya",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 09:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/21/1035296714_169.jpeg?w=650&q=90",
        "tags": [
          "bundaran hi",
          "bundaran hi jakarta",
          "hotel indonesia",
          "wisata jakarta",
          "artikel timeless",
          "rekomendasi tempat wisata"
        ],
        "article": "Bundaran Hotel Indonesia atau Bundaran HI merupakan salah satu landmark kota Jakarta yang paling terkenal. Lokasi Bundaran HI berada di pusat kota Jakarta dan terletak di persimpangan dua jalan utama, yaitu Jalan M.H. Thamrin dan Jalan Sudirman.     Berbagai sumber menyebut,penamaan 'HI' merujuk pada bangunan Hotel Indonesia yang berdiri di sebelah bundaran tersebut dan menjadi salah satu ikon kota Jakarta. Ciri khas dari Bundaran HI memiliki patung Monumen Selamat Datang dengan ketinggian dari kepala sampai kaki 5 meter, sedangkan tinggi seluruhnya dari kaki hingga tangan yang melambai adalah sekitar 7 meter, dan tinggi kaki patung adalah 10 meter. Sejarah patung Monumen Selamat Datang ini dibuat dalam rangka persiapan penyelenggaraan Asian Games ke lV pada 1962 di Jakarta. Maksud dan tujuan dibuatnya patung Monumen Selamat Datang adalah untuk menyambut tamu dan para olahragawan yang tiba di Jakarta dalam rangka seremonial pesta olahraga. Bundaran HI terletak di pusat Jakarta, yaitu di persimpangan antara Jalan M.H. Thamrin dan Jalan Sudirman. Wisatawan yang ingin mengunjungi kawasan HI dapat mencapainya dengan kendaraan pribadi, taksi, ojek, atau menggunakan transportasi umum seperti bus TransJakarta, KRL, atau MRT. Pergi ke stasiun MRT terdekat dari lokasi masing-masing. Misalnya stasiun MRT Blok M atau stasiun MRT Lebak Bulus. Beli tiket MRT dan naik kereta MRT dengan arah ke utara menuju ke stasiun MRT Bundaran HI. Kemudian turun di stasiun MRT Bundaran HI Astra dan jalan sekitar 10 menit menuju kawasan HI. Menuju stasiun KRL terdekat dan ambil jalur ke arah stasiun Tanah Abang. Beli tiket KRL dan naik kereta dengan arah ke selatan menuju stasiun KRL Sudirman. Turun di stasiun KRL Sudirman dan keluar ke pintu bawah lalu ambil arah ke Jalan Sudirman. Lanjut berjalan kaki sekitar 950 m atau 13 menit. Jika menggunakan taksi atau motor dari kawasan stasiun Sudirman, waktu tempuh menuju Bundaran HI sekitar 4-5 menit. Pergi ke halte TransJakarta dan pastikan memiliki kartu uang elektronik (KUE) untuk akses masuk (tap in) dan keluar halte (tap out). Beberapa pilihan bus yang beroperasi melewati halte Bundaran HI adalah nomor 6A (Monas via Kuningan), 6B (Monas via Semanggi), atau nomor 1 (Blok M-Kota).  Ada banyak daya tarik yang bisa di jelajahi pengunjung atau wisatawan saat berada di kawasan Bundaran HI. Sky deck adalah anjungan yang ada di Halte Bundaran HI dan dibangun setelah direvitalisasi. Anjungan ini menyediakan spot berfoto dengan pemandangan lanskap Bundaran HI. Dari pelataran sky deck, pengunjung bisa berswafoto dengan latar Monumen Selamat Datang, Bundaran Hotel Indonesia, air mancur, dan gedung-gedung tinggi nan mewah. Khusus di hari Minggu saat car free day, pengunjung bisa menjajal kawasan ini dengan berjalan kaki santai karena bebas kendaraan. Selain itu, pengunjung juga boleh duduk-duduk santai dan berfoto di area lingkaran Bundaran HI dekat air mancur. Di sekitar Bundaran HI, terdapat pusat perbelanjaan terkenal mewah seperti Plaza Indonesia dan Grand Indonesia. Anda dapat menikmati wisata berbelanja, mencicipi kuliner, atau sekadar bersantai di pusat perbelanjaan tersebut. Terdapat beberapa hotel mewah di sekitar Bundaran HI, seperti Hotel Indonesia Kempinski dan Grand Hyatt Jakarta. Anda bisa sekaligus menginap di salah satu hotel tersebut yang sekaligus menawarkan pemandangan pusat Kota Jakarta. Bundaran HI terletak di pusat bisnis Jakarta, di sekitar area ini terdapat banyak gedung perkantoran, pusat perniagaan, hingga hotel-hotel bisnis.   Dari kawasan Bundaran HI, ada beberapa tempat wisata yang jaraknya tidak terlalu jauh. Wisatawan bisa mengunjungi tempat wisata berikut menggunakan TransJakarta, KRL, atau taksi. Monas adalah landmark atau ikon nasional Jakarta yang dapat dijangkau dengan berkendara sebentar dari Bundaran HI. Apabila wisatawan tertarik untuk mencari tahu sejarah dan kebudayaan Indonesia, Museum Nasional Indonesia bisa menjadi alternatif tempat wisata karena berada dalam jarak yang cukup dekat dari Bundaran HI. Taman Suropati adalah taman yang indah dengan pepohonan dan taman bunga yang cocok dijadikan tempat bersantai saat berada di pusat Kota Jakarta. Demikian penjelasan mengenai rute, daya tarik, dan tempat wisata di Bundaran HI. Semoga bermanfaat!"
      }
    },
    {
      "id": 4,
      "title": "FIFA Disebut Skors Pemain Prancis, Tak Bisa Main di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126084208-142-1029101/fifa-disebut-skors-pemain-prancis-tak-bisa-main-di-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 09:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/prancis-vs-burkina-faso_169.mpo?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "yanis issofou",
          "yannis issofou",
          "timnas prancis u-17",
          "timnas prancis u-17 didiskualifikasi",
          "timnas prancis"
        ],
        "article": "Yanis Issofou yang menjadi bahan perbincangan lantaran dianggap pemain ilegal timnas Prancis U-17 disebut mendapat skors dari FIFA sehingga tak bisa bermain lagi di Piala Dunia U-17 2023. Issofou merupakan salah satu pemain skuad Les Bleuets yang dibawa pelatih Jean Luc Vannuchi ke Indonesia. Dikutip dari L'Equipe, Issofou ditangguhkan sementara atau diskors FIFA.   'Saat ini kecil kemungkinan melihat Yanis Issofou lagi di Piala Dunia U-17,' tulis L'Equipe. Pemain dari klub Montpellier itu sudah bermain sebanyak tiga kali di fase grup, dengan perincian dua kali menjadi starter dan sekali menjadi pemain pengganti. Setelah bermain tiga kali, keberadaan Issofou terendus sebagai pemain yang seharusnya tidak boleh bermain di Piala Dunia U-17 2023 karena sebelumnya sudah membela Niger U-17 pada kualifikasi Piala Afrika U-17 2023. Federasi Burkina Faso diketahui melaporkan keberadaan Issofou di timnas Prancis kepada FIFA melalui sebuah surat. Selain Burkina Faso, Senegal juga mengajukan laporan namun kini sudah ditarik kembali.  Menurut aturan FIFA, seorang pemain tidak boleh bermain membela dua kesebelasan berbeda dalam rangkaian satu turnamen yang sama. Sementara kualifikasi Piala Afrika U-17 2023 adalah jalur menuju Piala Dunia U-17 2023. Sebelum kabar skors untuk Issoufou muncul,timnas Prancis U-17 tak lagi menempatkan Issoufoudalam daftar susunan pemain di babak 16 besar dan perempat final. Sementara ancaman diskualifikasi Prancis dari Piala Dunia U-17 2023 karena keberadaan Issofou kemungkinan tak akan menjadi nyata. 'Secara apriori Prancis tidak akan terkena risiko apapun dalam kompetisi ini, FIFA telah memutuskan menangguhkan sementara pemain Prancis tersebut,' tulis L'Equipe. Prancis kini menjadi salah satu semifinalis Piala Dunia U-17 2023. Usai menjadi juara grup, Prancis melewati adangan Senegal pada babak 16 besar dan mengalahkan Uzbekistan pada perempat final. Pada laga semifinal, Prancis akan menghadapi Mali pada Selasa (28 11) di Stadion Manahan, Surakarta.  "
      }
    },
    {
      "id": 5,
      "title": "Pemerintah Ogah Terlalu Kekang AI, Simak Alasannya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231126070201-192-1029094/pemerintah-ogah-terlalu-kekang-ai-simak-alasannya",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 09:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/16/17c6a966-e91c-426a-88c1-1a0c8623bb1a_169.jpeg?w=650&q=90",
        "tags": [
          "ai",
          "kecerdasan buatan",
          "kominfo",
          "uu pdp"
        ],
        "article": "Kementerian Komunikasi dan Informasi (Kominfo) menyebut tak ingin terlalu mengekang ecerdasan buatan (AI) di Tanah Air. 'Kita mungkin enggak akan membuat regulasi [soal AI] yang strict. Kenapa? Karena kita enggak ingin membatasi inovasi,' ujar Wakil Menteri Kominfo Nezar Patria pada Media Gathering Kemenkominfo di Jakarta, Jumat (24 11). 'Yang ingin kita lakukan kita merespon AI itu dengan satu sikap, maksimalkan manfaatnya, minimalkan risikonya. itu yang menjadi sikap kita soal AI ini,' imbuhnya.    Maka dari itu, alih-alih membuat aturan, Kominfo membuat panduan etika penggunaan AI dalam bentuk Surat Edaran. Nezar menjelaskan Surat Edaran ini adalah satu langkah awal yang nantinya akan naik tingkat menjadi peraturan-peraturan. Peningkatan ini akan melihat perkembangan pada penerapan AI di Indonesia dan di global. Salah satu upaya untuk mengikuti perkembangan AI dunia adalah dengan mengikuti UK AI Summit 2023 yang dilaksanakan di Bletchley, Inggris pada 1-2 November 2023.  'Jadi kita kenapa ikut di dalam Bletchley Declaration itu karena kita mau catch up dengan apa yang sedang menjadi global concern tentang perkembangan AI. Apalagi yang disebut dengan frontier AI,' kata Nezar. Indonesia menjadi satu dari 28 negara yang mengikuti UK AI Summit dan menyepakati Bletchley Declaration terkait keamanan AI. Dalam acara tersebut turut disinggung soal frontier AI yang dikenal sebagai model AI serba guna yang sangat mumpuni, termasuk model pondasi, yang dapat melakukan berbagai macam tugas melebihi kemampuan yang ada pada model paling canggih saat ini.  Pasalnya, risiko substansial dapat muncul dari potensi penyalahgunaan yang disengaja atau masalah kontrol yang tidak disengaja. Masalah-masalah ini mungkin bisa disebabkan karena kemampuan tersebut tidak sepenuhnya dipahami dan oleh karena itu sulit untuk diprediksi. 'Mengingat tingkat perubahan AI yang cepat dan tidak pasti, dan dalam konteks percepatan investasi di bidang teknologi, kami menegaskan bahwa memperdalam pemahaman kita tentang potensi risiko ini dan tindakan untuk mengatasinya sangat mendesak,' tulis Bletchley Declaration, dikutip darisituspemerintah Inggris.   "
      }
    },
    {
      "id": 6,
      "title": "Resah Resesi Seks, Xi Jinping Minta Perempuan China Menikah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126084848-113-1029102/resah-resesi-seks-xi-jinping-minta-perempuan-china-menikah",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 09:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/xi-jinping_169.jpeg?w=650&q=90",
        "tags": [
          "xi jinping",
          "china",
          "resesi seks"
        ],
        "article": "Presiden Xi Jinpingmeminta perempuan-perempuan diChina untuk menikah di tengah resesi seks yang melanda negara itu dan meresahkan sang presiden. Dalam pertemuan baru-baru ini, Xi mengatakan perempuan memiliki peran 'unik' dalam mengembalikan kehidupan berkeluarga di China.    'Kita perlu membimbing perempuan untuk memainkan peran unik mereka dalam meneruskan nilai-nilai tradisionl bangsa China, membangun tradisi keluarga yang baik, dan menciptakan tren baru dalam peradaban keluarga,' kata Xi, dikutip Radio Free Asia, Kamis (23 11). Xi menilai anak-anak bisa tumbuh sehat hanya saat berada di keluarga yang harmonis, pendidikan keluarga yang baik, dan tradisi keluarga yang benar. 'Kita perlu secara aktif menumbuhkan budaya baru dalam pernikahan dan melahirkan anak,' ujar dia.  Xi juga mengatakan perempuan harus dimobilisasi untuk berkontribusi terhadap modernisasi China. Lebih lanjut, Xi menerangkan pihak berwenang China perlu membimbing generasi muda soal pernikahan dan melahirkan anak. Seruan Xi muncul sebagai upaya untuk menanggulangi resesi seks di China.  Jumlah pasangan di China yang menikah anjlok hampir 56 persen selama sembilan tahun terakhir. Pada Mei 2021, China juga mengumumkan rencana baru untuk meningkatkan angka kelahiran yang lesu dan membalikkan angka populasi lanjut usia yang tinggi. Pemerintah China juga meningkatkan batas secara resmi jumlah anak per pasangan tiga anak, yang sebelumnya hanya dua. Namun, perempuan China tak tergiur dengan tawaran pemerintah. Beberapa menilai narasi Partai Komunis China (PKC) soal perempuan hanya bernilai politis, alih-alih membebaskan perempuan. 'Kalim PKC bahwa perempuan separuh langit sebenarnya adalah soal kepentingan politik,' kata eks anggota Konferensi Konsultatif Politik China, Wang Ruiqin. PKC, lanjut dia, tak punya langkah mendasar untuk mengatasi angka kelahiran yang rendah.  'Tidak ada pembebasan perempuan, tidak ada perlindungan lapangan kerja atau kesejahteraan, dan biaya membesarkan anak tidak ditanggung oleh pemerintah,' ucap Wang. Perempuan China menghadapi hambatan besar untuk mendapat pekerjaan di pasar tenaga kerja. Mereka juga takut hamil jika berhasil mendapatkan pekerjaan, karena khawatir bos akan memecatnya. Sementara itu kaum mudah China menghindari pernikahan, punya anak, dan memiliki rumah di tengah krisis ekonomi serta angka pengangguran yang tinggi."
      }
    },
    {
      "id": 7,
      "title": "Borong Belanjaan di Transmart Hari ini, Ada Diskon 50% + 20%",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124144905-97-1028544/borong-belanjaan-di-transmart-hari-ini-ada-diskon-50-20",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/22/transmart-full-day-sale-kota-kasablanka-13_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Pemburu diskon, saatnya borong belanjaan hari ini, Minggu (26 11) di Transmart.SoalnyaTransmart Full Day Sale kembali lagi dengan diskon gede-gedean! Ada diskon 50 persen untuk aneka produk terpilih, selain itu masih ada tambahan diskon 20 persen. Belanja jadi makin hemat!    Ekstra diskon 20 persen bisa didapat dengan melakukan pembayaran menggunakan Allo Bank, kartu kredit Bank Mega, dan Bank Mega Syariah. Kalau belum punya Allo Paylater, cukup unduh aplikasi Allo Bank di App Store atau Google Play Store. Lalu daftar akun dan upgrade ke Allo Prime. Setelah itu ajukan Allo Paylater. Ada banyak produk yang didiskon, mulai dari produk segar dan daging ayam, kebutuhan rumah tangga, furnitur, pakaian anak hingga dewasa, barang elektronik, sampai sepeda listrik. Transmart Full Day Sale cuma berlangsung satu hari, mulai jam operasional sampai jam tutup toko pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik! Yuk, belanja ke Transmart sekarang juga!"
      }
    },
    {
      "id": 8,
      "title": "Mengenal Indeks Tertentu yang Buat Kenaikan UMP Buruh 2024 Mini",
      "categories": "EKOPEDIA Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124183624-96-1028682/mengenal-indeks-tertentu-yang-buat-kenaikan-ump-buruh-2024-mini",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 08:54 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621401782953-0'); });",
        "media_url": null,
        "tags": [
          "ekopedia",
          "ekopedia cnnindonesia",
          "upah",
          "upah buruh",
          "ump",
          "ump 2024",
          "CNN INDONESIA TV"
        ],
        "article": "Pemerintah provinsi baru saja mengetok kenaikan UMP 2024. Tapi, kenaikannya cukup kecil, rata-rata di bawah 4 persen."
      }
    },
    {
      "id": 9,
      "title": "Jika Poin Bagnaia dan Martin Sama, Siapa Juara MotoGP 2023?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126072312-156-1029097/jika-poin-bagnaia-dan-martin-sama-siapa-juara-motogp-2023",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jelang-motogp-valencia-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2023",
          "motogp valencia 2023",
          "motogp valencia",
          "francesco bagnaia",
          "jorge martin",
          "bagnaia vs martin"
        ],
        "article": "Francesco BagnaiadanJorge Martin hanya berselisih tipis jelang seri penutup MotoGP Valencia 2023, lantas siapa yang akan menjadi juara jika perolehan poin akhir keduanya sama? Bagnaia saat ini menempati peringkat teratas di klasemen pembalap dengan 442 poin. Sedangkan Martin mengumpulkan 428 poin atau hanya terpaut 14 poin. Dengan kondisi seperti itu, kedua pembalap sama-sama memiliki kans menjadi juara. Selain kans saling mengungguli satu sama lain, hal lain yang mungkin terjadi adalah Bagnaia dan Martin memiliki poin yang sama.   Hal itu akan terjadi semisal Bagnaia menempati posisi kelima dan Martin menjadi juara. Maka keduanya akan mengemas 453 poin. Selain itu ada beberapa skenario lagi yang memungkinkan kedua pembalap meraup poin yang sama, seperti seandainya Bagnaia finis ke-10 dan Martin menyelesaikan balapan di posisi runner up atau Bagnaia finis ke-14 dan Martin mengakhiri balapan di peringkat ketiga. Jika kedua pembalap tersebut memiliki poin yang sama, maka siapa yang berhak atas gelar juara dunia MotoGP 2023? Bagnaia dipastikan bisa menjadi juara dunia seandainya perolehan poinnya sama seperti Martin. Hal itu dikarenakan Bagnaia memiliki jumlah kemenangan balapan full race yang lebih banyak ketimbang Martin.  Sejauh ini Bagnaia sudah mencatatkan kemenangan sebanyak enam kali, yakni di MotoGP Potugal, MotoGP Spanyol, MotoGP Italia, MotoGP Belanda, MotoGP Austria, dan MotoGP Mandalika. Sementara Martin baru meraih empat kemenangan yang dibukukan di MotoGP Jerman, MotoGP San Marino, MotoGP Jepang, dan MotoGP Thailand. Martin memiliki jumlah kemenangan yang lebih banyak pada balapan sprint race dibanding Bagnaia, namun hal itu tidak berpengaruh dalam tie break penentuan gelar juara bila dua pembalap memiliki poin yang sama.  "
      }
    },
    {
      "id": 10,
      "title": "7 Cara Hilangkan Gelambir di Lengan, Hempas Lemak Perusak Penampilan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103172021-255-1019764/7-cara-hilangkan-gelambir-di-lengan-hempas-lemak-perusak-penampilan",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 08:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/ilustrasi-lemak-bergelambir-di-lengan_169.jpeg?w=650&q=90",
        "tags": [
          "cara menghilangkan gelambir di lengan",
          "cara menghilangkan gelambir di tangan",
          "tangan bergelambir",
          "penyebab tangan bergelambir",
          "kesehatan"
        ],
        "article": "Lengan bergelambir akibat tumpukan lemak membuat kepercayaan diri menurun. Berikut ini cara menghilangkan lemak bergelambir di tangan. Siapapun bisa mengalami masalah lemak yang bikin lengan bergelambir. Bahkan, lemak di lengan ini juga sering dikaitkan dengan usia yang semakin bertambah. Dikaitkannya lemak di lengan dengan usia ini kemungkinan berhubungan dengan metabolisme tubuh yang makin menurun. Dan lemak pun bisa menumpuk di lengan Anda.   Menukil berbagai sumber, meskipun belum bisa dipastikan 100 persen, ada kemungkinan rendahnya kadar testosteron bisa memicu penyimpanan lemak di lengan atas. Selain itu, seiring bertambahnya usia, kadar testosteron dalam tubuh juga menurun, sehingga semakin sulit menghilangkan lemak di bagian lengan Anda.  Gula memang tidak buruk. Tapi terlalu banyak gula juga tidak baik untuk kesehatan, terutama dalam hal pengendalian berat badan. Bahkan, saat Anda ingin menghilangkan lemak yang menumpuk di lengan, tidak mengonsumsi gula bisa menjadi cara yang layak dilakukan. Kurangi jumlah gula, konsumsi buah-buahan juga lebih baik daripada makan makanan manis tinggi gula. Melewatkan sarapan bisa menyebabkan Anda makan berlebihan sepanjang hari. Sebaliknya, makanlah sarapan yang tepat, agar ketika makan siang dan makan malam porsinya seimbang dan tidak berlebihan. Makanan kaya protein membantu Anda membangun lebih banyak otot dan meningkatkan metabolisme. Semua ini bisa membantu Anda membakar lebih banyak kalori dalam sehari. Selain itu, protein juga membantu Anda kenyang lebih lama. Anda jadi tidak makan berlebihan ketika tiba jam makan siang atau malam. Menghilangkan lemak di lengan yang membuat bergelambir sebenarnya sama saja dengan Anda menurunkan berat badan. Oleh karena itu, menambahkan beberapa porsi serat tambahan ke makanan bisa membuat berat badan turun lebih cepat. Menukil Healthline, serat bergerak perlahan melalui sistem pencernaan. Hal ini bisa meningkatkan jumlah waktu yang diperlukan untuk mengosongkan perut. Anda jadi tidak mudah lapar, sementara badan tetap membakar kalori. Beberapa sumber serat yang bisa jadi pilihan, mulai dari buah-buahan, sayur-sayuran, biji-bijian, kacang-kacangan, dan makanan bergizi lainnya. Kardio adalah jenis olahraga yang fokus pada peningkatan detak jantung untuk membakar kalori. Saat mencoba menghilangkan lemak di lengan, cobalah kardio dalam rutinitas harian. Anda bisa jogging, bersepeda, mendayung, berenang, lompat tali, hingga menari. Semua ini adalah pilihan olahraga kardio yang bisa Anda lakukan. Karbohidrat olahan adalah karbohidrat yang telah melalui proses pengolahan sehingga menghasilkan produk akhir yang rendah vitamin dan mineral. Makanan jenis ini tinggi kalori tapi rendah serat. Sehingga meningkatkan kadar gula lebih cepat. Contoh karbohidrat olahan yang kurang nutrisi antara lain pasta, roti putih, sereal sarapan, dan bahan kemasan lainnya. Sebagai gantinya, pilih makanan gandum seperti quinoa, soba, barley, oat, sorghum, dan nikmati secukupnya. Minum banyak air sangat penting untuk menghilangkan lemak di lengan. Minum air saat makan bahkan disebut bisa meningkatkan rasa kenyang dan menurunkan jumlah total makanan dan kalori yang dikonsumsi. Air juga dapat membantu meningkatkan metabolisme. Sebuah penelitian menunjukkan bahwa minum 500 ml air meningkatkan laju metabolisme sebesar 30 persen selama 30-40 menit. "
      }
    }
  ]
}