{
  "page": 122,
  "main_url": "https://www.cnnindonesia.com/indeks/2/122",
  "time": "2023-12-08 05:25:28.838103",
  "datas": [
    {
      "id": 1,
      "title": "INFOGRAFIS: Best 11 Eropa Pekan Ini, Duo Kidal di Depan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204110352-145-1032501/infografis-best-11-eropa-pekan-ini-duo-kidal-di-depan",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:51 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "paulo dybala",
          "bukayo saka",
          "best 11 eropa",
          "best xi cnnindonesia.com",
          "best 11 cnnindonesia.com",
          "as roma",
          "arsenal"
        ],
        "article": "Paulo Dybala dan Bukayo Saka masuk Best 11 Eropa CNNIndonesia.com pekan ini setelah tampil apik bersama AS Roma dan Arsenal."
      }
    },
    {
      "id": 2,
      "title": "Ultimatum Serius Muslim AS soal Agresi Israel Bisa Bikin Biden Pusing",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204104809-120-1032492/ultimatum-serius-muslim-as-soal-agresi-israel-bisa-bikin-biden-pusing",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "muslim as",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": "Presiden Amerika SerikatJoe Bidenmendapat kecaman sekaligus ultimatum serius dari pemimpin Muslim di negara bagian AS atas dukungannya soal agresi militerIsrael ke Palestina. Ancaman itu disebut-sebut bisa bikin Bidenpusing terkait peluangnya maju di pemilihan presiden AS 2024.    Para pemimpin Muslim tersebut berjanji pada Sabtu (2 12) akan menggalang komunitas mereka untuk menolak terpilihnya kembali Biden sebagai presiden. Dilansir dari Al jazeera, kampanye #AbandonBiden mulai digaungkan saat warga Muslim Amerika di Minnesota menuntut Biden menyerukan gencatan senjata sejak 31 Oktober. Aksi ini menyebar hingga Michigan, Arizona, Wisconsin, Pennsylvania, dan Florida.  'Konferensi #AbandonBiden 2024 ini diadakan dengan latar belakang pemilihan presiden tahun 2024 mendatang dan keputusan untuk menarik dukungan kepada Presiden Biden karena keengganannya menyerukan gencatan senjata dan melindungi orang-orang tak berdosa di Palestina dan Israel,' kata kelompok tersebut. Partai Demokrat di Michigan telah memperingatkan Gedung Putih terkait cara Biden menangani perang di Gaza dapat menghilangkan cukup banyak dukungan dari komunitas Arab-Amerika yang mempengaruhi hasil pemilihan presiden 2024, dikutip dari Press TV.  Presiden dan wakil presiden Amerika Serikat dipilih oleh sekelompok pemilik suara yang sebagian besar dipilih oleh partai politik di negara bagian tersebut. 'Kami tidak punya dua pilihan. Kami punya banyak pilihan,' kata Jaylani Hussein, direktur Dewan Hubungan Amerika-Islam (CAIR) cabang Minnesota. Pernyataan ini dikeluarkan oleh Hussein saat ditanya mengenai alternatif Biden pada konferensi pers di Dearborn, Michigan.  Dunia perpolitikan Amerika Serikat didominasi oleh dua partai, yaitu Demokrat dan Republik. Namun, tidak menutup kemungkinan bagi kandidat independen untuk mencalonkan diri. Beberapa kandidat presiden Amerika Serikat menyampaikan penolakan mereka terhadap agresi Israel ke Gaza. Cornel West, Mantan profesor Harvard dan filsuf kulit hitam terkemuka yang mencalonkan diri sebagai kandidat independen, menyerukan gencatan senjata di Gaza dan menentang pendudukan Israel di Palestina. Jill Stein, yang ikut serta dalam platform Partai Hijau, juga menuntut adanya gencatan senjata di Gaza.  Namun, sumbangan pihak swasta ke dalam sistem politik Amerika Serikat membuat kandidat independen lebih sedikit mendapatkan sokongan dana. Hal ini berarti kandidat independen akan sulit mengalahkan calon kandidat dari dua partai besar. Hingga saat ini, para pejabat Amerika Serikat menolak tekanan untuk menghentikan perang Israel dan Hamas secara permanen. Wakil Presiden Amerika Serikat Kamala Harris menegaskan pernyataan Biden bahwa Israel mempunyai hak untuk membela diri. Penolakan komunitas Muslim terhadap Biden bukan berarti mereka mengharapkan kembali kepemimpinan mantan Presiden Amerika Serikat Donald Trump. 'Kami tidak mendukung Trump,' ungkap Muslim Amerika.  Mereka menganggap penolakan suara terhadap Biden merupakan satu-satunya cara mengubah kebijakan negara tersebut. Survey yang baru-baru ini diakan menunjukkan bahwa terjadi penurunan drastis dukungan Arab-Amerika dari suara mayoritas menjadi hanya 17 persen. Penurunan suara ini berdampak penting di negara-negara bagian, seperti Michigan, di mana Biden memperoleh kemenangan dengan selisih 2,8 poin persentase dan warga Amerika keturunan Arab memperoleh 5 persen suara, menurut Arab American Institute."
      }
    },
    {
      "id": 3,
      "title": "Pertamina NRE dan KPI Jalin Sinergi untuk Terapkan Efisiensi Energi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204105756-625-1032500/pertamina-nre-dan-kpi-jalin-sinergi-untuk-terapkan-efisiensi-energi",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/pertamina_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "migas",
          "kilang pertamina",
          "efisiensi energi",
          "net zero 2060",
          "dubai"
        ],
        "article": "Pertamina New & Renewable Energy (Pertamina NRE) dan PT Kilang Pertamina Internasional (KPI) menjalin sinergi untuk meningkatkan efisiensi energi di area kilang Pertamina. Sinergi antar subholding ini mempertegas langkah Pertamina untuk menjalankan komitmen dalam mendukung pemerintah mencapai Net Zero Emission di tahun 2060. Sinergi keduanya dijalankan dengan penandatangan perjanjian kerja sama pada gelaran COP 28 di Dubai, Jumat (1 12). Penandatanganan dilakukan oleh Chief Executive Officer Pertamina NRE, Dannif Danusaputro dan Direktur Utama KPI Taufik Aditiyawarman.   Adapun efisiensi energi merupakan usaha untuk mengurangi jumlah energi yang dibutuhkan, dalam menggunakan sebuah peralatan atau bahkan sistem yang berhubungan dengan energi pada kilang-kilang yang ada di Indonesia. Dengan adanya perjanjian ini, nantinya aktifitas akan dilaksanakan dalam bentuk modifikasi atau penambahan peralatan pada unit operasi KPI untuk meningkatkan efisiensi energi. CEO Pertamina NRE, Dannif Danusaputro mengatakan bahwa kilang adalah salah satu tulang punggung energi Indonesia, karena kilang adalah tempat memproses minyak mentah hingga menjadi BBM yang akan dipasarkan nantinya. Untuk itu, kerja sama ini diharapkan KPI dan Pertamina NRE berkontribusi secara signifikan dalam mengurangi emisi karbon melalui peningkatan efisiensi energi dalam operasionalnya. 'Ini tantangan baru yang harus kita jalankan, tidak hanya meningkatkan kapasitas energi terbarukan, tapi Pertamina juga sudah mulai bergerak dalam energi efisiensi,' kata Dannif dikutip Senin (4 12). 'Kita optimis mampu mengelola dan bekerjasama dengan KPI untuk mendukung operasional kilang yang berbasis efisiensi energi,' ujar Dannif. Dalam kesempatan yang sama Direktur Utama KPI, Taufik Aditiyawarman, menyampaikan sangat mendukung kerjasama ini. KPI sangat menyambut baik rencana efisiensi energi yang sejalan dengan semangat Pertamina dalam mendukung Net Zero Emission 2060. 'Semoga kerja sama ini mampu menjadi wadah peningkatan pengetahuan untuk meningkatkan kehandalan operasional kilang yang bersifat efisien dalam hal energi. Dan juga menjadi sarana dalam mengiplementasikan proses bisnis yang lebih ramah lingkungan,' tambah Taufik. Kolaborasi ini juga sejalan dengan komitmen Pertamina dalam mengimplementasikan aspek environment, social, governance (ESG) dalam praktik bisnisnya. "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Hindari Serangan Israel, Warga Gaza Mengungsi ke Rafah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204114231-124-1032543/video-hindari-serangan-israel-warga-gaza-mengungsi-ke-rafah",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:44 WIB",
        "media_url": null,
        "tags": [
          "perbatasan rafah",
          "video cnn",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza",
          "CNN INDONESIA TV"
        ],
        "article": "Para pengungsi mengemas barang mereka dan menuju Rafah, Minggu (3 12). Mereka mengungsi ke Gaza Selatan demi berlindung dari serangan Israel. Mereka mengungsi menggunakan berbagai cara, mulai dari menaiki taksi, gerobak keledai, bahkan berjalan kaki. Setelah gencatan senjata berakhir, Israel kembali membombardir Gaza dan memaksa warga untuk mengungsi. Namun Hamas menyebut ke mana pun warga pergi mereka tak akan menemukan tempat yang aman. Menurut Hamas, anjuran Israel soal warga mengungsi ke selatan hanya jebakan karena mereka akan tetap menyerang seluruh wilayah Gaza."
      }
    },
    {
      "id": 5,
      "title": "Fakta-fakta Erupsi Gunung Marapi yang Tewaskan 11 Pendaki",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204105930-20-1032503/fakta-fakta-erupsi-gunung-marapi-yang-tewaskan-11-pendaki",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gunung-marapi-kembali-erupsi-2_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi erupsi",
          "fakta fakta erupsi gunung marapi",
          "erupsi gunung marapi",
          "gunung marapi meletus"
        ],
        "article": "Kantor SAR Kota Padang mencatat ada 75pendaki yang berada di Gunung Marapi, Sumatera Barat saat terjadi erupsi pada Minggu (3 12) sekitar pukul 14.54 WIB. Erupsi gunung api berketinggian 2.891 mdpl ini ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh. Imbas erupsi tersebut, hujan abu dilaporkan terjadi di wilayah Nagari Lasi, Kecamatan Canduang, Kabupaten Agam dengan intensitas tinggi hingga membuat suasana menjadi sangat pekat dan gelap.   CNNIndonesia.com sudah merangkum sejumlah fakta terkait erupsi Gunung Marapi, sebagai berikut: Kantor SAR Kota Padang mendata ada sebanyak 75 pendaki yang sedang berada di Gunung Marapi saat terjadi erupsi. Jumlah tersebut berdasarkan data terbaru yang dirilis pada Senin (4 12). 'Jumlah surviver saat ini sudah mencapai 75 orang yang sudah terdata di posko,' kata Kepala Kantor SAR Kota Padang, Sumatera Barat Abdul Malik dalam keterangannya. Berdasarkan data terbaru pada pukul 07.10 WIB, Kantor SAR Kota Padang mencatat ada 11 orang pendaki yang dilaporkan meninggal dunia. Abdul menyampaikan saat ini pihaknya sedang berupaya mengevakuasi kesebelas pendaki tersebut dari puncak Gunung Marapi. '11 orang dalam keadaan Mc Delta (meninggal dunia) dan saat ini sedang proses evakuasi dari puncak ke bawah,' ucap dia. Sementara 49 di antaranya sudah berhasil dievakuasi dalam keadaan selamat dan 12 pendaki belum ditemukan. Abdul menyebut dari 49 pendaki selamat itu, sebagian sudah dipulangkan. Selain itu, kata dia, sejumlah pendaki lainnya masih dirawat di dua rumah sakit, yakni RS Padang Panjang dan RS Bukittinggi. '49 (pendaki) sudah terevakuasi dengan selamat. Sementara tim gabungan masih mencari 12 pendaki lainnya,' ujarnya. Gunung Marapi yang berada di wilayah administrasi Kabupaten Agam dan Tanah Datar, Sumatera Barat ini memuntahkan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh. Menurut hasil perekaman seismogram Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG), erupsi Gunung Marapi terekam dengan amplitudo maksimum 30 mm dan durasi 4 menit 41 detik. Saat ini tim BPBD Kabupaten Agam sudah berada di dua wilayah yang paling dekat dengan puncak, yakni Kecamatan Sungai Pua dan Kecamatan Canduang. Tim Pusat Pengendali dan Operasi (Pusdalops) BPBD Kabupaten Agam,Ade Setiawan menuturkan hujan abu vulkanik dari erupsi Gunung Marapi dilaporkan terjadi di wilayah Nagari Lasi, Kecamatan Canduang, Kabupaten Agam, Sumatera Barat, Minggu (3 12). Hujan abu vulkanik itu turun dengan intensitas tinggi hingga membuat suasana Nagari Lasi menjadi sangat pekat dan gelap. 'Hujan abu cukup pekat dan gelap terjadi di Nagari Lasi, Canduang. Sekarang sudah berhenti,' jelas Ade. Setibanya di lokasi, tim BPBD Kabupaten Agam bersama dengan PMI segera membagikan masker kepada masyarakat. Di samping itu, mereka juga mengimbau kepada masyarakat agar tidak keluar rumah dulu mengingat intensitas hujan abu vulkanik yang tinggi dan dapat berdampak pada kesehatan. 'Masyarakat sudah dibagi masker dan diingatkan agar tetap di dalam rumah,' kata Ade. Sementara itu, hujan abu vulkanik juga terjadi di wilayah Kecamatan Sungai Pua. Akan tetapi intensitasnya rendah dengan durasi yang tidak terlalu lama. Hal itu diduga karena arah angin yang cenderung mengarah ke wilayah Kecamatan Canduang. 'Hujan abu di Sungai Pua tidak terlalu pekat. Karena arah angin ke menuju ke Canduang,' ungkap Ade. Berdasarkan data yang dihimpun, dampak yang ditimbulkan pada kejadian erupsi Gunung Marapi tidak hanya sebaran hujan abu vulkanik saja namun juga hujan abu yang disertai batu. Adapun wilayah yang terdampakhujan abu disertai batu terjadi di kecamatan Banuhampu, Tilatang Kamang, Baso, Tanjung Raya, Lubuk Basung, IV Koto, Matur, Tanjung Mutiara, Palembayan dan Kamang Magek. PVMBGmenetapkan status level II atau waspada pada Gunung Marapilantaran gejala peningkatan aktivitas vulkanik yang dapat terjadi erupsi bersifat eksplosif, sudah berlangsung sejak Januari 2023. Berdasarkan hasil analisis dan evaluasi secara menyeluruh hingga 16 November 2023, maka tingkat aktivitas Gunungapi Marapi masih tetap pada Level Il (Waspada) dengan rekomendasi yang disesuaikan dengan potensi ancaman bahaya terkini. Sehubungan dengan tingkat aktivitas Gunung Marapi pada Level II (Waspada), maka direkomendasikan agar masyarakat di sekitar Gunung Marapi dan pengunjung wisatawan tidak diperbolehkan melakukan kegiatan pada radius 3 km dari kawah puncak. Gunung Marapi menjadi salah satu gunung api yang paling aktif di Pulau Sumatera. Berdasarkan catatan kejadian, gunung api ini pernah erupsi pada tanggal 8 September 1830 dengan mengeluarkan awan yang berbentuk kembang kol abu-abu kehitaman dengan ketebalan 1.500 m di atas kawahnya, disertai dengan suara gemuruh. Kemudian pada tanggal 30 April 1979 menurut laporan pers pada saat itu disebutkan 60 orang meninggal dunia akibat letusan Gunung Marapi dan disebutkan juga 19 orang pekerja penyelamat terperangkap oleh tanah longsor. Berikutnya memasuki akhir tahun 2011 hingga awal tahun 2014, Gunung Marapi menampakkan peningkatan aktivitasnya melalui letusan yang menyemburkan abu dan awan hitam. Menurut catatan di akhir tahun 2011, semburan abu terbawa angin hingga mencapai Kabupaten Padang Pariaman. Selanjutnya pada tanggal 26 Februari 2014, Gunung Marapi meletus pukul 16.15 WIB, melepaskan beberapa material hingga ke wilayah Kabupaten Agam dan Tanah Datar. Adapun tanggal 7 Januari 2023, Gunung Marapi mengalami erupsi pada pukul 06.11 WIB. Saat Gunung Merapi erupsi, diketahui ada sejumlah pendaki yang masih berkemah. Padahal sebelumnya sudah ada imbauan kepada masyarakat, wisatawan maupun pendaki agar tidak mencapai puncak."
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Khan Younis Dibombardir Israel, Korban Dilarikan ke RS Nasser",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204113139-124-1032537/video-khan-younis-dibombardir-israel-korban-dilarikan-ke-rs-nasser",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:35 WIB",
        "media_url": null,
        "tags": [
          "khan younis",
          "jalur gaza",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Pasukan Israel kembali menyerang Jalur Gaza dan menewaskan puluhan warga Palestina pada Minggu (3 12). Selama Sabtu dan Minggu kemarin, Israel terus melakukan pemboman intens di Kota Khan Younis hingga Rafah. Warga di selatan kesulitan untuk mencari perlindungan karena mereka semakin terkepung. Anak-anak dan warga yang terluka dibawa ke Rumah Sakit Nasser di Khan Younis. Rumah sakit dipadati korban luka-luka dan suara tangisan anak-anak. Hingga saat ini, sebanyak 15.523 orang pun tewas di Jalur Gaza sejak agresi Israel dimulai 7 Oktober lalu."
      }
    },
    {
      "id": 7,
      "title": "Airin Rachmi Jadi Juru Foto Gibran saat Kampanye di Tangerang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204112446-617-1032531/airin-rachmi-jadi-juru-foto-gibran-saat-kampanye-di-tangerang",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/kampanye-gibran-rakabuming-raka-1_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "gibran rakabuming raka",
          "prabowo subianto",
          "tangerang",
          "airin rachmi diany"
        ],
        "article": "Mantan Wali Kota Tangerang Selatan yang juga Ketua Tim Kampanye Daerah Prabowo-Gibran, Airin Rachmi Diany, menjadi juru foto saat Gibran Rakabuming Rakaberkampanye di KotaTangerang, Banten. Momen itu bermula saat Gibran tiba di Kecamatan Poris sekitar 09.30 WIB. Airin langsung mengajak Gibran blusukan sambil bagi-bagi susu dan buku ke anak-anak. Di sebuah gang, ada ibu-ibu yang meminta berfoto bersama Gibran. Airin yang ada di sampingnya langsung mengambil ponsel sang ibu.   Lalu Gibran berpose bersama sejumlah ibu-ibu yang menggendong anak. Airin pun menjepret beberapa foto. 'Saya sudah jago selfie sekarang,' canda Airin kepada wartawan di Tangerang, Senin (4 11). Lalu Airin menemani Gibran sepanjang blusukan. Airin mengenalkan Gibran kepada warga yang selama ini sudah kenal dengannya. 'Ibu, mohon doanya ya untuk Mas Gibran,' ucap Airin di setiap rumah yang dilewati. Gibran pun disambut antusiasme para ibu-ibu. Mereka membuat yel-yel untuk menyambut putra Presiden Joko Widodo (Jokowi) itu. 'Mas Gibran siapa yang punya? Mas Gibran siapa yang punya? Yang punya kita semua,' ucap para ibu-ibu bernyanyi. "
      }
    },
    {
      "id": 8,
      "title": "Daftar Kekejaman Agresi Israel ke Palestina Sejak 7 Oktober",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201193125-120-1031784/daftar-kekejaman-agresi-israel-ke-palestina-sejak-7-oktober",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "AgresiIsrael ke Gaza dan Tepi Barat menyisakan pilu bagi warga Palestina. Jet-jet tempur milik Israel mulai kembali berterbangan memenuhi langit Gaza. Tareq Abu Azzoum, jurnalis Al Jazeera, melaporkan suara ledakan dan tembakan utara Jalur Gaza, khususnya di barat laut Kota Gaza. 'Insiden ini bertepatan dengan gentayangannya drone dan jet tempur militer Israel di langit Jalur Gaza,' ungkap Azzoum, dilansir dari Al Jazeera.   Tank-tank Israel di Jalur Gaza tengah juga dilaporkan menembaki sekitar kamp-kamp pengungsi Nuseirat dan Bureij. Sudah hampir dua bulan perang Israel dan kelompok Hamas berlangsung. Agresi militer Israel ke Palestina menewaskan lebih dari 15.000 jiwa, terutama anak-anak.  Berhentinya gencatan senjata bisa menjadi pertanda babak baru serangan Israel membasmi kelompok Hamas yang semakin menyulitkan warga sipil Palestina. Berikut daftar kekejaman Israel ke Palestina sejak agresi 7 Oktober lalu. Kementerian Kesehatan Gaza mengungkapkan sebanyak 15.523 orang tewas di wilayah tersebut sejak agresi Israel dimulai pada 7 Oktober lalu. Ashraf Al-Qudra selaku juru bicara Kementerian Kesehatan Gaza mengatakan 70 persen dari korban jiwa itu merupakan perempuan dan anak-anak. Sementara, 41.316 orang lainnya luka-luka. Selain itu, Al-Qudra juga menjelaskan dalam 24 jam terakhir, terdapat lebih dari 300 warga Palestina tewas dan 600 lainnya mengalami luka. Tindakan Israel membombardir rumah sakit di Gaza dengan dalih mencari pasukan Hamas mendapat kecaman masyarakat internasional. Rumah sakit menjadi salah satu tempat utama yang digunakan masyarakat untuk mengungsi, berlindung, dan mencari pertolongan medis.  Pada 17 Oktober lalu, Israel membom Rumah Sakit Al-Ahli Arab yang seketika menewaskan 500 orang di dalamnya. 'Berita yang keluar dari Gaza sangat mengerikan dan benar-benar tidak dapat diterima... hukum internasional harus dihormati dalam hal ini dan dalam semua kasus. Ada aturan seputar perang dan memukul rumah sakit tidak dapat diterima,' kata Perdana Menteri Kanada Justin Trudeau, dilansir dari Al Jazeera. Penyerangan ini terus merembet ke rumah sakit lainnya yang dianggap menyembunyikan markas Hamas.  Serangan Israel ke rumah sakit Al Shifa di Gaza pertengahan bulan lalu juga menimbulkan teror mematikan bagi ribuan orang yang terjebak di dalamnya. Orang-orang yang berada di RS Al Shifa menyatakan bahwa pasukan Israel melakukan kekerasan dan penghinaan terhadap pasien, staf rumah sakit, serta para pengungsi. Dr Mohammad Abu Salmiya, direktur Rumah Sakit Al-Shifa, mengungkapkan situasi memilukan dengan banyaknya orang yang membutuhkan pertolongan dan bayi-bayi yang harus dipindahkan ke fasilitas kesehatan yang lebih baik. RS Al Shifa yang hancur karena serangan Israel kekurangan bahan bakar dan obat-obatan.  'Ini adalah sebuah tragedi. Mayat-mayat tersebut - kami tidak dapat memasukkannya ke dalam freezer karena tidak berfungsi sehingga kami memutuskan untuk menggali lubang di sekitar rumah sakit. Ini adalah pemandangan yang sangat tidak manusiawi. Situasinya benar-benar di luar kendali. Ratusan mayat membusuk,' ungkap Dr. Mohammad Abu Salmiya. RS Indonesia di Gaza sempat beberapa kali menerima serangan bom Israel beberapa jam sebelum gencatan senjata diberlakukan. Fikri Rofiul Haq, relawan Mer-C Indonesia, menceritakan kondisi para staf medis yang terjadi di RS Indonesia di Gaza. 'Di Rumah Sakit Indonesia saat ini, staf hanya mendapat makan sekali sehari saat makan siang, yang disediakan oleh Rumah Sakit Al-Shifa [yang berdekatan]. Untuk sarapan dan makan malam, staf makan biskuit atau kurma,' ujar Fikri, dikutip dari Al Jazeera. Janji Israel yang mengatakan hanya akan berperang melawan kelompok Hamas, bukan masyarakat sipil tampaknya tidak ditepati. Dua anak laki-laki Palestina, salah satunya berusia sembilan tahun tewas di Kota Jenin, Tepi Barat yang diduduki Israel Rabu (29 11). Israel melakukan serangan besar ke daerah tersebut sejak malam sebelumnya yang meninggalkan jejak kehancuran. Masyarakat Bulan Sabit Merah Palestina memberikan konfirmasi kematian anak tersebut yang bernama Adam Samer Al-Ghoul, dikutip dari The New Arab. Rekaman CCTV ramai diperbincangkan di media sosial yang menunjukkan anak tersebut berusaha lari dari peluru, namun ditarik oleh pemuda lain.  Selain membunuh warga Jenin, Israel juga menangkap beberapa warga yang tidak jelas berapa jumlahnya. Pasukan meledakkan rumah-rumah yang memaksa warga keluar dari tempat mereka. 'Menyapu [melalui] dan merusak jalan-jalan dan infrastruktur telah menjadi kejadian biasa setiap kali tentara menyerbu kota dan kamp,' ungkap Wali Kota Jenin Nidal Obeidi. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 9,
      "title": "Baru Berpisah, Marquez Berharap Bisa Jadi Pembalap Honda Lagi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204104543-156-1032493/baru-berpisah-marquez-berharap-bisa-jadi-pembalap-honda-lagi",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/detik-detik-kecelakaan-jorge-martin-dan-marc-marquez-di-motogp-valencia_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "honda",
          "gresini",
          "motogp",
          "motogp 2023"
        ],
        "article": "Marc Marquezbelum benar-benar berkompetisi dengan Ducati di MotoGP,namun ia sudah mengungkapkan harapannya bisa kembali jadi pembalap Honda di masa depan. Marquez sudah identik dengan Honda sejak ia naik kelas ke MotoGP pada 2023. Rangkaian sukses Marc Marquez tak lepas dari performa impresif motor Honda RC213V. Namun kebersamaan tersebut berakhir musim ini. Marquez dan Honda memutuskan berpisah jalan meskipun masih ada ikatan kontrak satu tahun lagi. Marquez akhirnya bergabung ke Gresini, tim satelit Ducati untuk tampil di MotoGP 2024.   Dalam acara Honda Thanks Day di Motegi Jepang, Minggu (3 12), Marquez mengucapkan rasa terima kasih pada Honda. Ia juga mengaku bahwa masih punya harapan bisa kembali menunggangi motor Honda di masa depan. 'Honda akan selalu tetap berada di hati saya. Saya harap suatu hari nanti saya bisa kembali lagi ke sini sebagai pembalap Honda. Saya bahagia bisa kembali berada di sini sekali lagi di acara Honda Thanks Day.' 'Seperti kalian tahu, tahun ini sangat spesial bagi saya karena Honda dan saya berpisah jalan,' ucap Marquez dikutip dari Marca.  Marquez mengakui bahwa Honda memberikan kenangan besar dalam kariernya sebagai pembalap di lintasan MotoGP. 'Bagaimanapun, kita akan kembali bertemu bila jalan kita bersinggungan kembali di masa depan.' 'Tidak diragukan lagi dalam 11 tahun ini, dengan enam gelar juara dunia yang dimenangkan bersama, kita meraih sesuatu yang sangat fantastis,' kata Marquez. Marquez lalu mengulangi kalimatnya bahwa ia masih berharap bisa menjadi pembalap Honda di masa depan. 'Siapa yang tahu hal yang bakal menanti di masa depan, mungkin kita berjumpa lagi. Saya tak tahu apakah saat ini jadi Honda Thanks Day terakhir saya, namun saya harap tidak.' 'Saya harap di masa depan saya bisa kembali sebagai pembalap Honda. Kita bisa sama-sama gembira denganpencapaian yang telah didapat dalam beberapa tahun. Terima kasih pada seluruh staf, kepada seluruh orang di perusahaan. Honda akan selalu ada di hati saya,' ujar Marquez. "
      }
    },
    {
      "id": 10,
      "title": "Incubus Bakal Konser di Jakarta 23 April 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204111508-227-1032509/incubus-bakal-konser-di-jakarta-23-april-2024",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/incubus_169.jpeg?w=650&q=90",
        "tags": [
          "incubus",
          "konser musik",
          "musik"
        ],
        "article": "Band rockIncubus akan menggelar konser di Jakarta, Indonesia, pada 23 April 2024. Konser yang menjadi bagian dari Asia Tour 2024 itu akan dihelat di Tennis Indoor Stadium Senayan. Kabar itu dikonfirmasi Incubus dalam unggahan di media sosial pada Senin (4 12). Band rock Amerika itu membagikan poster pengumuman tur di Asia, termasuk Indonesia pada akhir April tahun depan.    'ASIA 2024,' tulis akun resmi @incubusofficial melalui Instagram, Senin (4 12). Indonesia menjadi negara pertama yang akan dikunjungi Incubus dalam rangkaian tur Asia 2024. Setelah itu, mereka akan menyambangi tiga negara Asia lainnya, yakni di Filipina, Singapura, dan Jepang. Konser di Filipina akan diadakan di Manila pada 25 April, kemudian dilanjutkan dengan konser di Singapura pada 29 April. Incubus lantas bertolak ke Jepang pada 1 Mei untuk konser di Tokyo. Namun, hingga kini belum ada kabar terkait promotor yang akan memboyong Incubus dalam konser mendatang. Harga dan jadwal penjualan tiket konser tersebut juga belum diumumkan secara lebih detail.    Tur Asia 2024 akan menjadi kunjungan keempat Incubus di Indonesia. Band yang digawangi oleh Brandon Boyd, Mike Einziger, Jose Pasillas, Chris Kilmore, dan Ben Kenney itu sebelumnya pernah manggung di Indonesia pada 2008, 2011, dan 2018.  Incubus mengawali karier dengan merilis album debut berjudul Fungus Amongus pada 1995. Band itu kemudian merilis album keduanya berjudul S.C.I.E.N.C.E pada 1997. Album kedua itu berbuah manis berkat lagu-lagu hit, seperti Summer Romance dan New Skin. Band yang dibentuk di California itu lalu menjadi produktif dengan merilis berbagai album dalam rentang '90-an akhir hingga 2000-an awal. Sebut saja Make Yourself (1999), Morning View (2001), A Crow Left of the Murder (2004) dan Light Grenades (2006). Incubus terakhir kali merilis musik lewat EP berjudul Trust Fall (Side B) pada 17 April 2020. EP itu terdiri dari lima lagu dengan single utama berjudul Into the Summer dan Our Love.  [Gambas:Instagram]  "
      }
    }
  ]
}