{
  "page": 193,
  "main_url": "https://www.cnnindonesia.com/indeks/2/193",
  "time": "2023-12-08 05:35:28.676640",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Melihat Perkembangan Bandara Dhoho Kediri Jelang Operasi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201143447-94-1031582/foto-melihat-perkembangan-bandara-dhoho-kediri-jelang-operasi",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn bandara bandara dhoho kediri khofifah indar parawansa",
        "media_url": null,
        "tags": [
          "foto cnn",
          "bandara",
          "bandara dhoho",
          "kediri",
          "khofifah indar parawansa"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Aiman Absen Pemeriksaan Terkait Laporan Aparat Tak Netral",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201143922-12-1031599/aiman-absen-pemeriksaan-terkait-laporan-aparat-tak-netral",
      "konten": {
        "posted": "Jumat, 01 Des 2023 14:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/aiman-witjaksono_169.png?w=650&q=90",
        "tags": [
          "aparat tidak netral",
          "aiman witjaksono",
          "aiman witjaksono dipolisikan",
          "pemilu 2024",
          "ganjar pranowo",
          "ganjar mahfud"
        ],
        "article": "Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Aiman Witjaksonoabsen dalam agenda klarifikasi terkait laporan soal pernyataan yang menyinggung aparat tidak netral pada Pemilu 2024, Jumat (1 12). Aiman diketahui dijadwalkan dimintai keterangan oleh penyidik Subdit Siber Ditreskrimsus Polda Metro Jaya selaku terlapor pada pukul 14.00 WIB. 'Beliau tidak bisa hadir hari ini karena ada agenda yang sudah ditentukan sebelumnya, karena undangannya kan ini. Selain itu, kami pengacara nya juga lagi menyiapkan administrasinya, jadi surat-surat kuasa dari pengacara-pengacara belum lengkap semua,' kata Direktur Penegakan Hukum dan Advokasi Tim Hukum TPN Ganjar-Mahfud, Ifdhal Kasim saat dihubungi.   Ifdhal mengeklaim telah berkomunikasi dengan pihak kepolisian terkait hal tersebut. Ia juga menyebut telah meminta agar pemeriksaan ditunda dan dijadwalkan ulang. 'Iya kita minta ditunda, kita sudah menghubungi pihak Polda,' ucap Ifdhal.  '(Jadwal pemeriksaan) itu tergantung kesepakatan dengan Polda, belum ada jadwalnya, penundaannya kapan,' sambungnya. Sebelumnya, Aiman mengaku didatangi polisi jelang tengah malam atau sekitar pukul 23.50 WIB pada Selasa (28 11) untuk mengantarkan surat panggilan pemeriksaan. Aiman pun mengkritik tindakan kepolisian tersebut. 'Jelas itu jam menurut saya ya jam tidak wajar untuk mengantarkan undangan, untuk bertamu,' kata Aiman di Media Center TPN Ganjar-Mahfud, Menteng, Jakarta Pusat, Kamis (30 11).  Polda Metro Jaya diketahui menerima enam laporan polisi terhadap Aiman buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Aiman dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan atau Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana."
      }
    },
    {
      "id": 3,
      "title": "Saat Knalpot Mobil Masuk Air, Apa yang Harus Dilakukan?",
      "categories": "Tips Otomotif Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231130140656-592-1031078/saat-knalpot-mobil-masuk-air-apa-yang-harus-dilakukan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 14:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/16/enam-kecamatan-di-hulu-sungai-tengah-terdampak-banjir-2_169.jpeg?w=650&q=90",
        "tags": [
          "tips otomotif",
          "knalpot mobil masuk air",
          "knalpot",
          "banjir"
        ],
        "article": "Genangan air bisa terjadi kapan dan di mana saja saat musimhujan tiba. Genang air ini menjadi masalah ketika masuk knalpot mobil. Masalah air masuk ke knalpot bisa terjadi saat mobil dalam kondisi berhenti atau sedang mengoper gigi transmisi kala menerobos jalanan yang tergenang banjir. Dampaknya tidak tertutup kemungkinan mobil tiba-tiba mogok. Lantas apa yang harus dilakukan? Ketika mobil mengalami seperti itu, kita tak perlu panik. Knalpot mobil kemasukan air bukan problem yang besar, karena air tidak akan bisa masuk ke dalam mesin.    Keberadaan air dalam knalpot memang bisa mengganggu kinerja mesin, tetapi tak merusaknya secara langsung. Alih-alih masuk ke mesin, air banjir bakal tertampung pada bagian yang disebut catalytic converter yang fungsinya untuk menyaring gas buang. Air yang menumpuk pada catalytic converter, memang akan menyulitkan Anda untuk menyalakan mesin. Namun, seiring dengan pemakaian, genangan air pada bagian tersebut, akan berubah menjadi uap. Nah, problem yang lebih besar dan perlu menjadi perhatian bukan pada bagian knalpot, melainkan sistem kelistrikan mobil dan mesin. Sistem kelistrikan mobil, biasa disebut dengan nama electronic control unit (ECU) biasanya berada di 2 lokasi, yakni kabin atau ruang mesin. Ketika kita memutuskan untuk menerjang banjir, pastikan terlebih dulu bahwa posisi ECU lebih tinggi dibandingkan dengan permukaan air. Dengan begitu, risiko terjadinya korsleting akibat komponen listrik yang terkena air bisa ditekan.  Selain itu, juga perlu memperhatikan komponen listrik lainnya seperti alternator, soket, sekring, injector, kabel, serta relay. Biasanya, komponen-komponen tersebut memang telah dilengkapi perlindungan agar terhindari dari air. Namun, harus memastikan secara langsung bahwa kondisi komponen listrik tersebut baik-baik saja setelah banjir. Di bagian mesin, kita juga perlu melakukan pemeriksaan pada beberapa komponen. Pada radiator, pastikan tak ada kotoran yang menempel. Kompresor AC juga harus diperiksa, apalagi biasanya penempatannya berada di area yang cukup rendah. Langkah antisipasi, sebaiknya hindari menyalakan AC mobil ketika sebelumnya punya masalah knalpot mobil kemasukan air. Selanjutnya, ketika mobil terendam banjir, sebaiknya kita perlu melakukan penggantian saringan udara. Kalau bagian ini tak berjalan dengan baik, bisa berdampak secara langsung pada mesin. Kopling juga jadi bagian yang tak boleh terlewatkan. Kondisi banjir kerap membuat kopling terasa berat saat digerakkan, karena adanya tumpukan karat yang menghambat pergerakannya mengutip keterangan resmi Nissan.   "
      }
    },
    {
      "id": 4,
      "title": "BPBD: Hilangnya Vegetasi Merbabu Picu Banjir Bandang di Semarang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201135706-20-1031559/bpbd-hilangnya-vegetasi-merbabu-picu-banjir-bandang-di-semarang",
      "konten": {
        "posted": "Jumat, 01 Des 2023 14:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/07/banjir-bandang-di-perumahan-dinar-indah-semarang-2_169.jpeg?w=650&q=90",
        "tags": [
          "banjir bandang",
          "merbabu",
          "semarang"
        ],
        "article": "Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Semarang, Jawa Tengah, mencatat hilangnya vegetasidi kawasan Gunung Merbabumenjadi penyebab pemicu banjir bandang di wilayah tersebut. Kepala Pelaksana BPBD Kabupaten Semarang Alexander Gunawan menyatakan banjir bandang itu juga dipicu faktor lain. 'Sisa kebakaran hutan kemarin sekitar 500 hektare vegetasi rusak sehingga ketika terjadi hujan deras di daerah puncak itu tidak ada yang menahan. Maka tanah dan batuan yang ada di situ terbawa arus sampai ke wilayah kami,' ujar Alexader, Jumat (1 12).   Dia menerangkan hasil asesmen BPBD Kabupaten Semarang dan pihak perhutani, vegetasi berupa pepohonan heterogen hingga semak belukar seluas hampir 500 hektare itu hangus dilalap Si Jago Merah. Hilangnya vegetasi itu kemudian membuat kawasan lereng Gunung Merbabu kehilangan kemampuan untuk menyerap air hujan ke dalam tanah. Akibatnya, saat hujan turun airnya mengalir bebas tanpa terserap dengan baik menuju ke wilayah permukiman penduduk yang berada di kaki gunung.  BPBDKabupaten Semarangmencatat kerugianwarga hingga total sebesar Rp800 juta akibat banjir bandang pascakebakaran hutan dan lahan Gunung Merbabu. Banjir bandang menerjang dua desa di lereng Gunung Merbabu, Jumat (24 11). Peristiwa itu terjadi setelah hujan dengan intensitas tinggi mengguyur kawasan puncak Gunung Merbabu dalam durasi yang cukup lama. Wilayah yang terdampak meliputi Desa Tajuk dan Desa Batur, Kecamatan Getasan, Kabupaten Semarang. 'Hasil asesmen kami terhadap dampak banjir, baik rusaknya pipa pralon maupun pondasi jalan yang tergerus, total kerugian mencapai delapan ratus juta rupiah,' jelas Alexander. Berdasarkan laporan BPBDKabupaten Semarangtidak ada korban jiwa dalam peristiwa tersebut. Meskipun demikian, banjir yang membawa material lumpur, bebatuan besar serta potongan batang dan ranting pohon ini menyebabkan kerugian materil berupa satu motor warga hanyut, saluran air di empat dusun Desa Tajuk rusak, dan tiga akses jalan penghubung antardesa terputus. 'Dua akses jalan sudah kami bersihkan dengan eskavator dibantu pihak BBWS Pemali Juana Jawa Tengah. Untuk jalan penghubung dusun Ngaduman ke Gedong sangat parah, kami bekerjasama dengan komunitas Jeep 4x4 untuk menarik batu yang menghalangi jalan', ujar Alexander. Dia mengatakan kejadian banjir bandang di lereng Gunung Merbabu patut menjadi perhatian bersama. Pusat Data Informasi dan Komunikasi Kebencanaan BNPB mencatat hingga per 29 November 2023 telah ada 817 kejadian karhutla di seluruh wilayah Indonesia. Dari jumlah tersebut, karhutla juga terjadi di wilayah gunung maupun dataran tinggi seperti Gunung Ciremai, Gunung Arjuno, Gunung Sumbing, Gunung Bromo, Gunung Lawu, Gunung Merbabu, Gunung Agung, dan Gunung Abang. "
      }
    },
    {
      "id": 5,
      "title": "Serangan Israel Melebar ke Rafah Dekat Mesir, 4 Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201134924-120-1031548/serangan-israel-melebar-ke-rafah-dekat-mesir-4-orang-tewas",
      "konten": {
        "posted": "Jumat, 01 Des 2023 14:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tentara-israel-terus-menggempur-gaza-di-tengah-kecaman-dunia-6_169.jpeg?w=650&q=90",
        "tags": [
          "rafah",
          "perang israel hamas",
          "israel",
          "tentara israel",
          "gaza",
          "israel serang gaza",
          "konflik israel palestina",
          "palestina",
          "jalur gaza"
        ],
        "article": "Setidaknya empat orang dilaporkan meninggal dunia akibat seranganIsrael di sebuah rumah di Rafah, perbatasan Jalur Gaza dengan Mesir, Jumat (1 12). Sejumlah media Palestina melaporkan beberapa orang juga luka-luka dalam serangan terbaru Israel setelah gencatan senjata negara itu dengan kelompok Hamas berakhir hari ini. Setidaknya dua orang juga tewas buntut serangan Israel di sebuah rumah di kamp Maghazi di Gaza tengah, demikian dilaporkanMiddle East Eye.   Kawasan Rumah Sakit Nasser di Kota Khan Younis, selatan Gaza, juga menjadi target serangan militer Negeri Zionis tersebut. Sementara itu di utara, serangan-serangan udara dan tembakan artileri kembali pecah, salah satunya menargetkan Sheikh Radwan, sebuah wilayah di utara Gaza, dan Jabalia. 'Jalur Gaza berada di bawah tembakan artileri berat dan bahkan pemboman udara oleh pasukan Israel. Beberapa jam mendatang kita mungkin menyaksikan peningkatan jumlah dan tingkat serangan Israel di seluruh wilayah,' lapor jurnalis Al Jazeera, Tareq Abu Azzoum, seperti dikutip Al Jazeera, Jumat (1 12). 'Ini membawa Palestina hanya punya satu pilihan: Mereka akan hidup kembali di bawah pemboman Israel yang akan menghancurkan semua sarana kehidupan di dalam Jalur Gaza.' Di Jalur Gaza tengah, tank-tank Israel juga dilaporkan menembaki kawasan sekitar kamp-kamp pengungsi Nuseirat dan Bureij. Sebelum serangan baru ini terjadi, Israel mengklaim sistem pertahanan rudal mereka mencegat roket yang ditembakkan dari Gaza, Palestina. Klaim ini muncul satu jam jelang perpanjangan senjata gencatan berakhir. Pasukan Pertahanan Israel (Israel Defense Forces IDF) menyatakan temuan itu berdasarkan laporan terkait sirene yang berbunyi di kalangan masyarakat dekat Jalur Gaza. 'Pasukan pertahanan udara Israel berhasil mencegat sebuah roket yang meluncur dari Jalur Gaza,' demikian rilis resmi militer Israel, dikutip AFP. Menurut militer Israel, roket ini perdana diluncurkan dari Gaza sejak hari pertama gencatan senjata pada 24 November lalu."
      }
    },
    {
      "id": 6,
      "title": "Sebelum Meninggal, Kiki Fatmala Disebut Sempat Merasa Kurang Sehat",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201140144-234-1031557/sebelum-meninggal-kiki-fatmala-disebut-sempat-merasa-kurang-sehat",
      "konten": {
        "posted": "Jumat, 01 Des 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/aktris-kiki-fatmala-2_169.png?w=650&q=90",
        "tags": [
          "kiki fatmala",
          "kiki fatmala meninggal dunia",
          "kiki fatmala meninggal",
          "selebriti"
        ],
        "article": "Kiki Fatmaladisebut sempat mengeluh kurang sehat beberapa waktu sebelum dia meninggal dunia pada Jumat (1 12) dini hari. Hal itu diungkapkan adik Kiki, Maruef Ashary, saat menjelaskan kondisi kakaknya sebelum tutup usia. Namun, Maruef menegaskan sang kakak merupakan sosok yang kuat dalam menghadapi kondisi dirinya. Ia juga menyebut Kiki Fatmala sudah sembuh dari kanker sebelum akhirnya berpulang.    'Soal itu dia bilang cuma kurang sehat aja, tapi dia super kuat banget,' ujar Maruef di MRCCC Siloam Hospitals Jakarta Selatan, Jumat (1 12). 'Sudah dinyatakan sembuh tapi semua kehendak Tuhan yang punya kuasa. Tuhan yang berkehendak, kita hanya bisa pasrah,' lanjutnya. Maruef juga mengatakan kepergian kakaknya cukup mendadak. Namun, ia dan pihak keluarga mengaku hanya bisa pasrah dan menerima kepergian aktris berusia 56 tahun tersebut. Pihak keluarga juga menyampaikan permohonan maaf jika mendiang Kiki melakukan tindakan yang salah semasa hidupnya. Maruef lantas meminta publik berdoa supaya Kiki diberikan ketenangan.    'Sakit kita enggak ada yang tahu, takdir kita juga enggak ada yang tahu. Karena memang mendadak aja meninggalnya,' ujar Maruef. 'Kami sekeluarga mohon maaf apabila ada penyesalan, kesalahan yang disengaja maupun tidak disengaja, dan tolong mohon didoakan agar kakak saya, keluarga kami, dia tenang di sana dan bahagia di sana, dan sudah tidak sakit lagi,' lanjutnya.  Kiki Fatmala meninggal dunia saat berusia 56 tahun. Kabar duka itu diumumkan pihak keluarga melalui unggahan di media sosial Kiki Fatmala. Aktris senior itu disebut meninggal dunia karena komplikasi akibat kanker. Keluarga juaga meminta privasi dan pengertian kepada semua orang pada masa-masa berduka tersebut. 'Dengan kesedihan mendalam dan hati yang berat, kami ingin mengumumkan berpulangnya yang tercinta Kiki Fatmala, yang bukan hanya anggota terkasih keluarga kami tetapi juga seorang sahabat yang dikenal oleh banyak orang,' tulis pihak keluarga. 'Kiki Fatmala meninggal dunia pada 1 Desember 2023 pada usia 56 tahun, karena komplikasi akibat kanker,' ungkap keluarga. Kiki Fatmala merupakan bintang film dan sinetron Indonesia yang populer di era 1990-an. Salah satu sinetron yang melambungkan namanya adalah saat Kiki berperan sebagai Mariam dalam Si Manis Jembatan Ancol (1996). Aktris itu juga membintangi sejumlah film. Beberapa di antaranya, Bisa Naik Bisa Turun (1991), Masuk Kena Keluar Kena (1992), hingga Hantu Jembatan Ancol (2008). "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Pesan Menyentuh Warga Korban Uji Coba Nuklir Soviet",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130155856-201-1031153/foto-pesan-menyentuh-warga-korban-uji-coba-nuklir-soviet",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn nuklir uji coba nuklir bom atom nuklir rusia radiasi nuklir kazakhstan",
        "media_url": null,
        "tags": [
          "foto cnn",
          "nuklir",
          "uji coba nuklir",
          "bom atom",
          "nuklir rusia",
          "radiasi nuklir",
          "kazakhstan"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Prabowo Sebut Mesir Belum Izinkan Kapal RS Indonesia Buat Gaza Melabuh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201141619-20-1031570/prabowo-sebut-mesir-belum-izinkan-kapal-rs-indonesia-buat-gaza-melabuh",
      "konten": {
        "posted": "Jumat, 01 Des 2023 14:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/16/kri-dr-radjiman_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gaza",
          "kapal rumah sakit",
          "palestina",
          "mesir"
        ],
        "article": "Menteri Pertahanan Prabowo Subiantomengatakan Pemerintah Mesir meminta agar rencana Indonesia mengirim Kapal Rumah Sakit bagi rakyat Palestina, untuk ditahan terlebih dahulu. Prabowomengatakan Mesir beralasan saat ini masih banyak kapal membawa bantuan untuk Gaza, Palestina, yang berlabuh di perairan negara itu. Hal tersebut pun sudah dilaporkan Prabowo epada Presiden RI JokoWidodo(Jokowi).   'Ini saya sudah lapor ke Presiden bahwa Menteri Pertahanan Mesir--saya kontak terus sama beliau--beliau minta ditahan dulu, karena untuk berlabuh begitu banyak kapal. Sekarang menunggu untuk berlabuh, karena mereka membawa bantuan makanan, dan sebagainya,' kata Prabowo di Pangkalan Udara Atang Sendjaja, Bogor, Jumat (1 12).  Alih-alih kapal RS, Prabowo mengatakan Mesir justru meminta agar lebih banyak bantuan makanan yang diberikan. Prabowo juga mengaku menerima saran dari negara-negara sekitar soal bantuan rumah sakit lapangan. Ia mengatakan pemerintah sedang membahas soal bantuan selanjutnya yang akan dikirim. 'Ada saran dari beberapa pihak negara di sekitar itu kalau bisa RS lapangan. Sedang kita dibahas, apakah kita kirim RS lapangan. Tapi, yang jelas RS kapal minta ditahan dulu, karena untuk merapat ke sana, Menhan Mesir mengatakan ditahan dulu untuk berlabuh dalam beberapa minggu ini,' kata dia yang juga Ketua UmumGerindraitu.   Diketahui, imbas agresi Israel sejak 7 Oktober lalu, lebih dari 14.800 warga di Palestina meninggal dunia. Korban tewas itu didominasi perempuan dan anak-anak. Rencana pengiriman Kapal Rumah Sakit sebelumnya telah disampaikan Prabowo beberapa waktu lalu. Belakangan, mengutip Antara, KRI dr. Radjiman Wedyodiningrat-992 telah sandar di dermaga Markas Komando Komando Lintas Laut Militer (Kolinlamil) TNI Angkatan Laut, Jakarta, pada Kamis (30 11). Kapal perang yang juga berfungsi sebagai rumah sakit bantu itu berlayar dari Surabaya, Jawa Timur. Kapal itu juga telah dicat putih sesuai ketentuan internasional."
      }
    },
    {
      "id": 9,
      "title": "Aksi Papua Merdeka di Makassar Bubar, Polisi Jaga Asrama Mahasiswa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127191632-32-1029747/aksi-papua-merdeka-di-makassar-bubar-polisi-jaga-asrama-mahasiswa",
      "konten": {
        "posted": "Jumat, 01 Des 2023 14:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/350-personel-polisi-dan-brimob-dikerahkan-kawal-aksi-1-desember-di-makassar_169.jpeg?w=650&q=90",
        "tags": [
          "papua merdeka",
          "organisasi papua merdeka",
          "papua",
          "mahasiswa papua",
          "asrama mahasiswa papua",
          "makassar",
          "berita daerah"
        ],
        "article": "Sejumlah mahasiswa asal Papua telah membubarkan diri dalam aksi peringatan HariPapua Merdeka di Makassar pada 1 Desember 2023. Polisi kini berjaga di Asrama Mahasiswa Papua. Kabagops Polrestabes Makassar, AKBP Darminto mengatakan situasi di depan asrama saat ini terbilang kondusif dan aman.    'Sudah masuk di asrama dengan baik dengan lancar tidak ada kekerasan. Baik terhadap anggota maupun mahasiswa,' kata Darminto, Jumat (1 12). Meski demikian, sejumlah petugas gabungan dari Polrestabes Makassar bersama Brimob Polda Sulawesi Selatan masih melakukan penjagaan di sekitar asrama mahasiswa Papua di Makassar. Pada saat yang sama, sejumlah orang tak dikenal sempat berteriak ke arah mahasiswa Papua agar mereka kembali ke dalam asrama. Kelompok ini menegaskan tidak ada kemerdekaan bagi Papua. Aksi kali ini digelar di depan asrama Papua Jalan Lanto Daeng Pasewang, Makassar, Sulawesi Selatan. Dalam aksi kali ini, polisi mengerahkan sebanyak 350 personel.  Personel gabungan Polrestabes Makassar dan Brimob Polda Sulsel mengawal ketat dengan menggunakan tameng dan pentungan aksi peringatan 1 Desember tersebut. 'Lebih dari 300 personel yang dikerahkan dan ditambah 50 personel dari Brimob. Mereka kemarin mengajukan izin untuk memperingati Papua Merdeka,' kata Darminto. Aliansi Mahasiswa Papua (AMP) dan Front Rakyat Indonesia untuk West Papua (FRIP-WP) sempat terlibat saling dorong dengan aparat kepolisian yang mencoba menghalau mahasiswa melakukan long march ke Monumen Pembebasan Irian Barat. 'Kan, aksinya di (monumen) mandala. Tetap kami blokade supaya tidak ke mandala. Alhamdulillah sudah kembali ke Jalan Lanto Daeng Pasewang,' ungkapnya.  Para mahasiswa Papua tersebut terus menyuarakan agar pemerintah pusat melepaskan Papua. Selain itu, mereka juga meminta agar Palestina segera dijadikan sebagai negara yang merdeka. Pemerintah Indonesia menyebut 1 Desember sebagai hari ulang tahun Organisasi Papua Merdeka (OPM). Namun pihak OPM menyebut hari itu sebagai tanggal diumumkannya embrio negara Papua Barat pada 1961."
      }
    },
    {
      "id": 10,
      "title": "Pelatih Argentina Ungkap Kehebatan Mali di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201132131-142-1031523/pelatih-argentina-ungkap-kehebatan-mali-di-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 01 Des 2023 14:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-prancis-melawan-mali-14_169.mpo?w=650&q=90",
        "tags": [
          "argentina vs mali",
          "argentina vs mali piala dunia u-17",
          "jadwal argentina vs mali",
          "argentina u-17",
          "mali u-17",
          "diego placente",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pelatih timnas Argentina U-17 Diego Placentemenyebut sudah mengintai Mali U-17 jelang pertemuan kedua tim pada perebutan peringkat ketigaPiala Dunia U-17 2023. Duel antara Argentina melawan Mali ini berlangsung di Stadion Manahan, Solo, Jumat (1 12) pukul 19.00 WIB. Placente menyebut, tim lawan punya sejumlah keunggulan yang harus diantisipasi. 'Saya sudah melihat permainan Mali dari beberapa rekaman video. Dari analisis kami, Mali U-17 adalah tim yang sangat bagus. Mereka juga mengandalkan fisik yang kuat,' kata Placente dalam keterangan resmi, Jumat (1 12).   Kekuatan Mali jadi aspek yang mesti diwaspadai oleh anak asuhnya. Pasalnya The Eagles, julukan Mali, dianggap punya potensi besar merepotkan para pemainnya. Karena itu Placente memprediksi, laga kali ini akan menjadi tantangan tersendiri bagi Claudio Echeverri dan kolega. 'Sejauh ini, Mali sudah bermain dengan baik di Piala Dunia U-17 2023. Kami sudah memperkirakan bahwa duel melawan Mali ini bakal menjadi pertandingan yang sulit,' ujarnya. 'Di Piala Dunia U-17 2023 ini, Mali adalah tim yang mengandalkan fisik. Mereka bermain baik dan cepat. Kami akan mencoba merebut bola dari mereka untuk memainkan sepak bola yang kami sukai,' ia menambahkan.  Juru taktik kelahiran Buenos Aires itu memastikan bahwa kondisi mental para pemainnya tetap terjaga dengan baik meskipun kalah di fase semifinal dan gagal melenggang ke final Piala Dunia U-17 2023. 'Saya sangat senang. Saat ini mereka dalam semangat yang luar biasa. Sekarang kami menggelar latihan yang ringan dan sedikit lebih santai, sehingga mereka masih memiliki energi untuk pertandingan besok [hari ini]. Kami ingin menang dan finis di peringkat ketiga,' ucap Placente. Sementara itu pemain timnas Argentina U-17, Dylan Gorosito, juga memastikan rekan-rekannya siap mengerahkan kemampuan terbaiknya untuk membawa pulang peringkat ketiga Piala Dunia U-17 2023. 'Saya pikir, Mali akan menjadi lawan yang tangguh karena keunggulan fisik, kecepatan, dan kekuatan mereka. Jadi, kami akan mempersiapkan diri sebaik mungkin untuk menghadapi mereka,' ujar pemain bernomor punggung empat itu. "
      }
    }
  ]
}