{
  "page": 429,
  "main_url": "https://www.cnnindonesia.com/indeks/2/429",
  "time": "2023-12-08 06:05:14.329686",
  "datas": [
    {
      "id": 1,
      "title": "Firli Tetap Berkantor di KPK Usai Diumumkan Jadi Tersangka Korupsi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123133242-12-1028010/firli-tetap-berkantor-di-kpk-usai-diumumkan-jadi-tersangka-korupsi",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/kpk-tahan-pj-bupati-sorong-yan-piet-mosso-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri tersangka pemerasan",
          "firli bahuri tersangka",
          "ketua kpk firli bahuri tersangka"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuritetap berkantor setelah diumumkan sebagai tersangka kasus dugaan korupsi oleh Polda Metro Jaya. Hal itu disampaikan oleh kolega Firli yang merupakan Wakil Ketua KPK Johanis Tanak. 'Beliau tetap masuk kantor seperti biasa karena secara yuridis beliau masih sebagai anggota pimpinan KPK yang merangkap sebagai ketua yang mempunyai kewajiban untuk melaksanakan tugas di kantor KPK,' ujar Johanis saat dikonfirmasi melalui pesan tertulis, Kamis (23 11).   Johanis meminta publik untuk menjunjung tinggi asas praduga tak bersalah.  'Kita harus taat asas hukum yang cukup banyak, antara lain Negara Indonesia adalah negara hukum, setiap warga harus taat terhadap hukum, setiap orang harus menghormati proses hukum, setiap orang dianggap tidak bersalah sepanjang belum ada putusan pengadilan yang berkekuatan hukum tetap dan lain-lain,' imbuhnya. Penetapan tersangka terhadap Firli dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu (22 11) malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah bukti juga telah disita.    Di antaranya 21 telepon seluler, 17 akun email, empatflashdisk, dua sepeda motor, tiga kartu e-money, satu kunci mobil Toyota Land Cruiser dan beberapa bukti lainnya. Ada pula barang bukti berupa uang yang disita sejumlah Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat. Adapun Firli akan dipanggil kembali untuk diperiksa dalam kapasitasnya sebagai tersangka. "
      }
    },
    {
      "id": 2,
      "title": "Melissa Barrera Usai Dipecat Imbas Bela Palestina: Diam Bukan Pilihan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123112233-234-1027926/melissa-barrera-usai-dipecat-imbas-bela-palestina-diam-bukan-pilihan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 13:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "melissa barrera",
          "scream vii",
          "scream 7",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina",
          "selebriti",
          "film"
        ],
        "article": "Melissa Barrerabuka suara usai dipecat dari proyek film Scream VII imbas membelaPalestina di tengah agresi Israel. Melalui unggahan di media sosial, ia mengawali pernyataan dengan mengutuk antisemitisme dan Islamofobia. Barrera merasa bertanggung jawab untuk menyuarakan isu-isu penting dan berpihak kepada kelompok yang membutuhkan. Ia mengatakan tanggung jawab itu karena statusnya sebagai figur publik keturunan Latin.    'Setiap orang di muka bumi ini--tanpa melihat agama, ras, etnis, gender, orientasi seksual, atau status sosial dan ekonomi--berhak atas kesetaraan hak asasi manusia, martabat, dan kebebasan,' ujar Barrera, dalam unggahan Instagram Story pada Rabu (22 11). 'Saya percaya sekelompok orang BUKAN pemimpin mereka, dan tidak ada badan pemerintahan yang boleh lepas dari kritik,' lanjutnya.  Aktris kelahiran Meksiko itu lalu berharap dan berdoa supaya tidak ada lagi kematian dan kekerasan. Ia pun terus berharap agar perdamaian di Gaza dapat segera terwujud. Barrera juga mengaku akan terus bersuara bagi mereka yang membutuhkan dukungan. Ia bahkan mengaku tidak akan bungkam terkait isu HAM dan perdamaian dunia. Hal itu senada dengan aksi Barrera yang terus mengunggah kabar terkini soal warga Palestina yang menjadi korban agresi Israel. Aktris kelahiran 1990 itu rutin membagikan foto dan video tentang cerita warga hingga kondisi di Gaza. 'Saya berdoa siang dan malam supaya tidak ada lagi kematian, tidak ada lagi kekerasan, dan supaya semua bisa hidup berdampingan secara damai,' ujar Barrera. 'Saya akan terus bersuara bagi mereka yang paling membutuhkan dan terus mengadvokasi perdamaian dan keamanan, hak asasi manusia, dan kebebasan,' sambungnya. 'Diam bukanlah pilihan bagi saya,' tegas sang aktris menutup pernyataannya.    Lanjut ke sebelah..."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Viral Eks Penasihat Obama Hina Palestina dan Nabi Muhammad",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123133444-139-1028006/video-viral-eks-penasihat-obama-hina-palestina-dan-nabi-muhammad",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 13:38 WIB",
        "media_url": null,
        "tags": [
          "stuart seldowitz",
          "perang israel palestina",
          "israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Eks penasihat Barack Obama, Stuart Seldowitz dikecam setelah mengeluarkan pernyataan yang menyinggung warga Palestina dan Nabi Muhammad SAW. Kecaman muncul setelah video Seldowitz yang diunggah seorang mahasiswa Universitas Columbia viral di media sosial. Dalam video itu Seldowitz tampak menghina para penjual makanan halal di New York. Seldowitz menyebut tewasnya 4.000 anak-anak Palestina belum cukup. Dia juga mengancam akan memasang tanda di gerobak itu dan menuduh sang penjual pro-Hamas. Tak berhenti di situ, Seldowitz lantas menghina Nabi Muhammad dan menyebut dia sebagai pemerkosa. Dia juga bertanya pada sang penjual apakah dia terganggu saat Al Quran digunakan sebagai kertas toilet. Seldowitz pun sempat kesal lantaran ucapannya tidak ditanggapi oleh penjual itu. Atas tindakan yang dianggap meresahkan, Seldowitz sudah dituntut oleh kepolisian New York."
      }
    },
    {
      "id": 4,
      "title": "Kepala Bantuan PBB Ngeri Lihat Kehancuran Gaza: Ini Pembantaian Total",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123131952-120-1027995/kepala-bantuan-pbb-ngeri-lihat-kehancuran-gaza-ini-pembantaian-total",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 13:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/rs-indonesia-kebanjiran-jenazah-korban-genosida-israel-di-gaza-utara_169.jpeg?w=650&q=90",
        "tags": [
          "pbb",
          "martin griffiths",
          "gaza",
          "agresi israel",
          "israel",
          "palestina",
          "israel palestina",
          "israel vs palestina",
          "perang israel palestina",
          "perang israel vs palestina",
          "korban perang israel hamas",
          "israel hamas"
        ],
        "article": "Koordinator lembaga Bantuan KemanusiaanPBB, Martin Griffiths, ngeri melihat kehancuran dan kematian di Gaza akibat agresiIsrael ePalestina. Griffiths menggambarkan bahwa kehancuran dan kematian di Gaza saat ini sebagai yang terburuk yang pernah dilihatnya sepanjang kariernya. 'Tidak, saya rasa saya belum pernah melihat hal seperti ini sebelumnya. Ini adalah pembantaian total dan menyeluruh,' kata Griffiths dalam wawancara CNN.    'Ini yang terburuk yang pernah ada dan aku tidak menganggapnya enteng. Maksud saya, saya mulai berurusan dengan Khmer Merah ketika saya berusia dua puluhan, dan Anda ingat betapa buruknya ladang pembantaian dan sebagainya,' ucap Griffiths menambahkan. Griffiths juga mengatakan saat ini 68 persen orang yang terbunuh di Gaza adalah perempuan dan anak-anak. '68 persen orang yang terbunuh di Gaza adalah perempuan dan anak-anak. Tidak ada yang bersekolah di Gaza. Tidak ada yang tahu bagaimana masa depan mereka,' ucap Griffiths. 'Rumah sakit telah menjadi tempat perang, bukan tempat pengobatan. Tidak, kurasa aku belum pernah melihat yang seperti ini sebelumnya. Ini benar-benar pembantaian besar-besaran,' kata Griffiths menambahkan. Kemudian, Griffiths mengatakan mungkin Israel tak menerima fakta jika jumlah korban meninggal saat ini telah mencapai belasan ribu orang di Gaza karena angka-angka tersebut sangat mengerikan. 'Angka 11.000, 13.000, apapun itu di Gaza, terbunuh. Jumlah pengungsi, empat dari lima orang yang tinggal di Gaza, menjadi pengungsi. 1,6 juta orang tidak lagi berada di rumah mereka,' ucap Griffiths. 'Maksud saya, tentu saja, Anda dapat memahami mengapa Israel ingin menentang angka-angka ini karena angka-angka tersebut sangat mengerikan dan telah menimbulkan reaksi global,' kata Griffiths menambahkan. Griffiths menegaskan bahwa situasi di Gaza telah merupakan krisis global dan krisis kemanusiaan. 'Gaza adalah krisis global, seperti yang Anda tahu. Ini bukan hanya krisis di Gaza. Ini adalah krisis kemanusiaan. Ini adalah krisis yang mempengaruhi politisi di seluruh dunia. Ini adalah krisis yang menyebabkan banyak orang turun ke jalan,' ucap Griffiths. 'Dan ini adalah krisis yang menghancurkan keyakinan kita, yang dibangun selama beberapa dekade bahwa perang tidak boleh menjadi pilihan pertama. Dan saya takut melihat bahwa dalam kasus ini, hal itu tidak benar,' ucap Griffiths menambahkan."
      }
    },
    {
      "id": 5,
      "title": "Hadir Rakerda APDESI Jabar, Prabowo Disambut Sorak 'Presiden'",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123122722-32-1027972/hadir-rakerda-apdesi-jabar-prabowo-disambut-sorak-presiden",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 13:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/menhan-bertemu-dubes-mesir-bahas-bantuan-kemanusiaan-1_169.jpeg?w=650&q=90",
        "tags": [
          "apdesi",
          "prabowo subianto",
          "prabowo gibran",
          "kades",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Menteri Pertahanan Prabowo Subiantomenghadiri Rapat Kerja II DPD Asosiasi Pemerintah Desa Seluruh Indonesia (APDESI) Jawa Barat, yang digelar di GOR Citra, Kota Bandung, Kamis (23 11). Kehadiran Prabowo didampingi oleh Ketua Kampanye Daerah Capres dan Cawapres nomor urut dua, Ridwan Kamil, serta Wakil Ketua Dewan Pembina Partai Gerindra Dedi Mulyadi. Riuh tepuk tangan dari peserta yang hadir saat Prabowo naik ke panggung untuk memberikan sambutan.   'Prabowo for president,' teriak salah seorang peserta yang langsung disambut sorak peserta lainnya. Pada sambutannya, Prabowo mengatakan hadir menjadi tamu undangan sebagai menteri pertahanan. 'Saya harus hati-hati, karena tidak boleh kampanye, karena saya selain menteri pertahanan, saya sudah resmi menjadi calon presiden,' kata Prabowo. Prabowo mengungkapkan kehadirannya pada Rakerda APDESI II Jabar bukan untuk meminta dukungan. Ia bahkan menegaskan berulang kali soal alasan kehadirannya.    'Tapi saya tidak boleh bicara, saya tidak boleh bicara visi dan misi, saya tidak boleh bicara, tapi sebagai mantan panglima dan mantan jenderal, saya bisa merasakan getaran hati saudara sekalian, dan saudara-saudara pasti bisa merasakan getaran hati saya, tolong ada wartawan dan Bawaslu, saya tegas di sini saya tidak minta dukungan dari saudara di sini, tolong dicatat, saya tidak meminta dukungan pada desa di Jabar di sini, pada hari ini,' katanya. Meski tidak meminta dukungan, Prabowomenyisipkan permintaan pada hadirin di acara tersebutuntuk tidak melupakan dirinya. 'Tapi, saya berharap, kan enggak dilarang, saya berharap dan berdoa bahwa saudara tidak lupa dengan saya,' katanya. 'Enggak salah kan? Enggak salah ya. Saya kira enggak usah panjang lebar lagi saya bicara ya, jadi zaman sekarang pemimpin itu jangan terlalu banyak bicara lah,' sambung dia.  Prabowojuga sempat menyinggung soal hadirnya Ridwan Kamil. Kang Emil, sapaan akrabnya, disebutkan Prabowoakan mencetak sejarah di Indonesia. Prabowopunmenyanjung RK yang dinilai berkompeten dan sempat dipertimbangkan untuk menjadi pendampingnya di Pilpres2024. 'Feeling saya sering tepat, jadi saya punya feeling ini, Ridwan Kamil akan muncul dalam sejarah bangsa Indonesia,' katanya. 'Kemarin terus terang itu hampir jadi wakil presiden saya, tapi tetap emas dibuang ke mana saja tetap emas,' tambahnya."
      }
    },
    {
      "id": 6,
      "title": "Sahroni NasDem Desak Firli Mundur dan Periksa Semua Pimpinan KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123121236-12-1027957/sahroni-nasdem-desak-firli-mundur-dan-periksa-semua-pimpinan-kpk",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 13:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/04/ahmad-sahroni-batal-laporkan-sby-1_169.jpeg?w=650&q=90",
        "tags": [
          "firli tersangka",
          "firli bahuri tersangka pemerasan",
          "kpk",
          "polda metro jaya"
        ],
        "article": "Bendahara Umum Partai NasDemAhmad Sahroni mendesak agar Ketua KPKKomjen Pol (Purn)Firli Bahuri segera mengundurkan diri menyusul penetapan dirinya sebagai tersangka dalam kasus dugaan pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo (SYL). Pria yang juga Wakil Ketua Komisi III DPR itu pun mengkritik Dewan Pengawas (Dewas) KPKdalam menangani dugaan pelanggaran etik Firli. 'Seharusnya Pak Firli dengan inisiatifnya mengundurkan diri atas status yang sudah diterima. Dan, mungkin juga terkait Dewas KPK,selama ini kan saya agak kritik juga kinerjanya bukan makin baik, tapi makin lemot,' kata Sahroni di Kompleks Parlemen, Senayan, Kamis (23 11).   Sahroni pun meminta agar Dewas KPK dievaluasi kinerjanya. 'Secara etik Dewas KPK seharusnya mengeluarkan surat sekarang juga. Jadi jangan nunggu lagi bahwa ini proses hukum praduga tak bersalah, Dewas KPK harusnya mengeluarkan surat tentang apa yang dilakukan oleh Ketua KPK,' kata dia.  Di sisi lain, Sahroni mengapresiasi aparat kepolisian yang menurutnya serius untuk mengusut masalah ini. Hal itu menurutnya membuktikan mereka tidak tebang pilih kasus. Sahroni selanjutnya juga meminta agar kepolisian memeriksa para pimpinan KPK yang lain. 'Ini bukti bahwa republik kita pada pokoknya tidak ada yang pada posisi aman. Dan, kita tidak mau menjustifikasi semua pihak yang seolah-olah merasa benar,' ujarnya. 'Pimpinan KPK yang lain juga harus melihat respons ini dan Polri juga harus melibatkan pimpinan KPK yang lain, periksa pimpinan KPK yang lain terkait apa yang sudah dilakukan ketua KPK,' imbuhnya. Di satu sisi, Masyarakat Anti Korupsi (MAKI) memberikan pujian atas keberanian tim penyidik Polda Metro Jaya yang telah menetapkan status tersangka kepada Firlidalam kasus pemerasan. 'Polda Metro Jaya, Polri keren, hebat,' ujar Koordinator MAKI Boyamin Saiman epada CNNIndonesia.com, Kamis. Serupa Sahroni, Boyaminpun meminta Firlimundur dari KPK agar dapat fokus menjalani proses hukum terhadap dirinya. Sementara, pimpinan KPK lainnya diharapkan segera melakukan 'reborn'mengurus kasus-kasus korupsi kelas kakap yang sempat terkatung-katung karena kebijakan Firli. 'MAKI meminta Pak Firli dapat segera mundur non aktif dari KPK agar fokus pada proses hukumnya. Kalau merasa Polda Metro Jaya ada yang salah atau keliru, silakan gunakan pra-peradilan. Sementara, pimpinan KPK lain segera rebornurusi kasus korupsi besar atau kelas big fishyang sempat terkatung-katung karena Firli. KPK saatnya melepas beban,' kata dia yang juga menjadi salah satu pihak melaporkan Firli e Dewan Pengawas KPKitu.  Penetapan tersangka terhadap Firli dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu, 22 November 2023 malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut. Penyidik mengenakan Pasal 12 huruf e, Pasal 11 atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 ayat 1 KUHP kepada Firli. Ia terancam pidana seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah bukti juga telah disita yang di antaranya 21 telepon seluler, 17 akun surel, 4 diskalepas, 2 sepeda motor, 3 kartu uang elektronik, 1 kunci mobil Toyota Land Cruiser, dan beberapa bukti lainnya. Ada pula barang bukti berupa uang yang disita sejumlah Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat. "
      }
    },
    {
      "id": 7,
      "title": "Netizen ke Jordi Amat: Nggak Capek Blunder Melulu?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123125251-142-1027977/netizen-ke-jordi-amat-nggak-capek-blunder-melulu",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 13:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/filipina-vs-indonesia-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas filipina",
          "filipina vs indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026"
        ],
        "article": "BekTimnas IndonesiaJordi Amat jadi sorotan netizen usai melakukan blunder di dua laga Kualifikasi Piala Dunia 2026. Indonesia hanya mampu meraih hasil imbang 1-1 melawan Filipina pada laga kedua Grup F Kualifikasi Piala Dunia 2026 di Stadion Rizal Memorial, Manila, Selasa (21 11). Indonesia lebih dulu kebobolan di babak pertama lewat gol yang dicetak Patrick Reichelt. Gol Saddil Ramdani di babak kedua menyelamatkan Indonesia dari kekalahan di markas Filipina.    Gol Filipina terjadi berawal dari blunder Jordi Amat. Pemain Johor Darul Tazim itu kehilangan bola di tengah lapangan saat membangun serangan. Kesalahan itu membuat Filipina mampu melancarkan serangan balik cepat di saat pertahanan Indonesia tak benar-benar siap. Gol Reichelt pun tak terelakkan. Ini bukan blunder pertama yang dilakukan Jordi Amat. Sebelumnya, pemain naturalisasi tersebut juga melakukan gol bunuh diri pada laga perdana melawan Irak.  Jordi sebenarnya berniat untuk membuang bola dari umpan silang pemain Irak. Namun, sundulannya malah meluncur ke gawang sendiri. Dua blunder yang dilakukan Jordi Amat tak pelak jadi sorotan netizen. Bek JDT itu dianggap bermain di bawah level semestinya. Salah satu postingan Jordi Amat di Instagram usai konferensi pers jelang melawan Irak, digeruduk netizen. Hingga kini kolom komentar dibanjiri netizen. 'Mat, nggak capek blunder melulu?' tulis salah satu netizen.  'Harus adil. Pemain lokal dibully, pemain naturalisasi juga wajib dikritik. Asnawi [Mangkualam], [Marc] Klok, Witan [Sulaeman], Egy [Maulana Vikri], sudah habis dirujak netizen. Ente masih mau blunder? Kocak, sih,' timpal netizen lainnya. Dua hasil buruk di Grup F Kualifikasi Piala Dunia 2026 jadi faktor pemicu kekesalan netizen. Indonesia kini terpuruk di dasar klasemen usai kalah 1-5 dari Irak dan imbang 1-1 lawan Filipina. Selanjutnya, skuad arahan Shin Tae Yong akan menghadapi Vietnam pada matchday ketiga di Indonesia pada 21 Maret 2024. Lima hari berselang, giliran Indonesia yang melawat ke markas Vietnam.  "
      }
    },
    {
      "id": 8,
      "title": "Pesan Sri Mulyani Jelang Pemilu 2024: Tak Boleh Ganggu Pembangunan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123112102-532-1027920/pesan-sri-mulyani-jelang-pemilu-2024-tak-boleh-ganggu-pembangunan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 13:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/menteri-keuangan-sri-mulyani_169.jpeg?w=650&q=90",
        "tags": [
          "sri mulyani",
          "pemilu 2024",
          "menkeu",
          "pembangunan"
        ],
        "article": "Menteri Keuangan Sri Mulyani berpesan hajatan politik di 2024 tidak boleh mengganggu agendapembangunan di Indonesia. 'Hajatan politik, bukan hujatan politik. Kita tetap akan menjaga karena itu siklus demokrasi normal yang diatur undang-undang dan Indonesia adalah negara demokrasi, di mana mekanisme pemilu sudah ditetapkan,' ujarnya dalam Hajatan Politik & Arah Ekonomi Bisnis 2024 di Hotel Aryaduta Menteng, Jakarta Pusat, Kamis (23 11). 'Itu tidak boleh mengganggu berbagai agenda pembangunan dan instrumen Anggaran Pendapatan dan Belanja Negara (APBN) yang terus akan menjaga masyarakat dan perekonomian Indonesia,' tegas wanita yang akrab disapa Ani.   Ani mengatakan pemerintah akan terus fokus menyelesaikan berbagai pekerjaan rumah meski ada ingar bingar 2024. Ia menegaskan apa yang dikerjakan pemerintah saat ini demi membangun pondasi menuju Indonesia Maju 2045 dengan harapan menjadi negara berpenghasilan tinggi.  Ia menyebut masalah-masalah fundamental yang ada di Indonesia tidak berubah hanya karena adanya tahun politik. 'Kita tetap akan berhubungan dengan masalah kualitas sumber daya manusia (SDM) Indonesia yang perlu diperbaiki, kita tetap perlu terus membangun infrastruktur agar meningkatkan produktivitas Indonesia, kita juga perlu terus membangun nilai tambah dari industri kita, dan juga kita perlu terus memperbaiki iklim investasi melalui regulasi dan kebijakan serta birokrasi yang simple,' pesan Ani.  Sang Bendahara Negara itu menekankan poin-poin tersebut harus terus diperhatikan jika ingin membawa Indonesia naik kelas menjadi negara maju. Ani menyebut pondasi tersebut perlu terus diperkuat. 'APBN terus menjadi tools yang akan menjaga perekonomian dan masyarakat kita dengan postur APBN 2024 yang tetap dijaga mendukung perekonomian kita sekaligus menjaga stabilisasi dan meneruskan berbagai reformasi untuk membangun pondasi yang lebih kuat bagi ekonomi ke depan,' tutupnya.  "
      }
    },
    {
      "id": 9,
      "title": "WHO Minta China Ambil Tindakan untuk Setop Lonjakan Penyakit Misterius",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123104553-255-1027895/who-minta-china-ambil-tindakan-untuk-setop-lonjakan-penyakit-misterius",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-anak-sakit-3_169.jpeg?w=650&q=90",
        "tags": [
          "who",
          "china",
          "pneumonia",
          "covid",
          "covid-19",
          "kesehatan",
          "pernapasan",
          "kesehatan anak"
        ],
        "article": "Organisasi Kesehatan Dunia WHO mendesak masyarakat diChina untuk 'mengikuti langkah-langkah untuk mengurangi risiko penyakit pernapasan.' Hal ini terkait munculnya wabah pneumonia misterius yang menyerang anak-anak. WHO juga meminta pihak berwenang untuk memberikan informasi lebih lanjut tentang laporan lonjakan kasus di kalangan anak-anak. Saat ini, Wilayah utara negara tersebut telah melaporkan peningkatan 'penyakit misterius mirip influenza' sejak pertengahan Oktober lalu. WHO menyebut angka ini melonjak jika dibandingkan dengan periode yang sama dalam tiga tahun sebelumnya   'WHO telah mengajukan permintaan resmi keChina untuk mendapatkan informasi rinci mengenai peningkatan penyakit pernafasan dan laporan kelompok pneumonia pada anak-anak,' katanya dikutip dari AFP.  Pihak berwenangChina mengatakan kepada wartawan, lonjakan penyakit pernapasan disebabkan oleh pencabutan pembatasan Covid-19 dan peredaran patogen yang diketahui, termasuk influenza dan infeksi bakteri umum yang menyerang anak-anak. Angka lonjakan akan penyakit pernapasan pneumonia misterius yang serang anak-anak ini dilaporkan olehmedia dan sistem pengawasan penyakit masyarakat ProMED. Ada anggapan bahwa penyakit pneumonia misterius ini disebabkan oleh Mycoplasmapneumoniaeyang membuat anak-anak terjangkitpneumonia berjalan atau walking pneumonia. Badan tersebut juga telah meminta informasi tambahan mengenai tren terkini dalam peredaran patogen yang diketahui, termasuk influenza, SARS-CoV-2 (virus yang menyebabkan Covid-19), RSV yang menyerang bayi dan Mycoplasma pneumoniae, serta tentang tingkat kepadatan yang berlebihan dalam sistem kesehatan. Sembari mencari klarifikasi dan penjelasan lanjutan, WHO mengimbau masyarakat untuk mengambil tindakan pencegahan, seperti vaksinasi, menjaga jarak dengan orang sakit, tinggal di rumah saat sakit, mencuci tangan secara teratur, dan memakai masker jika diperlukan. WHO tidak memberikan indikasi mengenai tanggapanChina terhadap permintaan informasi lebih lanjut. Tak dimungkiri, selama pandemi Covid-19, WHO berulang kali mengkritik otoritas Tiongkok karena kurangnya transparansi dan kerja sama.  Lebih dari tiga tahun setelah kasus pertama kali terdeteksi di Wuhan, perdebatan sengit masih terjadi seputar asal muasal Covid-19, dengan para ilmuwan dihadapkan pada dua teori utama: pelarian dari laboratorium di kota tempat virus tersebut diteliti atau hewan perantara. yang menginfeksi orang di pasar lokal. Awal tahun ini, para ahli WHO mengatakan mereka yakin Beijing memiliki lebih banyak data yang dapat menjelaskan asal usul Covid, dan menyebutnya sebagai keharusan moral agar informasi tersebut dibagikan. Ketua WHO Tedros Adhanom Ghebreyesus menekankan bahwa mengungkap misteri ini dapat membantu mencegah pandemi di masa depan. "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Banjir Semakin Meluas di Aceh Barat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123121312-22-1027949/foto-banjir-semakin-meluas-di-aceh-barat",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn banjir banjir aceh aceh",
        "media_url": null,
        "tags": [
          "foto cnn",
          "banjir",
          "banjir aceh",
          "aceh"
        ],
        "article": ""
      }
    }
  ]
}