{
  "page": 777,
  "main_url": "https://www.cnnindonesia.com/indeks/2/777",
  "time": "2023-12-08 06:53:01.686854",
  "datas": [
    {
      "id": 1,
      "title": "Kritikus Film Terbelah Nilai The Marvels, Soroti Ide Segar Cerita",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109124029-220-1021949/kritikus-film-terbelah-nilai-the-marvels-soroti-ide-segar-cerita",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 03:04 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "the marvels",
          "marvel cinematic universe",
          "film"
        ],
        "article": "The Marvelsmelanjutkan saga Marvel Cinematic Universe (MCU) sebagai film ke-33 dan rilisan terbaru Fase Kelima The Multiverse Saga. Film ini merupakan sekuel Captain Marvel (2019) dan kelanjutan dari serial Ms. Marvel (2022). Selain itu, film ini juga menjadi debut trio baru semesta MCU beranggotakan Captain Marvel, Monica Rambeau, dan Ms. Marvel. Mereka bekerja sama karena kekuatan supernya saling berkaitan satu sama lain.    Perilisan The Marvels masih disambut antusias sebagian penggemar, meski ada pula yang mulai bosan dan lelah menonton MCU karena mengalami superhero fatigue. Perbedaan mencolok terlihat dari ulasan kritikus film yang terbelah usai menyaksikan The Marvels. Sebagian besar mengaku lagi-lagi kecewa dengan rilisan terbaru MCU, tetapi banyak juga yang terkesan dengan karya Nia DaCosta tersebut. Komentar yang beragam terlihat dari laman agregator Rotten Tomatoes. Per Kamis (9 11), The Marvels mendapatkan skor kritikus rendah karena hanya mencetak 59 persen dari 131 ulasan.    Capaian itu terbilang buruk bagi film dari waralaba sekaliber MCU. Bahkan, The Marvels nyaris menjadi juru kunci karena berada di peringkat 30 dari total 33 film MCU versi Rotten Tomatoes. Beberapa ulasan kritikus menilai The Marvels tak memiliki arah dan esensi yang jelas. Hoai-Tran Bui, kritikus dari Inverse, bahkan mengibaratkan pesan film ini seperti surel dalam dunia korporasi. Kritikus lainnya, seperti Tim Grierson dari Screen Internasional, mengungkapkan kritik dengan sorotan berbeda. Ia merasa MCU kini semakin kekurangan ide segar sehingga hanya dapat merilis film 'semacam The Marvels.' Grierson dalam ulasannya juga menyebut The Marvels menjadi bukti bahwa MCU kehilangan kemampuan membuat film yang dapat memicu kekaguman.  'Sebagai tontonan kelas atas, rasanya ini tak penting, meski cukup menghibur. Dalam bahasa korporat, ini bisa dikirim lewat email saja,' tulis Hoai-Tran Bui dari Inverse, Rabu (8 11). 'Setelah 33 bab, MCU tampaknya kekurangan ide-ide segar atau kemampuan untuk membuat kagum, kebanyakan mengulangi kekuatan lama dengan hasil yang semakin berkurang,' ujar Grierson. Di samping itu, beberapa kritikus bahkan tak segan menuliskan komentar pedas untuk karya debut MCU Nia DaCosta. Kritikus film New York Post, Johnny Oleksinski, menilai The Marvels tak lebih dari kesengsaraan yang menyedihkan. Ia bahkan menilai film ini lebih payah dari Eternals (2021) atau Ant-Man and the Wasp: Quantumania (2023), dua film yang kerap disebut sebagai titik terendah MCU. 'Jika Anda mengira Eternals dan Quantumania adalah titik terendah MCU yang sedang pincang, bersiaplah untuk menyaksikan kesengsaraan yang menyedihkan lewat The Marvels,' ujar Johnny Oleksinski. Lanjut ke sebelah..."
      }
    },
    {
      "id": 2,
      "title": "Ronaldo Cetak Gol Beruntung, Al Nassr Hajar Al Wehda",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112022222-142-1023074/ronaldo-cetak-gol-beruntung-al-nassr-hajar-al-wehda",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 03:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/soccer-saudi-ana-khareport_169.jpeg?w=650&q=90",
        "tags": [
          "ronaldo",
          "cristiano ronaldo",
          "cr7",
          "al nassr",
          "hasil al wehda vs al nassr",
          "liga arab saudi",
          "hasil liga arab saudi",
          "ronaldo cetak gol",
          "skor al wehda vs al nassr"
        ],
        "article": "Al Nassrsukses mengalahkan Al Wehda dengan skor 3-1 dalam pertandingan lanjutan Liga Arab Saudi di Stadion King Abdulaziz Sports City, Makkah, Minggu (12 11) dini hari WIB. Al Nassr unggul pada menit ke-11 lewat tendangan bebas indah Alex Telles. Tiga pemain Al Nassr yaitu Telles, Anderson Talistca, dan Cristiano Ronaldo seolah siap menghadapi tendangan bebas, tapi Telles yang bergerak maju mengeksekusi tendangan bebas menggunakan kaki kiri yang berhasil meluncur deras ke sudut kanan bawah gawang Al Wehda. Strategi itu membuat kiper Al Wehda mati langkah karena tak mengira Telles yang akan mengambil tendangan bebas.   Pada menit ke-21 Al Nassr kembali mengancam gawang Al Wehda lewat sundulan Sadio Mane, namun masih dapat diblok kiper Al Wehda. Di menit ke-27, tendangan bebas Ronaldo juga kembali mengancam gawang Al Wehda. Namun tendangannya masih dapat diblok kiper Al Wehda. Pada menit ke-39, Al Nassr akhirnya sukses menambah keunggulan menjadi 2-0 lewat gol sundulan Abdulelah Al Amri usai meneruskan umpan lambung Marcelo Brozovic dari sisi kiri.    Di menit ke-45+2, Ronaldo kembali mengancam gawang Al Wehda usai memenangkan adu sprint dengan bek Al Wehda. Sayangnya, tembakan Ronaldo usai menerima umpan direct Brozovic masih melenceng dan hanya mengenai jaring samping gawang Al Wehda. Pada menit ke-48 Ronaldo mendapatkan peluang terbuka usai mendapat umpan dari Talisca. Namun sepakan Ronaldo masih melenceng dari gawang Al Wehda dan hanya menghasilkan tendangan gawang untuk Al Wehda. Namun berawal dari tendangan gawang itu Ronaldo justru bisa mencetak gol yang berbau keberuntungan. Pada menit ke-49 Ronaldo akhirnya dapat memaksimalkan peluang yang didapatnya menjadi gol usai memanfaatkan blunder pemain belakang Al Wehda. Pemain Al Wehda yang sedang berusaha melakukan build up justru melakukan kesalahan yang memberikan bola 'gratis' kepada Ronaldo. CR7 pun memanfaatkan peluang tersebut menjadi gol. Pada menit ke-81 Al Wehda mampu memperkecil ketertinggalan menjadi 1-3 lewat sundulan Alselmo De Moraes. Hingga pertandingan berakhir tak ada gol tambahan yang tercipta. Al Nassr menang 3-1 atas Al Wehda. Kemenangan ini membuat Al Nassr tetap berada di peringkat kedua klasemen sementara Liga Arab Saudi dengan mengemas 31 poin dari 13 pertandingan yang dijalani. Al Nassr kini terpaut empat poin dari pemuncak klasemen sementara Liga Arab Saudi Al Hilal.  "
      }
    },
    {
      "id": 3,
      "title": "Rangkul Presiden Palestina, Jokowi Sampaikan Keprihatinan di KTT OKI",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112023017-120-1023075/rangkul-presiden-palestina-jokowi-sampaikan-keprihatinan-di-ktt-oki",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 02:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/07/397a5c16-cf3e-49a8-9f5c-f526dd3e212c_169.jpg?w=650&q=90",
        "tags": [
          "jokowi",
          "mahmoud abbas",
          "palestina",
          "israel serang gaza"
        ],
        "article": "Presiden RI JokoWidodo(Jokowi) merangkul PresidenPalestinaMahmoudAbbasdi sela-sela pelaksanaan KTTLuar Biasa Organisasi Kerja Sama Islam (OKI) yang digelar di Riyadh, Arab Saudi, Sabtu (11 11). KTTluar biasa OKIitu digelar seiring bombardir Israel ke wilayah Gaza, Palestina, sebulan terakhir hingga memakan korban jiwa lebih dari 10 ribu orang. Rangkulan persahabatan dari Jokowiterhadap Abbasitu terlihat dari unggahan foto di akun media sosial kepala pemerintahan RI tersebut.   'Rangkulan persahabatan untuk Yang Mulia Presiden Palestina Mahmoud Abbas yang saya temui di sela-sela pelaksanaan KTT Luar Biasa Organisasi Kerja Sama Islam di King Abdulaziz International Convention Center, Riyadh, Arab Saudi hari ini,' tulis Jokowidalam keterangan gambar yang menyertai unggahanfoto itu. 'Kepada Presiden Mahmoud Abbas saya menyampaikan keprihatinan yang mendalam atas peristiwa yang terjadi di Palestina,' imbuhnyamenceritakan apa yang diucapkan kepada Abbasyang juga dikenal sebagai politikus Fatah di Palestina tersebut. [Gambas:Instagram] Saat berbicara pada KTTtersebut,Jokowi mendesak agar OKI mampu melakukan hal-hal yang konkret 'agar kekejaman Israel di Gaza segera dihentikan'. 'Satu bulan telah terjadi kekejaman ini dan dunia seolah-olah tak berdaya. Lebih dari 7,9 miliar penduduk dunia dan 190 pimpinan negara, tapi sampai saat ini tak satupun yang mampu menghentikan kekejaman ini,' tutur Jokowiseperti dikutip dari tayangan saluran YoutubeOKI, Sabtu. 'Oleh karena itu, OKI hari bersatu dan berada di depan untuk penyelesaian masalah ini,' imbuhnya. Selain itu, Jokowimenyatakan pada Senin (13 11) mendatang dirinya akan melakukanpertemuan bilateral dengan Presiden Amerika Serikat (AS) Joe Biden. Jokowimengatakan akan pula mendesak Bidenuntuk mendukung agar Israel setop memborbardirGaza--terutama target sipil. AS sendiri dikenal sebagai salah satu 'sekutu' abadi dan utama Israel.  "
      }
    },
    {
      "id": 4,
      "title": "Klasemen Liga Inggris: Arsenal Posisi Dua, Samai Poin Man City",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112015616-142-1023073/klasemen-liga-inggris-arsenal-posisi-dua-samai-poin-man-city",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 02:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/soccer-england-ars-burreport_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen",
          "klasemen liga inggris",
          "arsenal",
          "manchester united",
          "mu",
          "man city",
          "manchester city",
          "hasil liga inggris",
          "liga inggris"
        ],
        "article": "Klasemen Liga Inggrismengalami perubahan usaiManchester United menang atas Luton Town danArsenal menaklukkan Burnley, Sabtu (11 11) malam. Berikut klasemen Liga Inggris. MU sukses menang 1-0 atas Luton Town pada pertandingan lanjutan Liga Inggris di Stadion Old Trafford, Sabtu (11 11) malam WIB. Dalam pertandingan ini gol semata wayang Setan Merah dicetak Victor Lindelof pada menit ke-59 melalui tembakan dari dalam kotak penalti Burnley.   Kemenangan ini membuat MU berhasil naik dari posisi kedelapan menjadi peringkat keenam klasemen sementara Liga Inggris dengan mengemas 21 poin dari 12 pertandingan yang dijalani. Sedangkan kekalahan ini membuat Luton Town turun dari posisi ke-17 ke posisi ke-18 klasemen Liga Inggris dengan mengemas enam poin dari 12 pertandingan yang dilakoni. Sementara itu pada pertandingan lainnya Arsenal sukses mengalahkan Burnley dengan skor 3-1.  Dalam laga ini Arsenal berhasil unggul pada menit ke-45+1 lewat gol Leandro Trossard usai meneruskan umpan Bakayo Saka. Pada menit ke-54, Burnley berhasil menyamakan kedudukan menjadi 1-1 lewat Josh Brownhill yang mampu mengecoh kiper Arsenal. Arsenal berhasil mencetak gol kedua pada menit ke-57 untuk unggul 2-1 lewat tandukan William Saliba usai meneruskan umpan tendangan sudut Trossard. Kemudian Arsenal berhasil menambah keunggulan menjadi 3-1 lewat gol Zinchenko melalui tembakan voli ala 'Tsubasa' dari dalam kotak penalti Burnley pada menit ke-74. Kemenangan ini membuat Arsenal naik dari posisi keempat menjadi peringkat kedua klasemen Liga Inggris dengan mengemas 27 poin dari 12 pertandingan yang dilakoni. Arsenal kini mengantongi poin yang sama dengan Manchester City di puncak klasemen Liga Inggris. Di laga lainnya, Tottenham kalah 1-2 dari Wolverhampton Wanderers.Tottenham sebenarnya mampu unggul 1-0 pada menit ketiga lewat gol Brennan Johnson. Namun, Wolves mampu membalikkan kedudukan menjadi 2-1 lewat dua gol di masa injury time melalui Pablo Sarabia menit ke-90+1 dan Mario Lemina menit ke-90+7. Kekalahan ini membuat Tottenham gagal menggeser Man City di puncak klasemen. Tottenham bahkan harus turun ke posisi ketiga usai digusur Arsenal. 1. Man City 27 Poin2. Arsenal 273. Tottenham 264. Liverpool 245. Aston Villa 226. Manchester United 217. Newcastle 208. Brighton 189. Brentford 1610. Chelsea 1511. Wolves 1512. Crystal Palace 1513. West Ham 1414. Everton 1415. Nottingham 1316. Fulham 1217.AFC Bournemouth 918. Luton Town 619. Burnley 420. Sheffield United 4  "
      }
    },
    {
      "id": 5,
      "title": "Islandia Umumkan Status Darurat karena Peningkatan Aktivitas Vulkanis",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112014442-134-1023071/islandia-umumkan-status-darurat-karena-peningkatan-aktivitas-vulkanis",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 02:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/05/nyalang-edisi-6-juli-2022-7_169.jpeg?w=650&q=90",
        "tags": [
          "islandia",
          "vulkanis",
          "erupsi",
          "gempa"
        ],
        "article": "Islandia telah mendeklarasikan status darurat di negara itu imbas peningkatan aktivitas vulkanis. Mengutip dari CNN, kepolisian setempat telah membantu evakuasi puluhan ribu warga dari kota pesisir, Grindavik, seiring main meningkatnya gempa yang dikaitkan dengan erupsi vulkanis. Kantor Meteorologi Islandia melaporkan setidaknya ada 800 gempa yang tercatat antara tengah malam hingga pukul 14.00 pada Jumat (10 11) lalu dengan hiposentrum antara 3-3,5 kilometer.   Dalam pernyataannya pada Jumat lalu, Badan Perlindungan Sipil Islandia menyatakan terowongan magma yang terbentuk bisa mencapai Grindavík. Namun hingga Jumat malam, pihak berwenang Islandia mengatakan tidak mungkin mengetahui apakah dan di mana magma tersebut akan menembus ke permukaan. 'Gempa bumi mungkin menjadi lebih besar dari yang telah terjadi, dan rangkaian peristiwa ini dapat menyebabkan letusan. Namun, masih belum ada tanda-tanda magma mendekati permukaan. Perkembangannya dipantau secara ketat,' kata Badan Perlindungan Sipil (BPS) Islandia. Meskipun masih sulit dipastikan, mengingat guncangan gempa kian intens, otorita pun memutuskan warganya untuk evakuasi. 'Gempa bumi mungkin menjadi lebih besar dari yang telah terjadi, dan rangkaian peristiwa ini dapat menyebabkan erupsi. Namun, masih belum ada tanda-tanda magma mendekati permukaan. Perkembangannya dipantau secara ketat,'demikian pernyataan BPSIslandia. Pihak berwenang mendesak warga untuk mengungsi dengan tenang, dan menekankan tidak ada bahaya yang mengancam. 'Kami ingin menegaskan kembali bahwa warga wajib mengungsi dari rumahnya dan meninggalkan kota. Namun, kami juga ingin menegaskan kembali bahwa ini bukan evakuasi darurat, masih banyak waktu untuk bersiap, mengamankan barang dan berkendara ke luar kota dengan tenang,' demikian pernyataan BPS Islandia. 'Jelas bahwa kita sedang menghadapi kejadian yang belum pernah kita alami sebelumnya, setidaknya sejak letusan di Vestmannaeyjar. Kita menghadapinya bersama-sama, kita akan menghadapinya bersama-sama dan kita tidak akan berkecil hati,' kelanjutannya. Pada Maret 2021, air mancur lava meletus secara spektakuler dari celah di tanah berukuran panjang antara 500.750 meter di sistem vulkanik Fagradalsfjall di kawasan itu. Aktivitas vulkanik di daerah tersebut berlanjut selama enam bulan pada tahun itu, mendorong ribuan warga Islandia dan wisatawan mengunjungi lokasi tersebut. Namun, pada bulan Agustus 2022, terjadi letusan selama tiga minggu di wilayah yang sama, disusul letusan lainnya pada bulan Juli tahun ini. Sistem Fagradalsfjall, yang lebarnya sekitar 6 km dan panjang 19 km, tetap tidak aktif selama lebih dari 6.000 tahun sebelum letusan baru-baru ini. "
      }
    },
    {
      "id": 6,
      "title": "Mer-C Minta Jokowi Bantu Penyelamatan RS Indonesia dan Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112001632-106-1023065/mer-c-minta-jokowi-bantu-penyelamatan-rs-indonesia-dan-jalur-gaza",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 02:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/suasana-mencekam-rs-indonesia-di-gaza-saat-diserang-isral_169.png?w=650&q=90",
        "tags": [
          "israel",
          "israel serang gaza",
          "rs indonesia",
          "palestina",
          "gaza"
        ],
        "article": "Organisasi relawan Mer-C mengeluarkan surat terbuka yang ditujukan kepada Presiden RI JokoWidodo(Jokowi) untuk mendorong penyelamatanRS Indonesia yang juga jadi target dibombardir Israel dalam agresi ke Jalur Gaza, Palestina. 'Hari ini 36 hari sudah dunia menyaksikan agresi membabi buta, pembunuhan dan pembantaian massal terhadap rakyat sipil di Jalur Gaza, yang sebagian besar adalah wanita dan anak-anak. Pemukiman warga, bahkan tempat ibadah baik masjid maupun gereja, sekolah, lokasi-lokasi pengungsian, serta berbagai fasilitas umum lainnya,' demikian surat terbuka Mer-C atas nama Ketua Presidium,Sarbini Abdul Murad,yangsalinannya juga diterima CNNIndonesia.com, Sabtu (11 11). 'Bahkan seluruh rumah sakit di Jalur Gaza tak luput menjadi sasaran kebrutalan militer,' tegasnya.   Mer-C menyatakan RS Indonesia di Gaza bagian utara merupakan aset bangsa Indonesia yang dibangun dari dana rakyat. Namun, beberapa waktu terakhir, RS Indonesia dan juga sejumlah fasilitas kesehatan di Gaza dituding Israel menjadi tempat persembunyian milisi Hamas. 'Berbagai fitnah dan framing disebarkan Israel untuk melegitimasi serangan terhadap RS Indonesia,' demikian pernyataan mereka. Mereka menyatakan RS Indonesia kini mencoba tetap bertahan dan beroperasional di tengah kegelapan dan keterbatasan obat-obatan, karena satu-satunya tumpuan harapan masyarakat Gaza Utara untuk berlindung dan mendapatkan akses pengobatan. 'Untuk itu, sebagai perwakilan rakyat Indonesia, atas nama bangsa Indonesia, bangsa yang memiliki asset Rumah Sakit Indonesia di Jalur Gaza, kami berharap Bapak Presiden dengan segala kemampuan dan kapabilitas yang dimiliki untuk dapat melakukan perubahan dan menyelamatkan RS Indonesia di Jalur Gaza,' kata mereka. Mer-C pun berharap saat Jokowibertemu PresidenAS Joe Bidenpada awal pekan nanti untuk menyampaikan keprihatinantersebut, dan memberi tekanan kepada dunia guna mendorong gencatan senjata di jalur Gaza. 'Dan menyelamatkan Rumah Sakit Indonesia dari serangan Israel,' kata mereka. Selain itu, di dalam KTTOrganisasi Kerjasama Islam (OKI) yang digelar di Riyadh, Arab Saudi, Jokowimenyoroti soal Rumah Sakit Indonesia yang juga menjadi sasaran serangan Israel di Gaza, Palestina. Hal ini ia utarakan Jokowi dalam rapat darurat Liga Arab dan Organisasi Kerja Sama Islam (OKI) terkait agresi Israel ke Jalur Gaza Palestina di Riyadh, Arab Saudi, Sabtu (11 11). Mulanya, Jokowi membicarakan soal bantuan kemanusiaan yang terhambat ke Gaza, termasuk dari Indonesia. Dia pun lanjut menceritakan kondisi memprihatinkan RS Indonesia yang juga digempur militer Israel di Gaza. 'Di sisi lain kondisi kemanusiaan memprihatinkan. RS Indonesia di Gaza utara terus jadi sasaran serangan Israel dan sudah kehabisan bahan bakar,' kata Jokowi mengutip dari situs Youtube resmi OKI, Sabtu malam. 'Untuk itu Indonesia minta semua pihak untuk hormati hukum humaniter internasional,' imbuhnya. Pada kesempatan itu, Jokowi mendesak agar OKI mampu melakukan hal-hal yang konkret 'agar kekejaman Israel di Gaza segera dihentikan'. 'Satu bulan telah terjadi kekejaman ini dan dunia seolah-olah tak berdaya. Lebih dari 7,9 miliar penduduk dunia dan 190 pimpinan negara, tapi sampai saat ini tak satupun yang mampu menghentikan kekejaman ini,' tutur Jokowi. 'Oleh karena itu, OKI hari bersatu dan berada di depan untuk penyelesaian masalah ini,' imbuhnya.  "
      }
    },
    {
      "id": 7,
      "title": "Peringatan Radja Nainggolan: Banyak Pemain U-17 Tak Jadi Apa-apa",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111210507-142-1023041/peringatan-radja-nainggolan-banyak-pemain-u-17-tak-jadi-apa-apa",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 01:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-15_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "timnas indonesia u-17",
          "timnas indonesia",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "Mantan pemain timnas Belgia Radja Nainggolan berpesan kepada pemainTimnas Indonesia U-17 yang tampil diPiala Dunia U-17 2023 agar terus bekerja keras selagi masih muda. Menurut dia, tampil di Piala Dunia U-17 bukan sebuah pencapaian besar. Pasalnya Radja sudah banyak melihat pemain berbakat di usia muda yang akhirnya tidak jadi apa-apa saat tampil di level senior. Banyak pemain bersinar di usia muda, tetapi pada akhirnya tenggelam di usia matang. Radja berharap pemain Timnas U-17 yang tampil di Piala Dunia U-17 2023 tak menjadi begitu.    'Saya telah melihat banyak pemain sekitar 16-17 tahun. Ada banyak orang berbakat, tetapi mereka tidak menjadi apa-apa atau bukan siapa-siapa,' kata Radja di Surabaya, Sabtu (11 11). 'Dan menurut saya yang paling penting adalah selalu terus bekerja,' ucap pemain yang pernah membela AS Roma dan kini ditunjuk PSSI menjadi ambassador Piala Dunia U-17 2023. Terlepas dari itu, Radja menyebut bisa tampil di Piala Dunia U-17 adalah suatu pencapaian. Tak banyak pemain yang bisa mencapai titik ini di awal karier sepak bolanya. Karena itu Radja berpesan, pencapaian di level elite ini harus dijaga. Pemain muda diminta terus berlatih keras agar bisa berada pada level yang tinggi di masa mendatang. 'Ini adalah sesuatu yang perlu Anda rawat, karena karier tidak hanya tentang mencapai suatu titik, tetapi juga tentang bagaimana Anda harus bertahan dan mencapai sesuatu,' ujar Radja. 'Hal tersulit adalah tetap berada di titik pencapaian Anda dan terus bekerja karena Anda harus tetap di sana,' ujar pemain yang dikenal dengan karakter keras dan lugasnya ini. Di Piala Dunia U-17 2023 Timnas Indonesia tergabung di Grup A. Satu laga telah dilalui tim asuhan Bima Sakti dengan menahan imbang Ekuador dengan skor 1-1 pada Jumat (10 11). Pertandingan selanjutnya Indonesia akan melawan Panama pada Senin (13 11) malam. Pertandingan ini akan berlangsung di Stadion Gelora Bung Tomo, Surabaya.  "
      }
    },
    {
      "id": 8,
      "title": "Demo Pro Palestina di London saat Peringatan Selesainya Perang Dunia I",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112010308-134-1023068/demo-pro-palestina-di-london-saat-peringatan-selesainya-perang-dunia-i",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 01:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/bela-palestina-100-ribu-orang-di-london-turun-ke-jalan-1_169.jpeg?w=650&q=90",
        "tags": [
          "london",
          "israel serang gaza",
          "palestina",
          "gaza"
        ],
        "article": "Demo besar proPalestina terjadi di London, Inggris, bertepatan dengan Armistice Day,Sabtu (11 11). Sebagai informasi, Armistice Day atau Rememberance Day adalah hari peringatan berakhirnya Perang Dunia Isaat blok sekutu dan blok Jerman meneken kesepakatan pada 11 November1918. Mengutip dari Reuters, pada Sabtu ini setidaknya lebih dari 100 ribu massa aksi pro Palestina berkumpul di pusat kota London.Kepolisian Inggrissebelumnya diminta pemerintah Inggris yang dipimpin Perdana Menteri RishiSunakuntuk melarang demo pro Palestina pada Armistice Day.   Namun, jumlah massa terlalu besar. Meskipun demikian, kepolisian London mengatakan sejauh ini belum ada insiden yang terkait dengannya. Di tengah aksi massa tersebut terdengar seruan-seruan dari demonstran mendukung Palestina seperti teriakan, 'From the river to the sea, Palestine will be free!'. Ada pula yang membawa spanduk hingga karton bertuliskan dalam bahasa Inggris yang artinya, 'Setop Pembantaian' dan 'Setop Menjatuhkan Bom di Gaza'. Para demonstran itu terlihat berjalan di pusat kota London dan berakhir di depan Kedutaan Besar Amerika Serika(AS). AS diketahui sejauh ini sebagai sekutu utama Israel.  Namun, aksi massa pada Sabtu ini di London bukan hanya dilakukan demonstran pro Palestina. Ada aksi massa laindari sayap kanan yang bertolak belakang dengan massa pro-Palestina. Kepolisian menyatakan akan mengupayakan sekuat tenaga agar dua massa itu tak bertemu yang berisiko terjadi bentrokan. 'Kami akan menggunakan semua kekuatan dan taktik yang kami miliki untuk mencegah hal itu terjadi,' kata Kepolisian Metropolitan London lewat pemberitahuan di media sosial resmi. Massa sayap kanan itu melakukan aksi di dekat tugu peringatan perang Cenotaph, dekat Gedung Parlemen dan di Westminster, London.   Melansir dari Reuters, massa sayap kanan itu terlibat bentrok dengan polisi yang bertugas. Massa sayap anan ada yang melemparkan botol ke petugas, hinggagiat paksa kepolisian pun dilakukan. Kepolisian Metropolitan London menyatakan mereka mengamankan setidaknya 82 demonstran sayap kanan. Wali Kota London SadiqKhan lewat akunmedia sosialnya mengecam keributan yang dilakukan massa sayap kanan. Dia, dan juga Menteri Pertama Skotlandia, HumzaYousaf, mengecam langkah Mendagri Inggris SuellaBravermansebelumnya yang 'memprovokasi' kelompok sayap kanan pada awal pekan ini dengan tuduhan polisi berpihak pada 'massa pro-Palestina'. 'Adegan kekacauan yang kita saksikan oleh kelompok sayap kanan di Cenotaph adalah akibat langsung dari kata-kata Menteri Dalam Negeri,' kata Khan di media sosialnya. Bukan hanya di Inggris, di sejumlah kota di negara lain, termasuk di Paris demonstran pro-Palestina menyuarakan aspirasi mereka untuk mendesak penghentian penyerbuan militer Israel ke Gaza. Di satu sisi, Presiden Prancis Emmanuel Macron pada awal pekan ini pun berbalik arah, dan mendesak Israel untuk menghentikan serangan lewat gencatan senjata. "
      }
    },
    {
      "id": 9,
      "title": "Safari Politik ke Lampung, Gibran Borong Sayuran di Pasar Natar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111225429-617-1023059/safari-politik-ke-lampung-gibran-borong-sayuran-di-pasar-natar",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 01:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/gibran-di-lampung_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "gibran rakabuming raka",
          "pilpres 2024",
          "lampung",
          "pemilu 2024"
        ],
        "article": "Bakal Calon Wakil Presiden (Bacawapres) Gibran Rakabuming Rakamelakoni safari politik ke Provinsi Lampung, Sabtu (11 11). Salah satu lokasi kunjungan WaliKota Solo tersebutadalah menyambangi Pasar Natar, Kabupaten Lampung Selatan. Kedatangan putra sulung Presiden RI JokoWidodo(Jokowi) di pasar itu didampingi sejumlah anggota Tim Kampanye Nasional (TKN) Prabowo-Gibranhingga elite politik di Lampung.   Dengan mengenakan kemeja warna biru langit muda, Gibrantiba Pasar Natar dan langsung disambut antusias oleh para pedagang dan ratusan masyarakat setempat. Bahkan mereka saling berebut menyalami Gibran hingga mengajak untuk berswafoto bersama. 'Mas Gibran, kesini Mas Gibran,' sorak masyarakat di Pasar Natar.  Saat itu juga, Gibran langsung menyapa para pedagang pasar hingga warga setempat. Lalu dia berjalan berkeliling menyusuri Pasar Natar sembari membagi-bagikan suvenir berupa gantungan kunci, buku tulis, hingga kaus bergambar Prabowo-Gibran. Sesekali langkah Gibran terhenti di beberapa lapak pedagang membeli sejumlah bahan pokok. Gibran memborong sayuran, cabai, tahu hingga pisang. Selain itu, Gibran juga terlihat berbincang dengan para pedagang terkait harga bahan pokok dan kondisi penjualan. Gibran mengatakan kedatangannya ke Lampung ini adalah kali pertama. Dia pun mengaku terharu dengan sambutan warga yang antusias, dan juga sempat menyerap aspirasipara pedagang pasar di sana. 'Ya, jadi ini pertama kalinya saya ke Lampung bersilaturahmi. Sambutan dari warga, luar biasa sekali. Tadi itu sempat belanja sayuran, cabai, tahu, pisang dan peralatan sekolah,'kata dia kepada awak media. Selain itu, Gibran juga mengatakan, sejumlah pedagang tadi sempat mengeluhkan mengenai naiknya beberapa bahan pokok (sembako) selama beberapa pekan terakhir belakangan ini. Tapi secara umum, kata Gibran, harganya masih stabil dan tidak terlampau tinggi. 'Kami akan koordinasikan dan menindaklanjuti curhatan pedagang dan masyarakat tadi, agar harga-harga kebutuhan pokok tidak melambung tinggi,' ujarnya. Bahkan Gibran juga mengatakan Pasar Natarpun perlu direvitalisasi. Langkah revitalisasi ini perlu dilakukan, guna mengundang masyarakat sekitar datang dan berbelanja di Pasar tradisional. Tujuannya, kata dia,tak lain yakni untuk menggerakkan roda perekonomian di daerah setempat. 'Perlu revitalisasi, jadi masyarakat bisa semakin betah berkunjung dan belanja di pasar tradisional Natar ini,' ujar Gibran.  Seorang pedagang sayuran, Sugiyem (56) menjadi salah satu pedagang beruntung,selain bisa bertemu langsung dan berbincang dengan Bacawapres Gibran Rakabuming Raka dilapak dagangannya di Pasar Natar, Lampung Selatan. Apalagi, Gibranmemborong habis semua dagangan miliknya. Sugiyem menjual bahan pokok seperti sayuran, cabai, kol, wortel, dan lainnya. 'Senang sekali, dan terima kasih buat Mas Gibran. Dagangan saya, habis diborong dibeli semuanya sama Mas Gibran. Setelah dibeli tadi, dibagi-bagi ke warga,' kata Sugiyem yang sudah 40 tahun berjualan di Pasar Natar. Selain safari politik kunjungan di Pasar Natar, Kabupaten Lampung Selatan, Gibran rencananya bakal mengunjungi sejumlah lokasi lainnya di Lampung. Selain itu, Gibran juga akan menghadiri rapat konsolidasi Koalisi Indonesia Maju (KIM) Lampung di Graha Wangsa dan direncanakan berdialog dengan milenial dan generasi Z dan milenial."
      }
    },
    {
      "id": 10,
      "title": "Hasil Liga Prancis: Mbappe Hattrick, PSG Bantai Reims",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112004840-142-1023067/hasil-liga-prancis-mbappe-hattrick-psg-bantai-reims",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 00:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/psg-vs-ac-milan_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga prancis",
          "hasil liga prancis 2023/2024",
          "hasil ligue 1",
          "ligue 1",
          "hasil reims vs psg",
          "skor reims vs psg",
          "kylian mbappe",
          "mbappe",
          "mbappe hattrick",
          "psg",
          "paris saint-germain"
        ],
        "article": "Paris Saint-Germain (PSG) sukses menaklukkan Stade De Reims dalam pertandingan lanjutan Liga Prancis 2023 2024, Sabtu (11 11) malam WIB. Dalam pertandingan yang digelar di Stade Auguste Delaune II, Reims, PSG menang 3-0 berkat hattrick Kylian Mbappe. Mbappe berhasil membuka keunggulan PSG pada menit ketiga lewat gol indah. Mbappe mencetak gol melalui tendangan voli keras dari dalam kotak penalti Reims.    Kemudian Mbappe berhasil membawa PSG unggul 2-0 pada menit ke-59 lewat sontekannya usai meneruskan umpan matang Carlos Soler dari sisi kanan. Mbappe sukses menorehkan hattrick dengan mencetak gol pada menit ke-82 usai melepaskan tembakan keras di dalam kotak penalti Reims setelah meneruskan umpan Bradley Barcola. Hingga pertandingan berakhir tak ada gol tambahan yang tercipta. PSG menang 3-0 atas Reims. Kemenangan ini membuat PSG naik dari peringkat kedua ke posisi puncak klasemen sementara Liga Prancis menggeser Nice dengan mengemas 27 poin dari 12 pertandingan yang dijalani. Sedangkan kekalahan ini membuat Reims tetap berada di peringkat keempat klasemen sementara dengan 20 poin. Sementara bagi Mbappetorehan hattrickpada laga ini membuatnya berhasil memperkokoh posisi puncak daftar top skor Liga Prancis.Mbappe ini telah mengoleksi 13 gol di Ligue 1 2023 2024.  "
      }
    }
  ]
}