{
  "page": 367,
  "main_url": "https://www.cnnindonesia.com/indeks/2/367",
  "time": "2023-12-08 05:56:42.013025",
  "datas": [
    {
      "id": 1,
      "title": "JIS, Jalak Harupat, GBT Selesai, Piala Dunia U-17 Tinggal di Manahan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125140715-142-1028923/jis-jalak-harupat-gbt-selesai-piala-dunia-u-17-tinggal-di-manahan",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 14:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/piala-dunia-u-17-mali-vs-uzbekistan-1_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "jis",
          "jakarta international stadium",
          "gelora bung tomo",
          "gbt",
          "manahan",
          "piala dunia u-17 2023"
        ],
        "article": "Tiga stadion yakni Jakarta International Stadium (JIS), Si Jalak Harupat, dan Gelora Bung Tomo (GBT) sudah selesai menggelar pertandingan Piala Dunia U-17 2023. Kini giliran Stadion Manahan yang bakal jadi arena sisa laga. Stadion Manahan di Solo masih akan menggelar enam pertandingan, yaitu dua laga perempat final, dua laga semifinal, satu laga perebutan tempat ketiga, dan satu partai final. Setelah fokus publik tersebar di seluruh empat stadion, tinggal Manahan yang jadi sorotan. Stadion berkapasitas 20 ribu penonton itu jadi satu-satunya arena yang menggelar pertandingan Piala Dunia U-17 2023 dari babak grup hingga laga final. Arena yang diresmikan pada 1998 itu menjadi lokasi total 13 pertandingan selama Piala Dunia U-17 2023.    Namun rekor stadion yang melaksanakan jumlah laga terbanyak di Piala Dunia U-17 2023 dipegang oleh JIS dengan total 16 pertandingan. Lalu ada 12 pertandingan yang bergulir di Stadion Si Jalak Harupat, kemudian yang paling sedikit di Stadion GBT dengan delapan laga. Stadion Manahan akan kembali sibuk jelang babak perempat final. Dua laga sisa perempat final Piala Dunia U-17 2023 antara Prancis vs Uzbekistan dan Mali vs Maroko akan digelar hari ini, Sabtu (25 11). Babak semifinal yang dimulai pada Selasa (28 11) mendatang dengan dua pertandingan di hari yang sama. Empat tim terbaik bakal saling sikut untuk memperebutkan dua tiket ke babak final.  Semifinal Piala Dunia U-17 2023 akan mempertemukan Argentina vs Jerman dan pemenang antara Prancis vs Uzbekistan melawan Mali vs Maroko. Setelah itu perebutan posisi ketiga akan digelar di Stadion Manahan pada Jumat (1 12). Sementara final Piala Dunia U-17 2023 akan berlangsung pada Sabtu (2 12). "
      }
    },
    {
      "id": 2,
      "title": "INFOGRAFIS: Kapulaga, Rempah Asli Indonesia Punya",
      "categories": "Seri Rempah Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123172727-265-1028181/infografis-kapulaga-rempah-asli-indonesia-punya",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 14:05 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "rempah",
          "kapulaga",
          "nutrisi kapulaga",
          "manfaat kapulaga",
          "seri rempah cnn"
        ],
        "article": "Kapulaga merupakan rempah asli Indonesia dan banyak ditemukan di Jawa Barat. Berikut informasi tentang kapulaga."
      }
    },
    {
      "id": 3,
      "title": "Link Live Streaming Prancis vs Uzbekistan di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125132032-142-1028905/link-live-streaming-prancis-vs-uzbekistan-di-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 13:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/piala-dunia-u-17-2023-timnas-prancis-vs-timnas-senegal-21_169.jpeg?w=650&q=90",
        "tags": [
          "prancis vs uzbekistan",
          "timnas prancis u-17",
          "timnas uzbekistan u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "link live streaming piala dunia u-17"
        ],
        "article": "Prancis U-17akan melawan Uzbekistan dalam babak perempat final Piala Dunia U-17 2023, Sabtu (25 11). Berikut link live streaming Prancis vs Uzbekistan di Piala Dunia U-17 2023. Duel Prancis vs Uzbekistan di Stadion Manahan, Solo, akan disiarkan secara langsung melalui stasiun televisi Indosiar pada pukul 15:30 WIB. Pertandingan krusial Prancis vs Uzbekistan juga bisa disaksikan lewat live streaming di Vidio.com pada pukul yang sama.   Prancis lebih diunggulkan dalam pertandingan kali ini. Bukan saja karena berstatus tim besar, namun juga Prancis memiliki catatan apik selama Piala Dunia U-17 2023. Sampai dengan babak 16 besar, Prancis belum pernah kebobolan dalam pertandingan selama 90 menit. Tim asuhan Jean Luc Vannuchi ini juga belum menelan kekalahan sejak fase grup. Meski demikian Prancis tetap harus waspada dengan Uzbekistan. Pasukan Jamoliddin Rakhmatullaev ini merupakan kuda hitam di Piala Dunia U-17 2023.  Uzbekistan memberikan kejutan dengan menyingkirkan tim kuat Inggris U-17 pada babak 16 besar lewat kemenangan 2-1. Pada babak perempat final ini Uzbekistan membawa semangat satu-satunya tim asal Asia yang tersisa pada turnamen kali ini. Apabila Prancis lengah, Tim Ayan Jantan bukan tidak mungkin merasakan penderitaan yang dialami Inggris setelah 'ditendang' Uzbekistan. Link Live Streaming Prancis vs Uzbekistan di Perempat Final Piala Dunia U-17: Prancis vs Uzbekistan  Stadion Manahan  Vidio.com  Pukul 15:30 WIB "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Tank Israel Mulai Tinggalkan Gaza saat Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125131249-122-1028897/foto-tank-israel-mulai-tinggalkan-gaza-saat-gencatan-senjata",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn tank israel agresi israel ke palestina perang gaza",
        "media_url": null,
        "tags": [
          "foto cnn",
          "tank",
          "israel",
          "agresi israel ke palestina",
          "perang gaza"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Basuki Geber 16 PSN Rampung Akhir 2023, Mayoritas Proyek Bendungan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231125113033-92-1028863/basuki-geber-16-psn-rampung-akhir-2023-mayoritas-proyek-bendungan",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 13:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/19/afe53999-6f84-487c-ab0a-7e0f5f432323_169.jpeg?w=650&q=90",
        "tags": [
          "basuki hadimuljono",
          "kementerian pupr",
          "psn",
          "bendungan"
        ],
        "article": "Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono menargetkan 16 Proyek Strategis Nasional (PSN) rampung akhir tahun ini. Mayoritas PSNyang dikebut itu adalah pembangunan bendungan. 'Pada akhir tahun 2023 ini, ditargetkan sebanyak 16 PSN sudah selesai untuk kemudian dilanjutkan dengan penyelesaian 9 PSN pada semester I tahun 2024,' ujar Basuki, di Jakarta, Sabtu. Selanjutnya, 15 PSN ditargetkan selesai pada semester II 2024. Kemudian, sisa 42 PSNditargetkan beres setelah 2024.   PSNbendungan yang digeber beres tahun ini antara lain Bendungan Lolak di Sulawesi Utara, Bendungan Karian di Banten, dan Bendungan Margatiga di Lampung.  Kemudian, Bendungan Cipanas di Jawa Barat, Bendungan Pamukkulu di Sulawesi Selatan, Bendungan Temef di NTT dan Bendungan Tiu Suntuk di NTB. Selanjutnya, Bendungan Sepaku Semoi di Kalimantan Timur, Bendungan Ameroro di Sulawesi Tenggara, dan DI Baliase di Sulawesi Selatan. Adapun PSNberupa jalan tol yaitu Tol Kisaran-TebingTinggi, Tol Serpong-Cinere, Tol Cinere-Jagorawi, dan Tol Cimanggis-Cibitung. PSNlainnya adalah pembangunan perumahan, yakni rumah susun (rusun) Lanud Halim Perdana Kusuma, dan Program Bantuan Stimulan Perumahan Swadaya (BSPS) pendukung ASEAN Summit di Tana Mori dan Labuan Bajo, NTT.  "
      }
    },
    {
      "id": 6,
      "title": "Ganda Putra Gagal di China Masters, Pelatih Ungkap Masalah Utama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125132728-170-1028908/ganda-putra-gagal-di-china-masters-pelatih-ungkap-masalah-utama",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 13:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/pramudya-kusumawardanayeremia-rambitan-3_169.jpeg?w=650&q=90",
        "tags": [
          "china masters 2023",
          "china masters",
          "badminton",
          "aryono miranat",
          "pbsi"
        ],
        "article": "Pelatih ganda putra Indonesia Aryono Miranatmenyebut kepercayaan diri atlet bermasalah di China Masters 2023. Aspek itu dianggap jadi penyebab Indonesia tak memiliki wakil di semifinal China Masters 2023. 'Secara umum penampilan para pemain ganda putra di turnamen China Masters 2023 kembali kepada masalah kepercayaan diri pemain yang perlu ditingkatkan. Hal itu berakibat langsung kepada penampilan pemain. Di satu pertandingan, kepercayaan diri bisa bagus. Tetapi di pertandingan berikutnya malah menurun,' kata Aryono dalam rilis resmi PBSI, Sabtu (25 11). Seluruh wakil ganda putra Indonesia habis di babak perempat final China Masters 2023. Dua pasangan terakhir, Leo Rolly Carnando Daniel Marthin dan Pramudya Kusumawardana Yeremia Erich Yoche Yacob Rambitan, tersingkir di babak perempat final, Jumat (24 11).    Sedangkan tiga pasang lainnya menorehkan hasil lebih buruk. Fajar Alfian Rian Ardianto dan Mohamad Ahsan Hendra Setiawan kalah di babak 16 besar, sedangkan Bagas Maulana Muhammad Shohibul Fikri langsung tumbang di babak pertama. 'Dari kepercayaan diri yang tidak stabil tersebut, konsistensi penampilannya di lapangan juga bisa tidak stabil. Bisa bagus, juga bisa kurang bagus. Untuk itu yang perlu ditingkatkan lagi adalah rasa kepercayaan dirinya. Selain itu dari sisi pertahanan sebenarnya sudah bagus, tetapi masih kurang rapat. Ini yang harus ditingkatkan,' ujar Aryono. Lebih lanjut Aryono mengakui atlet binaannya masih melakukan kesalahan sendiri dalam pertandingan. Menurutnya, persoalan kepercayaan diri menjadikan pemain kesulitan mengendalikan ketenangan saat berlaga.  'Unforced error-nya perlu dikurangi. Semua itu akibat rasa percaya dirinya tidak konsisten yang membuat kontrol permainan dan ketenangannnya juga tidak stabil. Kekurangan-kekurangan inilah yang yang perlu ditingkatkan lagi,' ucap Aryono. Dua wakil ganda putra yang gugur di babak perempat final sekaligus menjadikan Indonesia tanpa wakil di sektor manapun pada babak semifinal China Masters 2023. Dari 14 wakil yang dikirim, tak satu pun mampu melaju ke babak empat besar. Selanjutnya sebagian wakil Indonesia bakal beraksi di Syed Modi India International 2023 pekan depan. Sementara sebagian atlet yang lain bakal mempersiapkan BWF World Tour Finals 2023 yang dimulai pada 13 Desember mendatang. Sejauh ini sudah ada lima wakil Indonesia yang lolos ke BWF World Tour Finals 2023. Mereka adalah Jonathan Christie, Fajar Alfian Rian Ardianto, Apriyani Rahayu Siti Fadia Silva Ramadhanti, Antony Sinisuka Ginting, dan Gregoria Mariska Tunjung. "
      }
    },
    {
      "id": 7,
      "title": "Penjelasan Ending The Hunger Games: The Ballad of Songbirds and Snakes",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123172456-220-1028182/penjelasan-ending-the-hunger-games-the-ballad-of-songbirds-and-snakes",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 13:42 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "the hunger games the ballad of songbirds and snakes",
          "the hunger games",
          "film"
        ],
        "article": "The Hunger Games: The Ballad of Songbirds & Snakesmerupakan film prekuel dari The Hunger Games (2012) yang berlatar 64 tahun sebelum film yang dibintangi Jennifer Lawrence tersebut. Kisah The Hunger Games: The Ballad of Songbirds & Snakes membawa penonton mengarungi masa muda presiden Panem, Coriolanus Snow, yang dikenal kejam dalam serial The Hunger Games.    Dalam The Hunger Games: The Ballad of Songbirds & Snakes, Snow digambarkan berusia 18 tahun dan berambisi mengembalikan kejayaan keluarganya yang memudar akibat perang pemberontakan distrik. Coriolanus Snow yang menjadi mentor peserta Distrik 12, Lucy Gray Barid, berhasil membawa muridnya itu menjadi pemenang meski menggunakan berbagai cara licik. Kecurangan Coriolanus ketahuan, ia pun diuji oleh Ketua Permainan Hunger Games, Dokter Gaul, dengan penugasan menjadi prajurit di distrik. Coriolanus lolos dari ujian itu dengan mengkhianati sahabatnya, Sejanus Plinth. Meski di distrik Snow bertemu lagi dengan Lucy Gray yang ia suka, Snow sejatinya lebih memilih kenyamanan Capitol.    Snow dan Lucy pun berpisah di hutan. Kala itu, keduanya sedang berjalan dan hujan tiba. Snow keceplosan menyebut ia sudah membunuh tiga orang, bukan dua seperti yang diucap ke Lucy.  Lucy mulai curiga dan merasa tak aman. Dengan tenang, ia perlahan berusaha melepaskan diri dari Snow dengan alasan mencari tanaman bernama Katniss. Snow yang tak curiga mengizinkannya. Namun Lucy lama tak kembali. Saat Snow mencarinya, ia hanya menemukan syal milik Lucy. Ketika diambil, seekor ular mematuknya. Sembari marah-marah, ia berhalusinasi melihat Lucy Gray dan menembakinya. Snow pun memilih kembali ke Capitol dan Dokter Gaul demi takhta dan warisan yang sudah disiapkan. Lanjut ke sebelah... "
      }
    },
    {
      "id": 8,
      "title": "Jokowi Sebut Tingkat Stres Guru Tinggi: Hati-hati Pak Mendikbud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125124103-20-1028893/jokowi-sebut-tingkat-stres-guru-tinggi-hati-hati-pak-mendikbud",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/presiden-jokowi-pada-puncak-peringatan-hut-ke-78-pgri-dan-hari-guru-nasional-1_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "guru",
          "hari guru",
          "hari guru nasional",
          "hari guru nasional 2023",
          "mendikbud",
          "nadiem makarim",
          "kurikulum"
        ],
        "article": "PresidenJoko Widodo menyebut tingkat stres yang dialami guru lebih tinggi dibandingkan profesi lain. Hal itu dia sampaikan pada peringatanHari Guru Nasional 2023 di Jakarta, Sabtu (25 11). Jokowi mengutip temuan sebuah lembaga riset internasional, RAND Corporation. Menurut riset itu, ada tiga penyebab stres para guru berdasarkan riset tersebut. Salah satunya karena kurikulum yang berubah-ubah.    'Tingkat stres guru itu lebih tinggi dibandingkan pekerjaan yang lain. Kenapa? Di situ disebutkan antara lain karena perilaku siswa, juga karena perubahan kurikulum,' kata Jokowi disambut tawa para guru. Jokowi menambahkan, 'Hati-hati Pak Mendikbud, tetapi ya kurikulum memang harus berubah karena setiap saat perubahan itu selalu ada.' Faktor ketiga pemicu stres guru adalah perkembangan teknologi. Jokowi mengatakan perkembangan teknologi dan perubahan kurikulum memaksa guru untuk terus beradaptasi. Jokowi mengakui tantangan-tantangan itu diperberat dengan kondisi infrastruktur pendidikan yang tak merata di Indonesia. Ia pun menyentil Mendikbudristek Nadiem Makarim.  'Saya bandingkan dengan SMK yang ada di kota memang gap-nya sarana-prasarana memang sangat jauh berbeda dan itu tugasnya Menteri Pendidikan,' ucapnya. Di tengah berbagai keterbatasan itu, Jokowi mengapresiasi peran para guru dalam mendidik bangsa. Ia mengucapkan terima kasih di Hari Guru 2023. 'Selamat Hari Guru Nasional, beradaptasi dengan perkembangan-perkembangan teknologi untuk mencetak SDM unggul Indonesia untuk kemajuan Indonesia yang kita cintai,' ucapnya. Dalam peringatan Hari Guru kali ini, Presiden Jokowi turut didampingi oleh Mendikbudristek Nadiem Makarim, Menko PMK Muhadjir Effendy, Pj Gubernur DKI Jakarta Heru Budi Hartono, Kapolri Jenderal Listyo Sigit Prabowo, dan Panglima TNI Jenderal Agus Subiyanto. "
      }
    },
    {
      "id": 9,
      "title": "Wabup Klaten Sebut Sekolah-Keluarga Benteng Pencegahan AIDS dan LGBT",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125130139-293-1028904/wabup-klaten-sebut-sekolah-keluarga-benteng-pencegahan-aids-dan-lgbt",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/adv-diskomnfo-150-155-6_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Wakil Bupati Klaten, Yoga Hardaya mengatakan, sekolah dan keluarga harus menjadi benteng moral agar generasi penerus bangsa tetap terjaga dari perilaku seks menyimpang seperti LGBT. Sehingga bisa mencegah penularan HIV AIDS di kalangan anak muda. Hal itu dikatakan Yoga dalam sambutannya saat membuka sarasehan dalam rangka menyambut Hari AIDS sedunia yang diperingati pada 1 Desember. Sarasehan ini digelar Pemerintah Kabupaten (Pemkab) Klaten bersama Komisi Penanggulangan AIDS (KPA) Kabupaten Klaten di Pendapa Kabupaten Klaten, Jumat (24 11). 'Saya berharap sekolah dan keluarga dapat menjadi benteng moral agar generasi penerus bangsa tetap terjaga dari perilaku tersebut. Dengan demikian, diharapkan tidak ada lagi perilaku anomali dalam kehidupan sosial semisal LGBT,' ujar Yoga. Yoga menjelaskan, saat ini pemuda sebagai penerus bangsa harus diberikan pengetahuan dan infomasi sebanyak mungkin hal-hal yang menjurus pada penyebaran dan penularan HIV AIDS, termasuk perilaku LGBT. Menurut Yoga, pentingnya memberikan pengetahuan bagi generasi penerus bangsa tentang HIV AIDS, sehingga dapat mengakhiri penyebaran virus yang belum ada obatnya tersebut, khususnya di wilayah Kabupaten Klaten. 'Saya berharap melalui kegiatan ini, semakin banyak masyarakat yang mengetahui dan memahami HIV AIDS dan turut serta secara aktif dalam mencegah dan mengakhiri penyebarannya,' ungkapnya. Sebagai informasi, sarasehan yang diikuti siswa SMA sederajat dan perwakilan sekolah se-Kabupaten Klaten ini mengambil tema 'Lindungi Anak Bangsa Dari Pengaruh LGBT (Lesbian Gay Biseksual Transgender)'. Kegiatan ini digelar sebagai bagian dari gerakan Klaten Bebas HIV AIDS 'Bergerak Bersama Akhiri AIDS 2030'. Sarasehan ini diisi dengan pengetahuan seputar penyakit HIV AIDS dari RSUD Bagas Waras dan pencegahan perilaku LGBT oleh Sekretaris KPA Klaten, dr Ronnt Roekmitto, M.Kes"
      }
    },
    {
      "id": 10,
      "title": "Profil Zhang Jun, Dubes China untuk PBB yang Semprot Wakil Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125132105-113-1028906/profil-zhang-jun-dubes-china-untuk-pbb-yang-semprot-wakil-israel",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 13:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/22/dubes-china-untuk-pbb-zhang-jun_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "israel",
          "pbb",
          "dk pbb",
          "china semprot israel di dk pbb",
          "dubes china untuk pbb",
          "zhang jun",
          "profil dubes china untuk pbb",
          "profil zhang jun"
        ],
        "article": "Duta Besar China untuk Perserikatan Bangsa-Bangsa (PBB) Zhang Jun jadi sorotan setelah secara langsung mendamprat Duta Besar Israel untuk PBB Gilad Erdan. Zhang secara langsung menyemprot Erdan saat rapat Dewan Keamanan PBB yang digelar pada Rabu (22 11) lalu. Ia menilai Erdan bersikap tidak sopan terhadap perempuan. Zhang mencela Erdan karena melontarkan omelan tak pantas terhadap UN Women saat rapat. Kritikan ini pun viral karena tersebar luas di media sosial.   Menyusul viralnya kritikan tersebut, sosok Zhang pun jadi pembicaraan. Mengutip situs resmi UN China, Zhang adalah seorang diplomat yang menyelesaikan studi sarjana dan magisternya di bidang hukum.  Zhang menyelesaikan studi sarjana hukumnya di Jilin University, China dan studi magister hukumnya di Hull University, Inggris. Zhang lahir pada Agustus 1960 di Provinsi Jilin, China. Zhang telah menikah dan memiliki seorang anak perempuan. Namun, informasi tentang kehidupan pribadinya tidak banyak diketahui publik. Dia mengawali kariernya di Kementerian Luar Negeri (MFA) China sebagai staf Departemen Organisasi dan Konferensi Internasional pada 1984-1988. Pada 1988-1990, Zhang melanjutkan kariernya dan bekerja sebagai atase di Kemenlu China. Kariernya di PBB dimulai pada tahun 1990 silam. Ia diberi mandat sebagai Sekretaris Ketiga dan Kedua Misi Tetap Republik Rakyat China untuk PBB. Kemudian pada 1994 hingga 1999, Zhang menjabat sebagai Direktur Divisi, Departemen Organisasi, dan Konferensi Internasional Kemenlu China. Dia juga pernah menjabat sebagai Wakil Direktur Komite Administrasi Zona Pengembangan Ekonomi dan Teknologi Ningbo Provinsi Zhejiang pada tahun 2000-2002. Pada tahun 2007-2012, Zhang diberi kepercayaan sebagai Duta Besar Luar Biasa dan Berkuasa Penuh (LBBP) Republik Rakyat China untuk Kerajaan Belanda serta wakil tetap Organisasi Anti-Senjata Kimia atau Organisation for the Prohibition of Chemical Weapons (OPCW). Pada tahun 2018-2019, dia juga diangkat menjadi Asisten Menteri Luar Negeri. Dan pada 2019 hingga saat ini, Zhang telah menjadi Duta Besar LBBP Republik Rakyat China untuk PBB."
      }
    }
  ]
}