{
  "page": 686,
  "main_url": "https://www.cnnindonesia.com/indeks/2/686",
  "time": "2023-12-08 06:40:26.066481",
  "datas": [
    {
      "id": 1,
      "title": "Gibran soal Salim ke Megawati di KPU: Untuk Menghormati Beliau",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115004156-617-1024317/gibran-soal-salim-ke-megawati-di-kpu-untuk-menghormati-beliau",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 05:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-pilpres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "megawati soekarnoputri",
          "pilpres 2024",
          "pemilu 2024",
          "pdip"
        ],
        "article": "Calon wakil presidenGibran Rakabuming menjelaskan momen dirinya mencium tangan Ketua Umum PDIP Megawati Soekarnoputrisaat pengundian nomor capres-cawapres di Kantor KPU RI. Gibran mengatakan hal itu sebagai cara menghormati Megawati. Ia menyebut tak ada maksud lain dari aksi tersebut.    'Salim saja untuk menghormati beliau,' kata Gibran di Kantor KPU RI, Jakarta, Selasa (14 11). Gibran juga menjelaskan momen diriny bertemu Sekretaris Jenderal PDIP Hasto Kristiyanto. Menurutnya, pertemuan itu bukan bentuk pamit dari PDIP. 'Enggak, salim,' ucapnya. Sebelumnya, Gibran mencium tangan Megawati pada pengundian nomor urut di Kantor KPU RI. Momen itu terjadi saat Megawati tiba di lokasi acara.  Gibran yang sudah duduk di samping calon presiden Prabowo Subianto langsung berdiri. Ia menghampiri kursi Megawati untuk bersalaman dan mencium tangannya. Ketua Umum PSI yang juga adik kandung Gibran, Kaesang Pangarep, melakukan aksi serupa. Dia menghampiri dan mencium tangan Mega. Hubungan keluarga Jokowi dengan PDIP menjadi sorotan pada Pilpres 2024. Ketegangan terjadi karena Gibran mencalonkan diri sebagai wakil presiden pendamping Prabowo Subianto.    Padahal, PDIP sudah mengusung Ganjar Pranowo dan Mahfud MD di Pilpres 2024. Ketua DPP PDIP Bidang Kehormatan Partai Komaruddin Watubun menyebut Gibran bukan lagi kader PDIP. 'Secara de facto, keanggotaan Gibran di PDIP telah berakhir setelah pendaftarannya secara resmi menjadi cawapres dari Koalisi Indonesia Maju,' ucap Komar melalui keterangan tertulis, Kamis (26 10)."
      }
    },
    {
      "id": 2,
      "title": "AS Tuding Ada Markas Komando di RS Al Shifa, Hamas Bantah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115045437-120-1024331/as-tuding-ada-markas-komando-di-rs-al-shifa-hamas-bantah",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "israel",
          "palestina",
          "perang israel palestina"
        ],
        "article": "Pemerintah Amerika Serikat (AS) menyebut Hamas, kelompok militan Palestina, memiliki pusat komando di Rumah Sakit AlShifadi Gaza. Pernyataan ini mendukung pembenaran utama Israel. 'Mengoperasikan pusat komando dan kendali dari AlShifa di Kota Gaza,' kata Juru Bicara Dewan Keamanan NasionalJohn Kirby kepada wartawan, mengutip sumber intelijen AS, dikutip dari AFP, Rabu (15 11). 'Mereka telah menyimpan senjata di sana dan mereka siap untuk menanggapi operasi militer Israel terhadap fasilitas tersebut.'    Pernyataan Amerika ini muncul ketika tekanan meningkat terhadap Israel atas blokade pasukan di kompleks AlShifa. Para dokter mengatakan pasien dan orang yang mencari perlindungan terdampar dalam kondisi yang mengerikan. PBB memperkirakan setidaknya 2.300 orang, terdiri dari pasien, staf, dan warga sipil yang mengungsi berada di dalam dan mungkin tidak dapat melarikan diri karena pertempuran sengit dari fasilitas tersebut. Israel mengatakan mereka tidak menargetkan rumah sakit itu sendiri, namun berjanji untuk menghancurkan Hamas sebagai respons terhadap serangan 7 Oktober, yang menewaskan sekitar 1.200 orang, sebagian besar warga sipil, dan menyebabkan 240 sandera disandera ke Gaza. Kementerian Kesehatan di Gazamengatakan serangan Israel yang tiada henti telah menewaskan 11.320 orang, sebagian besar warga sipil, termasuk ribuan anak-anak. Nasib RS AlShifa telah menjadi fokus utama perang selama lebih dari lima minggu tersebut.  Hamas mengatakan bahwa pernyataan Gedung Putih bahwa kelompok Islam tersebut memiliki pusat komando di rumah sakit AlShifa di Gaza adalah 'lampu hijau' bagi Israel untuk melakukan 'pembantaian brutal' yang menargetkan fasilitas medis di wilayah Palestina. 'Pernyataan ini memberikan lampu hijau kepada pendudukan Israel untuk melakukan pembantaian brutal lebih lanjut yang menargetkan rumah sakit, dengan tujuan menghancurkan sistem layanan kesehatan Gaza dan menggusur warga Palestina,' kata kelompok militan tersebut dalam sebuah pernyataan yang dikeluarkan dalam bahasa Inggris. 'Amerika Serikat memikul tanggung jawab langsung atas terjadinya perang genosida Israel di Gaza,' tambah kelompok itu.    Pengepungan di RS ini berlangsung usai lebih dari sebulan Israel melancarkan agresi ke Gaza. Hari-hari setelah itu mereka menggempur habis-habisan sejumlah wilayah di Palestina. Mereka menyerang warga dan objek sipil seperti rumah sakit, tempat ibadah, kamp pengungsian, hingga sekolah. Israel juga mengebom fasilitas umum karena menganggap tempat itu sebagai tempat persembunyian atau markas Hamas. "
      }
    },
    {
      "id": 3,
      "title": "Jadwal 8 Wakil Indonesia di Japan Masters Hari Ini: Ginting Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115041520-170-1024328/jadwal-8-wakil-indonesia-di-japan-masters-hari-ini-ginting-main",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/18/viktor-axelsen-juara-indonesia-open-2023-usai-kalahkan-ginting-5_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal kumamoto masters",
          "jadwal kumamoto japan masters",
          "jadwal japan masters 2023",
          "jadwal japan masters",
          "kumamoto japan masters",
          "kumamoto japan masters 2023",
          "japan masters 2023",
          "badminton",
          "bulutangkis"
        ],
        "article": "Sebanyak delapan wakil Indonesia akan bertanding di babak 32 besar badmintonKumamotoJapan Masters 2023 hari ini Rabu (15 11). Berikut jadwal 8 wakil Indonesia di 32 besar Japan Masters 2023 hari ini. Pertandingan hari kedua babak 32 besar Japan Masters 2023 akan berlangsung di Kumamoto Prefectural Gymnasium, Jepang, Rabu (15 11). Laga 32 besar Japan Masters 2023 hari ini akan dimulai pukul 09.00 waktu setempat atau pukul 07.00 WIB.   Sebanyak delapan wakil Indonesia akan bertanding di babak 32 besar Japan Masters 2023 hari ini. Berikut jadwal delapan wakil Indonesia pada babak 32 besar Japan Masters 2023 hari ini: Tunggal putri Indonesia Gregoria Mariska Tunjung akan bertanding melawan Nozomi Okuhara asal Jepang. Kemudian ganda campuran Indonesia Rehan Naufal Kusharjanto Lisa Ayu Kusumawati akan menghadapi unggulan kelima Jiang Zhen Bang Wei Ya Xin dari China. Sementara tunggal putra Indonesia Chico Aura Dwi Wardoyo akan menghadapi lawan berat yakni bintang Denmark Viktor Axelsen yang menjadi unggulan pertama di ajang ini. Ganda campuran Indonesia lainnya yakni Rinov Rivaldy Pitha Haningtyas Mentari juga akan bermain melawan Lee Jhe Huei Hsu Ya Ching dari Taiwan. Lalu, tunggal putra Indonesia Jonatan Christie yang menjadi unggulan keenam akan melawan wakil Taiwan Chi Yu Jen. Kemudian ganda putra Indonesia Rahmat Hidayat Kevin Sanjaya akan menghadapi pasangan Malaysia, Goh Sze Fei Nur Izzuddin. Tunggal putri Indonesia Putri Kusuma Wardani juga akan tampil hari ini melawan Kim Ga Eun dari Korea Selatan. Lalu, tunggal putra andalan Indonesia Anthony Sinisuka Ginting yang menjadi unggulan kedua akan melawan Weng Hong Yang dari China. Gregoria Mariska Tunjung vs Nozomi Okuhara (Jepang) Rehan Naufal Kusharjanto Lisa Ayu Kusumawati vs Jiang Zhen Bang Wei Ya Xin (China Unggulan 5) Chico Aura Dwi Wardoyo vs Viktor Axelsen (Denmark Unggulan 1) Rinov Rivaldy Pitha Haningtyas Mentari vs Lee Jhe Huei Hsu Ya Ching (Taiwan) Jonatan Christie (Unggulan 6) vs Chi Yu Jen (Taiwan) Rahmat Hidayat Kevin Sanjaya vs Goh Sze Fei Nur Izzuddin (Malaysia) Putri Kusuma Wardani vs Kim Ga Eun (Korea Selatan) Anthony Sinisuka Ginting (Unggulan 2) vs Weng Hong Yang (China)  "
      }
    },
    {
      "id": 4,
      "title": "Ganjar soal Bobby Dipecat PDIP: Saya Kira Sudah Betul",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115043730-617-1024329/ganjar-soal-bobby-dipecat-pdip-saya-kira-sudah-betul",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 05:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-2_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "bobby nasution",
          "pdip",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden Ganjar Pranowomengatakan langkah PDIPsudah betul memberhentikan Wali Kota Medan Bobby Nasution sebagai kaderusai mendukung pasangan Prabowo Subianto-Gibran Rakabumingdi Pilpres 2024. 'Saya kira tindakannya sudah betul,' kata Ganjar di Kantor KPU, Jakarta, Selasa (14 11).    Ganjar mengaku tak khawatir suaranya akan berkurang di kawasan Medan usai Bobby dipecat PDIP. Ia mengatakan partai tak boleh ragu untuk memutuskan jika kader melakukan indisipliner atau tak menepati aturan partai. Baginya, pemecatan tersebut merupakan konsekuensi dari pilihan politik yang dipilih oleh bersangkutan. 'Dan kader pasti sangat senang dan hormat karena ini bagian dari sebuah konsekuensi pilihan politik,' ujarnya. Kabar pemberhentian Bobby dari PDIP diketahui melalui surat DPC PDIP Kota Medan. PDIP Kota Medan menyebut Bobby telah melakukan pelanggaran karena mendukung Prabowo-Gibran di Pilpres 2024. PDIP Medan menilai Bobby tak mematuhi keputusan partai tentang dukungan di Pilpres 2024. PDIP telah menyatakan Ganjar Pranowo dan Mahfud MD. 'Menyatakan Muhammad Bobby Afif Nasution tidak lagi memenuhi syarat sebagai anggota PDI Perjuangan,' dikutip dari Surat bernomor Pemberitahuan Nomor: 217  IN DPC-29.B-26.B XI 2024.  Bobby mengatakan telah menerima surat dari PDIP itu. Ia mengucapkan terima kasih kepada PDIP Medan atas dukungan selama ini. Bobby sebelumnya telah mendukung pasangan Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Gibran merupakan kakak ipar Bobby. Keputusan ini berbeda dari PDIP yang mengusung Ganjar-Mahfud MD."
      }
    },
    {
      "id": 5,
      "title": "Bintang Inggris U-17: Kami Merasa Betah di Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115030012-142-1024324/bintang-inggris-u-17-kami-merasa-betah-di-indonesia",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/soccer_169.jpeg?w=650&q=90",
        "tags": [
          "finley mcallister",
          "inggris u-17",
          "inggris u-17 vs iran u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jis"
        ],
        "article": "Bintang timnas Inggris U-17 Finley McAllister mengaku betah berada di Indonesia selama Piala Dunia U-17 2023. McAllisterbersama rekan-rekannyadi timnas Inggris U-17 sudah berada di Indonesia selama sekitar dua pekan untuk mengikuti Piala Dunia U-17 2023. Ditanya soal apakah sudah sempat belajar mengucapkan bahasa Indonesia, McAllister mengaku tidak terlalu pandai dalam berbicara bahasa asing.   Hal tersebut diungkapkan pemain Manchester United U-18 itu usai Inggris menang 2-1 atas Iran dalam pertandingan matchday kedua Grup C Piala Dunia U-17 2023 di Jakarta International Stadium (JIS), Selasa (14 11). 'Saya tidak terlalu jago berbahasa asing. Tapi kemarin sempat bertemu dengan beberapa orang lokal yang sangat ramah. Kami merasa betah di sini [Indonesia],' kata McAllister di JIS, Selasa (14 11). Di sisi lain, McAllister mengaku senang karena timnya bisa kembali memetik kemenangan di Piala Dunia U-17 2023. Inggris kini memuncaki Grup C dengan mengemas enam poin hasil dari menang 10-0 atas Kaledonia Baru dan menang 2-1 atas Iran. 'Tentu ini kemenangan yang indah untuk para pemain, kami berhak mendapatkannya. Di setiap pertandingan kami hanya berpikir untuk menang, kami benar-benar berhak,' ucap McAllister. Pada pertandingan selanjutnya Inggris akan melakoni laga berat melawan Brasil di JISpada Jumat (17 11) mendatang.  "
      }
    },
    {
      "id": 6,
      "title": "PKB Respons Pantun Prabowo ke Cak Imin: Belum Bisa Move On",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115044518-617-1024330/pkb-respons-pantun-prabowo-ke-cak-imin-belum-bisa-move-on",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 04:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-16_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "capres 2024",
          "cawapres 2024"
        ],
        "article": "Sekretaris JenderalPKBHasanuddin Wahid menganggap capres Koalisi Indonesia Maju Prabowo Subiantomasih belum bisa melupakan Muhaimin Iskandaralias Cak Imin. Ia menyampaikan demikian kala dimintai tanggapannya soal pantun Prabowo yang menyapa Cak Imin sebagai kawan lama.    'Mengartikannya sederhana, Pak Prabowo masih cinta Gus Muhaimin, itu saja, belum bisa move on,' kata Hasanuddin di Kantor KPU, Jakarta, Selasa (14 11). Hasanuddin mengatakan hubungan Prabowo dengan Cak Imin masih berlangsung baik kendati telah berpisah koalisi di Pilpres 2024. Pada saat yang sama, ia juga masih enggan mengandai-andai apakah akan bergabung ke kubu Prabowo jika Anies-Cak Imin kalah di putaran pertama. Hasanuddin menjawab singkat dengan mengatakan pasangan Amin pun berpeluang menang hanya dengan satu putaran. 'Ya, kalau satu putaran yang menang Amin gimana?' ucapnya. Ia juga mengaku terbuka baik ke kubu Prabowo maupun Ganjar jika hendak bergabung ke pasangan Amin jika mereka lolos ke putaran kedua nanti.   Dalam pidatonya, Prabowo menyapa Cak Imin sebagai kawan lama. Ia menyampaikan itu dalam pidatonya usai mendapatkan nomor urut di Kantor KPU, Jakarta, Selasa (14 11) malam. Ia juga menuturkan sebuah pantun yang pada pokoknya mengatakan ia takkan melupakan kawan lama meski telah mendapatkan teman baru. Prabowo dan Cak Imin sebelumnya sepakat membentuk Koalisi Kebangkitan Indonesia Raya. Mulanya, KKIR digawangi Gerindra dan PKB. Seiring berjalannya waktu, bergabung Partai Golkar dan PAN. Namun di pertengahan jalan, PKB memilih keluar dan merapat ke Koalisi Perubahan. Cak Imin pun tampil menjadi cawapres mendampingi Anies Baswedan. Sementara Prabowo juga telah memilih Gibran Rakabuming Raka sebagai cawapres. Mereka diusung Koalisi Indonesia Maju yang digawangi Partai Gerindra, Golkar, Demokrat, PAN, Gelora, PBB, PSI, Garuda, dan Prima.   "
      }
    },
    {
      "id": 7,
      "title": "Respons Pelatih Kaledonia Baru Usai Kebobolan 19 Gol",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114195803-142-1024243/respons-pelatih-kaledonia-baru-usai-kebobolan-19-gol",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 04:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/brazil-pesta-gol-ke-gawang-kaledonia-baru-di-piala-dunia-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "timnas brasil u-17",
          "timnas kaledonia baru u-17",
          "brasil vs kaledonia baru",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pelatih Kaledonia Baru U-17 Leonardo Lopez menyampaikan respons bijaksana usai timnya kebobolan 19 gol dalam dua pertandingan di Piala Dunia U-17 2023. Kaledonia Baru U-17 baru saja kalah 0-9 dari Brasil pada laga kedua Grup C di Jakarta International Stadium (JIS), Selasa (14 11). Sebelumnya, tim asal Oseania itu tumbang 10 gol tanpa balas saat melawan Inggris pada Sabtu (11 11). 'Memang hasil yang sangat buruk, jumlah [kebobolan] terlalu banyak bagi sepak bola kami dan di sepak bola modern,' kata Lopez selepas laga.   Kaledonia Baru U-17 sudah dua kali ikut Piala Dunia U-17 sejak debut mereka pada edisi 2017. Namun hasil yang ditorehkan di Piala Dunia U-17 2023 dengan 19 kebobolan, lebih buruk dari perolehan di edisi sebelumnya. 'Hasil ini membuat kami harus belajar demi masa depan kepada generasi muda. Ini adalah awal yang baru untuk sepak bola Kaledonia Baru meski hasil ini memang sulit bagi kami,' ujarnya. 'Di satu sisi, kami merasa bangga bisa berada di sini dan berhadapan dengan pemain-pemain hebat. Saya bangga kepada pemain dan staff serta akan belajar agar lebih baik lagi di pertandingan selanjutnya,' ia menambahkan. Setelah dua pertandingan tanpa kemenangan dan sama sekali tak mencetak gol, Kaledonia Baru U-17 masih harus menjalani satu pertandingan terakhir di Grup C. Mereka akan menghadapi Iran di Stadion Si Jalak Harupat, Bandung, Jumat (17 11) mendatang. 'Kami harus membuat mereka tetap bertahan. Kami tidak boleh terus bermain menyerang dan menyerang seperti di turnamen sebelumnya di Selandia Baru. Di Piala Dunia ini, kami berusaha untuk mengerti cara bertahan,' ucapnya.  "
      }
    },
    {
      "id": 8,
      "title": "Raja Yordania Ingatkan Konsekuensi Besar Agresi Israel ke Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114195507-120-1024262/raja-yordania-ingatkan-konsekuensi-besar-agresi-israel-ke-palestina",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/30/raja-abdullah-ii-dari-yordania_169.jpeg?w=650&q=90",
        "tags": [
          "yordania",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Raja Yordania Abdullah II bin Al-Hussein memberikan peringatan terkait konsekuensi besar atas agresiIsrael ke Gaza, Palestina.Abdullah memprediksi akan terjadi 'ledakan regional' jika agresi Israel ke Gaza terus berlanjut. Ia menolak segala hasil perang Israel-Gaza yang membuat terulangnya pendudukan di wilayah tersebut. 'Skenario apa pun... untuk menduduki kembali sebagian wilayah Gaza atau mendirikan zona penyangga di dalamnya akan memperburuk krisis dan menjadi agresi terhadap hak-hak Palestina', ungkap Abdullah.    Pernyataan Abdullah ini dikeluarkan beberapa hari setelah Perdana Menteri Israel Benjamin Netanyahu memperkirakan Israel akan mengambil tanggung jawab keamanan secara keseluruhan di Gaza, dikutip dari The National News. Lebih dari sepuluh juta penduduk Yordania merupakan keturunan Palestina. Hal ini yang menjadi salah satu dasar atas dukungan Yordania kepada Palestina.    Pelanggaran kekerasan Israel di Tepi Barat dan Yerusalem akan mendorong situasi di wilayah tersebut menuju ledakan konflik yang menyebar. Selain itu, Abdullah meminta agar agresi Israel segera dihentikan dengan pembahasan lebih lanjut terkait solusi dua negara.  'Solusinya dimulai dari sana. Jalur lain mana pun akan mengakibatkan kegagalan dan lebih banyak siklus kekerasan dan kehancuran,'katanya. Menteri Luar Negeri Yordania Ayman Al-Safadi juga menyampaikan penolakan agresi militer Israel sebagai perang pembelaan diri saat bertemu dengan Menteri Luar Negeri Amerika Serikat Antony Blinken pada pekan lalu, dikutip dari Middle East Monitor. Parlemen Yordania memilih komite hukumnya untuk meninjau ulang terkait perjanjian dengan Israel, termasuk perjanjian damai 1994. Yordania memanggil duta besarnya di Israel pada 1 November untuk ikut memprotes perang yang membunuh warga sipil tidak bersalah di Gaza. Sementara itu, lebih dari 11.100 warga Palestina tewas akibat agresi Israel di Gaza. Berdasarkan data Kementerian Kesehatan Palestina, jumlah korban jiwa itu termasuk 4.609 anak-anak dan 3.100 wanita. Sedangkan, Kementerian Kesehatan mencatat sebanyak 28.200 orang mengalami luka-luka. "
      }
    },
    {
      "id": 9,
      "title": "Eks Pelatih Timnas Ingatkan PSSI Tugas Besar Usai Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114180819-142-1024174/eks-pelatih-timnas-ingatkan-pssi-tugas-besar-usai-piala-dunia-u-17",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 04:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-indonesia-lawan-panama-3_169.jpeg?w=650&q=90",
        "tags": [
          "fakhri husaini",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "timnas indonesia u-17",
          "pssi",
          "timnas indonesia"
        ],
        "article": "Mantan pelatih Timnas Indonesia U-16 dan U-19 Fakhri Husainimengingatkan PSSI akan tugas besar setelah Piala Dunia U-17 2023. Menurut Fakhri, Piala Dunia U-17 2023 akan memberi banyak pelajaran bagi Indonesia dalam hal penyelenggaraan. Akan tetapi pelajaran teknis sepak bola jangan sampai terabaikan. Dari kejuaraan dwitahunan FIFA ini bisa tergambar kualitas sepak bola usia muda Indonesia. Indonesia U-17 belum kalah dalam dua laga di Grup A, tetapi statistik berkata lain.   Saat melawan Ekuador, pemain Indonesia U-17 melepas 347 umpan dan hanya 265 yang akurat. Adapun saat melawan Panama melepas 346 umpan dan yang akurat 280 kali. Pada statistik lain sebagaimana dilansir dari laman FIFA, kesiapan menerima umpan dan strategi bertahan atau menyerang masih lebih baik tim lawan. Ini semua, kata Fakhri, tak lepas dari adanya kompetisi. Pemain Ekuador, Panama, juga Spanyol dan Inggris, bisa sedemikian baik karena kompetisi.  'Kompetisi. Tidak ada jalan lain bagi PSSI selain menggelar kompetisi bagi pemain-pemain muda, pemain-pemain potensial bagi pemain dari Aceh sampai Papua kecuali kompetisi,' kata Fakhri. 'Pertanyaan sekarang, kualitas kompetisi kita seperti apa sekarang? Kompetisi Soeratin kita seperti apa, EPA kita seperti apa? Pemain-pemain terbaik Soeratin dan EPA ke mana?' ujarnya. Oleh karena itu Fakhri mengingatkan PSSI untuk terus mengembangkan sepak bola usia muda. Jika usia muda masih dianaktirikan, sepak bola Indonesia jalan di tempat. Sepak bola usia muda tak terlalu menghasilkan uang seperti tim profesional, tetapi ini vital. Di sinilah keberpihakan PSSI sangat dinantikan pelaku sepak bola. 'Kita pernah punya Diklat Ragunan, Diklat Salatiga, Diklat Ujung Pandang, Diklat Medan, Diklat Palembang. Ke mana sekarang? Semoga ini masih berfungsi sebagai kawah candradimuka,' ucap Fakhri. 'Saya sedang mengambil lisensi A Pro. Saya melakukan wawancara dengan semua pelatih juara EPA tahun lalu. Setelah juara tim ini semua dibubarkan,' tutur Fakhri menjelaskan.   "
      }
    },
    {
      "id": 10,
      "title": "Eric Chou Jadi Park Sae-ro-yi Itaewon Class Versi Taiwan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114162553-220-1024115/eric-chou-jadi-park-sae-ro-yi-itaewon-class-versi-taiwan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 04:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/eric-chou-untuk-fired-up_169.png?w=650&q=90",
        "tags": [
          "eric chou",
          "fired up",
          "itaewon class",
          "drama taiwan",
          "film"
        ],
        "article": "Drama hit Korea Itaewon Classbakal dibuat ulang versi Taiwan, Fired Up!. Dalam pengumuman resmi beberapa waktu lalu, tim produksi turut mengumumkan para pemeran utama, yakniEric Chou dan Angela Yuen. The Strait Times memberitakan penyanyi sekaligus aktor Eric Chou akan memerankan karakter yang sebelumnya diperankan Park Seo-joon, anak putus sekolah dan mantan narapidana yang membuka pub.    Pub itu dibuka di salah satu kawasan bisnis dengan harapan membalas dendam atas kematian ayahnya. Namun, usaha itu tak selalu berhasil dan jadi menyeret teman-teman hingga keluarganya. Sedangkan Angela Yuen bakal memerankan Jo Yi-seo yang dalam versi orisinal diperankan Kim Da-mi. Dalam konferensi pers, Eric Chou mengaku Fired Up! akan menampilkan sisi baru yang belum pernah ia pamerkan ke layar kaca.    'Ini adalah terobosan besar bagi saya. Saya juga menantikan perubahan gaya seperti ini karena terasa seperti 'Eric Chou yang belum pernah kalian lihat sebelumnya,'' tuturnya. Fired Up! merupakan drama terbaru Eric Chou setelah bintangi setelah jadi bintang utama dalam The Elfin's Golden Castle pada 2018 dan fillm My Best Friend's Breakfast pada 2022. Artis kelahiran 22 Juni 1995 ini memang lebih aktif dan dikenal sebagai penyanyi dengan segudang soundtrack drama dan hit, salah satunya adalah How Have You Been?, Unbreakable Love, The Chaos After You, dan masih banyak lagi.  Baru-baru ini, ia pun menggelar tur dunia Odyssey dan menggelar encore Odyssey~Journey RETURNS di Singapura pada November 2023. Sementara itu, Angela Yuen sebelumnya dikenal lewat sejumlah proyek, seperti i.SWIM (2022), Listening Snow Tower (2019), dan Margaret and David-Ex (2017). Aktris yang masuk nominasi Best Leading Actress Golden Horse Awards 2022 ini mengaku tertarik proyek Fired Up! karena menyukai naskahnya. Ia pun tak sabar untuk segera mulai syuting drama itu. Drama Fired Up! juga bakal dibintangi Ivy Shao (More than Blue: The Series), Huang Guan Zhi (Antikalpa), Cosmos Lin (Angel 'N' Devil), dan Ben Wu (The Perfect Match). Fired Up! dijadwalkan mulai syuting Desember 2023 di Taiwan. Belum ada informasi resmi mengenai jadwal penayangan Itaewon Class versi Taiwan tersebut. Sebelum Taiwan, Jepang sudah lebih dulu mengadaptasi Itaewon Class dan membuatnya menjadi Roppongi Class yang dibintangi Ryoma Takeuchi dan Yurina Hirate. Roppongi Class sudah tayang pada 2022. "
      }
    }
  ]
}