{
  "page": 843,
  "main_url": "https://www.cnnindonesia.com/indeks/2/843",
  "time": "2023-12-08 07:00:44.013514",
  "datas": [
    {
      "id": 1,
      "title": "Mahfud Bantah Anwar Usman soal Konflik Kepentingan saat Jadi Ketua MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109163925-12-1022119/mahfud-bantah-anwar-usman-soal-konflik-kepentingan-saat-jadi-ketua-mk",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 17:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/mahfud-tak-ungkit-nama-jokowi-saat-bahas-sikap-ri-di-konflik-palestina-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "anwar usman",
          "mk",
          "mahkamah konstitusi"
        ],
        "article": "Menko Polhukam Mahfud MD membantah pernah terlibat konflik kepentingan (conflict of interest) dalam memutus suatu perkara saat masih menjabat sebagai hakim ketua Mahkamah Konstitusi (MK). Mahfud menyampaikan itu merespons pernyataan hakim Mahkamah Konstitusi Anwar Usman. 'Memang pernah dulu ada gugatan, tapi tidak ada conflict of interest hakim itu. Institusi semuanya yang diuji. Itu kan kalau enggak salah perubahan masa jabatan ya,' kata Mahfud di kantor Kemenko Polhukam, Jakarta Pusat, Kamis (9 11).    Mahfud mengatakan perkara Nomor 49 PUU- IX 2013 kala itu diadili oleh sembilan hakim konstitusi yang memiliki sikap yang sama. Dia memastikan tak ada konflik kepentingan dalam memutus perkara tersebut. 'Siapa yang conflict of interest? Wong,sembilannya yang mengadili enggak ada yang mempersoalkan. Enggak ada yang berbeda, sikapnya sama,' ujarnya. 'Tidak ada di situ (hakim) yang tidak setuju disidangkan, karena tidak ada hakim yang sifatnya pribadi punya ikatan dengan itu. Itu institusi, semua hakim sama,' sambungnya. Sebelumnya, Anwar Usman mengungkit sejumlah perkara yang pernah diadili Mahkamah Konstitusi. Salah satunya saat Mahfud masih menjabat sebagai hakim ketua MK memutus perkara Nomor 48 PUU-IX 2011 dan Nomor 49 PUU- IX 2013. Menurut dia, ada konflik kepentingan di antara hakim MK saat memutus perkara tersebut. Anwar mengungkapkan itu setelah dirinya dicopot dari ketua hakim MK karena dinyatakan melakukan pelanggaran etik oleh Majelis Kehormatan Mahkamah Konstitusi. MKMK menganggap ada konflik kepentingan saat Anwar Usman memutus perkara uji materi pasal dalam UU Pemilu tentang syarat capres-cawapres. "
      }
    },
    {
      "id": 2,
      "title": "Lokasi Makam Matthew Perry Disebut Sengaja Dirahasiakan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109165051-234-1022118/lokasi-makam-matthew-perry-disebut-sengaja-dirahasiakan",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/matthew-perry-4_169.jpeg?w=650&q=90",
        "tags": [
          "matthew perry",
          "selebriti",
          "matthew perry meninggal"
        ],
        "article": "Lokasi makamMatthew Perry disebut sengaja dirahasiakan meski upacara pelepasan dan pemakamannyadiketahui dilakukan di Forest Lawn Memorial Park, Los Angeles, pada Jumat (3 11). Diberitakan TMZ dan New York Post, Kamis (8 11), Perry dimakamkan secara tertutup dan hanya dihadiri oleh keluarga, sahabat, serta rekan-rekannya di Friends dengan alasan privasi.    Pada pekan lalu, sejumlah foto dari paparazi yang dirilis menampilkan jenazah Perry berada dalam sebuah peti yang diangkat beberapa orang ke dalam Forest Lawn Memorial Park. Ayah Matthew, John Bennett Perry, dan ayah tiri aktor tersebut, Keith Morrison, tertangkap kamera berada di pemakaman. Sementara itu, sejumlah pengawal Jennifer Aniston juga tampak terlihat di kawasan tersebut. Beberapa bintang Friends yang sudah terlihat adalah Courteney Cox, David Schwimmer, dan Lisa Kudrow. Forest Lawn Memorial Park merupakan pemakaman di kawasan Hollywood yang juga menjadi lokasi persemayaman terakhir dari Michael Jackson, Elizabeth Taylor, Carrie Fisher, dan Paul Walker.    Pemakaman ini juga berlokasi di seberang studio Warner Bros. yang menjadi lokasi syuting serial Friends yang dilakoni Matthew Perry selama 10 tahun di puncak popularitasnya.  Matthew Perry ditemukan meninggal dunia di rumahnya di Los Angeles, pada Sabtu (28 10) sore waktu setempat. Dilaporkan TMZ, Perry ditemukan sudah tak bernyawa di bak kamar mandi dengan dugaan awal tenggelam. Pihak kepolisian kemudian datang ke lokasi usai menerima panggilan terkait serangan jantung. Menurut laporan Page Six, Matthew Perry pada Sabtu (28 10) pagi sempat terlihat kembali ke rumahnya setelah memainkan pickleball selama dua jam bersama asistennya. Polisi menyebut tidak ada indikasi kejahatan atau kecurigaan apapun saat menemukan Matthew Perry meninggal di rumahnya. Hasil tes awal narkoba terhadap jenazah Perry juga tak ditemukan indikasi overdosis. Meski begitu, hasil pengujian toksikologi sedang dijalankan dan disebut membutuhkan waktu hingga beberapa bulan mendatang untuk mendapatkan hasilnya."
      }
    },
    {
      "id": 3,
      "title": "Pasar Properti China Loyo, Harta Wanita Terkaya Asia Anjlok 90 Persen",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109140218-92-1022008/pasar-properti-china-loyo-harta-wanita-terkaya-asia-anjlok-90-persen",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/16/e2b3ca18-921b-4132-a44a-d138979969a9_169.jpeg?w=650&q=90",
        "tags": [
          "forbes",
          "wanita terkaya",
          "yang huiyan",
          "properti",
          "real estate"
        ],
        "article": "Wanita terkayadi Asia, Yang Huiyan, kehilangan 90 persen hartanya selama dua tahun terakhir. Hal itu lantaran sektor real estate China diguncang risis keuangan. Dilansir dari Forbes, Kamis (9 11), pimpinan perusahaan real estate kenamaan Country Garden itu kini hanya memiliki kekayaan senilai US$3,6 miliar atau sekitar Rp56,31 triliun (asumsi kurs Rp15.642 per dolar AS). Kekayaan Yang anjlok setelah dirinya terlilit utang. Perusahaan yang ia pimpin gagal bayar bunga obligasi dolar untuk pertama kalinya pada pertengahan Oktober lalu.   Imbas kekayaan yang merosot tersebut, Yang Huiyan turun peringkat dari 24 menjadi 93 orang terkaya di China. Yang mewarisi kekayaan ketika ayahnya, pendiri Country Garden Yang Guoqiang, mengalihkan sahamnya kepadanya pada 2005. Ia menjadi wanita terkaya di Asia dua tahun kemudian setelah penawaran umum perdana pengembang di Hong Kong. Badai memang tengah melanda sektor properti China. Satu persatu raksasa real estate di Negeri Tirai Bambu bertumbangan dan mengancam ekonomi negara dengan perekonomian terbesar kedua di dunia tersebut  Alarm mulai berbunyi saat salah satu perusahaan properti terbesar China, Evergrande Group, terancam gagal bayar utang pada 2021 lalu. Padahal, selama bertahun-tahun ekonomi China mendapat dorongan besar dari 'booming' properti. Evergrande babak belur hingga tersungkur kebijakan Beijing yang ingin mengerem pinjaman berlebihan perusahaan properti dan tingginya harga rumah. Kondisi diperparah oleh menurunnya permintaan di tengah pandemi covid-19. Tahun ini, kondisi sektor properti China belum membaik, malah memburuk. Baru-baru ini, utang yang membelit Country Garden sebesar US$191,7 miliar atau setara Rp2.931 triliun membuat nyaris sejuta rumah di China mangkrak dan para pekerjanya tak digaji. "
      }
    },
    {
      "id": 4,
      "title": "Hasil Liga 1: Satu Gol Dianulir, Barito Hajar Persebaya",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109130147-142-1021953/hasil-liga-1-satu-gol-dianulir-barito-hajar-persebaya",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/09/persik-kediri-melawan-ps-barito-putra_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga 1",
          "hasil liga 1 2023/2024",
          "hasil barito vs persebaya",
          "skor barito vs persebaya",
          "barito vs persebaya",
          "barito putera",
          "persebaya",
          "liga 1"
        ],
        "article": "Barito Puterasukses mengalahkan Persebaya Surabayadengan skor 2-0 pada pertandingan lanjutanLiga 1 2023 2024, Kamis (9 11) sore. Pertandingan Barito vs Persebaya digelar di Stadion Demang Lehman, Martapura, Kamis (9 11) sore. Dalam pertandingan ini Barito berhasil menang 2-0 atas Persebaya. Kemenangan ini membuat Barito mengakhiri paceklik kemenangan dalam tujuh pertandingan terakhir secara berturut=turut.    Di pertandingan ini Barito Putera berhasil unggul 1-0 atas Persebaya lewat gol Mike Ott melalui tembakan dari dalam kotak penalti lawan pada menit ke-32. Kemudian di menit ke-54 Barito kembali mengancam Persebaya lewat tendangan bebas Murilo. Namun tendangan Murilo masih dapat diblok kiper Persebaya Ernando Ari. Di menit ke-80 Barito Putera berhasil menambah keunggulan atas Persebaya menjadi 2-0 lewat gol Renan Alves. Gol Renan Alves tercipta lewat tendangan keras dari luar kotak penalti Persebaya. Pada menit ke-90+4, Baritosebenarnya mampu menambah keunggulan. Namun gol Bayu Pradana ke gawang Persebaya dianulir karena dianggap terjebak offside saat menerima umpan tendangan bebas Rizky Pora. Hingga pertandingan berakhir tak ada gol tambahan yang tercipta. Barito menang 2-0 atas Persebaya. Kemenangan ini membuat Barito naik dari peringkat kedelapan ke posisi ketujuh klasemen sementara Liga 1 dengan mengemas 28 poin dari 19 pertandingan yang dijalani. Sedangkan kekalahan ini membuat Persebaya tetap berada di posisi ke-12 klasemen sementara Liga 1 dengan mengantongi 22 poin dari 18 pertandingan yang dijalani. "
      }
    },
    {
      "id": 5,
      "title": "KPK Masih Proses Pelaporan Dugaan Nepotisme Anwar Usman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109163229-12-1022115/kpk-masih-proses-pelaporan-dugaan-nepotisme-anwar-usman",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/05/ali-fikri-1_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "anwar usman",
          "kpk"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) masih memproses laporan dugaan kolusi dan nepotisme yang dilakukan eks Ketua MK Anwar Usman terkait putusan soal syarat minimal usia capres-cawapres. Putusan itu memberi karpet merah bagi putra sulung Presiden RI Joko Widodo (Jokowi), Wali kota Solo Gibran Rakabuming Raka yang masih berusia 36, untuk menjadi peserta Pilpres 2024. Kepala bagian pemberitaan KPK Ali Fikri mengatakan saat ini lembaga antirasuah masih berkomunikasi dengan pihak pelapor sesuai prosedur yang berlaku.   'Iya masih (berproses) dan pasti komunikasi antara pengaduan masyarakat dengan pihak pelapor kan dilakukan. Memang SOP (standar prosedur operasi) seperti itu,' kata Ali saat ditemui wartawan di gedung KPK, Jakarta, Kamis (9 11).  Ali mengaku tak bisa merinci lebih lanjut sudah sejauh mana laporan itu diproses KPK. Ia mengatakan hal itu termasuk dalam materi yang tidak bisa diungkap. Lebih lanjut, Ali menjelaskan setiap laporan yang masuk ke KPK pasti akan ditindaklanjuti pihaknya. Kendati demikian, pria berlatar belakang jaksa itu mengimbau para pelapor yang hendak mengajukan laporan ke KPK tak mengumumkan identitasdiri ke publik. Ali merujuk UU KPK yang menyebut bahwa lembaga antirasuah itu wajib memberikan perlindungan terhadap saksi atau pelapor. 'Kami berharap pelapor Tipikor tidak usah mempublikasikan dirinya. Karena memang ada undang-undangnya, melindunginya termasuk KPK,' jelasnya.  Sebagai informasi, pelaporan atas dugaan kolusi dan nepotisme oleh Anwar ini dilayangkan Tim Pembela Demokrasi Indonesia (TPDI) dan Persatuan Advokat Nusantara pada (23 10) lalu. Di sisi lain, Jokowi dan Gibran pun telah merespons laporan tersebut. Keduanya merespons dengan santai. Gibran mempersilahkan KPK memproses laporan tersebut. 'Ya, biar ditindaklanjuti KPK ya. Monggo, silakan,' kata Gibran di Balai Kota Solo, Selasa (24 10). Senada dengan Gibran, Jokowi juga tak masalah namanya diseret dalam laporan ke KPK atas dugaan nepotisme. 'Ya, itu kan proses demokrasi di bidang hukum. Ya, kita hormati semua proses itu,' ucap Jokowi."
      }
    },
    {
      "id": 6,
      "title": "Israel Bombardir Wilayah Dekat RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109162932-120-1022109/israel-bombardir-wilayah-dekat-rs-al-shifa-gaza",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tentara-israel-terus-menggempur-gaza-di-tengah-kecaman-dunia_169.jpeg?w=650&q=90",
        "tags": [
          "jalur gaza",
          "rs al shifa",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina"
        ],
        "article": "Ledakan besar terjadi di Rumah Sakit Al Shifa di Jalur Gaza, Palestina, Rabu (8 11) malam. Reuters melaporkan orang-orang yang berkumpul di luar rumah sakit terbesar di Gaza itu terlihat berlarian mencari perlindungan setelah suara dentuman menggelegar di sekitar RS.    Berdasarkan laporan Al Jazeera, kawasan sekitar rumah sakit yakni bagian depan dan belakang RS Al Shifa menjadi target serangan udara Israel. Serangan itu menghancurkan properti di samping rumah sakit dan jalan menuju RS. Departemen utama termasuk departemen X-ray pun rusak imbas serangan tersebut. Badan bantuan PBB untuk pengungsi Palestina (UNRWA) dan Organisasi Kesehatan Dunia (WHO) sebelumnya melaporkan kondisi Rumah Sakit Al Shifa sudah sangat mengenaskan buntut agresi Israel.  Ruang gawat darurat rumah sakit dipenuhi pasien luka-luka maupun sakit. Saking penuhnya, banyak pasien yang tergeletak begitu saja di lorong-lorong. Para dokter pun harus memberikan perawatan 'di koridor, di lantai, hingga di luar ruangan' rumah sakit. Sejak Israel melakukan agresi militer 7 Oktober lalu, RS Al Shifa menjadi salah satu target utama serangan Negeri Zionis. Israel mengklaim RS Al Shifa menjadi markas milisi Hamas Palestina yang diduga bersembunyi di bawah bangunan.  Pada Jumat (3 11), Israel pun meledakkan ambulans yang berada di luar RS Al Shifa, hingga menewaskan 13 warga Palestina dan melukai 26 orang lainnya. Dalam hukum humaniter internasional, serangan terhadap fasilitas sipil seperti rumah sakit adalah hal yang dilarang. Begitu pula serangan terhadap pekerja medis. Menurut Konvensi Jenewa, orang yang sakit dan terluka, staf medis, rumah sakit, dan fasilitas medis keliling dilindungi kala konflik pecah. Hal ini diatur dalam pasal 18 dan 19. 'Rumah sakit sipil yang diselenggarakan untuk memberikan perawatan kepada yang terluka dan sakit, orang lemah dan ibu hamil, dalam keadaan apa pun tidak boleh menjadi sasaran serangan, harus selalu dihormati dan dilindungi oleh pihak-pihak yang berkonflik,' bunyi pasal 18 Konvensi Jenewa.  'Perlindungan yang menjadi hak rumah sakit sipil tidak akan berhenti kecuali mereka digunakan untuk melakukan, di luar tugas kemanusiaan mereka, tindakan yang merugikan musuh. Namun perlindungan dapat berhenti hanya setelah peringatan diberikan, dengan menyebutkan, dalam semua kasus yang sesuai, batas waktu yang wajar, dan setelah peringatan tersebut tidak diindahkan,' demikian bunyi pasal 19."
      }
    },
    {
      "id": 7,
      "title": "IHSG Ditutup Berseri ke 6.838 Dipimpin Sektor Infrastruktur",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109164125-92-1022113/ihsg-ditutup-berseri-ke-6838-dipimpin-sektor-infrastruktur",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/07/b848c9b2-6f06-4f35-9d72-98a4ac0097c5_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "saham",
          "pasar modal"
        ],
        "article": "Indeks hargasaham gabungan (IHSG) ditutup di level 6.838 pada Kamis (8 11) sore. Indeks saham menguat 34,12 poin atau 0,50 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp7,74 triliun dengan jumlah saham yang diperdagangkan sebanyak 15,18 miliar saham. Pada penutupan kali ini, 253 saham menguat, 286 saham terkoreksi, dan 216 saham lainnya stagnan.   Terpantau, enam dari 11 saham di indeks sektoral menguat dipimpin sektor infrastruktur yang tumbuh 7,62 persen.  Beralih ke bursa asing, mayoritas bursa saham Asia bergerak di zona hijau. Tercatat indeks Hang Seng Composite di Hong Kong menguat 1,71 persen, indeks Straits Times di Singapura menguat 0,89 persen, dan indeks Shanghai Composite di China menguat 0,91 persen. Sedangkan, bursa saham Eropa bervariasi. Terpantau indeks FTSE 100 di Inggris menguat 0,06 persen. Sedangkan indeks DAX di Jerman melemah 0,06 persen. Bursa Amerika kompak menguat. Indeks S&P 500 menguat 0,94 persen, indeks Dow Jones menguat 1,66 persen, dan indeks NASDAQ Composite menguat 0,93 persen.  "
      }
    },
    {
      "id": 8,
      "title": "Segera Daftar CT ARSA Charity Fun Run 2023 Selagi Kuota Masih Ada",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107161537-183-1021109/segera-daftar-ct-arsa-charity-fun-run-2023-selagi-kuota-masih-ada",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/ilustrasi-lari_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "lomba lari",
          "cara daftar ct arsa fun run",
          "ct arsa charity fun run 2023"
        ],
        "article": "CT ARSA Charity Fun Run 2023sebentar lagi bakal digelar pada Sabtu (18 11) di Lapangan Trans City BSD, Tangerang Selatan. Selagi kuota masih ada, segera daftarkan dirimu. Selain berhadiah uang dan doorprizesenilai total ratusan juta rupiah, acara ini juga akan dimeriahkan band dan musisi ternama Tanah Airseperti Maliq & D'Essentials, Diskoria, dan Trans Brother. CT ARSA Charity Fun Run 2023 juga akan dimeriahkan dengan berbagai kegiatan seru, mulai dari Fun Zone Booth, booth F&B, hingga bagi-bagidoorprize.   Tak hanya itu, CT ARSA Charity Fun Run 2023 di malam hari akan dimeriahkan ajang THE FEST yang bakal menampilkan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Lomba lari sambil beramal ini menghadirkan dua jarak tempuh berbeda yakni 5K dan 10K. Biaya pendaftaran CT ARSA Charity Fun Run 2023 peserta umum untuk kategori 5K adalah Rp250 ribu dan untuk 10K sebesar Rp350 ribu. Pemenang lomba lari 10K di kelompok putra dan putri masing-masing akan mendapatkan hadiah uang Rp20 juta. Untuk kategori fun run 5K masing-masing pemenang akan mendapatkan hadiah uang Rp10 juta. Sementara untuk juara 2 dan 3 kategori 10K akan mendapatkan masing-masing Rp10-15 juta. Lalu untuk juara 2 dan 3 kategori 5K akan mendapatkan Rp7,5 juta dan Rp5 juta. Adapun untuk harga tiket masuk THE FEST dijual dengan harga Rp150 ribu dan terbuka untuk umum.   Para calon peserta yang ingin mengikuti lomba lari di CT ARSA Charity Fun Run 2023 perlu mendaftarkan diri terlebih dahulu. Berikut langkah pendaftarannya. Yuk segera mendaftar lari di CT ARSA Charity Fun Run 2023 selagi kuota masih ada, nikmati keseruan dan raih hadiah utamanya!"
      }
    },
    {
      "id": 9,
      "title": "Demi Diet, Sekujur Tubuh Wanita China Berubah Oranye Gegara Wortel",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108174813-262-1021704/demi-diet-sekujur-tubuh-wanita-china-berubah-oranye-gegara-wortel",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/baby-carrot_169.jpeg?w=650&q=90",
        "tags": [
          "wortel",
          "diet",
          "oranye"
        ],
        "article": "Seorang wanitaChinacurhat kulitnya berubah oranye setelah mengonsumsi wortel untuk diet. Perubahan warna kulit ini disebut karotenemia. Wanita asal Beijing, China bermarga Wang berbagi kisah dietnya di Weibo, media sosial China. Bukan berbagi soal penurunan berat badan, justru kulitnya berubah oranye. Sejak Juli, dia mengonsumsi 200-500 g wortel sehari sebagai pengganti junk food. Kadang wortel dilapisi dengan bubuk kunyit dan digoreng sebagai camilan.   'Saya melihat ke cermin dan terkejut melihat wajah saya sangat oranye,' ujar Wang seperti dilaporkan Says.  Teman-teman Wang langsung mendatanginya untuk memastikan perubahan warna kulit Wang. Dia pun membagikan perbedaan warna telapak tangan miliknya dan milik temannya. Terlihat warna telapak tangan Wang cenderung oranye. Karena khawatir, teman-teman Wang menyarankan dirinya memeriksakan diri ke rumah sakit. 'Awalnya saya tidak percaya, jadi saya meminta dokter untuk memeriksa fungsi hati saya,' imbuhnya. Perubahan warna kulit disinyalir berkaitan dengan gangguan fungsi ginjal. Umumnya, gagal hati membuat kulit jadi kekuningan. Namun hasil tes laboratorium membuktikan organ hati Wang tidak bermasalah. Rupanya Wang mengalami karotenemia. Melansir dari Very Well Health merupakan kondisi kulit berwarna kuning-oranye akibat kadar beta karoten yang tinggi dalam darah.  Karotenemia disebabkan konsumsi makanan atau suplemen yang tinggi nutrisi karoten. Karotenemia bisa dipulihkan dengan mengurangi konsumsi pangan yang mengandung karoten. Oleh karenanya, Wang disarankan dokter untuk banyak minum air dan menghindari makanan berwarna oranye sementara waktu. Kondisi ini bisa pulih sekitar 2 bulan. Selain wortel, pangan dengan kandungan karoten tinggi antara lain, labu kuning, ubi jalar, mangga, jeruk, pepaya, dan kunyit. Semakin pekat warna kuning atau oranye suatu pangan, maka semakin tinggi kandungan karotennya."
      }
    },
    {
      "id": 10,
      "title": "Gibran Bakal Tonton Spanyol vs Kanada di Stadion Manahan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109163236-142-1022111/gibran-bakal-tonton-spanyol-vs-kanada-di-stadion-manahan",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/kirab-trophy-experience-fifa-u-17-world-cup-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "gibran rakabuming raka",
          "wali kota solo",
          "timnas spanyol u-17",
          "timnas kanada u-17",
          "spanyol vs kanada",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Wali Kota Solo Gibran Rakabuming Rakaberencana menonton lagaPiala Dunia U-17 2023 antara timnas Spanyol melawan Kanada. Duel Spanyol vs Kanada merupakan laga kedua yang digelar di Stadion Manahan, Jumat (10 11) besok. Laga perdana Piala Dunia U-17 2023 di Stadion Manahan akan digelar pukul 16.00 WIB antara Mali melawan Uzbekistan. Gibran berencana menonton laga Spanyol kontra Kanada yang digelar mulai 19.00 WIB.   'Iya. Nonton malamnya,' kata Gibran saat ditemui di Balai Kota Solo, Kamis (9 11). Ia pun mengajak warga Solo agar turut gelaran Piala Dunia U-17 dengan menonton langsung di Stadion Manahan. Pemerintah Kota Solo bahkan telah meminta kuota khusus untuk siswa sekolah agar bisa menonton Piala Dunia U-17 secara cuma-cuma. 'Ya pastinya mengajak warga Solo. Siswa dan Pasoepati[Suporter Persis] juga ada kuota,' kata Gibran. Kepala Dinas Pemuda dan Olahraga (Dispora) Kota Solo mengatakan pihaknya mendapat kuota 500 tiket gratis per hari untuk siswa-siswi SMP. Tiket tersebut akan didistribusikan Dinas Pendidikan (Disdik) lewat sekolah-sekolah yang ada di Solo. 'PSSI ngasih 500 setiap hari. Itu sudah termasuk 10 tiket untuk pendamping guru, berarti kan 490 untuk siswa,' katanya. Generasi muda memang diberi perlakuan khusus di gelaran Piala Dunia U-17 untuk menumbuhkan minat pelajar terhadap olahraga khususnya sepak bola. 'Siapa tahu nanti dari mereka muncul pemain-pemain bola yang berprestasi,' katanya.  "
      }
    }
  ]
}