{
  "page": 443,
  "main_url": "https://www.cnnindonesia.com/indeks/2/443",
  "time": "2023-12-08 06:07:15.861981",
  "datas": [
    {
      "id": 1,
      "title": "Gerak IHSG Diproyeksi Loyo Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123060325-92-1027787/gerak-ihsg-diproyeksi-loyo-hari-ini",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 06:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/26/f98eabd7-e1b0-418c-99dd-50e92c6cb5cc_169.jpg?w=650&q=90",
        "tags": [
          "saham",
          "ihsg",
          "proyeksi ihsg"
        ],
        "article": "Indeks Harga Saham Gabungan (IHSG) diproyeksi melemah pada perdagangan Kamis (23 11) ini. Analis Binaartha Sekuritas Ivan Rosanova mengatakan secara teknikal pergerakan indeks saham diperkirakan akan menguji support fibonacci 6.855. 'Di mana penembusan di bawahnya akan membuka jalan menuju 6.796-6.813,' ucap Ivan seperti dikutip dari riset hariannya.   Ia pun memproyeksi IHSG bergerak di rentang support 6.700 dan resistance 7.199 hari ini.  Sementara itu, CEO Yugen Bertumbuh Sekuritas William Surya Wijaya memproyeksi IHSG bergerak terbatas atau datar. Menurutnya, indeks saham terlihat cenderung bergerak sideways dengan peluang tekanan minor. Ia juga menyebut hari ini pergerakan IHSG akan diwarnai sejumlah sentimen. Salah satunya rilis suku bunga Bank Indonesia (BI) yang disinyalir masih belum terdapat perubahan. 'Hari ini IHSG berpotensi bergerak dalam rentang terbatas,' ucap William.  Ia memprediksi pasar saham bergerak dalam rentang support 6.821 dan resistance 7.012 hari ini. William pun merekomendasikan sejumlah saham, yakni BBRI, BBCA, UNVR, ASII, INDF, AALI, AKRA, dan KLBF. IHSG ditutup melemah 54,83 poin atau minus 0,79 persen ke level 6.906 pada perdagangan Rabu (22 11) kemarin. Investor melakukan transaksi sebesar Rp8,56 triliun dengan jumlah saham yang diperdagangkan sebanyak 23,53 miliar saham. "
      }
    },
    {
      "id": 2,
      "title": "Top 3 Sports: Provokasi De Paul, Prancis Terancam di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123055833-142-1027786/top-3-sports-provokasi-de-paul-prancis-terancam-di-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/12/lionel-messi-latihan-bersama-timnas-argentina-di-beijing-1_169.jpeg?w=650&q=90",
        "tags": [
          "top 3 sports",
          "top 3 sports cnnindonesia.com",
          "kualifikasi piala dunia",
          "brasil vs argentina",
          "kualifikasi piala dunia 2026",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "rodrigo de paul",
          "timnas prancis u-17"
        ],
        "article": "Sederet kabar dari arena sepak bola,Kualifikasi Piala Dunia 2026 dan Piala Dunia U-17 2023, mendominasi tiga berita terpopuler di kanal olahraga CNNIndonesia.com dalam 24 jam terakhir. Pertandingan Brasil vs Argentina dalam lanjutan Kualifikasi Piala Dunia 2026 mendapat sorotan lantaran kericuhan yang terjadi di bangku penonton, namun selain itu terjadi duel seru di lapangan. Piala Dunia U-17 juga mendapat perhatian dari pembaca, yang terakhir soal Prancis terancam lantaran pemain ilegal.   Berikut tiga berita terpopuler di kanal olahraga CNNIndonesia.com dalam 24 jam terakhir: 1. Brasil vs Argentina: Tarian Samba Dirusak Provokasi De Paul Penampilan spartan Rodrigo De Paul layak diacungi jempol pada laga Brasil vs Argentina di Kualifikasi Piala Dunia 2026, Rabu (22 11). De Paul sudah beradu mulut dengan sejumlah pemain Brasil yang mencoba membujuk Lionel Messi melanjutkan pertandingan tanpa menghiraukan kericuhan suporter. De Paul paling disorot karena nyaris berada di segala lini untuk meredam serangan para pemain Brasil. Penjagaan yang ketat De Paul sering kali memantik emosi pemain tuan rumah.  2. Piala Dunia U-17: Prancis Terancam Diskualifikasi Timnas Prancis U-17 terancam didiskualifikasi dari Piala Dunia U-17 2023 lantaran salah satu pemain mereka, Yanis Issoufou tidak memenuhi syarat administrasi untuk tampil di turnamen ini. Issoufou adalah pemain yang bermasalah dari segi administrasi di Piala Dunia U-17. Ia selalu tampil di fase grup Piala Dunia U-17 dengan status dua kali sebagai starter dan satu kali sebagai pemain pengganti. Status Issoufou bermasalah lantaran beberapa bulan sebelumnya, Issoufou sempat memperkuat Niger U-17 dalam Kualifikasi Piala Afrika U-17 pada 2022. Piala Afrika U-17 sendiri masih berhubungan dengan Piala Dunia U-17 lantaran wakil Afrika yang tampil di Indonesia ditentukan dari hasil di Piala Afrika U-17. 3. Argentina Rusak Rekor Tak Terkalahkan Brasil Selama 69 Tahun Lionel Messi cs mencetak sejarah usai mengalahkan Brasil 1-0 pada Kualifikasi Piala Dunia 2026 di Stadion Maracana, Rio De Janeiro, Rabu (22 11). Kekalahan ini mencoreng rekor Brasil yang tak pernah kalah di kandang sendiri dalam sejarah keikutsertaan mereka pada Kualifikasi Piala Dunia. Brasil untuk kali pertama bermain di fase kualifikasi Piala Dunia sejak 1954. Artinya, 69 tahun rekor mulia itu terjaga.  "
      }
    },
    {
      "id": 3,
      "title": "Cara Hilangkan Suara Pintu Mobil Berdecit Seperti Ada Tikus",
      "categories": "Tips Otomotif Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231122172616-592-1027659/cara-hilangkan-suara-pintu-mobil-berdecit-seperti-ada-tikus",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 06:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/08/ilustrasi-membuka-pintu-mobil-1_169.jpeg?w=650&q=90",
        "tags": [
          "tips otomotif",
          "pintu mobil",
          "suara decit pintu mobil"
        ],
        "article": "Engsel atau penyambung di pintumobil kerap timbul suara pada saat dibuka atau ditutup, seperti ada suara tikus. Ada sejumlah cara untuk menghilangkan suara mengganggu itu. Bagi sebagian pengguna roda empat sudah tidak heran dengan suara berdecit di pintu. Apalagi mobil itu jarang digunakan atau mendapatkan perawatan. Pada pintu mobil yang normal, tak ada suara decitan pada saat membuka dan menutup pintu. Jika sudah bunyi, ini pertanda kalau Anda kurang memperhatikan kondisi mobil.   Namun suara yang dihasilkan di setiap pintu mobil berbeda-beda. Suara terdengar seperti meletus atau gemeretak yang tidak menyenangkan. Hal ini bisa disebabkan oleh berbagai faktor, seperti kotoran atau debu yang menumpuk antara karet pintu dan rangka mobil, rusaknya antara komponen pintu yang ada, atau perubahan cuaca yang memengaruhi elenturan karet pintu.  Dengan merawat pintu mobil dengan baik, pengguna dapat menghindari masalah suara berdecit yang mengganggu dan menjaga kenyamanan selama perjalanan. Suara berdecit pada pintu mobil yang mengganggu dapat diatasi dengan langkah-langkah perawatan yang tepat. Berikut ini panduan perawatan singkat yang dapat membantu Anda mengatasi masalah suara berdecit: Cara awal untuk mengatasi suara berdecit pada pintu mobil adalah membersihkan kotoran dan debu yang menumpuk di antara karet pintu dan rangka mobil. Untuk membersihkannya bisa menggunakan sikat lembut atau lap kering untuk membersihkannya secara teratur.Fokus juga pada bagian dalam karet pintu. Menggunakan pelumas khusus yang direkomendasikan dapat mengurangi dan suara berdecit. Pastikan untuk melumasi karet dan komponen yang bergerak pada pintu. Langkah ini bisa dilakukan secara rutin, misalnya enam bulan sekali atau pada saat pintu mobil sudah menghasilkan suara.  Periksa kondisi karet pintu secara berkala. Apabila karet pada pintu sudah rusak atau aus, maka sudah saatnya untuk mengganti komponen tersebut. Karet yang baik adalah kunci untuk menghindari suara berdecit. Membeli penutup kendaraan adalah investasi yang baik untuk melindungi kendaraan dari cuaca ekstrem, baik pada saat panas maupun hujan. Dikutip dari situs resmi Suzuki, penutup mobil juga bisa melindungi karet pada pintu mobil sehingga tak mudah rusak karena air hujan maupun terik sinar matahari.    "
      }
    },
    {
      "id": 4,
      "title": "Dua Orang Dilaporkan Tewas Akibat Mobil Meledak di Dekat New York",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123055151-134-1027785/dua-orang-dilaporkan-tewas-akibat-mobil-meledak-di-dekat-new-york",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 06:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/insiden-di-rainbow-bridge_169.jpeg?w=650&q=90",
        "tags": [
          "ledakan di new york",
          "ledakan di as",
          "amerika serikat",
          "new york"
        ],
        "article": "Gubernur New York, Amerika Serikat, Kathy Hochul menyebut dua orang tewas akibat mobil yang meledak di Rainbow Bridge atau perbatasan dengan Kanada. Mengutip CNN, Hochul mengatakan dua orang yang dimaksud berada di dalam mobil. 'Potongan tubuhnya tersebar lebih dari 13, 14 titik,' kata dia mengutip CNN, Kamis (23 11).    Dia juga mengatakan sejauh ini belum ada indikasi tindakan teroris dari ledakan mobil tersebut. Akan tetapi dia belum memaparkan penyebab mobil meledak dengan hebat. Pendalaman masih dilakukan. 'Saat ini belum ada indikasi serangan teroris,' katanya. Semua mobil meledak di Rainbow Bridge yang merupakan perbatasan Amerika Serikat dan Kanada pada Rabu sore (22 11). Mobil yang meledak tersebut mulanya melaju dari arah dari Amerika Serikat menuju Kanada. Lalu meledak hingga membuat lokasi langsung disterilisasi oleh aparat yang melakukan investigasi. Ledakannya tergolong besar hingga mobil langsung hancur seketika. Dua orang pria di dalam mobil dilaporkan tewas.  FBI lekas turun tangan mendalami ledakan tersebut. Sejauh ini belum diketahui penyebab ledakan hebat itu. FBI, dengan satuan tugas terorismenya juga langsung berkoordinasi dengan pemerintah kota setempat untuk memantau semua pintu masuk menuju New York, Amerika Serikat. Diketahui, Rainbow Bridge yang merupakan lokasi ledakan merupakan salah satu jalur menuju New York. Kini ditutup aksesnya. Bandara Internasional Buffalo pun berhenti beroperasi. Tidak lagi menerima kedatangan dan keberangkatan hingga dua hari ke depan. Selain itu, semua kantor pemerintah di dekat lokasi ledakan juga langsung berhenti beroperasi. Kantor Komunitas Yahudi yang tak jauh dari lokasi ledakan juga ditutup usai terjadi ledakan mobil. Langkah itu dilakukan atas rekomendasi dari aparat penegak hukum. "
      }
    },
    {
      "id": 5,
      "title": "Tak Perlu Panik, Ini Efek Digigit Nyamuk Wolbachia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122191617-255-1027720/tak-perlu-panik-ini-efek-digigit-nyamuk-wolbachia",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/31/84a8da4b-28f6-4705-940d-a19028a54997_169.jpg?w=650&q=90",
        "tags": [
          "efek digigit nyamuk wolbachia",
          "apa yang terjadi jika digigit nyamuk wolbachia",
          "nyamuk wolbachia",
          "bakteri wolbachia",
          "dbd",
          "nyamuk wolbachia adalah"
        ],
        "article": "Nyamuk wolbachia diklaim bisa menurunkan penularan demam berdarah dengue (DBD). Meski begitu, banyak orang yang masih bertanya-tanya, apa efek digigit nyamuk wolbachia? Nyamuk Wolbachia adalah nyamuk Aedes aegypti yang mendapatkan suntikan bakteri Wolbachia. Bakteri ini diklaim bisa menurunkan risiko penularan DBD. Peneliti utama riset nyamuk ber-Wolbachia di Yogyakarta Adi Untarini, yang juga menjabat sebagai Guru Besar di Fakultas Kedokteran Universitas Gadjah Mada (UGM) menyebut, nyamuk Wolbachia memang bisa menimbulkan efek tertentu pada manusia yang tergigit.   Tapi, efek tersebut tidak berbahaya dan bukan sesuatu yang harus dikhawatirkan. Menurut profesor yang disapa Uut ini, efeknya sama dengan gigitan nyamuk pada umumnya.  'Ya, ada [efeknya], biasa seperti digigit nyamuk saja,' kata dia dalam media briefing yang digelar IDI tentang nyamuk Wolbachia, Senin (20 11). Efek yang muncul itu bisa berupa gatal di area yang digigit. Bintik dan kemerahan juga bisa muncul saat digigit nyamuk tersebut. Namun, ada juga orang yang justru tak merasakan efek apa pun. Saat digigit, tak muncul bentol, kemerahan, atau gatal-gatal di area tubuh. 'Jadi efeknya memang seperti biasa saja saat digigit nyamuk. Tapi, tergantung orangnya juga, ada juga yang memang sudah biasa digigit nyamuk tapi tidak ada efek apa pun,' katanya. Ia juga mengatakan bahwa masyarakat tak perlu khawatir dengan dilepaskannya ribuan nyamuk Wolbachia. Nyamuk ini dipastikan aman dan tak memberikan efek tertentu akibat bakteri Wolbachia yang ada di dalamnya. Pasalnya, menurut Uut, Wolbachia tidak bisa berkembang dan hidup di tubuh manusia. Bakteri ini hanya bisa tumbuh di sel tubuh serangga. 'Tidak akan bisa tumbuh di manusia. Perkembangbiakannya melalui proses kawin serangga dengan serangga. Jadi memang tidak ada efek negatif untuk manusia,' katanya. Wolbachia sendiri merupakan bakteri yang disuntikkan ke nyamuk Aedes aegypti. Nyamuk ini diyakini bisa menurunkan tingkat pertumbuhan virus Dengue hingga kurang lebih 60 persen. Nyamuk ini juga diklaim bisa menurunkan tingkat rawat pasien dengue hingga 70 persen. Dengan kata lain, Wolbachia dapat menurunkan tingkat keparahan pada pasien DBD. "
      }
    },
    {
      "id": 6,
      "title": "Link dan Cara Daftar Rekrutmen PLD Kemendesa 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231122205236-561-1027751/link-dan-cara-daftar-rekrutmen-pld-kemendesa-2023",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/05/20632dcf-0e28-4de0-b0f4-57544b09acc0_169.jpg?w=650&q=90",
        "tags": [
          "rekrutmen pld kemendesa 2023",
          "cara daftar pld kemendesa 2023",
          "link pendaftaran pld kemendesa 2023",
          "pld kemendesa 2023",
          "kemendesa pdtt"
        ],
        "article": "Kementerian Desa dan Pembangunan Daerah Tertinggal dan Transmigrasi (KemendesaPDTT) membuka rekrutmen Pendamping Lokal Desa (PLD) Tahun Anggaran 2023. Pendaftaran dibuka selama lima hari, dimulai sejak Rabu (22 11) hingga Minggu (26 11). Berikut link dan cara daftar rekrutmen PLD Kemendesa.     Berdasarkan Surat Keputusan Kepala Badan Pengembangan Sumber Daya Manusia dan Pemberdayaan Masyarakat Desa, Daerah Tertinggal, dan Transmigrasi Nomor 489 Tahun 2023 tentang Kuota dan Lokasi Rekrutmen PLD TA 2023, Kemendesa membuka lowongan sebanyak 2.700 PLD untuk 6.554 kecamatan di berbagai wilayah di Indonesia. Pendamping Lokal Desa atau PLD adalah jabatan sebagai pendamping desa di bawah Kemendes PDTT yang bertugas sebagai fasilitator di desa untuk meningkatkan keberdayaan masyarakat setempat. Masyarakat yang berminat mendaftar PLD, perlu memenuhi sejumlah syarat yang ditentukan, antara lain warga negara Indonesia (WNI), berusia maksimal 45 tahun, pendidikan minimal SMA SMK sederajat. Selanjutnya, memiliki pengalaman kerja di bidang pembangunan desa minimal 1 tahun, serta melampirkan surat pernyataan bersedia ditempatkan di seluruh wilayah Indonesia. Pendaftaran rekrutmen PLD Kemendesa 2023 dilakukan secara daring atau online melalui situs berikut: Link daftar PLD Kemendesa 2023:rekrutmenpld.kemendesa.go.id. Pada link tersebut, calon pelamar bisa mengecek persyaratan dan kualifikasi, kuota, hingga besaran gaji honorarium PLD. Berikut cara daftar rekrutmen PLD Kemendesa 2023.   Berikut jadwal pelaksanaan rekrutmen PLD Kemendesa 2023. Demikian informasi mengenai link dan cara daftar rekrutmen PLD Kemendesa 2023 lengkap dengan jadwal pelaksanaan seleksi. Semoga membantu."
      }
    },
    {
      "id": 7,
      "title": "Bagnaia Takut Cuaca Valencia Ganggu Perebutan Gelar MotoGP 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122181245-156-1027681/bagnaia-takut-cuaca-valencia-ganggu-perebutan-gelar-motogp-2023",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/jorge-martin-dan-francesco-bagnaia_169.jpeg?w=650&q=90",
        "tags": [
          "motogp valencia",
          "motogp valencia 2023",
          "motogp",
          "motogp 2023",
          "francesco bagnaia",
          "jorge martin"
        ],
        "article": "Francesco Bagnaiatakut cuaca di MotoGP Valencia 2023akan mengganggu jalannya perebutan gelar juara dunia MotoGP 2023 melawan Jorge Martin. Perebutan gelar juara dunia MotoGP 2023 antara Bagnaia vs Martin akan terjadi di Valencia akhir pekan ini, 24-26 November. Dengan keunggulan 21 poin atas Martin, Bagnaia bisa memastikan gelar juara dunia mulai dari Sprint Race MotoGP Valencia 2023. Bagnaia bisa memastikan gelar juara dunia MotoGP 2023 di Valencia dengan syarat menambah keunggulan empat poin atas Martin di Sprint Race.    Bagnaia mengaku tidak merasakan tekanan jelang MotoGP Valencia 2023. Tapi pembalap Ducati itu mengkhawatirkan masalah cuaca di Sirkuit Ricardo Tormo, terutama pada balapan Grand Prix MotoGP Valencia, Minggu (26 11). 'Hal yang paling membuat saya khawatir saat ini adalah masalah cuaca. Pada 26 November di Valencia, kita tidak pernah tahu apa yang akan terjadi. Tapi kami berharap yang terbaik,' ujar Bagnaia dikutip dari Crash. Meski merasakan tekanan, Bagnaia mengklaim lebih siap menghadapi duel perebutan gelar juara dunia MotoGP melawan Martin akhir pekan ini. Pecco mengaku lebih siap ketimbang saat duel perebutan gelar juara dunia MotoGP 2022 saat punya keunggulan 23 poin atas Fabio Quartararo memasuki balapan di Valencia musim lalu.  'Sejujurnya, cara terbaik agar tidak terpengaruh tekanan adalah dengan memikirkannya secara maksimal. Fokus sepenuhnya untuk menjalani balapan sebaik mungkin. Tahun lalu, sejujurnya saya menderita di Valencia, meski saya punya keunggulan 23 poin. Saya akan hadir di MotoGP Valencia dengan keunggulan yang hampir sama, tapi kali ini saya lebih siap,' ucap Bagnaia. 'Tentu persaingan musim ini lebih berat. Melawan pembalap yang sangat kuat dan penuh energi ketika berada di trek, dalam time attack, di sprint race, itu tidak mudah. Terlebih dia punya sepeda motor yang sama dan kami bisa bertukar data,' kata Bagnaia. Siaran langsung balapan MotoGPValencia 2023 bisa disaksikan di Trans7 mulai pukul 21.00 WIB pada Minggu malam. "
      }
    },
    {
      "id": 8,
      "title": "Pesan DPR ke Menteri ESDM soal Dugaan Korupsi Tambang Ilegal",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121170514-85-1027178/pesan-dpr-ke-menteri-esdm-soal-dugaan-korupsi-tambang-ilegal",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/23/raker-kementerian-esdm-komisi-vii-dpr_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "tambang",
          "tambang ilegal",
          "menteri esdm",
          "arifin tasrif"
        ],
        "article": "Komisi VII DPR mewanti-wanti Menteri ESDMArifin Tasrif soal potensi dugaan tindak pidana korupsi (tipikor) di tambang ilegal. Temuan soal potensi tambang ilegal itu dilaporkan oleh beberapa anggota komisi ini, salah satunya Wakil Ketua Komisi VII DPR RI Bambang Haryadi. Bahkan, ia gamblang menyebut nama PT Bumi Muller Kalteng. Bambang menyebut perusahaan tersebut punya konsesi tambang batu bara 300 hektare. Politikus Gerindra itu mengatakan PT Bumi Muller Kalteng diberikan Rencana Kerja dan Anggaran Biaya (RKAB) oleh Kementerian ESDM sebesar 300 ribu metrik ton.   'Kategori tambang menengah kecil, tapi kami kaget trading-nya luar biasa. Satu hari kirim 1 tongkang, begitu hebatnya. Padahal, kategori tambang kecil. Ini yang harus kita tindak lanjuti,' katanya dalam rapat kerja dengan Kementerian ESDM di DPR RI, Jakarta Pusat, Selasa (21 11).  'Disampaikan bahwa perusahaan ini ada di konsesi hak guna usaha (HGU) orang. Nah, ini proses pemberian RKAB gimana? Harapan saya jangan terjadi lah kayak Sulawesi Tenggara (kasus tambang ilegal). Ntar dikulik-kulik ada manipulasi atau terjadi tipikor karena proses perizinan. Saya berharap ini tidak membuka ruang lagi lah (korupsi). Sistem perizinan ini menjadi salah satu biang kerok,' wanti-wanti Bambang. Pimpinan Komisi VII DPR RI itu menegaskan perlu ada tindak lanjut, termasuk dari panitia kerja (panja) tambang ilegal. Ia ingin dalam waktu dekat perwakilan DPR, Kementerian ESDM, dan stakeholder terkait turun langsung ke lapangan. 'Kami akan koordinasi dengan aparat penegak hukum (APH) lain, baik Kejagung maupun Kepolisian. Karena praktik ini sudah sangat jelas, marak,' tegasnya. Sementara itu, Menteri ESDM Arifin Tasrif mengatakan tambang ilegal memang masalah klasik. Akan tetapi, ia tak keberatan jika wakil rakyat ingin sama-sama turun memverifikasi ke lapangan.  Arifin mengaku pihaknya berbesar hati jika memang apa yang sudah dilakukan jajaran Kementerian ESDM selama ini belum efektif. Oleh karena itu, ia menegaskan siap menindaklanjuti setiap pengaduan masyarakat (dumas) yang masuk. 'Kami dari Ditjen Minerba, khususnya direktorat terkait mineral atau batu bara akan mengevaluasi kembali semua daftar perizinan yang diberikan, untuk diverifikasi kebenarannya,' janji Arifin. 'Karena memang limpahan pengurusan izin dari daerah ke pusat demikian banyaknya, kita tidak sempat meng-screen satu per satu. Kalau satu per satu akan menghambat yang besar-besar. Jadi, memang mungkin ada misleading yang kita harus lakukan housekeeping,' tutupnya.  "
      }
    },
    {
      "id": 9,
      "title": "Anies Janji Bebaskan PBB untuk Sekolah Hingga Universitas Swasta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122140128-617-1027549/anies-janji-bebaskan-pbb-untuk-sekolah-hingga-universitas-swasta",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 05:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari-3_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "solo",
          "pilpres 2024",
          "anies baswedan"
        ],
        "article": "Calon presiden nomor urut satu, Anies Baswedanberjanji membebaskan pajak bumi dan bangunan (PBB) untuk sekolah-sekolah dan perguruan tinggi swasta. Ia ingin menyetarakan sekolah swasta negeri yang selama ini dianggap mendapat perlakuan berbeda. 'Ke depan sekolah-sekolah swasta, universitas-universitas swasta menurut kami ke depan harus dibebaskan dari PBB atas tanah mereka. Nol. Harus nol,' kata Anies saat Dialog Terbuka yang digelar di Universitas Muhammadiyah Surakarta (UMS), Solo, Jawa Tengah, Rabu (22 11).   Menurut Anies, selama ini swasta lebih banyak menyediakan pendidikan bagi masyarakat dibanding pemerintah. Sebaliknya, pemerintah dinilai masih kurang memberi apresiasi atas peran serta swasta di bidang pendidikan. 'Cara negara bayar balik adalah PBB untuk sekolah, kampus, termasuk RS yang sifatnya sosial itu nol PBB,' kata dia yang pernah menjadi Mendikbud itu.  Lebih lanjut, Anies menyebut negara perlu mengubah caranya memandang pendidikan. Menurutnya, pendidikan harus dianggap sebagai investasi, bukan beban. 'Semua pengeluaran di bidang kesehatan, pendidikan, keagamaan, kebudayaan tidak boleh dicatat sebagai biaya, bukan dicatat sebagai cost. Harus dicatat sebagai investasi,' katanya. Perbedaan cara pandang tersebut, menurutnya akan menghasilkan kebijakan yang berbeda. 'Kalau itu dipandang sebagai biaya, dan biaya itu kalau bisa dihemat sebanyak mungkin. Tapi kalau investasi, bagaimana kita bisa menghasilkan dampak yang besar,' tutur pria yang juga pernah menjadi rektor universitas di Jakarta itu. Anies mencontohkan keberhasilan Korea Selatan membawa K-Pop ke panggung dunia. Hal itu dimulai dengan investasi besar-besaran pemerintah di bidang kebudayaan. 'Hasilnya dirasakan kapan? Dua dekade kemudian, ketika mereka menghasilkan karya-karya hebat dengan budaya Korea. Kami melihat Indonesia sangat mampu melakukan hal itu,' katanya. "
      }
    },
    {
      "id": 10,
      "title": "Bandara Buffalo New York Ditutup 2 Hari Usai Ledakan Mobil",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123035735-134-1027779/bandara-buffalo-new-york-ditutup-2-hari-usai-ledakan-mobil",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/03/87649d8a-6474-4fa2-a082-5c56372b0896_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "as",
          "ledakan di as",
          "rainbow bridge"
        ],
        "article": "Bandara Internasional Buffalo, Niagara, New York, Amerika Serikat menghentikan kedatangan dan keberangkatan usai terjadi ledakan mobil di Rainbow Bridge pada Rabu (22 11). Mengutip CNN, penghentian itu berlaku hingga dua hari ke depan didasari kepentingan keamanan. Bandara tersebut memiliki 100 penerbangan tanpa henti setiap hari dengan tujuan lebih dari 31 bandara.    Sebelum berhenti menerima kedatangan dan keberangkatan, aparat penegak hukum sempat memeriksa semua mobil yang menuju bandara tersebut dengan pendeteksi bom. Anjing yang bisa melacak bom juga dikerahkan aparat. Dilakukan dalam rangka peningkatan keamanan usai terjadi ledakan mobil di Rainbow Bridge perbatasan AS dan Kanada pada Rabu petang (22 11). Mobil yang meledak tersebut mulanya melaju dari arah Kanada. Lalu meledak hingga membuat lokasi langsung disterilisasi oleh aparat yang melakukan investigasi. Ledakannya tergolong besar hingga mobil langsung hancur seketika. Dua orang pria di dalam mobil dilaporkan tewas. FBI langsung turun tangan mendalami ledakan tersebut. Sejauh ini belum diketahui penyebab ledakan hebat itu. FBI, dengan satuan tugas terorismenya juga langsung berkoordinasi dengan pemerintah kota setempat untuk memantau semua pintu masuk menuju New York, Amerika Serikat.  Rainbow Bridge yang merupakan lokasi ledakan merupakan salah satu jalur menuju New York. Semua kantor pemerintah di dekat lokasi ledakan juga langsung berhenti beroperasi. Terbaru, Kantor Komunitas Yahudi yang tak jauh dari lokasi ledakan juga ditutup usai terjadi ledakan mobil. Langkah itu dilakukan atas rekomendasi dari aparat penegak hukum."
      }
    }
  ]
}