{
  "page": 188,
  "main_url": "https://www.cnnindonesia.com/indeks/2/188",
  "time": "2023-12-08 05:34:50.987138",
  "datas": [
    {
      "id": 1,
      "title": "Reaksi PSSI soal Capres-Cawapres Hadiri Final Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201163306-142-1031675/reaksi-pssi-soal-capres-cawapres-hadiri-final-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 01 Des 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-prancis-melawan-mali-17_169.mpo?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "final piala dunia u-17 2023",
          "pssi",
          "ratu tisha destria",
          "capres",
          "cawapres",
          "stadion manahan"
        ],
        "article": "Wakil Ketua Umum PSSI Ratu Tisha Destriamenegaskan tak ada perlakuan khusus untuk calon presiden dan wakil presiden yang ingin menghadiri final Piala Dunia U-17 2023. Tisha yang juga menjabat Wakil Ketua LOC Piala Dunia U-17 2023 menyebut siapapun boleh datang ke Stadion Manahan Solo untuk menyaksikan laga final turnamen tersebut. 'Semua orang boleh datang untuk menonton bola, kalau kita begitu saja. Tidak ada antisipasi apapun,' kata Tisha seperti dikutipDetik Jateng di Solo, Jumat (1 12).   Hal itu disampaikan saat wartawan menanyakan kemungkinan adanya capres atau cawapres yang akan ikut melihat pertandingan itu di stadion. Tisha memastikan sejumlah tokoh akan hadir dalam gelaran final tersebut, di antaranya Presiden FIFA Giovanni Infantino dan Ketua Umum PSSI Erick Thohir. Namun, saat ditanya terkait kehadiran Presiden Joko Widodo (Jokowi), ia mengaku belum mengetahuinya. Final Piala Dunia U-17 yang mempertemukan Prancis melawan Jerman digelar di Stadion Manahan Solo, Sabtu (2 12) pukul 19.00 WIB. PSSI terus mempersiapkan sejumlah ornamen untuk memeriahkan gelaran tersebut.  Sejumlah dekorasi akan ditambahkan dan diperbarui agar pertandingan terakhir itu lebih meriah dan spesial. Namun, Ratu belum mau membeberkan sisi apa saja yang diperbarui. 'Akan ada sentuhan tambahan yang kita lakukan di Stadion Manahan untuk lebih mempercantik lagi, kita akan menaikkan sedikit levelnya dari segi komersialisasi dan dekorasi untuk partai final,' ujarnya. Selain ituTisha menuturkan closing ceremony Piala Dunia U-17 2023 akan digelar sederhana dan pertandingan final akan tetap menjadi yang paling spesial dalam acara tersebut. Sehingga, upacara penutupan hanya akan berisi pertandingan, penyerahan piala, dan pesta kembang api. 'Tidak ada yang utama selain pertandingannya Jerman melawan Prancis. Itu event terbaiknya, tidak ada hal lainnya, sisanya tinggal penghargaan saja,' ucapnya. Ditemui terpisah, Wali Kota Solo Gibran Rakabuming Raka memastikan kehadirannya dalam laga final Piala Dunia U-17 di Stadion Manahan. Namun dia tidak mengetahui apakah Prabowo akan hadir atau tidak. 'Saya tidak tahu jadwalnya beliau [Prabowo],' ujar Gibran. "
      }
    },
    {
      "id": 2,
      "title": "Gerindra Solo Respons Kritik FX Rudy soal 17 Proyek Prioritas Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201165045-617-1031682/gerindra-solo-respons-kritik-fx-rudy-soal-17-proyek-prioritas-gibran",
      "konten": {
        "posted": "Jumat, 01 Des 2023 17:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/rakornas-tkn-prabowo-gibran-3_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "solo",
          "pilpres 2024",
          "pemilu 2024",
          "pdip"
        ],
        "article": "Dewan Pimpinan Cabang (DPC) GerindraKota Solo merespons keras kritik yang dilontarkan Ketua DPC PDIP Solosekaligus mantan Wali Kota Solo, FX Hadi Rudyatmo(Rudy). Sebelumnya, Rudy menyebut 17 titik prioritas besutanWali Kota Solo saat ini yang juga cawapres nomor urut 2,GibranRakabuming Raka, sebagai kebohongan. Rudy mengatakan demikian karena mengklaim semua proyek tersebut dibiayai APBN dan Tanggung Jawab Sosial dan Lingkungan (TJLS) alias CSR perusahaan. Ketua DPC Gerindra Solo sekaligus Ketua Tim Kampanye Daerah (TKD) Koalisi Indonesia Maju (KIM) Kota Solo, Ardianto Kuswinarno menyebut kritik Rudyitu sebagai serangan brutal dan tidak mendasar.   'Saya lihat itu brutal atau kurang pada tempatnya,' kata Ardianto melalui sambungan telepon, Jumat (1 12).  Ardi, sapaan akrabnya, tak membantah pernyataan Rudy terkait sumber pembiayaan 17 proyek prioritas tersebut. Semuanya memang dibiayai TJSL dan APBN. Namun, semua proyek tersebut bisa dirampungkan dalam waktu singkat. Manfaatnya pun bisa dirasakan langsung oleh warga Solo. 'Terus mana yang dimaksud kebohongan kepada masyarakat Kota Solo? Ini yang saya tidak sepakat,' katanya. Koalisi Indonesia Maju adalah gabungan partai politik yang mengusung capres-cawapres nomor urut 2 PrabowoSubianto dan Gibran. Ardi kemudian membandingkan prestasi Gibran dengan Rudy selama menjabat Wali Kota Solo. Ardi menilai pencapaian putra sulung Presiden RI JokoWidodo (Jokowi) dalam dua tahun ini jauh lebih besar dibanding Rudy yang memimpin Kota Solo selama lebih dari 10 tahun. 'Dibandingkan ajalah. Pembangunan ketika Pak Rudy Wali Kota selama 10 tahun, dengan Mas Wali hanya berapa tahun. Terwujud mana? Kan Terwujud Mas Wali,' katanya. Dia mengatakan pernyataan Rudy mengkritik Gibran tersebut tak lepas dari kompetisi elektoral di Pilpres 2024. Ardi mengingatkan semua pihak harus siap menerima apapun hasil Pemilu mendatang. 'Haru siap kalah, harus siap menang. Kalau seperti itu kan menunjukkan dia tidak siap kalah,' katanya. Ardi pun menyayangkan serangan yang dilontarkan Rudy tersebut. Menurutnya, Rudy sebagai tokoh masyarakat seharusnya berkompetisi secara sehat di Pemilu 2024. 'Mari kita ajak warga itu berdemokrasi yang baik. Pak Rudy seharusnya menghargai. Bukan malah mengkritik yang tidak jelas,' katanya.  Hal senada juga disampaikan Ketua DPC PSI Solo, Antonius Yoga Prabowo. Ia mengakui Pemerintah Kota (Pemkot) Solo nyaris tidak mengeluarkan anggaran untuk mewujudkan 17 titik prioritas di Solo. Namun Yoga menilai hal itu sebagai keberhasilan Gibran membangun kemitraan. 'Saya pikir Mas Wali menunjukkan keberhasilannya menjalin relasi, menggandeng beberapa pihak untuk membangun Kota Solo,' katanya. Anak buah adik Gibran,Kaesang Pangarep,itu pun membeberkan sebagian dari 17 proyek prioritas tersebut merupakan kelanjutan dari program-program Rudy yang belum rampung. 'Gor Indoor Manahan itu salah satunya. Tidak rampung di periode sebelumnya, lalu diselesaikan oleh Mas Wali. Koridor Gastu, itu jelas-jelas desainnya sudah lama dan baru bisa dieksekusi oleh Mas Wali,' katanya. Pilpres2024 diikuti tiga pasang calon presiden-wakil presiden. Paslonnomor urut 1 dari Koalisi Perubahan (NasDem, PKB, PKS) adalah AniesBaswedan-MuhaiminIskandar. Paslonnomor urut 2 dari KIM (Gerindra,Golkar, Demokrat, PAN, PSI, PBB, Garuda) adalah Prabowo-Gibran. Dan, paslonnomor urut 3 dariKoalisi PDIPdkk (PDIP, PPP, Hanura, Perindo) adalah Ganjar Pranowo-MahfudMD. "
      }
    },
    {
      "id": 3,
      "title": "Otorita Pamer Hotel Aguan Cs Sudah 35 Persen Dibangun: IKN Bukan Hoaks",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201150307-92-1031611/otorita-pamer-hotel-aguan-cs-sudah-35-persen-dibangun-ikn-bukan-hoaks",
      "konten": {
        "posted": "Jumat, 01 Des 2023 17:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/21/peletakan-batu-pertama-hotel-nusantara-di-ikn-1_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "oikn",
          "aguan",
          "hotel nusantara",
          "agung sedayu group"
        ],
        "article": "Otorita Ibu Kota Nusantara (OIKN) menyebut pembangunanHotel Nusantara sudah 35 persen. Hotel garapan konsorsium pimpinan Bos Agung Sedayu Group Sugianto Kusuma alias Aguanini jadi bukti bahwa IKNbukanhoaks. Deputi Bidang Pendanaan dan Investasi OIKN Agung Wicaksono mengatakan pembangunan hotel tersebut cukup cepat. Padahal, groundbreaking atau peletakan batu pertama baru dilakukan September 2023. 'Konsorsium Nusantara yang bangun Hotel Nusantara, 9 perusahaan. Saya dapat laporan hari ini, September (2023) groundbreaking, hari ini progresnya sudah 35 persen pembangunannya,' kata Agung dalam Roadshow IKN di Hotel Grand Hyatt, Jakarta Pusat, Jumat (1 12).   'Jadi, memang nyata IKN itu, bukanhoaks. Riil terbangun progresnya 35 persen, luar biasa,' tegasnya.  Aguan Cs memang sempat menjadi buah bibir saat rombongan miliarder Tanah Air itu menjadi pionir investasi swasta di ibu kota baru. Bahkan, Presiden Joko Widodo sampai berterima kasih kepada Aguan dan kawan-kawan. Jokowijuga memimpin groundbreaking Hotel Nusantara di IKN kala itu. 'Pak Aguan (Bos Agung Sedayu Group Sugianto Kusuma), Pak Franky (Bos Sinarmas Group Franky Wijaya), Pak Prajogo (Bos Barito Pacific Prajogo Pangestu), Pak Eka Tjandranegara (Bos Mulia Group), Pak Pui (Bos Pulauintan Pui Sudarto), Pak Boy Thohir (Bos Adaro), Pak Kuncoro Wibowo (Bos Kawan Lama Group), Pak Djoko Susanto (Bos Alfamart Group), dan yang lain yang tidak bisa saya sebut satu per satu,' sapa Jokowi saat memberikan sambutan groundbreaking Hotel Nusantara di IKN, Kamis (21 9). 'Tidak mungkin beliau mau mulai dengan Rp20 triliun kalau tidak ada cuan, dipikir beliau-beliau ini lembaga sosial? Bukan. Mereka datang menanamkan modalnya pasti mencari keuntungan sebesar-besarnya. Itu wajar,' jelasnya. "
      }
    },
    {
      "id": 4,
      "title": "Badai Matahari Diprediksi Hantam Bumi Hari Ini",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201165128-199-1031686/badai-matahari-diprediksi-hantam-bumi-hari-ini",
      "konten": {
        "posted": "Jumat, 01 Des 2023 17:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/14/ilustrasi-badai-matahari-2_169.jpeg?w=650&q=90",
        "tags": [
          "badai matahari",
          "matahari",
          "tata surya",
          "pusat tata surya",
          "astronomi",
          "aurora"
        ],
        "article": "Mataharibaru-baru ini melepaskan semburan api yang hampir mencapai kelas X, atau sedikit lebih lemah dari ledakan paling dahsyat pusatTata Surya kita. Suar ini telah membombardir kita dengan radiasi dan melepaskan lontaran massa korona (CME) yang kemungkinan besar akan menghantam Bumi hari ini, Jumat (1 12). Suar matahari pada dasarnya adalah ledakan besar yang dipicu ketika medan magnet di sekitar bintik matahari pecah dan melontarkan plasma ke ruang angkasa. Pada tanggal 28 November, flare besar meletus dari area gelap di dekat ekuator Matahari. Kelas suar matahari meliputi A, B, C, M, dan X, dengan masing-masing kelas setidaknya 10 kali lebih kuat dari kelas sebelumnya. Suar kelas X setara dengan suar kelas M berkekuatan 10 magnitudo ke atas, mengutip Live Science.   CME yang menuju Bumi meninggalkan matahari 29 November selama letusan jilatan api matahari kelas M9.8 yang dahsyat. Ledakan plasma yang cepat akan bergabung dengan beberapa CME hulu yang lebih lambat yang meninggalkan matahari sehari sebelumnya, menciptakan 'Cannibal CME' yang kemungkinan akan memicu badai geomagnetik yang kuat seperti peristiwa 5 November yang menyebabkan aurora dan STEVE menjadi supercharged di seluruh dunia.  Badai geomagnetik merupakan gangguan pada medan magnet bumi yang disebabkan oleh keluarnya plasma dan medan magnet dalam jumlah besar dari atmosfer matahari dalam bentuk CME. Mengutip Space.com, jika CME Kanibal menyerang sesuai perkiraan, Badan Kelautan dan Atmosfer Nasional AS (NOAA) memperkirakan kondisi badai geomagnetik yang kuat (G3) dengan perkiraan aurora yang mengesankan. NOAA AS memberi peringkat badai geomagnetik pada skala mulai dari G1, yang dapat menyebabkan peningkatan dalam aktivitas aurora di sekitar kutub dan fluktuasi kecil pada pasokan listrik, hingga G5. Tingkat paling ekstrem ini dapat menyebabkan pemadaman total radio HF (frekuensi tinggi) di seluruh sisi bumi yang diterangi matahari, yang berlangsung selama beberapa jam. Badai G3 terakhir pada 5 November menciptakan tampilan aurora yang fenomenal di seluruh dunia, dengan cahaya utara dilaporkan hingga ke selatan hingga Yunani dan Turki. Saat itu, astrofotografer Gareth Mon Jones menangkap pemandangan aurora yang menakjubkan di atas Mercusuar Penmon, Anglesey. 'Pertunjukan yang luar biasa di Anglesey malam ini, pacar saya senang melihat salah satu pertunjukan cahaya utara terbaik dalam waktu yang lama' tulis Jones di X. Steven Lomas berhasil memotret STEVE misterius di atas Kastil Dunstanburgh Northumberland, Inggris. 'Itu adalah tampilan aurora terkuat yang pernah saya lihat dalam 8 tahun fotografi,' kata Lomas. 'Puncaknya adalah melihat corona dan juga STEVE!' tambahnya.  Lomas juga menangkap pemandangan mistis dengan aurora hijau dan merah cerah menari di atas Kastil Dunstanburgh. Ahli meteorologi Angel Enriquez sedang bekerja shift malam di Layanan Cuaca Nasional di Glasgow, timur laut Montana ketika rekannya memperingatkan dia tentang pertunjukan cahaya aurora. 'Seorang rekan kerja sedang mengambil fotonya sendiri ketika dia mengirim pesan 'PERGI KE LUAR SEKARANG. Saya membawa tripod ke tempat paling gelap di kantor, yang kebetulan berada di sebelah radar dan mengambil beberapa foto yang berkesan.' kata Enriquez. "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Detik-detik Israel Bombardir Gaza Lagi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201134653-124-1031541/video-detik-detik-israel-bombardir-gaza-lagi",
      "konten": {
        "posted": "Jumat, 01 Des 2023 17:17 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "gencatan senjata",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Gencatan senjata antara Israel-Palestina telah berakhir pada Jumat (1 12) pukul 7 pagi waktu setempat. Militer Israel mengataskan bahwa mereka telah melanjutkan pertempuranmelawan Hamas di Gaza. Mereka juga mengklaim Hamas telah melanggar kesepakatan gencatan senjata dengan melepaskan serangan ke wilayah Israel. Hingga saat ini, belum ada pihak yang mengumumkan kesepakatan untuk memperpanjang gencatan senjata."
      }
    },
    {
      "id": 6,
      "title": "IDI Sebut Pandemi Covid Bikin Penanganan HIV/AIDS Berantakan",
      "categories": "HARI AIDS SEDUNIA Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201085227-255-1031388/idi-sebut-pandemi-covid-bikin-penanganan-hiv-aids-berantakan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/01/30/405a627b-6e07-4b37-90e7-362e9f3d1fdc_169.jpeg?w=650&q=90",
        "tags": [
          "hiv/aids",
          "hari aids sedunia 2023",
          "idi sebut pandemi covid bikin penanganan aids berantakan",
          "covid-19",
          "hari aids sedunia 2018"
        ],
        "article": "Pemerintah telah menyusun rencana untuk mengakhiri AIDS pada 2030 mendatang. Namun nyatanya, penanganan HIV AIDS jadi berantakan menyusul datangnya pandemi Covid-19 pada 2020 lalu. Hal ini diakui Anggota Dewan Pertimbangan PB IDI, Zubairi Djoerban dalam media briefing Hari AIDS Sedunia 2023 secara daring, Kamis (30 11) 'Covid ini memang membuat rencana tadi berantakan, terjadi kemunduran,' kata Zubairi.   Menurut Zubairi, tak hanya Indonesia yang mengalami kendala penanganan HIV AIDS di masa pandemi. Ia menyebut negara-negara lain seperti Amerika hingga Eropa juga menghadapi carut-marut serupa. 'Misalnya sebagai contoh di Amerika itu di beberapa kota besar prevalensi HIV pada transgender bisa bervariasi dari 17 persen sampai bahkan ada yg 62 persen untuk yang kulit hitam,' ujarnya. Lantas, mengapa hal itu bisa terjadi? Zubairi mengatakan, saat pandemi para dokter yang menangani HIV berpindah tugas untuk mengobati pasien Covid-19. Selain itu, pasien HIV yang seharusnya berobat teratur merasa takut ke rumah sakit karena takut tertular. 'Apalagi transportasi ke rumah sakit menjadi tidak mudah sehingga banyak terjadi putus obat,' ujarnya. Ia menyebutkan kasur di Eropa yang 70 persen klinik HIV-nya tidak berjalan dengan baik selama masa pandemi. Sementara di Eropa Timur 60 persen dokter mengobati HIV dan Covid sekaligus. Pun terjadi dengan tes untuk penyakit seks menular lainnya jadi sangat berkurang. 'Untuk rontgen-nya pun jadi sulit karena alat radiologi pada waktu itu di sana didesain untuk melakukan rontgen paru,' keluhnya. 'Bagaimana dengan di Indonesia? Juga sama. Banyak terjadi putus obat. Tidak hanya di Indonesia tapi di Amerika juga.' "
      }
    },
    {
      "id": 7,
      "title": "Kominfo Genjot Keterbukaan Informasi Publik Lewat Media Digital",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201165028-190-1031681/kominfo-genjot-keterbukaan-informasi-publik-lewat-media-digital",
      "konten": {
        "posted": "Jumat, 01 Des 2023 17:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/kominfo_169.jpeg?w=650&q=90",
        "tags": [
          "kominfo",
          "menkominfo",
          "budi arie setiadi",
          "informasi publik",
          "media digital"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kominfo) terus berupaya mewujudkan keterbukaan informasi publik. Salah satu upayanya adalah dengan memanfaatkan media digital. Dalam Uji Publik Monitoring dan Evaluasi Keterbukaan Infromasi Publik di Grand Mercure Jakarta Pusat, Rabu (29 11), Menteri Kominfo, Budi Arie Setiadi, mengatakan pihaknya secara rutin melakukan diseminasi informasi mengenai penyelenggaraan kegiatan maupun kebijakan. Tidak hanya menggunakan berbagai kanal website, aplikasi mobile hingga konten media sosial, Kominfo juga melakukan kerja sama dengan pemerintah, pelaku usaha, akademisi, masyarakat dan media.   'Kami secara aktif memanfaatkan media digital dan melakukan koordinasi dan kerja sama dengan unsur pentahelix tersebut untuk menyebarluaskan informasi,' ujarnya seperti dikutip dari keterangan resmi, Jumat (0112). Ia pun merinci beberapa program dan kegiatan Kementerian Kominfo sebagai sarana penyebaran informasi. Mulai dari Forum Koordinasi PPID bersama PPID kementerian, lembaga dan daerah, Forum Merdeka Barat 9, hingga kampanye inovasi dengan platform. Di samping itu juga ada kolaborasi tata kelola pengelolaan media sosial dan penyusuan standar pelayanan informasi publik bersama institusi pendidikan, media gathering, kegiatan tahunan Anugerah Jurnalistik Kominfo (AJK), dan Program Literasi Digital yang melibatkan komunitas dan masyarakat. 'Harapan kami, ini dapat memberikan gambaran mengenai upaya pembangunan keterbukaan informasi publik di lingkungan Kementerian Kominfo,' tuturnya. Berkaitan dengan pemanfaatan teknologi digital, Kementerian Kominfo juga telah memanfaatkan internet dan media sosial sebagai katalisator dalam memperluas dan mempercepat akses masyarakat terhadap berbagai sumber informasi. Budi Arie menegaskan masyarakat memiliki hak fundamental untuk mengakses informasi yang relevan dan akurat. Apalagi dalam beberapa tahun terakhir ini, Kementerian Kominfo terus mengupayakan percepatan transformasi digital yang inklusif, memberdayakan dan berkelanjutan.Dia menegaskan, transformasi digital tidak hanya berbicara tentang pembangunan dan akses terhadap infrastruktur digital, tetapi juga pemenuhan hak masyarakat atas akses terhadap informasi. Oleh karena itu, agenda transformasi digital juga harus didukung oleh fasilitas layanan dan teknologi penyebaran informasi publik yang memadai bahkan inovatif. Kementerian Kominfojuga terus melakukan pelayanan informasi dengan menyediakan berbagai kanal digital yang diinisiasi oleh Pejabat Pengelola Informasi dan Dokumentasi (PPID). 'Di mana pelayanan informasi yang semula berfokus pada pelayanan tatap muka, kini telah melakukan inovasi dengan membuka berbagai kanal layanan informasi baik melalui [emailprotected], juga pengembangan aplikasi pengelolaan informasi dan dokumentasi hingga aplikasi Sistem Tiketing Layanan Informasi Publik atau SIKelip,' jelasnya. Dengan beragam kanal layanan, sejak 1 Januari 2023, PPID Kementerian Kominfo telah merespons 329 orang pemohon informasi dengan 387 permintaan informasi melalui email dan 66 orang pemohon inforrmasi melalui WhatsApp atau Layanan Respons Cepat serta 14 layanan informasi melalui aplikasi SIKelip. Aplikasi ini bisa diakses di melalui tautan https:  eppid-sikelip.kominfo.go.id dan aplikasi di Play Store.PPID Kementerian Kominfo menerapkan Sistem Pemerintahan Berbasis Elektronik yang berkaitan dengan layanan informasi publik. Budi Arie menuturkan bahwa proses bisnis dan conceptual model aplikasi SIKelip menjadi salah satu rujukan utama dalam pengembangan info.go.id. Selain itu, PPID Kementerian Kominfo menjadi pilot project implementasi info.go.id. 'Yang terbaru Kementerian Kominfo telah meluncurkan fitur disabilitas website utama badan publik. Fitur ini telah disesuaikan dengan kebutuhan penyandang disabilitas, seperti netra total, netra warna, disleksia dan gangguan motorik. Di mana fitur ini mampu memperbesar dan memperkecil teks dengan suara hingga mengatur rata kanan dan rata kiri,' ujar Menkominfo. Dia juga menyatakan komitmen untuk melaksanakan program prioritsa rencana aksi dan kebijakan untuk mewujudkan keterbukaan informasi yang berkelanjutan yakni; pertama, dukungan infrastruktur satu data Indonesia melalui pembangunan pusat data nasional atau PDN. Menurutnya, Kementerian Kominfo telah melaksanakan program edukasi keterbukaan informasi publik melalui seminar dan forum yang mengangkat berbagai isu penting di masyarakat. 'Termasuk optimalisasi website eppid.kominfo.go.id. dan peningkatan keamanan dan pelindungan data pribadi pemohon informasi. Kominfo juga telah merevitalisasi ruang layanan PPID dengan melengkapi faslilitas layanan bagi penyandang disabilitas,' jelasnya. Sebagai informasi, dalam Uji Publik Monitoring Evaluasi Keterbukaan Informasi Publik, Budi Ariedidampingi oleh Sekretaris Jenderal Kementerian Komiinfo Mira Tayyiba. Hadir sebagai panelis, Pakar Keterbukaan Infromasi Publik Alamsyah Saragih, Wakil Ketua Komisi Informasi Pusat,Arya Sandhiyudha, dan Peneliti Indonesia Corruption Watch (ICW) Almas Sjafrina."
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Penampakan Kepulan Asap usai Israel Serang Gaza Lagi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201140924-124-1031569/video-penampakan-kepulan-asap-usai-israel-serang-gaza-lagi",
      "konten": {
        "posted": "Jumat, 01 Des 2023 17:08 WIB",
        "media_url": null,
        "tags": [
          "gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Israel embali menghantam Khan Younis di selatan Gaza usai gencatan senjata berakhir pada Jumat (1 12). Israel menargetkan area dekat Rumah Sakit Nasser dengan jet tempur.  Sebelum menyerang, Israel sempat menuduh Hamas melanggar gencatan senjata karena meluncurkan roket. Namun, saat gencatan senjata di Gaza berlangsung, Israel lebih intens menyerbu wilayah Tepi Barat."
      }
    },
    {
      "id": 9,
      "title": "5 Rekomendasi Film Akhir Pekan, Napoleon hingga Panggonan Wingit",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201165457-220-1031690/5-rekomendasi-film-akhir-pekan-napoleon-hingga-panggonan-wingit",
      "konten": {
        "posted": "Jumat, 01 Des 2023 17:06 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "rekomendasi film akhir pekan",
          "rekomendasi film",
          "film",
          "film napoleon",
          "napoleon"
        ],
        "article": "Sejumlah film baru bisa masuk jadi daftar rekomendasi film akhir pekan pada kali ini, salah satunya adalahNapoleon yang dibintangi Joaquin Phoenix dan digarap oleh Ridley Scott. Film baru lainnya yang beredar debut pada akhir pekan ini ada Jatuh Cinta Seperti di Film-film yang menuai pujian, serta Panggonan Wingit yang kembali menampilkan aksi Luna Maya di film horor.    Selain itu, sejumlah film yang populer dan sudah tayang sejak sebelumnya juga masih beredar di layar lebar Indonesia, seperti 172 Days dan Thanksgiving. Film Napoleon karya Ridley Scott didominasi oleh kisah pilu sang Kaisar Prancis dengan permaisuri yang amat dicintainya, Joséphine (Vanessa Kirby) Meskipun saling cinta, keduanya harus berkorban demi martabat konstitusi Prancis dan resmi bercerai pada 1810. Film Napoleon (2023) menjadi ajang reuni Ridley Scott dengan Joaquin Phoenix yang mendapuk peran utama sebagai Napoleon Bonaparte. Scott dan Phoenix sebelumnya bekerja sama lebih dari dua dekade lalu lewat Gladiator. Selain Phoenix dan Vanessa Kirby, film Napoleon turut dibintangi Tahar Karim, Ben Miles, Ludivine Sagnier, Matthew Needham, hingga Youssef Kerkour. Napoleon resmi tayang di bioskop Indonesia pada 29 November 2023.  [Gambas:Youtube]   Jatuh Cinta Seperti di Film-film mengisahkan soal perjalanan seorang penulis skenario bernama Bagus (Ringgo Agus Rahman) yang kembali bertemu dengan Hana (Nirina Zubir). Hana merupakan cinta lama Bagus semasa SMA. Kini, Hana tengah menjanda setelah suaminya meninggal dunia. Ia pun masih diliputi rasa duka akibat kepergian suaminya itu. Menghadapi hal tersebut, Bagus terlintas untuk menjadikan kisah cintanya dengan Hana sebagai cerita film terbaru. Ia pun mengajukan gagasan itu ke produsernya. Tak disangka, gagasan itu diterima. Namun ketika skenario belum rampung, hubungan Bagus dan Hana menjadi tidak jelas, sedangkan produsernya sudah menagih naskah. Jatuh Cinta Seperti di Film-film untuk Remaja dan bisa disaksikan di seluruh jaringan bioskop.  [Gambas:Youtube]  Lanjut ke sebelah...    "
      }
    },
    {
      "id": 10,
      "title": "Frustrasi dan Bingung Warga Tak Bisa Keluar Gaza saat Dibom Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201162049-120-1031670/frustrasi-dan-bingung-warga-tak-bisa-keluar-gaza-saat-dibom-israel",
      "konten": {
        "posted": "Jumat, 01 Des 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir-1_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": "Sejumlah warga Jalur Gaza mengungkapkan rasa frustrasi dan kebingungan tak bisa keluar wilayah itu saat pasukanIsrael menggempur wilayah tersebut setelah gencatan berakhir pada hari ini, Jumat (1 12). 'Orang-orang bertanya 'Ke mana kita harus pergi?' Gaza tak siap dengan semua ini,' kata jurnalis di Khan Younis, Hind Khoundary, dikutip Al Jazeera.    Dia kemudian berujar, 'Tak ada tempat berlindung, tak ada rumah.' Khan Younis berada di Gaza selatan. Wilayah ini menjadi lebih padat penduduk karena Israel sebelumnya mengusir warga Gaza utara. Mereka yang terusir kemudian ramai-ramai mengunjungi Gaza selatan.  Di tengah pengusiran itu, Israel menggempur habis-habisan Gaza utara. Kini, Israel menyerang Gaza selatan. Serangan baru Israel ini menyebabkan 21 orang di seluruh Gaza meninggal dan puluhan korban luka. Gempuran ini juga terjadi usai gencatan senjata antara mereka dan kelompok perlawanan di Palestina, Hamas, berakhir. Mereka sempat sepakat gencatan senjata pada 24 November dan diperpanjang dua kali. Gencatan senjata itu mencakup jeda pertempuran, pertukaran tahanan, hingga lebih banyak bantuan kemanusiaan yang masuk ke Gaza.  Namun, selama gencatan senjata Israel tetap menyerang Gaza dan Tepi Barat. Israel melancarkan agresi ke Palestina pada 7 Oktober. Selama operasi, mereka menyerang warga dan objek sipil. Sejauh ini, lebih dari 15.000 orang di Palestina meninggal akibat gempuran Israel.  Warga Gaza menang tak bisa lagi keluar wilayah itu. Hampir semua perbatasan dikepung Israel. Mesir juga ikut menutup perbatasan di Rafah arena tak mau menampung pengungsi dari Gaza. Kenyataan itu pun membuat Gaza seperti penjara dan ladang pembantaian besar terhadap warga Palestina di sana."
      }
    }
  ]
}