{
  "page": 468,
  "main_url": "https://www.cnnindonesia.com/indeks/2/468",
  "time": "2023-12-08 06:10:15.204139",
  "datas": [
    {
      "id": 1,
      "title": "40 Kata-kata Semangat, Bikin Kamu Bangkit saat Terpuruk",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120100912-284-1026440/40-kata-kata-semangat-bikin-kamu-bangkit-saat-terpuruk",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/21/ilustrasi-orang-semangat_169.jpeg?w=650&q=90",
        "tags": [
          "kehidupan",
          "bahagia",
          "kata kata semangat",
          "kata kata kehidupan",
          "kata kata semangat bahasa inggris",
          "kata kata semangat bahasa indonesia"
        ],
        "article": "Kata-kata semangat mungkin mampu kembali membangkitkan gairah hidup yang terpuruk. Berikut beberapa inspirasinya buat kamu. Kata orang, hidup ibarat roller coaster. Ada kalanya kehidupan berada di atas, tapi ada kalanya juga di bawah. Saat hidup berada di bawah, rasanya kepala tak mampu berhenti memikirkan segala emosi yang berkecamuk. Gundah gulana, katanya.   Tapi, hanya meratapi saja juga bukan solusi. Anda perlu berusaha untuk kembali bangkit dari keterpurukan.  Setidaknya, ada beberapa kata-kata semangat yang barangkali bisa menginspirasi Anda untuk kembali bangkit. Berikut beberapa contohnya. 1. When one door of happiness closes, another opens. But, often we look so long at the closed door that we do not see the one which has been opened for us. -- Alexander Graham Bell 2. Practice the pause. When in doubt, pause. When angry, pause. When tired, pause. When stressed, pause. And when you pause, pray. -- Toby Mac 3. When you acceptthat there are certain truths in your life that you can't change, it allows you to embrace your new reality and move forward. -- Amy Purdy 4. You will face many defeats in life, but never let yourself be defeated. -- Maya Angelou 5. Let God's promises shine on your problems. -- Corrie ten Boom 6. God will test you because he wants you to grow up. He wants you to mature. He wants you to develop a walk with Him that is not based on your fluctuating emotions, but on your commitment to Him as you learn to walk by faith. -- Greg Laurie 7. However difficult life may seem, there is always something you can do and succeed at. -- Stephen Hawking 8. It does not matter how slowly you go as long as you do not stop. -- Confucius 9. Don't seek, don't search, don't ask, don't knock, don't demand, but relax. If you relax, it comes. If you relax, it is there. If you relax, you start vibrating with it. -- Osho 10. Remember to look up at the stars and not down at your feet. -- Stephen Hawking 11. Emotions are like passing storms, and you have to remind yourself that it won't rain forever. -- Amy Poehler 12. One must still have chaos in oneself to be able to give birth to a dancing star. -- Friedrich Nietzsche 13. Your are braver than you believe, stronger than you seem, and smarter than you think. -- A.A Milne 14. If the sun comes up, I have a chance. -- Venus Williams 15. We need to acceptthat we won't always make the right decisions, that we'll screw up royally sometimes-understanding that failure is not the opposite of success; it's a part of success. -- Arianna Huffington 16. Success is often achieves by those who don't know that failure is inevitable. -- Coco Chanel 17. All our dreams can come true if we have the courage to pursue them. -- Walt Disney 18. As I grow older, much older, I will experience many things, and I will hit rock bottom again and again. Again and again I will suffer; again and again I will get back on my feet. I will not be defeated. I won't let my spirit be destroyed. -- Banana Yoshimoto 19. Life is like a game of chess. To win, you have to make a move. -- Allan Rufus 20. Do not allow yourself to be blinded by fear and anger. Everything is only as it is. -- Yuki Urishibara Selain itu, ada juga beberapa kalimat-kalimat penyemangat dalam bahasa Indonesia berikut yang bisa Anda kutip. 1. Hidup penuh dengan tantangan. Tapi, saya selalu punya tiga hal: gairah, kesabaran, dan kegigihan. -- Butch Hartman 2. Tak ada akhir, tak ada awal. Yang ada hanyalah gairah untuk tetap hidup. 3. Kamu hanya hidup sekali. Tapi, jika kamu melakukannya dengan benar, satu kali kehidupan saja sudah cukup. -- Mae West 4. Banyak orang tak sadar bahwa kegagalan sesungguhnya sangat berdekatan dengan kesuksesan. 5. Salah satu pelajaran paling penting dalam hidup adalah jangan pernah takut pada siapa pun atau apa pun. -- Frank Sinatra 6. Hidup bukanlah sebuah masalah yang harus diselesaikan, tapi kenyataan yang harus dihadapi. -- Soren Kierkegaard 7. Segala hal yang negatif seperti tekanan dan tantangan adalah kesempatan yang diberikan padaku untuk bersinar. 8. Hidup itu seperti mengayuh sepeda. Untuk mempertahankan keseimbangan, maka kamu harus terus berjalan. -- Albert Einstein 9. Ketika kita melakukan yang terbaik, kita tak pernah tahu keajaiban apa yang terjadi dalam hidup. -- Helen Keller 10. Ingat, 10 persen kehidupan adakah tentang hal-hal apa pun yang terjadi padamu, dan 90 persen lainnya adalah tentang cara kamu meresponsnya.  11. Banyak dari kita tidak menikmati kehidupan dan mimpi, karena kita terlalu banyak terlarut dalam kesedihan. 12. Jika kamu belajar dari kesalahan, maka kamu akan menjadi pribadi yang lebih baik. 13. Tak ada yang namanya kesalahan, yang ada adalah kesempatan. -- Tina Fey 14. Hidup adalah tentang eksperimen. Semakin banyak kamu mencoba, maka hasilnya akan semakin baik. 15. Jangan takut gagal. Kegagalan bukanlah akhir kehidupan. Dengan cara yang aneh, kegagalan sesungguhnya adalah langkah pertama dalam perjalanan menjadi lebih baik. 16. Tak ada yang terlambat. Tak ada yang terlambat untuk memulai kembali dari awal, tak ada yang terlambat juga untuk mencoba bahagia. -- Jane fonda 17. Ketika kita berusaha untuk menjadi lebih baik, maka segala sesuatu di sekitar kita juga akan menjadi lebih baik. -- Paulo Coelho 18. Tak ada penyesalan dalam hidup, yang ada hanyalah pembelajaran. -- Jennifer Aniston 19. Kamu tak bisa mengontrol semua hal yang terjadi padamu. Kamu hanya bisa mengontrol bagaimana kamu meresponsnya. Akan selalu ada kekuatan dalam respons yang kamu berikan. 20. Hidup bukan tentang menunggu badai selesai, tapi tentang belajar untuk menari di bawah guyuran hujan. -- Vivian Greene Demikian beberapa kata-kata semangat yang bisa Anda kutip."
      }
    },
    {
      "id": 2,
      "title": "Jalan di Medan Licin Penyebab Motor Selip Diakui Bukan Pakai Keramik",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231122095546-579-1027396/jalan-di-medan-licin-penyebab-motor-selip-diakui-bukan-pakai-keramik",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/jalan-sudirman-kota-medan_169.jpeg?w=650&q=90",
        "tags": [
          "jalan licin di medan",
          "ban motor selip",
          "jalan licin",
          "medan",
          "wali kota medan bobby nasution"
        ],
        "article": "Wali KotaMedan Bobby Nasution akhirnya buka suara terkait dugaan jalan licin di Kota Medan terbuat dari bahan keramik. 'Itu bukan keramik dan sudah disampaikan diinformasikan juga di sosmed Pemko dan dinas berkaitan sudah menyampaikan itu bukan keramik,' kata Bobby Nasution di Pemko Medan, Selasa (21 11). Jalan Sudirman Kota Medan tepatnya di simpang empat rumah dinas Gubernur Sumut riuh di media sosial setelah banyak pengendara motor terjatuh saat melintas di jalan tersebut, terlebih saat hujan turun membuat traksi ban ke permukaan jalan semakin berkurang.   Menurut Bobby, perbaikan jalan itu menggunakan teknologi lama dan didesain sesuai fungsi dengan tetap memperhatikan nilai estetikanya. Perbaikan jalan itu menggunakan APBD Kota Medan sebesar Rp1,7 miliar. Saat ini perbaikan jalan belum rampung sehingga belum terlalu nyaman untuk dilintasi pengendara mobil dan motor. 'Ini teknologi lama yang kita terapkan beton seperti biasa kita bangun yang biasa dilalui masyarakat, cuma dicetak aja. Kelihatannya bentuk keramik dibuat seperti lantai, jadi inilah jangan liatnya keramik,' sebutnya. 'Ini konsep awal, namun juga kita sampaikan jangan asal membuat perlambatan, nilai estetika juga harus dipikirkan. Ya sama kaya orang buat polisi tidur ini enggak boleh ada asal asal. Ini juga jalan protokol jalan utama kalau membuat perlambatan diperhatikan,' imbuh Bobby. [Gambas:Instagram] Sebelumnya, perbaikan Jalan Sudirman, Kota Medan tepatnya di simpang rumah dinas Gubernur Sumut membuat pengendara tergelincir saat melintas. Jalan itu disebut menggunakan material seperti keramik. Jalan tersebut hanya sebagian saja yang diperbaiki yakni di simpang empat Jalan Sudirman - Cik Ditiro. Sehingga pengendara yang melintasi jalan yang dikerjakan Pemko Medan itu harus mengurangi kecepatan terlebih lagi ketika hujan turun.   "
      }
    },
    {
      "id": 3,
      "title": "Klasemen Kualifikasi Piala Dunia 2026 Tim ASEAN: Malaysia Sempurna",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122090129-142-1027367/klasemen-kualifikasi-piala-dunia-2026-tim-asean-malaysia-sempurna",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/08/malaysia-thailand-aff-soccer-5_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen kualifikasi piala dunia 2026",
          "klasemen kualifikasi piala dunia",
          "timnas indonesia",
          "filipina vs indonesia",
          "timnas malaysia"
        ],
        "article": "Malaysia menjadi satu-satunya tim Asia Tenggara atau ASEAN yang masih sempurna dan memuncaki klasemenKualifikasi Piala Dunia 2026 zona Asia hingga berakhirnya dua matchday, Selasa (21 11). Timnas Malaysia untuk sementara memuncaki Grup D dengan torehan enam poin. Tim asuhan Kim Pan Gon itu menang dua kali atas Kirgistan dan Taiwan pada pertandingan Grup D. Dari Grup B, Myanmar berada di dasar klasemen setelah dua kali dibantai Jepang 0-5 dan Korea Utara 1-6. Nasib yang sama dialami Singapura di Grup C, yang berada di dasar klasemen usai dikalahkan Korea Selatan 0-5 dan Thailand 1-3.   Thailand untuk sementara berada di posisi kedua klasemen Grup C dengan tiga poin, di bawah Korea Selatan yang mengoleksi enam poin. Sementara di Grup F, Indonesia berada di dasar klasemen setelah dikalahkan Irak dan ditahan imbang Filipina. Sementara Irak berada di puncak klasemen, unggul tiga poin atas Vietnam di posisi kedua. Meski Timnas Indonesia berada di dasar klasemen, pelatih Shin Tae Yong tidak terlalu khawatir. STY menyebut Indonesia masih punya keuntungan tiga kali bermain di kandang sendiri.  'Kami hanya mendapat satu poin dalam dua laga tandang, namun masih punya tiga laga kandang. Kami sangat kuat di laga kandang. Saya masih berpikir positif dan percaya diri,' ucap Shin Tae Yong usai laga Filipina vs Indonesia. Pertandingan Kualifikasi Piala Dunia 2026 bagi Timnas Indonesia selanjutnya adalah menjamu Vietnam pada 21 Maret 2024. Grup B 1. Jepang 6 poin2. Korea Utara 3 poin3. Suriah 3 poin4. Myanmar 0 poin Grup C 1. Korea Selatan 6 poin2. Thailand 3 poin3. China 3 poin4. Singapura 0 poin Grup D 1. Malaysia 6 poin2. Oman 3 poin3. Kirgistan 3 poin4. Taiwan 0 poin Grup F 1. Irak 6 poin2. Vietnam 3 poin3. Filipina 1 poin4. Indonesia 1 poin 16 November 2023, Irak 5-1 Indonesia21 November 2023, Filipina 1-1 Indonesia21 Maret 2024, Indonesia vs Vietnam26 Maret 2024, Vietnam vs Indonesia6 Juni 2024, Indonesia vs Irak11 Juni 2023, Indonesia vs Filipina "
      }
    },
    {
      "id": 4,
      "title": "Daftar 5 Daerah dengan Besaran UMP 2024 Tertinggi se-Indonesia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122100341-92-1027401/daftar-5-daerah-dengan-besaran-ump-2024-tertinggi-se-indonesia",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/11/ilustrasi-uang-bantuan-dari-pemerintah-sebesar-600-ribu-rupiah-3_169.jpeg?w=650&q=90",
        "tags": [
          "ump 2024",
          "upah minimum",
          "upah",
          "ump tertinggi"
        ],
        "article": "Sejumlah pemerintah daerah telah mengumumkan kenaikan upah minimum provinsi (UMP) 2024. Berdasarkan kenaikan tersebut, DKIJakarta masih berada di urutan nomor satu di jajaran daerah dengan besaran UMP tertinggi. Kenaikan UMP 2024 sendiri diumumkan sejak Selasa (21 11) kemarin. Setiap daerah pun memiliki kenaikan upah yang beragam. Hal ini tergantung besaran inflasidan pertumbuhan ekonomi di daerah bersangkutan. Adapun dasar perhitungannya UMP 2024 adalah Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan.   Dalam PP tersebut, besaran UMP dipengaruhi oleh pertumbuhan ekonomi, tingkat inflasi, UMP tahun sebelumnya, dan nilai indeks tertentu (alpha) yang ditetapkan di kisaran 0,1-0,3.  Menteri Ketenagakerjaan Ida Fauziyah mengatakan baru 30 gubernur yang telah menetapkan UMP di wilayahnya masing-masing. 'Kami sangat mengapresiasi kerja keras Dewan Pengupahan Provinsi yang telah berembuk secara Triparti di masing masing wilayah sehingga menghasilkan rekomendasi penyesuaian upah minimum untuk tahun depan, dan selanjutnya ditetapkan oleh gubernur,' kata Menteri Ketenagakerjaan Ida Fauziyah dalam pernyataan resminya Selasa malam. Ida mengatakan dari seluruh provinsi yang telah menetapkan UMP, terdapat 3 provinsi yang tidak sesuai dengan PP Pengupahan terbaru. Namun, ia tak merinci gubernur mana saja itu.  Berikut daftar 5 lima daerah dengan UMP terbesar di Indonesia. Pemerintah Daerah DKI Jakarta mengetok UMP di ibu kota sebesar Rp5.067.381 juta per bulan pada 2024. Dengan begitu, DKI Jakarta menjadi wilayah dengan UMP tertinggi di Indonesia. Pj Gubernur DKI Jakarta Heru Budi Hartono mengatakan UMP DKI tersebut naik sekitar 3,38 persen dibandingkan UMP tahun ini yang sebesar Rp4,9 juta. 'Jadi rupiahnya dari Rp4,9 juta menjadi Rp5.067.381 juta. Sekitar 0,3 alfanya,' kata Heru di Balai Kota DKI Jakarta. Menyusul DKI Jakarta, UMP 2024 Bangka Belitung telah ditetapkan sebesar Rp3.640.000. Angka itu naik 4,04 persen atau Rp141.521 dari UMP 2023, yakni Rp3.498.479. Meski begitu, kenaikan tahun depan lebih rendah dibandingkan 2023 yakni naik 7,5 persen.  Selanjutnya, Sulawesi Utara menetapkan UMP 2024 sebesar Rp3.545.000. Angka ini naik 1,67 persen dari sebelumnya Rp3.485.000. Gubernur Sulawesi Utara (Sulut) Olly Dondokambey menilai kenaikan upah untuk tahun depan sudah ideal. 'Saya kira sangat kondusif. Karena pengusaha dan serikat pekerja juga memahami, ekonomi kita membaik, tapi kan masih menanjak terus,' kata Dolly. Pemerintah Aceh menetapkan UMP 2024 sebesar Rp3.460.672. Angka ini naik 1,38 persen atau Rp47.006 dari UMP sebelumnya, yakni Rp3.413.666. Keputusan ini diambil usai Pj Gubernur Aceh Achmad Marzuki menerima rekomendasi dari Dewan Pengupahan Aceh. Sebelumnya, Dewan Pengupahan Aceh melakukan sidang pleno pada Jumat (17 11). Pemerintah Sumatera Selatan mengetok besaran UMP 2024 sebesar Rp3.456.874. Upah tahun depan naik 1,55 persen dari tahun ini, yakni Rp3.404.177. Penjabat Gubernur Sumsel Agus Fatoni mengatakan UMP itu berlaku bagi pekerja dengan masa kerja di bawah satu tahun. Sementara, bagi perusahaan yang mengupah pekerja lebih tinggi dari UMP 2024 dilarang untuk menurunkannya. "
      }
    },
    {
      "id": 5,
      "title": "Isi Kesepakatan Gencatan Senjata Israel-Hamas di Jalur Gaza Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122100324-120-1027400/isi-kesepakatan-gencatan-senjata-israel-hamas-di-jalur-gaza-palestina",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/pm-israel-benjamin-netanyahu_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel-hamas",
          "gencatan senjata israel",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Israelmengumumkan telah menyepakati perjanjian gencatan senjata dengan milisi Hamasdi Jalur GazaPalestina pada Rabu (22 11). Dalam rapat kabinet Israel, Perdana Menteri Benjamin Netanyahu mengatakan kesepakatan gencatan senjata selama empat hari ini termasuk pembebasan sandera yang masih ditahan Hamas.    'Kami telah memutuskan keputusan yang sulit malam ini, tapi ini adalah keputusan yang benar,' ucap Netanyahupada Rabu(22 11) dini hari usai merampungkan rapat kabinet darurat. Sementara itu, Hamas menyambut baik kesepakatan gencatan senjata 'kemanusiaan' dengan Israel ini. 'Ketentuan perjanjian ini dirumuskan sesuai dengan visi perlawanan dan faktor-faktor penentunya yang bertujuan untuk melayani rakyat kami dan meningkatkan ketabahan mereka dalam menghadapi agresi,' bunyi pernyataan Hamas seperti dikutip AFP. Dalam pernyataan itu, Hamas juga mengonfirmasi bahwa gencatan senjata akan berlangsung selama empat hari. Tapi belum jelas kapan gencatan senjata akan dimulai lantaran Israel masih terus menggempur Jalur Gaza sampai hari ini. Israel bahkan memerintahkan Rumah Sakit Indonesia di Gaza untuk dievakuasi dengan mengancam akan menggempur fasilitas kesehatan itu dalam empat jam ke depan.    Sementara itu, Hamas membeberkan detail gencatan senjata versi mereka. Menurut kelompok yang menguasai Gaza itu, kesepakatangencatan senjata mencakup janji Israel akan menghentikan aksi militernya di semua wilayah tersebut, termasuk menghentikan pergerakan kendaraan militer. Israel juga diminta mengizinkan akses ratusan truk yang membawa bantuan kemanusiaan termasuk pasokan alat medis dan bahan bakar ke Gaza. Dikutip Al Jazeera, drone di Gaza selatan juga akan berhenti beroperasi selama gencatan senjata berlangsung. Penggunaan drone juga akan berhenti di utara Gaza selama enam jam per hari, antara pukul 10.00 hingga 16.00 waktu setempat selama empat hari. Gaza utara dan selatan memang menjadi target gempuran Israel sejak agresi berlangsung 7 Oktober lalu.  Selama masa gencatan senjata, Israel 'berkomitmen untuk tidak menyerang atau menangkap siapa pun di seluruh wilayah Jalur Gaza.' Kebebasan bergerak akan dijamin di sepanjang Jalan Salah al-Deen Gaza. Selain itu, Hamasjuga harus mengizinkan tim Palang Merah Internasional untuk menengok dan memberi perawatan terhadap para sandera. Sementara itu, pihak Israel meminta pembebasan setidaknya 50 sandera dari total sekitar 200 orang yang masih ditahan Hamas. Pembebasan 50 sandera ini termasuk perempuan, anak-anak, dan warga asing seperti orang Amerika Serikat. Israel juga sepakat mengembalikan sekitar 150 warga Palestina yang selama ini ditahan di penjara negara tersebut, termasuk tahanan perempuan dan anak-anak.  Israel juga berjanji akan menghentikan pertempuran selama gencatan senjata berlangsung. Tel Aviv juga menawarkan perpanjangan gencatan senjata jika Hamas berkenan menambah jumlah sandera yang dibebaskan. Al Jazeeramelaporkan Israel menawarkan satu hari tambahan gencatan senjata untuk setiap sepuluh sandera tambahan yang dibebaskan oleh Hamas. Meski begitu, kesepakatan gencatan senjata tidak serta merta membuat perang antara Israel dan Hamasdi Gaza berhenti. PMNetanyahu mewanti-wanti bahwa agresi Israel ke Gaza akan tetap lanjut sampai tujuan negaranya tercapai. 'Saya ingin menegaskan. Kita sedang dalam perang dan akan terus berperang sampai kita mencapai seluruh tujuan kita, untuk menghancurkan Hamas, dan untuk membebaskan seluruh sandera dan warga kita yang hilang,' kata Netanyahu. 'Kami akan memastikan bahwa tidak ada lagi entitas di Gaza yang akan mengancam Israel,' paparnya menambahkan seperti dikutip Jerusalem Post."
      }
    },
    {
      "id": 6,
      "title": "Temuan Kasus Cacar Monyet di DKI Bertambah Jadi 42",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122093724-20-1027393/temuan-kasus-cacar-monyet-di-dki-bertambah-jadi-42",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/24/monkeypox-5_169.jpeg?w=650&q=90",
        "tags": [
          "cacar monyet",
          "dki jakarta",
          "monkeypox"
        ],
        "article": "Dinas Kesehatan (Dinkes) DKI Jakartamencatat temuan total kasus cacar monyet atau monkeypox di Jakarta kini berjumlah 42 orang sejak pertama kali ditemukan pada Agustus 2022. Kepala Seksi Surveilans, Epidemiologi dan Imunisasi Dinas Kesehatan DKI Jakarta Ngabila Salama mengatakan satu kasus yang ditemukan pada 2022 lalu telah sembuh. 'Kasus positif hanya tahun 2023 adalah 41 orang, positivity rate PCR 24 persen,' kata Ngabila dalam keterangannya, Rabu (22 11).   Ngabila menjelaskan semua pasien adalah laki-laki dengan rentang usia 25 sampai 50 tahun. Mereka bergejala ringan dan tertular melalui kontak seksual.  Sebanyak 24 pasien telah dinyatakan sembuh dan selesai menjalani isolasi di rumah sakit. Ia mengatakan sejauh ini terdapat dua orang yang diduga bergejala cacar monyet. Sementara 132 orang lain yang sempat masuk kategori suspek telah dinyatakan negatif berdasarkan hasil pemeriksaan PCR. Vaksinasi dosis satu cacar monyet telah diberikan kepada 495 orang. Sedangkan dosis dua baru diterima 13 orang. 'Peserta vaksin adalah kelompok populasi berisiko yaitu kontak erat kasus positif monkey pox dan populasi kunci tertentu yang berisiko,' ujarnya. "
      }
    },
    {
      "id": 7,
      "title": "Anies Masih Pelajari 13 Poin Pakta Integritas dari Ijtima Ulama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122092853-617-1027377/anies-masih-pelajari-13-poin-pakta-integritas-dari-ijtima-ulama",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-cak-imin-hadiri-ijtima-ulama-di-sentul-bogor-4_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan",
          "pakta integritas",
          "ijtima ulama"
        ],
        "article": "Calon presiden nomor urut satu Anies Baswedan mengatakan sedang melakukan review terkait 13 poin pakta integritas dari forum Ijtima Ulama yang digelar oleh PA 212 hingga GNPF Ulama di Sentul, Bogorpada akhir pekan lalu. 'Mengenai Pakta Integritas kami sedang review, nanti akan kami bahas sama-sama,' kata Anies di Rumah Perubahan, Jakarta, Selasa (21 11).    Aniesmenilai pihak yang menyodorkan pakta integritas bukan cuma datang dari satu kelompok saja, karena ke depannya akan banyak kelompok lainyang juga bakal menyodorkan hal serupa kepadanya. Oleh karena itu, ia akan mengedepankan prinsip kepentingan publik yang berdasarkan Pancasila, UUD 45, NKRI untuk menjadi pegangan ketika melaksanakan pakta integritas tersebut nantinya. 'Kenapa banyak pihak yang sekarang ingin pakta integritas? Ya karena mereka tak kepingin janjinya tak tertunaikan karena ada pengalaman-pengalaman terkait dengan janji yang dalam pelaksanaannya tidak terlaksana,' kataeks Gubernur DKI Jakarta itu.  Sebelumnya forum Ijtima Ulama yang digelar oleh PA 212 hingga GNPF Ulama di Sentul, Bogor pada Sabtu (18 11) lalu mengajukan 13 poin pakta integritas untuk mendukung pasangan Anies-Muhaimin (AMIN). Forum Ijtima Ulama ini juga telah merekomendasikan paslon AMIN untuk didukung di Pilpres 2024. Sebelum diumumkan, para peserta Ijtima Ulama menggelar rapat tertutup selama kurang lebih 11 jam. Anies dan Cak Imin sempat menghadiri pembukaan acara tersebut. Berikut isi 13 poin pakta integritas yang diajukan Ijtima Ulama ke pasangan AMIN: 1. Bersedia menjaga persatuan dan kesatuan NKRI yang berdasarkan Pancasila dan UUD 18 Agustus 1945 dari rongrongan Sekulerisme, Islamofobia, Terorisme, Separatisme dan Imperialisme. 2. Bersedia menjalankan amanat TAP MPRS no. XXV tahun 1966 tentang Pembubaran PKI dan Pelarangan Penyebaran Paham Komunisme, Marxisme dan Leninisme, sehingga perlu mencabut Keppres No. 17 tahun 2022 dan Keppres No. 4 tahun 2023 serta Inpres No. 2 tahun 2023, yang memposisikan para pelaku pemberontakan G 30 S  PKI sebagai Korban Pelanggaran HAM Berat dalam Peristiwa 1965-1966, padahal justru mereka pelaku Pelanggaran HAM Berat di tahun 1948 dan sepanjang tahun 1955 sampai dengan 1965. 3. Bersedia menjalankan amanat Perundang-undangan Anti-Penodaan Agama sebagaimana diatur dalam Perpres No. 1 PNPS  1965, yang kemudian ditetapkan menjadi undang-undang melalui Undang-undang No. 5 Tahun 1969 yang disisipkan dalam KUHP Pasal 156a, sehingga siapa pun yang menodai agama apa pun wajib diproses hukum, untuk melindungi semua agama yang diakui di Indonesia dari segala bentuk penistaan dan penodaan agama, termasuk para buzzer pengadu domba umat beragama dan pemecah belah bangsa yang dipelihara rezim. 4. Bersedia menghormati posisi Ulama dan bersedia mentaati pendapat para Ulama dalam menyelesaikan masalah yang menyangkut kemaslahatan kehidupan berbangsa dan bernegara. 5. Bersedia melakukan Revolusi Akhlak di semua sektor kehidupan untuk membangun bangsa yang berakhlakul karimah demi menuju Indonesia bertakwa dan berkah dengan menjaga masyarakat dari rongrongan gaya hidup serta paham-paham merusak yang bertentangan dengan kesusilaan dan norma-norma lainnya yang berlaku di tengah masyarakat Indonesia seperti LGBTQ+, Prostitusi, Perjudian, Minuman keras, Narkoba dan penyakit masyarakat lainnya, serta menjamin terselenggaranya secara utuh sistem pendidikan nasional yang bertujuan meningkatkan keimanan dan ketakwaan serta akhlak mulia dalam rangka mencerdaskan kehidupan bangsa, serta menjamin tersedianya anggaran yang memprioritaskan pendidikan umum dan pendidikan agama secara proporsional. 6. Bersedia mewujudkan kedaulatan ekonomi dengan menjaga kekayaan alam nasional serta berupaya serius mengembalikan aset negara, untuk dipergunakan sebesar-besarnya bagi kemakmuran rakyat Indonesia, dan menjamin kehidupan yang layak bagi warga negara untuk mewujudkan kedaulatan pangan, sandang dan papan, serta menjamin alokasi anggaran yang memadai dan kemudahan akses untuk penyelenggaraan kesehatan rakyat dan menjaga kelayakan pelayanan kesehatan baik pemerintah mau pun swasta serta merevisi segala aturan terkait kesehatan agar sejalan dengan kepentingan rakyat. 7. Bersedia memperbaiki ekonomi dan taraf hidup rakyat miskin dengan membukakan lapangan pekerjaan seluas luasnya bagi tenaga kerja dari Indonesia serta meningkatkan kesejahteraan pekerja Indonesia lewat kebijakan upah yang layak serta membatasi masuknya tenaga kerja asing ke Indonesia, bila di butuhkan mendatangkan tenaga kerja asing hanya terbatas pada tenaga kerja ahli yang keahliannya tidak tersedia di dalam negeri semata untuk tujuan transfer of knowledge dengan waktu yang dibatasi, serta mendata ulang dan selanjutnya memulangkan tenaga kerja asing yang izin kerjanya sudah melampaui batas ketentuan. 8. Bersedia memperjuangkan kemerdekaan Palestina dari penjajahan Zionis Israel sesuai amanat Pembukaan UUD 1945 yang menyatakan penjajahan di atas dunia harus dihapuskan, dan berperan aktif dalam menjaga perdamaian dunia, serta melarang penyebaran paham zionisme karena mengandung ajaran ajaran apartheid yang rasis dan fasis. 9. Bersedia menegakan hukum dan Hak Asasi Manusia yang berkeadilan dan secara imparsial tanpa diskriminasi, menjamin pemenuhan dan pemulihan hak para korban penyalahgunaan kekuasaan oleh aparatur penegak hukum, serta tidak segan menegakan hukum terhadap oknum penegak hukum yang menyalahgunakan kekuasaan. 10. Bersedia memberantas korupsi, kolusi dan nepotisme tanpa pandang bulu, serta menjamin pengelolaan keuangan negara sebaik-baiknya tanpa utang yang ugal-ugalan. 11. Bersedia menjamin terpenuhinya hak berserikat, berkumpul dan menyatakan pendapat secara lisan dan tulisan sesuai dengan UUD 1945, serta menjamin perlindungan terhadap tokoh-tokoh agama dari segala bentuk kriminalisasi. 12. Memperkuat profesi Advokat agar mendapatkan perlakuan setara dan seimbang di muka hukum dengan penegak hukum lainnya seperti Polisi, Jaksa dan Hakim demi terjaminnya hak masyarakat pencari keadilan yang selama ini telah menjadi korban tidak seimbangnya penegakan hukum, serta melaksanakan program Land Reform untuk memberantas para mafia tanah. 13. Apabila saya melanggar segala klausul yang terdapat pada Pakta Integritas ini, maka saya bersedia untuk mengundurkan diri dari jabatannya. "
      }
    },
    {
      "id": 8,
      "title": "Pertamina Tuntut Rp14,8 M ke 400 SPBU yang Selewengkan Pertalite Cs",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121183038-85-1027221/pertamina-tuntut-rp148-m-ke-400-spbu-yang-selewengkan-pertalite-cs",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/05/24/9700d425-bf7f-4419-a134-6b8db4de270e_169.jpg?w=650&q=90",
        "tags": [
          "pertamina",
          "pertalite",
          "spbu"
        ],
        "article": "PTPertaminaPatra Niaga menuntut Rp14,8 miliar kepada 400 Stasiun Pengisian Bahan Bakar Umum (SPBU) yang menyelewengkan pertalitedan solar. Direktur Utama PPN Riva Siahaan menyebut pihaknya terus memastikan penyaluran BBM subsidi tepat sasaran. Ia mengklaim ada penghematan 300 ribu kiloliter (KL) dari pencegahan penyelewengan ini. 'Dari pengawasan bersama-sama dengan aparat keamanan itu dapat melakukan punishment atau stop supply kepada lebih dari 400 SPBU dengan nilai denda yang kita tagihkan ke SPBU Rp14,8 miliar,' ungkap Riva dalam rapat dengar pendapat (RDP) dengan Komisi VII DPR RI di Jakarta Pusat, Selasa (21 11).   'Penindakan penyalahgunaan jenis BBM tertentu (JBT) dan jenis BBM khusus penugasan (JBKP) bersama aparat penegak hukum itu ada 406 laporan dan 430 tersangka,' sambungnya. Riva merinci ada 228 ribu pendaftar penerima BBM subsidi yang diblokir perusahaannya. Alasannya, pendaftar tak termasuk di data Korlantas Polri dan kini tengah dalam pengecekan data Samsat. Kemudian, 32 ribu pendaftar diblokir dengan 3 alasan utama. Riva merinci penyebab pemblokiran adalah pendaftar tidak sesuai data Korlantas, diindikasikan pelangsir alias mengisi BBM subsidi berulang kali, dan data foto yang dimasukkan terindikasi kendaraan palsu. Bos Pertamina Patra Niaga itu lantas merinci beberapa modus penyelewengan pertalite Cs. Riva mengatakan 'helikopter' hingga bus pariwisata kerap dijadikan cara licik penyelewengan BBM subsidi.  ''Helikopter' adalah pengisian berulang-ulang dengan menggunakan kendaraan yang sama, tapi menggunakan pelat nomor dan QR code berbeda. Jadi, ada pemalsuan dan penggandaan yang dilakukan,' bebernya. 'Juga dilakukan saat ini satu modus terbaru dengan menggunakan bus pariwisata. Yang juga cukup marak adalah pemalsuan dokumen pemerintah, di mana nelayan dan petani yang melakukan pengambilan (BBM subsidi) menggunakan jeriken terkadang menggunakan surat rekomendasi yang digandakan,' tandas Riva.  "
      }
    },
    {
      "id": 9,
      "title": "Apo, Mile, Bas dan Tong Obrolin Man Suang dan Fan di CNNIndonesia.com",
      "categories": "WAWANCARA EKSKLUSIF Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121185836-220-1027242/apo-mile-bas-dan-tong-obrolin-man-suang-dan-fan-di-cnnindonesiacom",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "man suang",
          "the magical mansuang in jakarta",
          "apo nattawin",
          "mile phakphum",
          "bas asavapatr",
          "tong thanayut",
          "thai",
          "film",
          "wawancara eksklusif"
        ],
        "article": "Empat aktor Thailand, Apo Nattawin, Mile Phakphum, Bas Asavapatr, dan Tong Thanayut, pertama kalinya datang ke Indonesia bersama-sama pada Sabtu (11 11). Kunjungan tersebut untuk promosi film terbaru, Man Suang. Mereka gelar The Magical ManSuang in Jakarta yang turut dihadiri Duta Besar Thailand untuk Indonesia Prapan Disyatat karena film tersebut sebagai salah satu bentuk mempromosikan Thailand kepada dunia, termasuk Indonesia.    Keempat aktor Thailand itublak-blakan mengenai Man Suang, seperti kisah yang mau disampaikan, detail peran, hingga unsur-unsur kebudayaan yang jadi poin utama film tersebut. 'Ada banyak budaya, seni, bahkan pandangan masyarakat Thailand dalam film ini,' kata Apo Nattawindalam wawancara eksklusif bersamaCNNIndonesia.com beberapa waktu lalu di Jakarta. 'Penonton bisa mengenal budaya Thailand dan Man Suang yang memiliki perpaduan banyak budaya di dalamnya,' timpal Bas Asavapatr. Apo yang berperan sebagai Khem mengatakan The Magical ManSuang in Indonesia jadi kesempatan mereka memperkenalkan lebih lagi budaya Thailand yang dinilai memiliki kesamaan dengan budaya-budaya negara Asia Tenggara lainnya, termasuk Indonesia.      'Budaya kita [Indonesia dan Thailand] mirip-mirip, contohnya rasa makanan, kesenangan dan budayanya dekat satu sama lain, seperti saudara. Hari ini, ibarat adik datang untuk menyampaikan budaya Man Suang kepada semuanya kakaknya,' ucap pemeran Khem dalam Man Suang. Film garapan sutradara Pond Krisda Witthayakhajorndet berdasarkan naskah yang ia tulis bersama Ning Bhanbhassa Dhubthien itu sudah tayang di Cannes Film Festival 2023 dan rilis di Thailand pada 24 Agustus. Lanjut ke sebelah..."
      }
    },
    {
      "id": 10,
      "title": "Cara Screenshot Panjang di WhatsApp tanpa Aplikasi di Android-iPhone",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231116141341-190-1025083/cara-screenshot-panjang-di-whatsapp-tanpa-aplikasi-di-android-iphone",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/23/ilustrasi-whatsapp_169.jpeg?w=650&q=90",
        "tags": [
          "cara screenshot panjang di whatsapp tanpa aplikasi",
          "cara screenshot di android",
          "screenshot chat whatsapp",
          "chat whatsapp",
          "artikel timeless"
        ],
        "article": "Ponsel pintar dilengkapi dengan fitur screenshot atau tangkapan layar yang dapat menangkap tampilan sesuai dengan ukuran layar. Lantas bagaimana cara screenshot panjang di WhatsApptanpa aplikasi? Caranya cukup mudah dan dapat dilakukan seusai jenis perangkatnya.    Screenshot panjang melebihi tampilan layar ponsel bisa digunakan untuk chat WhatsApp atau artikel panjang agar menjadi satu file. Dengan demikian, chat atau artikel tidak terpotong menjadi beberapa bagian. Dikutip dari laman Laptop Mag, cara screenshot panjang di WhatsApp tanpa aplikasi dapat dilakukan di ponsel Android dan iPhone. Caranya cukup dengan memanfaatkan tombol-tombol yang tersedia di ponsel baik itu Android maupun iPhone. Berikut ini cara melakukan tangkapan layar ukuran panjang di WhatsApp tanpa aplikasi.   Saat ini, tidak semua iPhone dapat melakukan screenshot panjang di WhatsApp tanpa aplikasi. Akan tetapi ada beberapaiPhone yang dapat menggunakan fitur tersebut. Jika iPhone menjalankaniOS 14 atau lebih baru, pengguna dapat mengambil tangkapan layar bergulir tanpa aplikasi pihak ketiga eksternal. Apple menawarkan fungsi ini langsung di dalam alat tangkapan layar bawaan iPhone. Namun fitur ini mempunyai kekurangan. Fitur ini hanya berfungsi untuk aplikasi yang diperbarui untuk mendukungnya, seperti aplikasi pihak pertama Apple dan lainnya seperti Google Chrome. Berikut langkahnya. Apabila iPhone tidak mendukung untuk melakukan screenshot panjang, pengguna bisa menggunakan aplikasi tambahan seperti Picsew Screenshot. Aplikasi tersebut dapat menyatukan gambar baik secara vertikal dan horizontal. Selain itu terdapat juga tools edit untuk screenshot.  Demikian penjelasan mengenai cara screenshot panjang di WhatsApp tanpa aplikasi. Semoga bermanfaat."
      }
    }
  ]
}