{
  "page": 204,
  "main_url": "https://www.cnnindonesia.com/indeks/2/204",
  "time": "2023-12-08 05:36:53.788156",
  "datas": [
    {
      "id": 1,
      "title": "Radja Nainggolan Belum Bisa Debut Saat Bhayangkara Lawan Persikabo",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201084900-142-1031386/radja-nainggolan-belum-bisa-debut-saat-bhayangkara-lawan-persikabo",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/06/eaa0a15c-6a2f-40a3-8230-c36069bf2a52_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "radja",
          "sumardji",
          "persikabo vs bhayangkara fc",
          "bhayangkara fc",
          "debut radja nainggolan",
          "liga 1",
          "bursa transfer"
        ],
        "article": "Radja Nainggolandipastikan belum bisa menjalani debut saat Bhayangkara FC menghadapi Persikabo diLiga 1 pada Minggu (3 12). Pasalnya, COO Bhayangkara FC Sumardji mengatakan Radja Nainggolan baru akan tiba di Indonesia pada Senin (4 12) mendatang. 'Bari tanggal 4 [Desember] datang,' ucap Sumardji kepada CNNIndonesia.com, Jumat (1 12).    Radja Nainggolan dipastikan menjadi rekrutan anyar Bhayangkara FC di putaran kedua Liga 1. Kemungkinan debut RadjaNainggolandi Bhayangkara FC baru bisa terealisasi saat melawan PSMpada 8 Desember mendatang. Kehadiran Radja Nainggolan diharapkan bisa mendongkrak performa Bhayangkara FC yang kini berada di dasar klasemen Liga 1 dengan mengemas 10 poin dari 20 pertandingan yang dijalani. Radja Nainggolan sendiri telah memastikan kondisinya tetap prima untuk membantu Bhayangkara FC selamat dari degradasi Liga 1 2023 2024.  Hal tersebut disampaikan Radja saat berbincang dengan COO Bhayangkara FC, Sumardji. Dalam percakapan saat negosiasi, Sumardji menanyakan langsung kondisi Radja saat ini. Ini jadi perhatian Sumardji sebab Radja tak punya klub dalam pada putaran pertama musim ini. Musim lalu Radja membela klub kasta kedua SPAL hingga akhir musim. Setelah itu ia tak punya klub. 'Ya, itu [soal kondisi kebugaran] juga jadi salah satu pertimbangan di pembicaraan awal kami dan saya sudah bicara juga dengan agennya si Radja, saya juga bicara dengan Radja sendiri,' kata Sumardji, Kamis (30 11). Dalam pembicaraan itu Radja memastikan kondisinya tetap prima. Mantan pemain timnas Belgia ini menginformasikan bahwa ia tetap rutin berlatih dan punya pelatih pribadi untuk menjaga kondisi. 'Dan Radja menyampaikan ke saya, 'Bos tidak perlu khawatir dikarenakan saya punya trainer sendiri. Pribadi. Selama tidak bertanding dan tidak ada klub. Terus yang kedua saya selalu latihan setiap hari. Terus yang ketiga saya menjaga kebugaran.' Itu disampaikan berulang kepada saya,' ujar Sumardji.  "
      }
    },
    {
      "id": 2,
      "title": "Boyamin MAKI Diperiksa Dewas KPK soal Rumah Sewa Firli di Kertanegara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201082106-12-1031381/boyamin-maki-diperiksa-dewas-kpk-soal-rumah-sewa-firli-di-kertanegara",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/10/07/maki-serahkan-uang-diduga-suap-ke-kpk-1_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "dewas kpk",
          "boyamin saiman",
          "kpk",
          "syl"
        ],
        "article": "Koordinator Masyarakat Anti-Korupsi Indonesia (MAKI) Boyamin Saiman akan diklarifikasi Dewan Pengawas Komisi Pemberantasan Korupsi (Dewas KPK) pada hari ini terkait dugaan pelanggaran kode etik dan pedoman perilaku Komisioner KPK nonaktif Firli Bahuri. atas pertemuannya dengan pihak berperkara yaitu Syahrul Yasin Limpo (SYL) selaku mantan Menteri Pertanian dan rumah sewa di Jalan Kertanegara, Jakarta Selatan. 'MAKI telah mendapat undangan klarifikasi dari Dewas KPK atas laporan dugaan pelanggaran etik FB [Firli Bahuri] terkait SYL dan rumah sewa Jalan Kertanegara 46. Saya akan hadir sesuai undangan tersebut,' ujar Boyamin melalui keterangan tertulis, Kamis (30 11).   Klarifikasi akan dilakukan pada pukul 09.00 WIB di Gedung Pusat Edukasi Antikorupsi atau Kantor Dewas KPK. Dalam proses ini, Dewas KPK sudah mengklarifikasi Firli terkait laporan yang dilayangkan oleh MAKI tersebut. Hanya saja, baik Dewas maupun Firli tidak ingin membuka materi klarifikasi. Sebelumnya, Boyamin melaporkan Firli ke Dewas KPK terkait sewa rumah di Jalan Kertanegara Nomor 46, Jakarta Selatan, seharga Rp650 juta per tahun.  Laporan yang dilayangkan pada Selasa, 7 November 2023 itu mempermasalahkan tindakan Firli yang diduga tidak jujur dalam mengisi LHKPN dan gaya hidup mewah. Sewa rumah di Kertanegara dimaksud tidak tercantum dalam LHKPN Firli. 'Aduan ini karena sesuatu yang prinsip bahwa Pimpinan KPK harus memberikan contoh teladan melaporkan semua hartanya maupun perubahan-perubahannya, sehingga ini sangat diperlukan keteladanan dan pada posisi inilah yang bisa dikatakan sebagai bentuk pertanggungjawaban kepada publik bahwa Pimpinan KPK itu patuh aturan,' kata Boyamin beberapa waktu lalu. Adapun Firli telah ditetapkan Polda Metro Jaya sebagai tersangka atas kasus dugaan pemerasan, suap dan penerimaan gratifikasi. Firli terancam pidana penjara seumur hidup. Firli melalui tim kuasa hukumnya Ian Iskandar dan kawan-kawan telah mendaftarkan Praperadilan ke Pengadilan Negeri (PN) Jakarta Selatan pada Jumat, 24 November 2023 untuk mempertanyakan proses penegakan hukum yang dikerjakan Polda Metro Jaya. Firli menggugat Kapolda Metro Jaya Irjen Pol Karyoto. Permohonan Praperadilan tersebut telah teregister dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL. Klasifikasi perkara adalah sah atau tidaknya penetapan tersangka. Perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Imelda Herawati. Sidang perdana akan digelar pada Senin, 11 Desember 2023. "
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Amarah Warga Palestina Makamkan Pemuda Tewas Dibunuh Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201073613-124-1031371/video-amarah-warga-palestina-makamkan-pemuda-tewas-dibunuh-israel",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:51 WIB",
        "media_url": null,
        "tags": [
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Warga Palestina menguburkan seorang pria pada Kamis (30 11) yang dibunuh pasukan Israel. Fadi Badran, yang masih berusia 21 tahun, terbunuh ketika bentrokan meletus di Tepi Barat. Para pelayat mengibarkan bendera Palestina saat mengantar Badran ke peristirahatan terakhirnya. Setidaknya 15.000 warga Palestina tewas akibat kekejaman Israel selama perang."
      }
    },
    {
      "id": 4,
      "title": "Cegah HIV pada Anak, IDI Sarankan Semua Ibu Hamil Jalani Tes",
      "categories": "HARI AIDS SEDUNIA Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130152127-255-1031123/cegah-hiv-pada-anak-idi-sarankan-semua-ibu-hamil-jalani-tes",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/17/ilustrasi-ibu-hamil-prioritas-di-krl-6_169.jpeg?w=650&q=90",
        "tags": [
          "idi",
          "idi sarankan semua ibu hamil jalani tes hiv/aids",
          "hiv pada anak",
          "hiv pada ibu hamil",
          "tes hiv/aids",
          "hari aids sedunia"
        ],
        "article": "Ikatan Dokter Indonesia (IDI) menyarankan semua ibu hamil untuk menjalani tes HIV AIDS. Hal ini bertujuan untuk mencegah penularan HIV pada bayi dan anak-anak yang masih tinggi sampai saat ini. Anggota Dewan Pertimbangan PB IDI, Zubairi Djoerban, mengatakan angka HIV pada anak dari usia 1 hingga 14 tahun masih bertambah 700 hingga 1.000 kasus setiap tahunnya. Karena itu, kata dia, pemeriksaan atau tes HIV AIDS terhadap ibu hamil sangat penting untuk dilakukan dan banyak sekali manfaatnya.   'Kita tau ibu hamil bisa meninggal kalau terkena HIV, bisa menularkan ke bayinya dan suaminya,' kata Zubairi dalam media briefing IDI dalam rangka Hari AIDS Sedunia secara daring, Kamis (30 11).  Zubairi mengatakan, saat ini masih banyak kendala yang dialami dalam memberikan edukasi kepada ibu hamil agar mau menjalani tes. Terbukti, saat ini baru ada 55 persen ibu hamil yang mau menjalani tes HIV dengan terkonfirmasi positif sebanyak 0,3 persen. Sementara ibu hamil yang memutuskan untuk melanjutkan konsumsi obat Antiretroviral hanya sebesar 24 persen. 'Ternyata tidak semua ibu hamil yang kita edukasi akhirnya mau tes. Mereka yang tes tidak semua mengambil hasilnya, dan yang positif tidak semuanya melanjutkan pengobatan.' Menurut dia, perlu dukungan lebih besar dan relawan khusus agar semua ibu hamil mau menjalani tes HIV. Ibu hamil pun tak perlu takut untuk menjalani tes. Karena jika memang hasilnya negatif, maka itu sebuah kabar baik. Namun jika hasilnya positif, maka bisa segera dilakukan pengobatan agar ibu hamil konsumsi obatAntiretroviral (ARV) untuk mencegah penularan kepada bayi ketika dilahirkan. 'Ibu dengan HIV yang minum obat ARV sehingga virus dalam darahnya sangat minim, maka Insya Allah tidak akan terjadi penularan dari si ibu ke bayinya,' ujarnya. Ia juga mewanti-wanti kepada para ibu hamil yang terkonfirmasi positif HIV AIDS agar tidak perlu takut minum obat Antiretroviral. 'Ada takut cacat (bayinya) kalau minum obat? Itu tidak benar. Sekarang sudah banyak obat yang disediakan dokter dan ternyata aman untuk ibu hamil, aman untuk bayi.'"
      }
    },
    {
      "id": 5,
      "title": "Keluarga Ungkap Penyebab Kiki Fatmala Meninggal Dunia",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201083753-234-1031385/keluarga-ungkap-penyebab-kiki-fatmala-meninggal-dunia",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/10/24/c282c206-3f0e-4151-9f0e-5525a173214a_169.jpg?w=650&q=90",
        "tags": [
          "kiki fatmala",
          "kiki fatmala meninggal dunia",
          "selebriti"
        ],
        "article": "Artis senior Kiki Fatmalameninggal dunia pada Jumat (1 12). Ia meninggal saat berusia 56 tahun. Hal tersebut dikonfirmasi pihak keluarga, sekaligus memberi tahu penyebab di balik kabar duka itu. Dalam unggahan resmi pihak keluarga di akun Instagram Kiki Fatmala, aktris sekaligus model itu disebut sakit sebelum meninggal dunia. Ia sempat kanker hingga berujung komplikasi.    'Dengan kesedihan mendalam dan hati yang berat, kami ingin mengumumkan berpulangnya yang tercinta Kiki Fatmala, yang bukan hanya anggota terkasih keluarga kami tetapi juga seorang sahabat yang dikenal oleh banyak orang,' tulis pihak keluarga. 'Kiki Fatmala meninggal dunia pada 1 Desember 2023 pada usia 56 tahun, karena komplikasi akibat kanker,' ungkap keluarga, Jumat (1 12). Dalam tahun-tahun sebelumnya, Kiki Fatmala sudah diberitakan sedang berupaya penyembuhan kanker paru-paru stadium 4 pada November 2021. Sekitar setahun setelahnya, ia sempat blak-blakan mengenai hal itu, termasuk siapkan surat wasiat. Kala itu, ia mendatangi kantor notaris untuk menulis surat wasiat setelah mendapat saran dari suaminya, Christopher.    'Sempat tuh dua hari kami nangis, mata kita sampai bengkak. Terus dia (suami) bilang, 'Kamu harus pikirin juga untuk bikin surat wasiat,'' kata Kiki saat menjadi tamu program FYP Trans7 pada 12 Oktober 2022. 'Terus bikin surat wasiat. Aku sudah bikin semua di notaris. Aku juga enggak punya anak, tapi suamiku bilang biasanya orang kalau meninggal yang diributin harta. Semua baiknya ditulis di notaris,' jelasnya. Pesinetron itu juga sempat bercerita mengenai proses penyembuhan penyakit kanker yang dijalaninya. Kiki mengungkapkan saat itu kanker di paru-parunya sudah berukuran besar dan menyebar. Dengan didampingi suami, Kiki akhirnya terbang ke Singapura untuk melakukan penyembuhan dengan metode radiasi.  Selain itu, Kiki bercerita bahwa dia juga pernah terpapar Covid-19 saat masih menderita kanker paru-paru. Hal tersebut membuat Kiki menjadi sangat lemas hingga sempat jatuh di kamar mandi. Pada April 2022, Kiki mengungkapkan dirinya sudah sembuh dari kanker paru-paru setelah menjalani perawatan sekitar enam bulan. Hingga kini, keluarga mengumumkan Kiki Fatmala meninggal karena komplikasi akibat kanker.  [Gambas:Instagram]  Kiki Fatmala merupakan bintang film dan sinetron Indonesia yang populer di era 1990-an. Salah satu sinetron yang melambungkan namanya adalah saat Kiki berperan sebagai Mariam dalam Si Manis Jembatan Ancol (1996). Aktris yang kini berusia 52 tahun itu juga membintangi sejumlah film. Beberapa di antaranya, Bisa Naik Bisa Turun (1991), Masuk Kena Keluar Kena (1992), hingga Hantu Jembatan Ancol (2008). "
      }
    },
    {
      "id": 6,
      "title": "BI Tarik Pecahan Logam Rp500 Keluaran 1991 dan 1997 Mulai Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201083202-78-1031383/bi-tarik-pecahan-logam-rp500-keluaran-1991-dan-1997-mulai-hari-ini",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/05/bd652fc8-0389-445c-a180-bb2e2e2bd835_169.jpeg?w=650&q=90",
        "tags": [
          "bank indonesia",
          "bi",
          "uang",
          "rupiah"
        ],
        "article": "Bank Indonesia mencabut dan menarik uang rupiahlogam pecahan Rp500 Tahun Emisi (TE) 1991, Rp1.000 TE 1993, dan Rp500 TE 1997 dari peredaran mulai 1 Desember ini. Penarikan itu mereka atur melalui Peraturan Bank Indonesia (PBI) No.14 Tahun 2023. Pencabutan dan penarikan uang rupiah logam tersebut dilakukan dengan berbagai pertimbangan. Salah satunya; masa edar yang cukup lama.   Pertimbangan lain; perkembangan teknologi bahan material uang logam.   'Dengan demikian, terhitung tanggal dimaksud uang rupiah logam tersebut tidak lagi berlaku sebagai alat pembayaran yang sah di wilayah Negara Kesatuan Republik Indonesia,' kata BI dalam pernyataan resmi yang dikeluarkan di Jakarta, Jumat (1 12) ini. BI mengimbau masyarakat yang memiliki uang rupiah logam tersebut dan ingin melakukan penukaran, dapat menukarkannya di Bank Umum mulai 1 Desember 2023 sampai dengan 1 Desember 2033, atau 10 tahun sejak tanggal pencabutan. Penggantian atas uang Rupiah logam Rp500 TE 1991, Rp1.000 TE 1993, dan Rp500 TE 1997 yang dicabut dan ditarik dari peredaran sebesar nilai nominal yang sama dengan yang tertera pada uang rupiah logam dimaksud. Layanan penukaran dapat juga dilakukan di kantor pusat maupun kantor perwakilan Bank Indonesia di seluruh Indonesia dengan terlebih dahulu melakukan pemesanan penukaran melalui aplikasi PINTAR yang diakses melalui https:  www.pintar.bi.go.id, dengan mengacu pada ketentuan atau informasi yang disampaikan mengenai jadwal operasional dan layanan publik Bank Indonesia.  Penggantian atas uang rupiah logam dalam kondisi lusuh, cacat, atau rusak dilakukan dengan mengacu pada Peraturan Bank Indonesia mengenai pengelolaan uang Rupiah, yaitu: Dalam hal fisik uang Rupiah logam lebih besar dari 1 2 (satu perdua) ukuran aslinya dan ciri uang rupiah dapat dikenali keasliannya, diberikan penggantian sebesar nilai nominal uang rupiah yang ditukarkan. 'Dalam hal fisik uang rupiah logam sama dengan atau kurang dari 1 2 (satu perdua) ukuran aslinya, tidak diberikan penggantian,' katanya.  "
      }
    },
    {
      "id": 7,
      "title": "Jokowi Tunjuk Budi Arie Jadi MenPAN-RB Ad Interim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201083036-32-1031382/jokowi-tunjuk-budi-arie-jadi-menpan-rb-ad-interim",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/01/polusi-udara-jakarta-tak-membaik-jokowi-pakai-masker-2_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "abdullah azwar anas",
          "menpanrb",
          "budi arie setiadi"
        ],
        "article": "Presiden Joko Widodo (Jokowi) menunjuk Menkominfo Budi Arie Setiadi sebagaiMenteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Menpan-RB) Ad Interim menggantikan Abdullah Azwar Anas yang saat ini tengah melakukan perjalanan dinas ke Jepang. Penunjukan itu tertuang dalam surat bernomor B-88  M D-3 AN.00.03 11 2023 yang diteken Menteri Sekretaris Negara Pratikno per Rabu (29 11). Surat itu juga menindaklanjuti permohonan Anas pada Kamis (23 11).    'Dengan hormat kami beritahukan bahwa bapak Presiden berkenan menunjuk Menteri Komunikasi dan Informatika sebagai Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Ad Interim selama Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi melakukan perjalanan dinas ke luar negeri,' demikian bunyi surat tersebut. Azwar Anas beraktivitas di negeri Sakura itu selama 29 November hingga 4 Desember 2023. Dengan demikian, Budi Arieyang merupakan Ketua Umum relawan Jokowiatau Projo itu mendapat tugas untuk menggantikan tugas Anas sementara dalam periode itu.  "
      }
    },
    {
      "id": 8,
      "title": "Warga Wadas Gugat Pemerintahan Jokowi, Sidang Digelar di Sleman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201072130-12-1031370/warga-wadas-gugat-pemerintahan-jokowi-sidang-digelar-di-sleman",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/06/warga-wadas-kembali-datangi-kantor-ganjar-minta-pencabutan-ipl-1_169.mpo?w=650&q=90",
        "tags": [
          "wadas",
          "gubernur jawa tengah",
          "jokowi",
          "psn",
          "tambang"
        ],
        "article": "Sejumlah masyarakat Wadas, Bener, Purworejo, Jawa Tengah melayangkan gugatan kepada pemerintah JokoWidodoatas tudingan perbuatan melawan hukum terkait aktivitas penambangan batu andesit di desa para penggugat. Sidang perdana perkara perdata ini digelar di Pengadilan Negeri Sleman, DIY, Kamis (30 11). Warga Wadas yang menggugat adalah Priyanggodo, Talabudin, Kadir, dan M. Nawaf Syarif. Dalam perkara ini, keempatnya didampingi oleh 12 pengacara yang tergabung dalam Lembaga Bantuan Hukum dan Advokasi Publik (LBHAP), Pimpinan Pusat Muhammadiyah.   Mereka menempuh jalur hukum lantaran menilai pemerintah bersikukuh menetapkan lokasi tambang batu andesit di Desa Wadas yang menyebabkan para penggugat kehilangan tanah dan terancam bencana akibat proses penambangan itu. Adapun pihak pemerintah yang digugat meliputi Kepala Balai Besar Wilayah Sungai Serayu Opak (BBWSSO), Kepala Kantor Pertanahan Kabupaten Purworejo, Presiden Republik Indonesia, Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR), dan Gubernur Jawa Tengah. 'Gugatan PMH (perbuatan melawan hukum) ini ditujukan mulai dari yang diberikan kewenangan pengelolaan, kemudian Kementerian PU, presiden termasuk di dalam yang kami gugat,' kata Ketua LBHAP PP Muhammadiyah, Trisno Raharjo ditemui usai sidang yang dipimpin hakim ketua Asni Meriyenti.  Trisno menuturkan warga Wadas meminta agar mereka tidak menjadi bagian dari proyek yang dilaksanakan di desa mereka. Kliennya menolak lingkungan mereka dirusak dengan mengatasnamakan kepentingan proyek strategis nasional (PSN). Trisno menegaskan tambang bukanlah bagian dari PSN sehingga tidak bisa diberlakukan dengan menggunakan UU Pengadaan Tanah. 'Tuntutannya tentu mereka tetap tidak menginginkan dilaksanakannya suatu pengambilan batu andesit yang ada di sana untuk proyek bendungan (Bendungan Bener), mengingat proyek bendungan ini kan berbeda dengan tanah mereka. Karena tanah mereka ini kan bukan proyek strategis nasional, itu prinsip dasar yang kami ajukan dalam gugatan,' paparnya. Trisno berharap pihak pemerintah bisa memahami posisi warga sehingga materi gugatan bisa didiskusikan dalam agenda mediasi. 'Mediasi itu mungkin artinya apa yang kami minta tidak dilaksanakannya (penambangan) di tanah-tanah milik klien kami maka bisa saja mediasi,' ucapnya. 'Tapi kalau tidak ya bisa saja mediasi tidak mencapai kata sepakat tapi secara prinsip di kasus perdata itu bisa dilakukan komunikasi, konsultasi yang ada dalam proses mediasi yang ada. Kalau itu memang sesuai dengan apa yang dituju klien kami itu, itu nggak ada persoalan. Bisa saja kita terima,' sambungnya. Tim LBHAP dalam materi gugatan menyatakan bahwa berdasarkan UU No.12 2012 tentang Pengadaan Tanah Bagi pembangunan untuk Kepentingan Umum, pengadaan tanah untuk tambang bukan termasuk kepentingan untuk umum. Di samping itu masa penetapan lokasi tambang yang dikeluarkan Gubernur Jawa Tengah sejak 2018 dan sempat diperpanjang hingga tiga kali dianggap melanggar hukum. Ini mengacu UU No.12 tahun 2012, di mana perpanjangan hanya bisa dilakukan sekali saja. 'Dengan demikian para Tergugat telah terbukti melawan hukum,' tulis tim LBHAP dalam gugatannya.  Tim pembela warga Wadas meminta majelis hakim agar menerima dan mengabulkan seluruh gugatan. Selain itu menyatakan perbuatan Kepala BBWSSO dan Kepala Kantor Pertanahan Kabupaten Purworejo dalam proses pengadaan tanah sebagai perbuatan melawan hukum, meminta kepada seluruh tergugat untuk menghentikan proses pengadaan tanah dan memindahkan lokasi tambang andesit dari Wadas. Serta memberikan ganti rugi kepada para penggugat baik material dan im-material dengan total Rp53,8 miliar. Kadir, salah satu penggugat mengatakan bahwa aktivitas penambangan di desanya telah memicu kerusakan lingkungan dan menyebabkan bencana seperti banjir, tanah longsor. Dia membeberkan, akses pembukaan jalan ke lokasi tambang di Wadas sudah menyebabkan beberapa kali banjir dan air menjadi keruh. Belum lagi konflik sosial yang tercipta karenanya. Kadir membeberkan, harmoni sosial di Wadas sudah rusak karena warga terbelah antara yang pro dan kontra tambang. 'Kondisi ini menyebabkan warga Wadas tidak bisa hidup sejahtera lahir dan batin di desanya,' ujar Kadir. Priyan Susyie, seorang perempuan dari Wadas (Wadon Wadas) mendukung langkah suaminya, Priyanggodo untuk melakukan gugatan karena ia tak mau tanahnya dirampas oleh negara. Dia ingin mempertahankan tanahnya agar bisa diwariskan kepada anak-cucu. 'Saya punya hak atas tanah saya dan akan kami perjuangkan sampai kapanpun,' tegasnya. Dalam keterangan resmi yang dibagikan Solidaritas Wadas, pada tahun 2018, Gubernur Jawa Tengah waktu itu, Ganjar Pranowo yang kini menjadi capres menetapkan lokasi pertambangan batu andesit di Desa Wadas. Ganjar kembali mengeluarkan Izin Penetapan Lokasi (IPL) baru beberapa pekan jelang lengser dari kursi kepala daerah. Batu andesit ini akan digunakan sebagai material pembangunan Bendungan Bener di Purworejo yang berstatus sebagai PSN. Warga Wadas yang tergabung dalam Gempa Dewa (Gerakan Masyarakat Peduli Alam Desa Wadas) sejak awal sudah menolak lokasi tambang di Wadas karena mengancam pekerjaan warga sebagai petani. Aktivitas tambang di perbukitan bagian atas dinilai berpotensi memicu bencana seperti banjir, tanah longsor, dan hilangnya sumber air. Dengan kondisi yang telah disuarakan itu, pemerintah tetap tak bergeming dan terus memaksa warga menyerahkan tanahnya untuk areal tambang seluas 114 hektar. Warga menuding pemerintah telah melakukan aksi kekerasan fisik, ancaman, teror konsinyasi, dan rayuan ganti rugi demi meruntuhkan pendirian warga. Empat warga yang melakukan gugatan ini adalah sedikit dari warga Wadas yang masih konsisten menolak tambang andesit dan menyerahkan tanahnya. Sementara itu Kasi Perdata Kejaksaan Tinggi Jawa Tengah, Nilla Aldriani, yang mewakili Balai Besar Wilayah Serayu Opak (BBWSO) Direktorat Jenderal Sumber Daya Air Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) mengatakan pihaknya masih menanti apa saja yang diajukan oleh pihak penggugat beserta tahap mediasinya. 'Kalau memang sama-sama sepakat berarti kan selesai bikin akta perdamaian. Tapi kalau tidak sepakat mungkin bisa dilanjutkan ke persidangan selanjutnya,' kata Nilla. "
      }
    },
    {
      "id": 9,
      "title": "Echeverri Belum Pasti Main di Argentina vs Mali Usai Nenek Meninggal",
      "categories": "PIALA DUNIA U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201082146-142-1031379/echeverri-belum-pasti-main-di-argentina-vs-mali-usai-nenek-meninggal",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/babak-16-besar-piala-dunia-u-17-venezuela-melawan-argentina_169.jpeg?w=650&q=90",
        "tags": [
          "claudio echeverri",
          "argentina",
          "argentina u-17",
          "piala dunia u-17",
          "argentina vs mali",
          "argentina vs mali piala dunia u-17"
        ],
        "article": "Bintang Argentina U-17 Claudio Echeverri tengah dilanda kesedihan usai sang nenek meninggal dunia jelang pertandingan melawan Mali U-17 di perebutan peringkat ketigaPiala Dunia U-17 2023. Argentina akan menghadapi Mali pada pertandingan perebutan peringkat ketiga di Stadion Manahan, Solo, pada Jumat (1 12) malam pukul 19.00 WIB. Jelang pertandingan tersebut kapten Argentina U-17 Claudio Echeverri tengah dilanda kesedihan usai sang nenek meninggal dunia.   Pelatih Argentina U-17 Diego Placente mengatakan dirinya tidak akan mengubah formasi starter saat melawan Mali. Artinya, dia berharap bisa menurunkan Echeverri sejak menit awal saat menghadapi Mali. 'Kami berbicara dengannya [Echeverri], dia sedih. [Soal main] tergantung perasaannya, tapi dia akan bermain. Namun jika tidak, kami tetap akan menghormatinya,' kata Placente dikutip dari El Grafico.  Argentina gagal lolos ke final Piala Dunia U-17 2023 usai kalah dari Jerman di semifinal pada Selasa (28 11) lalu. Argentina kalah dengan skor 2-4 lewat adu penalti setelah bermain imbang 3-3 melawan Jerman di waktu normal. Dalam adu penalti, Echeverri dan Mastantuono gagal mencetak gol. Namun, kini Argentina sudah melupakan kekalahan tersebut dan siap memburu peringkat ketiga Piala Dunia U-17 dengan mengalahkan Mali.  "
      }
    },
    {
      "id": 10,
      "title": "Kiki Fatmala Meninggal Dunia dalam Usia 56 Tahun",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201082411-234-1031380/kiki-fatmala-meninggal-dunia-dalam-usia-56-tahun",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/10/24/bc3e83d7-0fac-478a-8d52-c4df275642d7_169.jpg?w=650&q=90",
        "tags": [
          "kiki fatmala",
          "kiki fatmala meninggal dunia",
          "selebriti"
        ],
        "article": "Artis Kiki Fatmalameninggal dunia saat berusia 56 tahun. Kabar duka itu diumumkan pihak keluarga melalui unggahan di media sosial Kiki Fatmala pada Jumat (1 12) pagi dan mengatakan meninggal komplikasi akibat kanker. 'Dengan kesedihan mendalam dan hati yang berat, kami ingin mengumumkan berpulangnya yang tercinta Kiki Fatmala, yang bukan hanya anggota terkasih keluarga kami tetapi juga seorang sahabat yang dikenal oleh banyak orang,' tulis pihak keluarga.    'Kiki Fatmala meninggal dunia pada 1 Desember 2023 pada usia 56 tahun, karena komplikasi akibat kanker,' ungkap keluarga. Dalam keterangan tersebut, keluarga meminta privasi dan pengertian kepada semua orang pada masa-masa berdua tersebut. Acara pemakaman juga disebut bakal digelar tertutup dan hanya dihadiri keluarga serta orang-orang terdekat. 'Kami memilih untuk menyelenggarakan layanan memorial yang tertutup dan pribadi hanya untuk keluarga dan teman-teman terdekat,' pinta keluarga. 'Kami meminta penghormatan dan pengertian Anda untuk memberi kami ruang untuk berduka dan mengenang Kiki Fatmala dalam suasana yang tenang dan intim.'    Mereka menekankan pengumuman di media sosial Kiki tersebut adalah satu-satunya komunikasi resmi dari keluarga dan mereka tidak bakal memberikan wawancara atau pernyataan tambahan selain itu. Bagi para rekan atau orang-orang yang hendak mengirimkan ucapan duka lewat karangan bunga, pihak keluarga meminta agar semua diganti dengan sumbangan kepada badan amal sebagai penghormatan terakhir untuk Kiki Fatmala.  'Kami mengucapkan terima kasih banyak kepada para penggemar, teman-teman, dan rekan-rekan beliau atas pesan-pesan simpati dan dukungannya.' 'Kami sangat menghargai pengertian rekan-rekan semua selama masa sulit ini. Terima kasih,' tutup keluarga sambil mengunggah foto Kiki Fatmala bertuliskan '14 Agustus 1967-1 Desember 2023.' Kiki Fatmala merupakan bintang film dan sinetron Indonesia yang populer di era 1990-an. Salah satu sinetron yang melambungkan namanya adalah saat Kiki berperan sebagai Mariam dalam Si Manis Jembatan Ancol (1996). Aktris itu juga membintangi sejumlah film. Beberapa di antaranya, Bisa Naik Bisa Turun (1991), Masuk Kena Keluar Kena (1992), hingga Hantu Jembatan Ancol (2008).  [Gambas:Instagram]    "
      }
    }
  ]
}