{
  "page": 298,
  "main_url": "https://www.cnnindonesia.com/indeks/2/298",
  "time": "2023-12-08 05:48:08.554426",
  "datas": [
    {
      "id": 1,
      "title": "Pelaku Penembakan 3 WN Palestina di AS Ditahan usai Tak Akui Bersalah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128103513-134-1029911/pelaku-penembakan-3-wn-palestina-di-as-ditahan-usai-tak-akui-bersalah",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/31/2ae3c978-4069-41f9-a855-734e9ce558c1_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "as",
          "penembakan",
          "penembakan as",
          "palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "perang hamas vs israel"
        ],
        "article": "Hakim pengadilan diAmerika Serikat mendakwa Jason Eaton sebagai pelakupenembakan terhadap tiga warga keturunanPalestina di Burlington, Vermont, pada akhir pekan lalu. Hakim juga meminta agar Eaton ditahan tanpa jaminan usai mengaku tak bersalah setelah meluncurkan tembakan ke tiga mahasiswa keturunan Palestina.    Keputusan tersebut disampaikan hakim di Pengadilan Kriminal Burlington pada Senin (27 1). Pengacara negara bagian Chittenden County Sarah Fair George mengatakan Eaton juga didakwa dengan tiga dakwaan tuduhan percobaan pembunuhan tingkat dua. Tuduhan tersebut bisa membuat Eaton mendekam di penjara selama 20 tahun. 'Meskipun kami belum memiliki bukti yang mendukung peningkatan kejahatan rasial, saya ingin memperjelas bahwa ini tindakan kebencian,' kata George, dikutip Reuters. Eaton melancarkan aksinya di dekat Universitas Vermont pada Sabtu malam waktu setempat.  Ia menembak tiga mahasiswa keturunan Palestina yang sedang berjalan santai dan berbicara bahasa Arab dan Inggris. Mereka juga mengenakan syal keffiyeh yang merupakan simbol perjuangan Palestina. Satu dari mereka dilaporkan mengalami luka serius.  Para mahasiswa ini adalah Tahseen Ahmed dari Trinity College, Kinnan Abdel Hamid dari Haverford College, dan Hisham Awartani dari Brown University. Polisi kemudian memburu Eaton. Lalu pada Minggu, petugas mendatangi kediaman dia dan membawa pelaku. Petugas menyebut aksi itu bermotif kebencian rasial di tengah agresi Israel di Palestina."
      }
    },
    {
      "id": 2,
      "title": "Nam Woo-hyun INFINITE Blak-blakan Sempat Idap Tumor Langka",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128102211-234-1029900/nam-woo-hyun-infinite-blak-blakan-sempat-idap-tumor-langka",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "nam woo hyun",
          "woohyun infinite",
          "infinite",
          "kpop",
          "hallyu",
          "musik"
        ],
        "article": "Nam Woo-hyunINFINITE bersiap comeback dan merilis album solo pertamanya pada Selasa (28 11). Namun, ia ternyata selama ini menyimpan rahasia dari para penggemar. Album tersebut menjadi persembahan musik pertama setelah sembuh dari tumor langka. Ia yang selama ini tak pernah mengungkapkan penyakitnya itu baru blak-blakan jelang perilisan album. Nam Woo-hyun mengaku sempat jalani operasi pada April 2023 setelah didiagnosis tumor strome gastroinestinal (GIST).    'GIST adalah bentuk kanker yang sangat langka dan diketahui hanya menyerang 10 dari 1 juta orang,' kata Nam Woo-hyun seperti diberitakanKorea Times pada Selasa (28 11). 'Dalam kasus saya, urgensi operasi tak bisa dinegosiasi lagi, makanya saya langsung gelar acara bersama fan pada Januari dan Februari sebelum jalani operasi,' ungkapnya. Dalam kesempatan itu, ia mengaku tingkat keparahan penyakitnya melebihi perkiraan. Ia bahkan tak menyadari skala operasi yang dijalani hingga semua selesai dilakukan. 'Setelah operasi, saya harus menahan diri untuk tidak minum air hampir tiga pekan, ada bekas luka juga 20cm di perut. Saya bahkan harus pasang kantong darah,' ucap WoohyunINFINITE.    Tak hanya itu, kondisi tersebut juga membuatnya disebut dokter tak akan bisa lagi tampil seoptimal seperti sebelum operasi karena hal itu nantinya berpengaruh pada masalah pernapasan. 'Dokter memberi tahu bahwa aku mungkin tidak bisa mendapatkan kembali kemampuan menyanyiku di masa lalu. Perjalanan bermusikku jadi empat hingga lima kali lebih menantang karena saat ini menderita masalah pernapasan saat tampil.' Lanjut ke sebelah..."
      }
    },
    {
      "id": 3,
      "title": "Beda Sikap AMIN, Prabowo-Gibran, Ganjar-Mahfud soal IKN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128101602-617-1029898/beda-sikap-amin-prabowo-gibran-ganjar-mahfud-soal-ikn",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "anies baswedan",
          "cak imin",
          "prabowo subianto",
          "gibran rakabuming",
          "ganjar pranowo",
          "mahfud md",
          "pilpres 2024"
        ],
        "article": "Tiga pasangan capres dan cawapres, Anies Baswedan- Muhaimin Iskandar (AMIN), PrabowoSubianto-Gibran Rakabuming Raka, dan Ganjar Pranowo-Mahfud MD mempunyai pandangan berbeda terkait Ibu Kota Negara (IKN) baru alias Nusantara. Anies menilai pembangunan IKN Nusantara di Kalimantan Timur hanya akan menimbulkan ketimpangan baru. Capres nomor urut satu itu mengatakan pembangunan IKN tak menghasilkan pemerataan. Pembangunan IkN justru akan membuat munculnya ketimpangan antara kota baru tersebut dengan daerah-daerah yang ada di sekitarnya.   Menurutnya, pemerataan bisa dilakukan dengan cara mengembangkan kota-kota kecil hingga menengah yang ada di berbagai wilayah. 'Jadi antara tujuan mau memeratakan Indonesia, tidak. Kalau mau meratakan Indonesia maka bangun kota kecil menjadi menengah, kota menengah menjadi besar di seluruh wilayah Indonesia,' kata Anies di acara Dialog Terbuka Muhammadiyah yang digelar di UMS, Solo, Jawa Tengah, Rabu (22 11).  'Bukan hanya membangun satu kota di tengah-tengah hutan. Karena membangun satu kota di tengah hutan itu sesungguhnya menimbulkan ketimpangan yang baru. Jadi antara tujuan dengan langkah yang dikerjakan itu tidak nyambung. Kami melihat di sini problem,' imbuhnya. Terpisah, Cak Imin mengaku enggan berpindah ke Ibu Kota Nusantara dan memilih untuk tinggal di Jakarta lantaran IKN dinilai belum layak untuk ditinggali. 'Itu kan pilihan aja, lagi enak di Jakarta, tiba-tiba disuruh ke hutan,entar dulu. Itu pilihan pribadi, referensi tinggal pribadi. Kalau sekarang kan enggak layak, belum layak di sana, per hari ini,' kata Imin. Sementara itu, pasangan Prabowo Subianto-Gibran Rakabuming Raka akan melanjutkan proyek tersebut. Bahakan, salah satu dari 17 program prioritas pasangan itu adalah terkait IKN. 'Melanjutkan pemerataan ekonomi, penguatan UMKM dan pembangunan Ibu Kota Nusantara (IKN),' dikutip dari dokumen visi misi pasangan ini. Prabowo juga disebut bakal menambah anggaran untuk pembangunan IKN jika terpilih menjadi presiden Indonesia berikutnya. Hal itu disampaikan Sekjen Partai Gerindra Ahmad Muzani.  Muzani menyampaikan itu di hadapan kader serta para petinggi Partai Gerindra Kalimantan Timur. 'Pak Prabowo bertekad akan tambah biaya pembangunan IKN. Kita ini mau pindah dari Jakarta ke Kaltim. Ini adalah sebuah tekad bersama, tekad politik yang sudah disetujui oleh semua partai dan elit politik nasional,' kata Muzani mengutip siaran pers, Jumat (24 11). Pasangan Ganjar Pranowo-Mahfud MD dalam dokumen visi misinya berjanji bakal mempercepat penyelesaian IKN. 'Komitmen melanjutkan pembangunan Ibu Kota Nusantara secara bertahap hingga IKN menjadi titik keseimbangan baru keadilan pembangunan sekaligus simbol Indonesia yang futuristik,' dikutip dari dokumen visi misi pasangan itu. Ganjar juga belum lama ini menegaskan akan melanjutkan proyek pembangunan IKN Nusantara di Kalimantan Timur jika terpilih dalamPilpres 2024. Menurutnya, setiap pejabat wajib melaksanakan peraturan perundang-undangan yang ada. Terlebih, pembangunan IKN telah diatur dalam Undang-Undang Nomor 3 Tahun 2022.  'Seluruh peraturan undang-undang yang sudah diketok, apalagi sudah jadi undang-undang ya, wajib seluruh pejabat untuk melaksanakan,' kata Ganjar di Hotel Grand Sahid Jaya, Jakarta Pusat, Senin (27 11). Ganjar melontarkan jawaban yang serupa ketika ditanya mengenai setuju atau tidaknya IKN dipindahkan dari DKI Jakarta ke Kalimantan Timur. 'Seluruh undang-undang yang sudah diketok harus dilaksanakan,' ujarnya"
      }
    },
    {
      "id": 4,
      "title": "Harga dan Spesifikasi Lengkap Toyota Rangga Diluncurkan di Thailand",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231128101351-649-1029897/harga-dan-spesifikasi-lengkap-toyota-rangga-diluncurkan-di-thailand",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/toyota-hilux-champ-5_169.jpeg?w=650&q=90",
        "tags": [
          "toyota hilux champ thailand",
          "toyota rangga thailand",
          "toyota rangga",
          "toyota hilux",
          "toyota"
        ],
        "article": "Toyota Hilux Champ atauToyota Rangganama di Indonesia diposisikan sebagai pikapharga terjangkau di bawah Hilux. Toyota Motor Thailand (TMT) menawarkan delapan varian Hilux Champ menggunakan platform IMV, atau sama dengan Hilux, Innova dan Fortuner. Pikap ini akan mengisi segmen di bawah pikap Hilux atau menyasar konsumen yang butuh pikap harga terjangkau.   'Untuk IMV series, Toyota memutuskan mengembalikan ke asalnya untuk menciptakan sebuah truk pikap IMV yang benar-benar terjangkau dan memenuhi kebutuhan konsumen,' tulis Toyota dalam siaran resminya. Hilux Champ punya panjang 5.300 mm, lebar 1.785 mm dan tinggi 1.735 mm.Wheelbase untuk tipe pendek yakni 2.750 mm sedangkan tipe panjang 3.085 mm. Sedangkan ground clearanceada pilihan 164 dan 180 mm. Pabrikan menyediakan tiga jenis mesin untukHilux Camp, yakni bensin 2.000 cc dan 2.700 cc, serta diesel 2.400 cc. Semua varian menggunakan penggerak roda belakang (RWD) dan tak ada versi AWD ataupun kabin ganda. Mesin 2.000 cc bensin, yakni 1TR-FE, punya tenaga 139 hp dan torsi 183 Nm dengan opsi transmisi manual 5 percepatan. Sementara mesin bensin 2.700 cc, 2TR-FE, tenaganya 166 hp dan torsi 245 Nm satu transmisi, yakni otomatis 6 percepatan. Mesin diesel 2GD-FTV 2.400 cc tersedia pilihan transmisi 5 percepatan dan otomatis 6 percepatan. Mesin ini sanggup menghasilkan tenaga 150 hp dan torsi 343 Nm. Semua varian dijejali pelek 14 inciyang dipadukan dengan ban lebar 195 mm. Ada rem cakram di depan, dan rem tromol di belakang. Pada bagian depan terdapat suspensi double wishbone dan stabilizer, sedangkan roda bagian belakang dikaitkan dengan per daun. Saat peluncuran hanya ada empat pilihan warna yang tersedia; putih, putih pucat, abu-abu metalik, dan perak metalik. Hilux Champ hanya tersedia dengan bodi kabin tunggal dengan dua kursi. Varian standar dilengkapi lampu depan halogen, pengatur jendela manual, jok vinil, tanpa head unit. Panel instrumentasimenampilkan spidometer dan berbagai informasi kebutuhan berkendara. Varian tertinggi hadir dengan jendela dan kaca spion elektrik, penutup tempat konsol tengah, trim oranye untuk dasbor dan pintu, slide and recline untuk kursi penumpang, dan lampu depan LED. Fitur keselamatan standar mencakup airbag pengemudi dan penumpang, ABS, EBD, pretensioner seat belt, dan side intrusion beams. Harga Toyota Rangga untuk konsumen di Thailand mulai 459.000 hingga 577.000 baht atau senilai Rp202 juta hingga Rp250 jutaan.   "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Aksi Terpuji Ronaldo Tolak Penalti Lawan Persepolis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128094008-144-1029880/foto-aksi-terpuji-ronaldo-tolak-penalti-lawan-persepolis",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn cristiano ronaldo al nassr persepolis fc liga champions asia al nassr vs persepolis",
        "media_url": null,
        "tags": [
          "foto cnn",
          "cristiano ronaldo",
          "al nassr",
          "persepolis fc",
          "liga champions asia",
          "al nassr vs persepolis"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Ratusan Warga Hadiri Pemakaman 4 Komandan Hamas di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128095005-124-1029890/video-ratusan-warga-hadiri-pemakaman-4-komandan-hamas-di-gaza",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:29 WIB",
        "media_url": null,
        "tags": [
          "hamas",
          "pemakaman komandan hamas",
          "israel",
          "gaza",
          "gencatan senjata",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Ratusan pelayat berkumpul menghadiri pemakaman empat komandan sayap militer Hamas Brigade Al Qassam yang tewas akibat gempuran Israel di Jalur Gaza Palestina. Pemakaman itu diadakan di kamp pengungsi Jabalia pada Minggu (26 11). Di antara mereka yang tewas adalah komandan brigade Gaza Utara Ahmad Al Ghandour. Pemakaman ini berlangsung di tengah gencatan senjata sementara."
      }
    },
    {
      "id": 7,
      "title": "Jack Ma Kini Buka Bisnis Makanan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128101038-532-1029899/jack-ma-kini-buka-bisnis-makanan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/06/sisi-lain-jack-ma-ketika-diatas-panggung-5_169.jpeg?w=650&q=90",
        "tags": [
          "jack ma",
          "bisnis makanan",
          "bisnis"
        ],
        "article": "KonglomeratChina ternama sekaligus pendiri AlibabaJack Ma kini telah membuka startup bisnis makanan bernama Hangzhou Ma's Kitchen Food. Menurut catatan publik China, perusahaan tersebut didirikan pada Rabu (22 11) lalu di Hangzhou, kota kelahiran Ma di China timur yang juga merupakan basis e-commerce dan raksasa teknologi Alibaba. Menurut data Sistem Publisitas Informasi Kredit Perusahaan Nasional China, usahanya yang baru ini akan fokus pada penjualan makanan kemasan, impor dan ekspor, serta menjual produk pertanian layak konsumsi.   Dilansir dari CNN Business, bisnis makanan Ma yang juga disebut dengan 'Ma's Kitchen' itu telah mendaftarkan modal sebesar 10 juta yuan atau setara Rp21,7 miliar (asumsi kurs Rp2.171 per yuan China).  Menurut perusahaan penyedia data perusahaan di China Qichacha, bisnis ini sepenuhnya dimiliki oleh entitas bernama Hangzhou Dajingtou No. 22 Arts and Culture. Perusahaan baru ini belum secara terbuka memberikan rincian tentang model bisnisnya atau jenis makanan apa yang akan dijual. Kendati demikian, pendirian perusahaan ini telah memicu spekulasi bahwa Ma mungkin ingin memanfaatkan tren peningkatan permintaan makanan siap saji di China. Menurut data Euromonitor International, pasar China untuk makanan siap saji bernilai sekitar 71,1 miliar yuan atau setara Rp153,55 triliun tahun lalu.  Permintaan untuk jenis makanan kemasan lainnya juga meningkat, dengan pasar untuk peralatan makan hampir naik tiga kali lipat dari 10,6 miliar yuan pada 2018 menjadi 29,1 miliar yuan pada 2022. Ma mendirikan Alibaba pada 1999. Dia mengundurkan diri sebagai ketua perusahaan pada 2019. Sejak saat itu, sang pengusaha tetap menjaga profil yang relatif rendah sambil tetap menjadi pemegang saham Alibaba. Berita tentang langkah terbaru Ma ini muncul ketika para investor memperhatikan kepentingan bisnisnya pada pekan lalu, ia menunda rencana untuk menjual saham Alibaba senilai ratusan juta dolar menyusul penurunan saham perusahaan.  "
      }
    },
    {
      "id": 8,
      "title": "Kampanye Perdana, Anies Naik Motor Temui Warga Tanah Merah di Jakut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128100228-617-1029894/kampanye-perdana-anies-naik-motor-temui-warga-tanah-merah-di-jakut",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/anies-baswedan-kampanye-perdananya-di-pilpres-2025-1_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "kampanye pilpres 2024",
          "pilpres 2024",
          "pemilu 2024",
          "tanah merah"
        ],
        "article": "Masa kampanye pertama Pilpres 2024 resmi dimulai hari ini. Calon presiden nomor urut satu Anies Baswedanmengawali hari pertama kampanye dengan menyapa warga kawasan Tanah Merah, Koja, Jakarta Utara pada Selasa (28 11) pagi. Pantauan CNNIndonesia.com, Anies terlihat mengenakan sepeda motor maticberwarna putih menyelusuri gang-gang kecil menyapa warga Tanah Merah. Terlihat warga-warga antusias keluar rumah berkumpul menyapa Anies yang ditemani istrinya Ferry Farhati. Jalan Anies tampak tersendat ketika warga banyak yang mengerubunginya. Banyak diantara mereka meminta salaman hingga berfoto bersama.   'Anies, Anies, Anies, Anies,' teriak warga. 'Nomor satu, menang,' teriak Warga. Terlihat beberapa warga memukul kentongan bambu mengiringi iring-iringan Anies menuju panggung acara yang sudah disediakan di kawasan ini.  Anies pilih Kampung Tanah Merah karena punya kedekatan emosional dengan warga sekitar. 'Tanah merah ini adalah sebuah kampung yang masyarakatnya pada tahun 2016 itu datang ke rumah kami meminta untuk saya menjadi calon gubernur,' kenang Anies di halaman rumahnya, di kawasan Lebak Bulus, Jakarta, Selasa (28 11). Anies bercerita, warga Tanah Merah pernah ramai-ramai bertamu ke rumahnya menggunakan bus kota. Tujuannya hanya untuk menyampaikan keluh kesahnya tinggal di atas lahan sengketa. 'Kami sampaikan solusinya, solusinya adalah dengan dibuatkan IMB sementara kolektif. sehingga warga bisa mendapatkan akses air minum listrik bisa dapat IUMK, izin usaha mikro kecil, dan urusan-urusan lain,' kata dia. Sebelum ke Tanah Merah, Anies Baswedan melakukan sungkeman ke ibunya Aliyah Rasyid di kediaman Anies, Lebak Bulus, Jakarta Selatan pada Selasa (28 11). Lantunan doa juga diucapkan Aliyah kepada Anies dan Imin sebelum melakukan keberangkatan. "
      }
    },
    {
      "id": 9,
      "title": "Harga Minyak Menanjak Jelang Pertemuan OPEC",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128094054-85-1029889/harga-minyak-menanjak-jelang-pertemuan-opec",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/12/2ef4a183-2b8d-4c18-b288-fe366dfdb41b_169.jpeg?w=650&q=90",
        "tags": [
          "harga minyak",
          "minyak mentah",
          "opec",
          "harga minyak hari ini"
        ],
        "article": "Harga minyakmenguat pada Selasa (28 11) pagi, waktu Singapura. Kenaikan menghentikan penurunan beruntun multi-sesi menjelang pertemuan penting OPEC+. Pertemuan itu diperkirakan menghasilkan kesepakatan untuk memperbesar pengurangan produksi minyak di tengah kekhawatiran pasokan yang secara konsisten lebih tinggi daripada permintaan. Tercatat, harga minyak mentah berjangka Brent naik 45 sen, atau 0,6 persen, menjadi US$80,43 per barel pada 01.52 GMT.   Penguatan juga terjadi pada harga minyak mentah berjangka West Texas Intermediate (WTI) AS sebesar 43 sen atau 0,6 persen pada US$75,28 per barel, setelah jatuh selama tiga sesi berturut-turut.  OPEC+, yang menggabungkan Organisasi Negara-negara Pengekspor Minyak (OPEC) dan sekutunya termasuk Rusia, akan mengadakan pertemuan tingkat menteri secara online pada 30 November untuk membahas target produksi pada 2024. 'Minyak mentah naik tajam pada awal perdagangan di tengah laporan bahwa OPEC akan mengurangi kuota produksinya,' kata ANZ Research dalam catatan kliennya pada Selasa (28 11) seperti dilansir Reuters. Kelompok tersebut, yang pada pekan lalu menunda pertemuan untuk mengatasi perbedaan pendapat mengenai target produksi bagi produsen di Afrika yang menyebabkan anjloknya harga minyak, kini semakin mendekati kompromi, kata empat sumber OPEC+ kepada Reuters pada Jumat lalu.  Hal itu berpotensi membantu pemimpin de facto Arab Saudi untuk unggul, mendekati konsensus mengenai pengurangan produksi minyak yang lebih dalam. Analis juga menilai produksi yang kuat oleh negara-negara non-OPEC seperti Amerika Serikat juga menambah tekanan pada harga. 'Arab Saudi mungkin terhibur karena harga bensin AS telah turun selama 60 hari berturut-turut. Hal ini mungkin melunakkan penolakan AS terhadap tindakan apa pun untuk memperketat pasar minyak dan mendukung harga,' kata ANZ.  "
      }
    },
    {
      "id": 10,
      "title": "Dua Anggota TNI Diduga Terlibat Penyerangan Kantor Satpol PP Denpasar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128095429-12-1029891/dua-anggota-tni-diduga-terlibat-penyerangan-kantor-satpol-pp-denpasar",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/30/ilustrasi-tawuran-sahur_169.jpeg?w=650&q=90",
        "tags": [
          "tni",
          "denpasar",
          "satpol pp"
        ],
        "article": "Dua anggotaTNI ditangkap karena diduga terlibat dalam penyerangan terhadap anggota dan Kantor Satuan Polisi Pamong Praja (Satpol PP) Kota Denpasar, Bali. Kepala Penerangan Kodam IX Udayana Kolonel Fadjar Wahyudi Broto mengatakan penangkapan dilakukan setelah Tim Intel Kodam melakukan investigasi usai mendapat informasi dugaan keterlibatan anggota TNI. 'Sudah menangkap dan saat ini menetapkan oknum TNI tersebut berinisial Praka JG dan Pratu VS,' kata Fadjar dalam keterangan tertulis, Selasa (28 11).   Ia mengatakan dua anggota itu telah diserahkan ke Pomdam IX Udayana untuk pemeriksaan lebih lanjut.  Sebelum penangkapan terhadap dua anggota TNI tersebut, Pangdam IX Udayana Mayjen Harfenditelah menegaskan pihaknya bakal menindak tegas jika memang terbukti ada anggota yang terlibat. 'Jika terbukti ada keterlibatan oknum anggota TNI, Pangdam menegaskan akan memprosesnya sesuai hukum yang berlaku,' kata Harfendi. Sebelumnya, Kantor SatpolPP Kota Denpasar, Bali, diserang oleh sekelompok orang tak dikenal. Massa dilaporkan juga menganiaya sejumlah anggota Satpol PP hingga babak belur terluka parah.  Kabid Humas Polda Bali, Kombes Pol Jansen Avitus Panjaitan mengatakan penyerangan terjadi pada Minggu (26 11) dini hari, sekitar pukul 04.30 WITA. Dalam peristiwa itu ada sejumlah petugasSatpol PP yang menjadi korban luka, tiga di antaranya bahkan harus menjalani perawatandi RSUD Wangaya, Kota Denpasar."
      }
    }
  ]
}