{
  "page": 331,
  "main_url": "https://www.cnnindonesia.com/indeks/2/331",
  "time": "2023-12-08 05:52:16.968271",
  "datas": [
    {
      "id": 1,
      "title": "Kumpulan Contoh Puisi Pendidikan, Ada Versi Panjang dan Pendek",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231116163410-569-1025177/kumpulan-contoh-puisi-pendidikan-ada-versi-panjang-dan-pendek",
      "konten": {
        "posted": "Senin, 27 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/10/cf68ab55-369c-48ac-946a-c3f76c2b5b8f_169.jpg?w=650&q=90",
        "tags": [
          "contoh puisi pendidikan",
          "contoh puisi",
          "puisi pendidikan",
          "puisi tentang pendidikan",
          "artikel timeless"
        ],
        "article": "Puisi bisa mengangkat berbagai macam tema, salah satunya tentang pendidikan. Ada banyak contoh puisipendidikanuntuk kamu ketahui. Puisi pendidikanumumnya berisi tentang semangat belajar, peran guru, serta pentingnya menuntut ilmu.    Tujuandari puisi pendidikanpun beragam, mulai dari memberikan dorongan semangat kepada pembaca untuk belajar, atau menghargai peran pendidikan. Selain itu, puisi pendidikan juga dapat menjadi media untuk menyampaikan pesan-pesan moral dan etika dalam konteks pendidikan.  Berikut kumpulan beberapa contoh puisi pendidikan versi panjangdan pendek, dirangkum dari berbagai sumber. Di taman ilmu bunga bersemi, Pendidikan sebagai benihnya. Guru-guru sebagai tukang menyiram, Agar anak-anak jadi cerdas.  Buku-buku menghiasi rak-rak, Seperti warna-warni pelangi. Setiap halaman adalah petualangan, Mengantarkan kita ke dunia yang abadi.  Di kelas-kelas, cerita dibagi, Ilmu bagai mata air yang tak pernah kering. Anak-anak menggali harta karun pengetahuan, Dengan pena dan buku sebagai pedangnya.  Gelap gulita tidak menakutkan, Ketika hati diisi cahaya ilmu. Pendidikan adalah pelita kehidupan, Menuntun kita melewati kegelapan malam.  Guru, pahlawan tanpa sayap, Membimbing langkah-langkah kecil. Memberi inspirasi, memberi arti, Pendidikan adalah hadiah yang abadi.  Sekolah, ladang subur pengetahuan, Tempat tumbuh kembang cita-cita. Mimpi diubahkan menjadi nyata, Dengan pendidikan sebagai sahabat setia.  Jadilah pelajar yang gigih, Terangi dunia dengan pengetahuan. Taman ilmu terbentang luas, Mari kita tanamkan benih kebijaksanaan. Bila mentari menyapa pagi Semangat ceria selalu mengiringi Bukan harta benda yang kau cari Tapi pada Sang Ilmu kau mengabdi  Seperti Ismaya menuntun langkah ksatria Menanggalkan jemawa memajukan peradaban manusia Berlogika hati, luas ilmu, bijak bertindak  Bukan ajaran basa basi yang kau beri Tapi sikap kritis yang kau hadirkan di sini Meskipun krikil caci maki kadang kau temui  Hormatku untukmu Mahaguru Bintang yang tak pernah lelah memandu Saat perahuku mengarungi samudra ilmu  Pena... Kuikat ilmu dengannya Kutulis kisah sejarah bersamanya  Pena... Kugapai cita-cita dengannya Tak lupa teriring doa dan usaha Sebagai wujud penghambaanku pada sang Pencipta  Pena... Bersamanya, kutulis cerita cinta berbau surga Agar manusia tak terjebak pada dunia yang fana Tak jelas asalnya, tak jelas pula hasilnya  Pena... Simbol peradaban dari zaman purba ke zaman aksara Di mana manusia tak lagi menghambakan diri pada mitos yang tak jelas asalnya  Pena... Dengannya, hidup manusia menjadi mulia Lantaran mencari ilmu untuk kesejahteraan dunia Detik berganti detik Menit pun ikut berlari hari silih berganti bulan ikut meniti tahun pun tak kuasa hindari Pergantian masa hingga kini  Di pundakku melekat sebuah tas sekolah di bahuku terangkat bedge sekolah di sakuku logo sekolah pun tak mau tertinggal Surga masa depan ada di benakku karena pendidikan adalah kekuatanku dan buku pelajaran enggan pisah denganku  Sekolahku Pengabdianku ilmuku kucurahkan untukmu semoga memenuhi pialamu Sekolah Gubuk... Berdiri tegak dari masa ke masa Atapnya dari daun rumbia Berdinding bambu, tak ada yang istimewa Kini reot sebab dimakan usia  Sekolah Gubuk... Di sini t'lah tertumpah ruah Segala cita-cita mulia Mulai dari dokter, polisi, tentara, hingga pengusaha  Kini Sekolah Gubuk itu akan roboh Tak ada yang peduli Generasi bangsa tak terurus Siapa yang punya hati nurani  Miris... Ke mana generasi kemarin? Punya impian untuk membangun Kini hanya tinggal kenangan Jejak kecil di dunia sekolah, Pendidikan membentuk langkah ke depan. Buku dan pena, alat petualangan, Ilmu adalah harta yang abadi. Anak-anak, penerus bangsa yang cerdas. Di kelas ilmu tercipta kisah, Guru membimbing, ilmu mengalir. Setiap pelajaran adalah cerita, Pendidikan adalah perjalanan panjang. Anak-anak adalah pahlawan masa depan. Anak-anak menari di panggung ilmu, Guru sebagai penari utama. Buku adalah musik yang merdu, Pendidikan adalah tarian kebijaksanaan. Di panggung ilmu, kita semua bintang. Pagi yang cerah, bel berdentang, Guru membuka pintu ilmu. Di kelas, harapkan ilmu terang, Pendidikan adalah api yang membakar semangat. Anak-anak, masa depan ada di tanganmu. Jendela kelas terbuka lebar, Pendidikan mengalir seperti angin. Guru adalah penjaga pintu ilmu, Anak-anak melihat dunia melalui jendela. Pendidikan, kunci menuju impian yang tinggi.  Itulah contoh- contoh puisi pendidikan yang bisa dijadikan referensi untuk tugas sekolah kamu."
      }
    },
    {
      "id": 2,
      "title": "Tiga Pasangan Capres-Cawapres Tiba di Acara Rakornas Bawaslu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127093918-617-1029400/tiga-pasangan-capres-cawapres-tiba-di-acara-rakornas-bawaslu",
      "konten": {
        "posted": "Senin, 27 Nov 2023 09:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-capres-cawapres-2_169.jpeg?w=650&q=90",
        "tags": [
          "anies cak imin",
          "ganjar mahfud",
          "prabowo gibran",
          "pemilu 2024",
          "bawaslu",
          "pilpres 2024"
        ],
        "article": "Tiga pasangancapres-cawapres tiba di acara Rapat Koordinasi Nasional Sentra Penegakan Hukum Terpadu (Gakkumdu) di Hotel Grand Sahid Jaya di Jalan Jenderal Sudirman, Jakarta Pusat, Senin (27 11). Acara yang diselenggarakan Badan Pengawas Pemilihan Umum (Bawaslu) bersama kepolisian dan kejaksaan ini bertujuan untuk mempersiapkan penyelenggaraan Kampanye Pemilu 2024. Pantauan CNNIndonesia.com, cawapres nomor urut 1, Muhaimin Iskandar atau Cak Imin tiba pada pukul 08.51 WIB. Sementara capres nomor urut 1, Anies Baswedan tiba pukul 09.08 WIB. Keduanya kompak mengenakan jas hitam.   Selanjutnya, cawapres nomor urut 3, Mahfud MD datang pada 08.56 WIB dengan mengenakan kemeja putih. Tak berselang lama, tepatnya pukul 09.03 WIB, capres nomor urut 3, Ganjar Pranowo tampak tiba dan menggunakan kemeja hitam.  Lalu, cawapres nomor urut 2, Gibran Rakabuming Raka tampak menunggu capres nomor urut 2, Prabowo Subianto di lobi hotel hingga akhirnya mereka berjalan bersama menuju tempat acara di lantai dua pada pukul 09.13 WIB. Selain itu, Panglima TNI Jenderal Agus Subiyanto dan Kapolri Jenderal Listyo Sigit Prabowo juga sudah hadir dalam ruangan acara ini. Acara ini mengangkat tema 'Gakkumdu Mengawal Pemilu 2024 yang Demokratis dan Bermartabat'.    Pada hari yang sama Komisi Pemilihan Umum (KPU) juga akan menggelar acara Deklarasi Kampanye Pemilu 2024 Damai. Acara digelar di Halaman Kantor KPU RI, Jakarta Pusat pukul 14.00 WIB. 'KPU akan mengadakan deklarasi kampanye damai. Deklarasi kampanye damai tersebut akan dihadiri oleh seluruh peserta pemilu tingkat nasional,' ujar Komisioner KPU RI, Idham Holik saat dihubungi CNNIndonesia.com, Senin (27 11). KPU turut mengundang pemerintah, Polri, dan TNI dalam acara deklarasi tersebut. Masa kampanye Pilpres 2024 akan dimulai dari 28 November 2023 hingga 10 Februari 2024 mendatang. Selama masa kampanye, KPU akan menggelar debat capres-cawapres Pilpres 2024 sebanyak lima kali. Hal itu tertuang dalam Keputusan KPU Nomor 1621 Tahun 2023 tentang Pedoman Teknis Pelaksanaan Kampanye Pemilihan Umum.  Debat itu akan ditayangkan dalam stasiun TV nasional dengan total durasi 150 menit. Selanjutnya, terdapat masa tenang. Pemungutan suara bakal digelar pada 14 Februari 2024. KPU telah menetapkan capres-cawapres yang akan bertarung di Pilpres 2024 mendatang. Para calon juga sudah mendapat nomor urut. Pasangan Anies Baswedan-Muhaimin Iskandar mendapat nomor urut 1. Prabowo Subianto-Gibran Rakabuming nomor urut 2, sementara Ganjar Pranowo-Mahfud MD nomor urut 3."
      }
    },
    {
      "id": 3,
      "title": "Kabinet Perang Israel Terpecah Gegara Anggaran Agresi ke Gaza Bengkak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127092138-120-1029386/kabinet-perang-israel-terpecah-gegara-anggaran-agresi-ke-gaza-bengkak",
      "konten": {
        "posted": "Senin, 27 Nov 2023 09:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/14/suka-cita-rakyat-israel-rayakan-netanyahu-lengser-keprabon-8_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "kabinet perang israel",
          "benjamin netanyahu",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Kabinet perangIsraeldilaporkan terpecah usai para menterinyaberdebat kusir soalpengaturananggaran agresi militer ke Jalur Gaza Palestinayang kian bengkak. Salah satu menteri dalam kabinet perang Israel, Benny Gantz, memperingatkan para pejabat bahwa kegagalan negara mengalihkan semua dana diskresioner koalisi untuk kebutuhan perang bakal menyebabkan partainya, Persatuan Nasional, menentang anggaran perangyang telah diusulkan.    Ancaman itu diutarakan Gantz, eks menteri pertahanan Israel, dalam rapat kabinet perang pada Minggu (26 11). Gantzjuga mengatakan partainya bakal 'mempertimbangkan langkah selanjutnya', sebuah isyarat bahwa dirinya akan hengkang dari kabinet perang, apabila dana perang tidak diatur dengan benar. Gantzmelontarkan pernyataan ini saat kabinetperang Israel dijadwalkan membahas perubahan anggaran negara 2023 tentang kebutuhan dana penanganan konflik di Gaza. Sementara itu, Menteri Keuangan Israel Bezalel Smotrich bersikeras ingin menyimpan dana ratusan juta shekel tetap dalamanggaran koalisi diskresioner untuk digunakan demi keperluan sebelum perang pecah.  Menurut Kementerian Keuangan Israel awal November lalu, anggaran perang sendiri akan ditarik dari peningkatan defisit, aliran dana dari kementerian, dan pemotongan sejumlah dana yang semula ditujukan untuk koalisi partai di parlemen. Dana diskresioner telah tersimpan sejauh ini sekitar NIS 900 juta (Rp3,7 triliun). Dana triliunan rupiah itu sudah dijanjikan untuk diberikan kepada partai-partai di koalisi pemerintah, mencakup lebih dari NIS 300 juta untuk pengembangan pemukiman dan proyek identitas Yahudi di bawah Menteri Permukiman dan Misi Nasional Orit Strock, serta lebih dari NIS 200 juta untuk proyek pendidikan dan budaya Haredi. Dalam surat kepada Perdana Menteri Benjamin Netanyahu, Gantz mengatakan pengalokasian sejumlah besar dana untuk kebutuhan yang tidak berkaitan dengan perang ini 'hanya akan membahayakan ketahanan nasional dan persatuan masyarakat Israel.' Gantz menekankan bahwa setiap uang yang tersedia harus digunakan untuk kebutuhan perang dan hal terkait keamanan nasional lainnya saat ini.  'Pada saat ini, semua masyarakat Israel harus berbagi beban. Masyarakat tahu ini, dan pemerintah harus bertindak sesuai,' katanya, seperti dikutip The Times of Israel, Minggu (26 11). Merespons tuntutan Gantz, kantor PM Netanyahu pun menegaskan bakal membawa proposal anggaran 'yang belum pernah terjadi sebelumnya' ke hadapan kabinet pada Senin (27 11). Proposal itu diklaim sebesar NIS 30 miliar untuk memenuhi kebutuhan perang. Anggaran itu disebut bakal sepenuhnya menyediakan kebutuhan militer baik secara ofensif maupun defensif. Anggaran itu juga bisa membantu merawat keluarga para sandera, para korban luka-luka, hingga keluarga mereka yang terbunuh di medan konflik. 'Serta akan menjanjikan bahwa ekonomi Israel terus bekerja dan berkembang. Lebih dari 70 persen dana diskresioner, di NIS 1,6 juta telah dipotong,' tulis pernyataan kantor tersebut.  Sejak 7 Oktober, pemerintah Israel telah mendapat kecaman keras karena gagal memberikan dukungan keuangan yang memadai kepada mereka yang terdampak perang. Smotrich bersikeras bahwa anggaran baru soal pengalihan dana ini cukup untuk memenuhi kebutuhan tersebut, yakni hampir NIS 1 miliar. Bank of Israel tak sependapat. Mereka memperingatkan awal bulan ini bahwa pemotongan yang diusulkan Kementerian Keuangan tidak akan cukup untuk membiayai perang. Bank juga mewanti-wanti agar pemerintah tak perlu mengeluarkan dana tambahan untuk kebutuhan yang tak terkait perang. Menurut Kementerian Keuangan pada awal bulan ini, anggaran perang Israel akan dibiayai lewat peningkatan defisit, penyaluran dana dari kementerian pemerintah, serta pemotongan sejumlah uang koalisi diskresioner."
      }
    },
    {
      "id": 4,
      "title": "Episode Akhir Strong Girl Nam-soon Cetak Rating Tertinggi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127082330-220-1029363/episode-akhir-strong-girl-nam-soon-cetak-rating-tertinggi",
      "konten": {
        "posted": "Senin, 27 Nov 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/drama-korea-strong-girl-nam-soon-2023_169.jpeg?w=650&q=90",
        "tags": [
          "strong girl nam-soon",
          "strong girl nam soon",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "Artikel ini mengandung beberan. Strong Girl Nam-soonmendapatkan rating dua digit untuk episode akhir. Berdasarkan data Nielsen Korea, episode 16 drama yang tayang pada Minggu (26 11) itu meraih rating 10,42 persen. Newsen via Naverpada Senin (27 11) memberitakan rating itu jadi yang tertinggi bagi Strong Girl Nam-soon setelah mendapatkan rata-rata rating 9,7 persen untuk empat episode sebelumnya.    Angka tersebut juga lebih tinggi dari capaian tertinggi drama terbaru Lee Yoo-mi dan Ong Seong-wu pada Oktober 2023. Bulan lalu, Strong Gil Nam-soon bisa capai rating 9,8 persen untuk episode yang tayang pada 15 Oktober. EndingStrong Girl Nam-soon memperlihatkan akhir dari pertarungan Gang Nam-soon (Lee Yoo-mi) bersama sang ibu, Hwang Geum-ju (Kim Jung-eun) terhadap Ryu Si-oh (Byeon Woo-seok). Ryu Si-oh yang selama ini mengembangkan narkotika begitu kuat dan mematikan itu juga bertemu lagi dengan sosok di masa lampau yang begitu ia rindukan. Sosok itu adalah orang yang menemaninya ketika kecil di Rusia.    Di sisi lain, penyelidikan terhadap Ryu Si-oh membuat Gang Hee-sik (Ong Seong-wu) bersama tim mendapatkan fakta baru mengenai kehidupan personal CEO Doogo tersebut. Begitu pula dengan Hwang Geum-ju yang akhirnya mengetahui identitas asli dari Bread Song (Akira). Hal tersebut yang kemudian berpotensi membuat Strong Girl Nam-soon bakal dikembangkan lebih lanjut. Di akhir, Strong Girl Nam-soon juga menyinggung Jang Chung-dong, anak laki-laki yang memiliki kekuatan luar biasa. Hwang Geum-ju berniat untuk mengajak Jang Chung-dong bekerja sama karena keunikan tersebut. Selama ini, kekuatan luar biasa itu menurun hanya kepada perempuan, seperti Gil Joong-gan (Kim Hae-sook), Hwang Geum-ju, Gang Nam-soon, dan juga sepupu jauh mereka, Do Bong-soon (Park Bo-young).  Kendati demikian, belum ada konfirmasi resmi atau informasi lebih lanjut mengenai hal itu.Strong Girl Nam-soon merupakan spin-off Strong Woman Do Bong Soon. Drama itu mengisahkan Gang Nam-soon (Lee Yoo-mi), sepupu ke-6 Do Bong-soon yang hilang saat masih kecil saat tinggal di Mongolia. Saat Nam-soon dewasa, dia kembali ke Korea Selatan untuk mencari orang tua. Namun, Nam-soon atau Tsegtseg tak bisa langsung bertemu ibu (Kim Jung-eun) dan neneknya (Kim Hae-sook). Ada hal yang menghalangi hal tersebut. Tak hanya itu, ketiganya, dengan cara yang berbeda-beda, jadi terlibat dalam penyelidikan kasus narkoba yang dilakukan detektif Kang Hee-sik (Ong Seong-wu). Strong Girl Nam-soon tayang di Netflix."
      }
    },
    {
      "id": 5,
      "title": "Rupiah Dibuka Menguat ke Rp15.540 per Dolar AS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127092547-78-1029396/rupiah-dibuka-menguat-ke-rp15540-per-dolar-as",
      "konten": {
        "posted": "Senin, 27 Nov 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/28/nilai-tukar-rupiah-terendah-sepanjang-2022-3_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "nilai tukar",
          "kurs",
          "mata uang"
        ],
        "article": "Nilai tukarrupiah dibuka berada di posisi Rp15.540 perdolar AS di perdagangan pasar spot pada Senin (27 11) pagi. Mata uang Garuda menguat 25 poin atau 0,16 persen dari posisi sebelumnya. Mayoritas mata uang di kawasan Asia pun kompak bergerak di zona hijau. Tercatat, won Korea Selatan menguat 0,20 persen, peso Filipina menguat 0,07 persen, baht Thailand menguat 0,28 persen, dan ringgit Malaysia naik 0,16 persen. Kemudian dolar Singapura menguat 0,08 persen, yen Jepang menguat 0,20 persen, yuan China menguat 0,03 persen, dan dolar Hong Kong pun menguat 0,07 persen.   Sanada, mayoritas mata uang negara maju terpantau bergerak di zona hijau. Tercatat euro Eropa menguat 0,04 persen, dolar Kanada menguat 0,01 persen, dan franc Swiss menguat 0,11 persen. Di sisi lain poundsterling Inggris melemah 0,01 persen.  Pengamat pasar keuangan Ariston Tjendra memproyeksi rupiah menguat terhadap dolar AS hari ini. Menurutnya, pergerakan rupiah ditopang oleh berkembangnya ekspektasi pemangkasan suku bunga acuan AS yang memberikan tekanan ke dolar AS. 'Menurunnya data inflasi AS dan tidak solidnya data-data ekonomi AS lainnya membuka ekspektasi pemangkasan di kalangan pelaku pasar,' kata Ariston kepada CNNIndonesia.com.  Ariston menambahkan beragam data ekonomi AS yang akan dirilis, seperti data PDB, data indikator inflasi PCE Price Index dan data perumahan akan turut menggerakkan ekspektasi pasar mengenai kebijakan suku bunga acuan AS. Dolar AS pun akan bergerak mengikuti ekspektasi tersebut. Berdasarkan sentimen di atas, ia pun memproyeksikan rupiah bergerak di kisaran Rp15.500 sampai Rp15.600 per dolar AS pada hari ini.  "
      }
    },
    {
      "id": 6,
      "title": "Dipenalti 3 Detik, Di Giannantonio Batal Runner up di MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127082856-156-1029364/dipenalti-3-detik-di-giannantonio-batal-runner-up-di-motogp-valencia",
      "konten": {
        "posted": "Senin, 27 Nov 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/moto-prix-esp-gp_169.jpeg?w=650&q=90",
        "tags": [
          "fabio di giannantonio",
          "motogp valencia 2023",
          "motogp 2023",
          "motogp valencia",
          "motogp"
        ],
        "article": "Pembalap Gresini Fabio Di Giannantonio batal runner upMotoGP Valencia 2023 di Sirkuit Ricardo Tormo usai mendapat penalti tiga detik, Minggu (26 11). Di Giannantonio tampil impresif pada MotoGP Valencia yang jadi penutup MotoGP 2023. Pembalap asal Italia itu start dari posisi ke-11, namun bisa finis di barisan depan. Akan tetapi lantaran pelanggaran tekanan ban pada balapan di Sirkuit Ricardo Tormo, Di Giannantonio mendapat penalti tiga detik dari race direction, Minggu (26 11). Penalti ini membuat pembalap asal Italia tersebut turun dari posisi kedua ke posisi empat.   Posisi runner up MotoGP Valencia jadi milik Johann Zarco. Sedangkan Brad Binder yang menempati posisi keempat naik posisi untuk menempati podium terakhir. Dikutip dari Crash, pembalap berusia 25 itu sudah mendapatkan peringatan resmi karena tekanan ban yang rendah saat balapan Sprint, Sabtu (25 11). Penalti tiga detik ini membuat Di Giannantonio gagal mengakhiri kebersamaannya dengan Gresini lewat torehan podium. Di Gianntonio akan berpisah dengan Gresini dan posisinya akan ditempati oleh Marc Marquez.  Terlepas dari kegagalan karena penalti, Di Giannantonio melakoni balapan yang mengesankan di Sirkuit Ricardo Tormo. Ini karena pembalap kelahiran Roma, Italia itu memulai balapan dari posisi ke-11. Namun, Di Giannantonio memperlihatkan kinerja yang sangat baik sepanjang balapan. Ia bisa merangsek ke posisi perburuan juara di MotoGP Valencia. Di Giannatonio bahkan sempat memepet Bagnaia memasuki fase akhir balapan walau berakhir dengan kegagalan karena Pecco bisa mempertahankan posisinya hingga finis. Torehan tersebut membuat Fabio Di Giannantonio finis di peringkat ke-12 klasemen akhir MotoGP 2023 dengan mengoleksi 151 poin. Pada musim depan Di Giannantonio dirumorkan bergabung dengan tim milik Valentino Rossi, VR46, sebagai pengganti Luca Marini yang pindah ke Honda.   "
      }
    },
    {
      "id": 7,
      "title": "Bahan Baku Naik, Harga Omoda 5 Dikerek Rp5 Juta Bulan Depan",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127082703-587-1029362/bahan-baku-naik-harga-omoda-5-dikerek-rp5-juta-bulan-depan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/29/omoda-5-gt_169.jpeg?w=650&q=90",
        "tags": [
          "harga omoda 5 naik",
          "chery omoda",
          "omoda",
          "chery"
        ],
        "article": "Chery Sales Indonesia (CSI) mengumumkan akan menyesuaikan harga Omoda 5 untuk kedua variannya, yaitu Front Wheel Drive dan All Wheel Drivemulai 5 Desember 2023. Penyesuaian harga sekitar Rp5 juta. 'Tengah terjadi kenaikan harga bahan baku dan suku cadang di pasar global yang mempengaruhi biaya produksi Chery Omoda 5 GT dan kami harus melakukan penyesuaian harga untuk konsumen,' ujar Qu Ji Zong, Executive Vice President PT Chery Sales Indonesia dalam keterangan resmi dikutip Senin (27 11). Pihak Chery menjelaskan masih memberlakukan harga lama bagi para calon konsumen yang memesan sebelum diberlakukannya harga baru pada bulan depan.   Saat ini Omoda 5 tersedia varian Z, RZ dan Omoda 5 GT FWD dan AWD. Omoda 5 varian R dan RZ ditopang mesin 1.500 cc turbo dan Omoda 5 GT mengandalkan jantung penggerak 1.600 cc turbo. Merek mobil asal China Omoda masuk ke 10 besar SUV terlaris pada Oktober. Disitatdari data wholesales Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo), Honda HR-V berada di pucuk pada Oktober 2023 mengemas 2.159 unit dan ikuti Toyota Yaris Cross 647 unit, Hyundai Creta 645 unit, Wuling Alvez 507 unit dan Omoda 5 307 unit.  Detail harga Omoda 5 sebelum kenaikan: Omoda 5 Z Rp334,8 juta Omoda 5 RZ Rp404,8 juta Omoda 5 GT FWD Rp448,8 juta Omoda 5 GT AWD Rp488,8 juta.  "
      }
    },
    {
      "id": 8,
      "title": "KPK Tetapkan Pengusaha Muhammad Suryo Tersangka Proyek DJKA",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127092114-12-1029384/kpk-tetapkan-pengusaha-muhammad-suryo-tersangka-proyek-djka",
      "konten": {
        "posted": "Senin, 27 Nov 2023 09:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/3b9689be-c836-4379-b36b-772e9e128c83_169.jpeg?w=650&q=90",
        "tags": [
          "djka",
          "firli bahuri",
          "djka kemenhub",
          "kemenhub",
          "korupsi"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) telah menetapkan pengusaha Muhammad Suryo sebagai tersangka baru kasus dugaan korupsi di lingkungan Direktorat Jenderal Perkeretaapian Kementerian Perhubungan (DJKA Kemenhub). Status hukum itu ditetapkan setelah KPK melakukan gelar perkara atau ekspose beberapa waktu lalu. 'Sudah diputus dalam ekspose dan perkaranya ditetapkan naik ke penyidikan. Suryo sebagai tersangka,' ujar Wakil Ketua KPK Johanis Tanak saat dikonfirmasi, Senin (27 11).   Johanis menjelaskan saat ini tengah mengurus administrasi termasuk untuk melakukan pencegahan ke luar negeri terhadap Suryo.  'Masih dalam proses administrasi,' imbuhnya. Dalam proses penyidikan sebelumnya, Suryo beberapa kali sudah diperiksa KPK dalam kapasitasnya sebagai saksi. Ia pernah diperiksa untuk tersangka Bos PT Istana Putra Agung Dion Renato Sugiarto yang kini telah berstatus terdakwa. Dalam surat dakwaan, Suryo disebut menerima uang sleeping fee dari Dion sejumlah Rp9,5 miliar dari janji Rp11 miliar. Sleeping fee adalah pemberian sejumlah uang dari peserta lelang yang dimenangkan kepada peserta yang kalah sebagai kebiasaan dalam pengaturan lelang proyek.  Lelang dimaksud berkaitan dengan paket Pembangunan Jalur Ganda Ka Antara Solo Balapan - Kadipiro - Kalioso KM96+400 sampai dengan KM104+900 (JGSS 6) Tahun 2022, Pembangunan Jalur Ganda Ka Elevated Antara Solo Balapan - Kadipiro KM104+900 sampai dengan KM106+900 (JGSS 4) Tahun 2022, dan Track Layout Stasiun Tegal (TLO Tegal) Tahun 2023."
      }
    },
    {
      "id": 9,
      "title": "BPJS Respons Cak Imin soal Janji Khitanan Masuk JKN Jika AMIN Terpilih",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127090653-78-1029378/bpjs-respons-cak-imin-soal-janji-khitanan-masuk-jkn-jika-amin-terpilih",
      "konten": {
        "posted": "Senin, 27 Nov 2023 09:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/10/30/29a0119e-f28c-4896-ba4a-ab80a4bae5c9_169.jpg?w=650&q=90",
        "tags": [
          "bpjs kesehatan",
          "cak imin",
          "anies baswedan-muhaimin iskandar",
          "pilpres 2024",
          "khitanan"
        ],
        "article": "BPJS Kesehatanmerespons soal janji calon wakil presiden nomor urut 2 Muhaimin Iskandar (Cak Imin) soal biaya hitanan ditanggung program jaminan kesehatan nasional (JKN) apabila ia dan Anies Baswedan (AMIN) memenangkan Pemilihan Presiden (Pilpres) 2024. 'Sebelumnya kami mengapresiasi atas upaya yang dilakukan oleh seluruh pihak untuk mengoptimalkan penyelenggaraan Program JKN,' ujar Asisten Deputi Komunikasi Publik dan Hubungan Masyarakat BPJS Kesehatan Agustian Fardianto melalui pesan singkat kepada CNNIndonesia.com, Senin (27 11). Pria yang akrab disapa Ardi ini mengungkapkan sesuai dengan Peraturan Presiden Republik Indonesia Nomor 82 Tahun 2018 bahwa tindakan sunat khitan saat ini belum termasuk ke dalam penjaminan Program JKN.   'Namun, apabila terdapat penyakit atau kondisi medis pada alat kelamin pria yang mengharuskan melakukan tindakan sunat khitan, maka hal tersebut bisa dijamin oleh Program JKN sesuai dengan indikasi medis,' ujarnya.  Karenanya, Ardi mengimbau masyarakat memastikan status kepesertaan JKN tetap aktif dengan selalu mengecek melalui Aplikasi Mobile JKN ataupun Chat AsisstantJKN(CHIKA). Cak Imin sebelumnya berjanji sunat atau khitan akan ditanggung BPJS Kesehatan jika ia dan Anies Baswedan menang Pilpres 2024. Imin berpendapat khitan menjadi salah satu langkah mempersiapkan generasi muda yang sehatsehingga negara harus ikut berperan dalam hal ini. 'Kalau hari ini BPJS tidak termasuk khitan, nanti Insyaallah kalau AMIN menang, BPJS-nya termasuk khitanan,' kata Imin seusai menghadiri khitanan massal di Pasar Senen, Purwakarta, Sabtu (25 11), dikutip dari detik.  Cak Imin bercerita ia adalah 'produk khitanan massal' saat masih anak-anak. Dia ingin anak-anak Indonesia lain juga bisa mendapat fasilitas serupa. Menurutnya, negara bisa ikut memfasilitasi khitan massal demi generasi masa depan. 'Kemudahan khitanan ini menjadikan kita bisa menyiapkan generasi yang taat beragama, sekaligus generasi yang sehat sedini mungkin,' ujarnya.  "
      }
    },
    {
      "id": 10,
      "title": "4 Prajurit TNI Meninggal Usai Kontak Tembak dengan KKB di Nduga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127091340-12-1029381/4-prajurit-tni-meninggal-usai-kontak-tembak-dengan-kkb-di-nduga",
      "konten": {
        "posted": "Senin, 27 Nov 2023 09:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/29/pemakaman-prajurit-tni-gugur-di-papua-1_169.jpeg?w=650&q=90",
        "tags": [
          "kontak tembak",
          "kontak tembak tni dan kkb papua",
          "kkb papua",
          "papua pegunungan",
          "tni"
        ],
        "article": "Kontak tembak terjadi antara Personel Satgas Yonif Mekanis Raider 411 Pandawa denganKelompok Kriminal Bersenjata (KKB) di Nduga, Papua Pegunungan, Sabtu (25 11) lalu. Pangkostrad Letjen Maruli Simanjuntak membenarkan peristiwa itu. Ia mengatakan ada empat personel TNI yang gugur akibat kontak tembak. 'Terjadi kontak tembak empat personel gugur,' kata Maruli lewat pesan singkat kepada CNNIndonesia.com, Senin (27 11).   Ia belum menjelaskan kronologi peristiwa itu. Maruli mengatakan personel Kostrad itu merupakan penugasan BKO dari Kodam XVII Cendrawasih.  'Detailnya masih menunggu kronologi dari Kodam Cendrawasih,' katanya. CNNIndonesia.com telah menghubungi Kapendam XVII Cenderawasih Kolonel Inf Johanis Parinussa, namun yang bersangkutan belum merespons. Pada Minggu (26 11), ia sempat berkata masih menunggu data dari lapangan. Sementara itu, Pangdam XVII Cenderawasih Mayjen Izak Pangemanan belum merespons konfirmasi hingga berita ini ditulis. "
      }
    }
  ]
}