{
  "page": 85,
  "main_url": "https://www.cnnindonesia.com/indeks/2/85",
  "time": "2023-12-08 05:21:22.928699",
  "datas": [
    {
      "id": 1,
      "title": "Evakuasi Pendaki Tewas Gunung Marapi Terhambat 5 Kali Erupsi Susulan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205133807-20-1033086/evakuasi-pendaki-tewas-gunung-marapi-terhambat-5-kali-erupsi-susulan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/evakuasi-pendaki-korban-erupsi-gunung-marapi_169.jpeg?w=650&q=90",
        "tags": [
          "erupsi gunung marapi",
          "gunung marapi erupsi",
          "evakuasi korban erupsi gunung marapi",
          "korban erupsi gunung marapi"
        ],
        "article": "Prosesevakuasi dan pencarian para pendaki di Gunung Marapi, Sumatera Barat terhambat erupsi susulan. Kepala Kantor SAR Kota Padang, Abdul Malikmenyebut sejak Selasa (5 12) pagi tadi tercatat sudah lima kali gunung yang terletak di wilayah Kabupaten Agam dan Tanah Datar mengalami erupsi. 'Hambatan untuk hari ini sudah lima kali erupsi terjadi dari tadi pagi sampai jam 11.00 WIB,' kata Abdul kepada wartawan.   Imbas erupsi tersebut hujan abu pun terjadi hingga ke kaki bukit Gunung Marapi. Alhasil, hal ini menyebabkan jarak pandang tim SAR gabungan terganggu.  'Abu vulkanik sudah turun ke kaki bukit, ini membuat tim visibility kurang melihat kondisi di lapangan,' ucap dia. Disampaikan Abdul, saat ini tim SAR gabungan masih berupaya mengevakuasi delapan pendaki yang ditemukan dalam keadaan tewas. Sebelumnya, Gunung Marapi di wilayah Kabupaten Agam dan Tanah Datar, Sumatera Barat, meletus pada Minggu (3 12) sekitar pukul 14.54 WIB. Meletusnya gunung api berketinggian 2.891 mdpl ini ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh.  Imbas erupsi tersebut, hujan abu dilaporkan terjadi di wilayah Nagari Lasi, Kecamatan Canduang, Kabupaten Agam dengan intensitas tinggi hingga membuat suasana menjadi sangat pekat dan gelap. Kantor SAR Kota Padang mencatat ada 75 pendaki yang berada di Gunung Marapi, Sumatera Barat saat terjadi erupsi. Sebanyak 52 pendaki di antaranya ditemukan dalam keadaan selamat dan telah dievakuasi. Berdasarkan data teranyar, pendaki yang ditemukan tewas tercatat ada sebanyak 13 orang. Lima di antaranya telah berhasil dievakuasi dan diidentifikasi.   "
      }
    },
    {
      "id": 2,
      "title": "Karen Agustiawan Gugat PwC Rp1,2 T Buntut Laporan Investigasi LNG",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205130421-85-1033066/karen-agustiawan-gugat-pwc-rp12-t-buntut-laporan-investigasi-lng",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/pemeriksaan-karen-agustiawan-1_169.jpeg?w=650&q=90",
        "tags": [
          "karen agustiawan",
          "lng",
          "pwc",
          "pwc indonesia"
        ],
        "article": "Direktur Utama Pertamina periode 2009-2014 Galaila Karen Kardinah alias Karen Agustiawanmenggugat perusahaanakuntanPwC Indonesia Rp1,2 triliun buntut kasus impor LNG. Karen menyeret PT PricewaterhouseCoopers Consulting Indonesia dalam pusaran kasus impor LNG tersebut. Gugatan itu didaftarkan atas nama Karen, Hari Karyuliarto, dan Djohardi Angga Kusumah ke Pengadilan Negeri Jakarta Selatan pada Rabu (29 10). 'Nanti 12 Desember sidang pertama,' ucap Juru Bicara PN Jakarta Selatan Djuyamto kepada CNNIndonesia.com, Selasa (5 12) membenarkan informasi gugatan tersebut.   Dalam petitum gugatan Karen yang disampaikan Djuyamto, PwC selaku tergugat dinyatakan melawan hukum atas laporan terkait investigasi pengelolaan bisnis LNG.  Atas dasar itulah, Karen dan Hari meminta pengadilan memerintahkanPwCmembayar ganti rugi materiil kepadanyasenilai Rp12,09 miliar. Tak hanya kerugian materiil,Karen juga meminta pengadilan memerintahkan PwCmembayarganti rugi imateriil epadanya sebesar US$78 juta atau setara Rp1,21 triliun. 'Menyatakan laporan investigasi pengelolaan bisnis portofolio LNG Pertamina (Persero) laporan final 23 Desember 2020 yang dibuat tergugat batal dan tidak mempunyai kekuatan hukum mengikat,' bunyi petitum tersebut. 'Kerugian imateriel, yaitu sebesar US$ 78 juta atau setara dengan Rp1.216.800.000.000,' tuntut Karen Cs. Karen Cs menuntut perusahaan akuntan tersebut membayarkan gugatan secara tunai dan sekaligus. Jika PwC menolak, mereka diharuskan membayar uang paksa sebesar Rp10 juta per harinya untuk setiap keterlambatan. Selain permintaan itu, Karen juga meminta pengadilan memerintahkan PwCmenyampaikan permohonan maaf kepadanya dan kolega yang dimuat di surat kabar atau media nasional.   Karen menuntut permintaan maaf itu dilakukan serentak selama 3 hari berturut-turut, paling lama 3 hari setelah putusan perkara ini berkekuatan hukum tetap. 'Menyatakan sah dan berharga sita jaminan (conservatoir beslag) terhadap harta bergerak milik tergugat yang terletak di Gedung World Trade Center (WTC) 3 Jalan Jenderal Sudirman Kav. 29-31, Karet Semanggi, Setiabudi, Jakarta Selatan atau yang berada di tempat lain,' lanjut petitum gugatan Karen tersebut. CNNIndonesia.com telah berupaya menghubungi Kantor PwC Indonesia di Jakarta melalui nomor telepon yang tertera di situs resmi perusahaan. Operator PwC Jakarta Sisil mengangkat telepon tersebut, tetapi tidak bisa memberi tahu siapa perwakilan PwC Indonesia yang dapat merespons atau mengklarifikasi gugatan ini. Karen terseret kasus korupsi pengadaan LNGPertamina. Ia sudah ditetapkan sebagai tersangka oleh Komisi Pemberantasan Korupsi (KPK) dalam kasus dugaan korupsi pengadaan LNG di Pertamina pada 2011-2021. Ia juga sudah ditahansejak 19 November 2023 lalu buntut kasus itu. 'Kemudian diperkuat lagi dengan bukti permulaan yang cukup sehingga naik pada tahap penyidikan dengan menetapkan dan mengumumkan tersangka GKK alias KA (Galaila Karen Kardinah alias Karen Agustiawan),' kata Ketua KPK Firli Bahuri dalam konferensi pers di Gedung KPK, Jakarta Selatan.  Karen selaku Dirut Pertamina 2009-2014 disebut mengeluarkan kebijakan menjalin kerja sama dengan beberapa produsen dan supplier LNG di luar negeri, termasuk Corpus Christi Liquefaction (CCL) LLC Amerika Serikat. Namun, Karen diklaim secara sepihak memutuskan kontrak perjanjian jual beli LNG itu tanpa kajian hingga analisis menyeluruh, serta tidak melaporkan pada dewan komisaris Pertamina. Firli menyebut seluruh kargo LNG milik Pertamina yang dibeli dari perusahaan CCL LLC Amerika Serikat menjadi tidak terserap di pasar domestik. Pada akhirnya, kargo LNG oversupply dan tidak pernah masuk wilayah Indonesia. Perbuatan Karen disebut bertentangan dengan sejumlah ketentuan, di antaranya Akta Pernyataan Keputusan RUPS 1 Agustus 2012 tentang Anggaran Dasar PT Pertamina Persero dan Peraturan Menteri BUMN Nomor: Per-01 MBU 2011 tanggal 1 Agustus 2011. Ia pun disangkakan melanggar Pasal 2 ayat 1 atau Pasal 3 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. "
      }
    },
    {
      "id": 3,
      "title": "Hasbi Hasan Didakwa Terima Suap Rp11,2 M dan Gratifikasi Rp630 Juta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205134417-12-1033097/hasbi-hasan-didakwa-terima-suap-rp112-m-dan-gratifikasi-rp630-juta",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/13/penahanan-hasbi-hasan-1_169.jpeg?w=650&q=90",
        "tags": [
          "hasbi hasan",
          "mahkamah agung",
          "suap",
          "sekretaris ma hasbi hasan",
          "kpk"
        ],
        "article": "SekretarisMahkamah Agung (MA) nonaktif Hasbi Hasan bersama-sama dengan mantan Komisaris Independen Wijaya Karya (Wika) Beton Dadan Tri Yudianto didakwa menerimasuap senilai Rp11,2 miliar terkait pengurusan perkara di MA. 'Terdakwa Hasbi Hasan bersama-sama dengan Dadan Tri Yudianto telah melakukan atau turut serta melakukan beberapa perbuatan yang mempunyai hubungan sedemikian rupa, menerima hadiah berupa uang keseluruhan sejumlah Rp11,2 miliar,' ujar jaksa KPK saat membacakan surat dakwaan di Pengadilan Tipikor Jakarta Pusat, Selasa (5 12).    Suap diberikan oleh Debitur Koperasi Simpan Pinjam (KSP) Intidana Heryanto Tanaka. Suap dimaksud agar Hasbi mengupayakan pengurusan perkara kasasi Nomor: 326K Pid 2022 atas nama Budiman Gandi Suparman dapat dikabulkan oleh hakim agung yang memeriksa dan mengadili perkara serta agar perkara kepailitan KSP Intidana yang beproses di MA dapat diputus sesuai keinginan Heryanto. Pada Pengadilan Negeri (PN) Semarang, Budiman divonis bebas. Namun, di tingkat kasasi, atas pengaruh Hasbi, Budiman divonis dengan pidana lima tahun penjara. Hakim agung nonaktif Gazalba Saleh yang juga diproses hukum KPK atas kasus serupa menjadi salah satu majelis hakim yang mengadili perkara Budiman di tingkat kasasi tersebut. Gazalba kini sudah bebas. Tindak pidana dilakukan Hasbi dan Dadan pada periode Februari-September 2022 di Setiabudi One, Rasuna Said, Jakarta Selatan; Kantor MA, Jakarta Pusat; Bank BCA KCP Graha Paramitha, Jakarta Selatan; Rumah Pancasila, Semarang, Jawa Tengah; di Holliday Restaurant, Jalan Pandanaran, Semarang; PT Taruna Kusuma Purinusa, Semarang.  Hasbi didakwa melanggar Pasal 12 huruf a atau Pasal 11 jo Pasal 18 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP jo Pasal 64 ayat 1 KUHP. Selain itu, Hasbi juga didakwa menerima gratifikasi berupa uang, fasilitas perjalanan wisata dan penginapan yang seluruhnya senilai Rp630.844.400 dari Devi Herlina, Yudi Noviandri dan Menas Erwin Djohansyah. Penerimaan gratifikasi itu berlangsung pada Januari 2021 sampai dengan Februari 2022 di Urban Air, Desa Ungasan, Kuta Selatan, Badung; Kantor MA; Fraser Menteng Jakarta; The Hermitage Hotel Menteng; dan Novotel Cikini, Jakarta Pusat. Dalam hal ini, Hasbi didakwa melanggar Pasal 12 B jo Pasal 18 UU Tipikor jo Pasal 65 ayat 1 KUHP. "
      }
    },
    {
      "id": 4,
      "title": "RUU Daerah Khusus Jakarta Disahkan Jadi Usul DPR, PKS Menolak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205125954-32-1033063/ruu-daerah-khusus-jakarta-disahkan-jadi-usul-dpr-pks-menolak",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/dpr-gelar-paripurna-pembukaan-kompak-kenakan-syal-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "ruu dkj",
          "daerah khusus jakarta",
          "dpr",
          "ikn"
        ],
        "article": "DPR resmi mengesahkan RUU tentang Daerah Khusus Jakarta (DKJ) menjadi beleid inisiatif DPR melalui Rapat Paripurna ke-10 Masa Persidangan II tahun 2023-2024 di Kompleks Parlemen, Jakarta, Selasa (5 12). Rapat kali ini dipimpin oleh Wakil Ketua DPR Lodewijk Freidrich Paulus. Hadir pula Ketua DPR Puan Maharani, Wakil Ketua DPR Sufmi Dasco dan Rachmat Gobel.    Lodewijk menyebut delapan fraksi setuju dengan catatan terkait RUU DKJ disahkan menjadi inisiatif DPR. Mereka yakni PDIP, Golkar, Gerindra, NasDem, PKB, Demokrat, PAN, dan PPP. Hanya PKS yang menolak. Sebelum pengesahan tersebut, para perwakilan fraksi memberikan catatan mereka secara tertulis kepada pimpinan DPR. Hanya PKS yang memilih membacakan keberatan mereka secara lisan. PKS salah satunya menyoroti dan menganggap DKI Jakarta masih layak menjadi Ibu Kota Indonesia. Mereka pun menolak RUU DKJ yang terdiri dari 12 bab dan 72 pasal. Setelah PKS membacakan pendapatnya, Lodewijk kembali memimpin sidang dan mengambil keputusan. 'Apakah RUU tentang usul inisiatif badan legislasi DPR RI tentang Provinsi Daerah Khusus Jakarta dapat disetujui menjadi RUU usulan DPR RI?' tanya Lodewijk kepada peserta sidang. 'Setuju,' jawab para hadirin.  Baleg telah menyepakati lima poin terkait RUU DKJ melalui rapat pleno pada Senin (4 12). Pertama, Provinsi DKJ merupakan daerah otonom pada tingkat provinsi dan daerah administratif pada tingkat kabupaten kota. Kedua, provinsi DKJ berkedudukan sebagai pusat perekonomian nasional, kota global, dan kawasan aglomerasi. Wilayah ini berfungsi sebagai pusat perdagangan, pusat kegiatan layanan jasa dan layanan jasa keuangan, serta kegiatan bisnis nasional, regional, dan global. Ketiga, Provinsi DKJ memiliki beberapa kewenangan khusus dalam penyelenggaraan pemerintahan daerah. Beberapa kewenangan tersebut meliputi bidang kebudayaan, ketenagakerjaan, pendidikan, pengelolaan wilayah pesisir dan pulau-pulau kecil, dan lain sebagainya. Keempat, ihwal dan tujuan mengatasi permasalahan yang ada di Jakarta dan wilayah sekitarnya akan dibentuk dewan kawasan. Dewan ini akan mensinergikan antara daerah penunjang Jakarta yakni, Bogor, Tangerang, Tangerang Selatan, Bekasi, dan Cianjur. Kelima, Baleg DPR wajib melakukan pemantauan dan peninjauan calon beleid itu agar pelaksanaan UU itu nantinya berjalan dengan baik dan benar sesuai dengan politik perundang-undangan.    Adapun usulan RUU DKJ bermula dari pemerintah yang RUU DKJ sebagai konsekuensi atas UU Nomor 3 tahun 2022 tentang Ibu Kota Negara (IKN). RUU itu didesak untuk segera dibahas dan disahkan pada 2023. Wakil Menteri Hukum dan Ham (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy pada 11 September lalu menyebut dalam UU tentang IKN pasal 41 mengamanatkan bahwa pemerintah dan DPR wajib melakukan perubahan terhadap UU Nomor 29 tahun 2007 tentang Pemprov DKI sebagai Ibu Kota NKRI.  Eddy juga menambahkan RUU itu nantinya akan mengatur berbagai hal mengenai tata kelola, bentuk, serta susunan pemerintahan di Jakarta. Eddy mengatakan RUU tentang Daerah Khusus Jakarta hadir untuk mengatasi kekosongan hukum atas praktik pelaksanaan pemerintahan di DKI Jakarta, setelah status kekhususan DKI Jakarta sebagai Ibu Kota Negara dicabut. Sebab menurutnya apabila tidak disiapkan peraturan perundang-undangan yang baru, maka Jakarta statusnya akan disamakan dengan daerah lain pada umumnya di Indonesia atau Jakarta dalam menjalankan pemerintahan akan berkiblat ke UU Nomor 23 tahun 2014 tentang Pemerintahan Daerah. 'Hal ini berpotensi menimbulkan banyak sekali permasalahan, karena penerapan UU Pemerintah Daerah pada Jakarta membutuhkan banyak penyesuaian dan masa transisi yang panjang,' ujar Eddy. Eddy selanjutnya juga membeberkan alasan RUU ini perlu segera disahkan, di antaranya RUU yang diusulkan ini akan mempertahankan aspek-aspek kekhususan Jakarta yang masih sesuai kebutuhan pengembangan Jakarta setelah tidak lagi menjadi Ibu Kota. Ia juga menyebut RUU ini akan mengatur kekhususan Jakarta setelah tidak menjadi Ibu Kota Negara lantaran Jakarta memiliki segudang permasalahan. Seperti pertumbuhan penduduk yang tidak terkendali. Kemudian penurunan kondisi dan fungsi lingkungan. Lalu tingkat kenyamanan hidup yang terus menurun; serta masalah urban layaknya banjir, penurunan muka tanah, polusi udara dan ai, transportasi dan kemacetan, permukiman kumuh, sampah, kurang ruang terbuka hijau, hingga angka kriminalitas."
      }
    },
    {
      "id": 5,
      "title": "PDIP soal Pemanggilan Agus Rahardjo di Kasus e-KTP: Barang Kedaluwarsa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205132033-12-1033074/pdip-soal-pemanggilan-agus-rahardjo-di-kasus-e-ktp-barang-kedaluwarsa",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/26/bambang-wuryanto-2_169.jpeg?w=650&q=90",
        "tags": [
          "e-ktp",
          "agus rahardjo",
          "kpk",
          "setya novanto",
          "jokowi",
          "pdip"
        ],
        "article": "Ketua Komisi III Fraksi PDIPBambang Wuryanto alias Bambang Pacul berpendapat sudah tak relevan lagi membahas kasus korupsi e-KTP saat ini ini. Ia menyayangkan mantan Ketua KPK Agus Rahardjo yang baru menyampaikan dugaan intervensi Presiden Jokowi dalam kasus itu hari ini, bukan dulu saat ia masih menjabat. 'Ini kan barang kedaluwarsa, kan gitu lho. Ini omongan orang yang kadaluwarsa mestinya dulu ketika dia menjadi Ketua KPK ngomong, kan begitu lho. Ini kan jadi ambigu kalau seperti ini,' kata Pacul di kompleks parlemen, Selasa (5 12).   Ia menyayangkan kenapa Agus tak menyampaikan itu dulu ketika menjabat. Terlebih apabila pernyataan itu memang benar. 'Kenapa enggak dulu gitu lho. Sekaligus pada saat itu kan perform itu. Pada saat kejadian dia pulang langsung press conference atau ngomong sama pimpinan 'ini gimana kawan-kawan' gitu lho,' ucapnya.  Pacul juga mempertanyakan motif dari pernyataan Agus itu. Hingga kini, ia mengaku tak tahu maksud Agus menyampaikan demikian. Pada kenyataannya, Pacul mengatakan kasus itu juga telah selesai dan sudah berkekuatan hukum tetap alias inkracht. 'Motifnya apa coba ini ngomong kalau kita bicara motif apa motifnya, Pak Agus? Saya kan juga belum tahu nih motifnya terlepas apapun lho,' ujar dia. Pacul mengaku hingga kini Komisi III masih belum membahas rencana pemanggilan Agus. Namun, ia tetap tak menutup kemungkinan akan membahas soal itu nanti. Komisi III memiliki mekanisme berupa rapat internal. Sebelumnya Anggota Komisi III DPR Fraksi Partai Demokrat Benny K. Harman mengusulkan untuk memanggil Agus buntut pernyataannya ihwal intervensi Jokowi di kasus korupsi e-KTP. Ia mengaku hendak mendengarkan penjelasan lebih rinci dari pernyataan Agus, terutama jika benar, Jokowi dinilai telah mengintervensi proses hukum di KPK. Benny tak mau pernyataan Agus itu hanya menjadi hoaks belaka di masyarakat. Di bawah kepemimpinan Agus Rahardjo (2015-2019), KPK mengusut kasus mega korupsi e-KTP yang melibatkan Ketua DPR Setya Novanto. Baru-baru ini, Agus mengaku mendapat intervensi dari Jokowi kala mengusut kasus tersebut. Pengakuan itu disampaikan dalam wawancara Rosi di Kompas TV. Agus tak menghentikan proses hukum atas kasus e-KTP. UU KPK yang lama, lembaga antirasuah tak memiliki kewenangan surat perintah penghentian penyidikan (SP3). Agus meyakini hal itu lah yang kemudian berimbas pada revisi UU KPK pada 2019 lalu. Melalui revisi UU, KPK jadi berada di bawah kekuasaan eksekutif dan bisa menerbitkan SP3 atau penghentian kasus. "
      }
    },
    {
      "id": 6,
      "title": "Betharia Sonata Ungkap Leon Dozan Stres dan Kurusan Sejak Ditahan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205133441-234-1033082/betharia-sonata-ungkap-leon-dozan-stres-dan-kurusan-sejak-ditahan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/leon-dozan-saat-rilis-polisi-di-polres-metro-jakarta-pusat_169.jpeg?w=650&q=90",
        "tags": [
          "leon dozan",
          "betharia sonata",
          "selebriti"
        ],
        "article": "Betharia Sonata mengungkapkan anaknya, Leon Dozan, stres hingga berat badannya turun sejak ditahan di Polres Jakarta Pusat. Penyanyi senior itu mengatakan tubuh anaknya kian mengurus karena stres selama berada di tahanan. Berat badan Leon bahkan diperkirakan turun hingga 5 kilogram sejak ditetapkan sebagai tersangka kasus dugaan penghinaan terhadap institusi Polri dan kasus dugaan kekerasan terhadap Rinoa Aurora.    'Saya [jenguk] setiap hari, dia stres saja wajar kalau badannya sudah agak kurus,' kata Betharia Sonata di Polres Metro Jakarta Pusat, seperti diberitakan detikHotpada Selasa (5 12). 'Turun berat badannya kayaknya sih banyak, [sampai] lima kilogram,' Meski demikian, ia meyakini masa tahanan itu telah membantu Leon untuk berubah. Ia melihat putranya sudah bertobat dan enggan melakukan tindakan kekerasan itu kembali. Leon, kata Betharia, juga mengaku akan terus berkomitmen dengan tidak melakukan kekerasan kepada Rinoa Aurora maupun orang-orang lain. Betharia pun mengaku percaya bahwa anaknya akan memegang teguh komitmen tersebut. 'Saya yang tahu anak saya, saya lihat dia memang bertobat, berjanji dengan saya bilang enggak mau yang namanya kembali. Saya yakin ia akan pegang komitmen itu,' ungkap Betharia Sonata.    Sementara itu, Rinoa Aurora dan Leon Dozan memutuskan berdamai dalam kasus dugaan kekerasan yang telah bergulir sejak awal November. Keputusan itu tertulis dalam surat perjanjian yang dibuat oleh pihak Rinoa dan Leon.  Dalam surat itu, pihak Rinoa sepakat damai dengan mengajukan beberapa syarat terhadap Leon Dozan yang masih berstatus tersangka. Sejumlah syarat tersebut yakni, Leon harus berkelakuan baik kepada Rinoa hingga tidak mengulangi lagi perbuatannya. 'Beberapa syarat di bawah ini, bahwa Muhammad Rahman Leon Dozan berjanji tidak mengulangi kembali perbuatannya yang sudah dilakukan [kepada] Rinoa Aurora Senduk,' ungkap Yuliana Assad, ibunda Rinoa, seperti diberitakan detikHot pada Minggu (3 12). 'Dua, bahwa Muhammad Rahman Leon Dozan berjanji akan berkelakuan baik terhadap Rinoa Aurora Senduk sampai kapan pun,' lanjut ibunda Rinoa saat membacakan surat perjanjian damai tersebut. Polisi sebelumnya telah menetapkan Leon Dozan sebagai tersangka kasus penghinaan terhadap institusi Polri.    Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro mengatakan ucapan penghinaan ke institusi Polri disampaikan Leon karena terpancing emosi setelah merasa cemburu dengan kekasihnya. Selain itu, Leon juga berstatus tersangka atas kasus penganiayaan terhadap kekasihnya, Rino Aurora Senduk. Kasus ini bermula ketika video aksi penganiayaan yang diduga dilakukan oleh Leon Dozan terhadap Rinoa beredar di media sosial. Dalam video yang beredar, Leon tampak memiting leher Rinoa, yang tampak menangis, sambil mengucapkan umpatan terhadap polisi.  "
      }
    },
    {
      "id": 7,
      "title": "Israel Membabi Buta Serbu Jenin Pakai 50 Kendaraan Lapis Baja",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205131334-120-1033072/israel-membabi-buta-serbu-jenin-pakai-50-kendaraan-lapis-baja",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/israel-tewaskan-700-orang-dalam-24-jam-usai-gencatan-senjata-2_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel hamas",
          "gencatan senjata di gaza",
          "perang israel palestina",
          "israel",
          "jalur gaza"
        ],
        "article": "Pasukan Israel menyerbu kamp pengungsian di Jenin, Tepi Barat, secara membabi buta dengan mengerahkan 50 kendaraan lapis baja pada Senin (4 12). Menurut laporan media Palestina, Wafa, pasukan Israel juga membawa empat buldoser.    Dalam video yang beredar di media sosial tampak satu buldoser menghancurkan infrastruktur di Jenin. Di rekaman terlihat buldoser melintasi jalan pada malam hari. Wafa juga melaporkan pasukan Israel meluncurkan tembakan di Jenin karena muncul 'perlawanan' dari warga Palestina. Tak hanya itu, Israel mengerahkan pesawat pengintai di atas kota dan menempatkan penembak jitu di atap sejumlah rumah. Pasukan Zionis ini juga mengepung wilayah dekat Rumah Sakit Al Amal dan menempatkan penembak jitu di atapnya, demikian dikutip Middle East Eye. Israel kembali menyerang Gaza usai gencatan senjata mereka dengan kelompok perlawanan di Palestina, Hamas, berakhir pada 1 Desember.  Hari-hari setelah kesepakatan damai itu berakhir, Israel menggempur bagian selatan dan utara Gaza. Imbas serangan baru ini, nyaris seribu orang tewas. Israel melancarkan agresi ke Palestina sejak 7 Oktober. Selama operasi, mereka menyerang warga dan objek sipil. Hingga kini total korban tewas di Palestina gegara serangan Israel nyaris 16.000 jiwa.   "
      }
    },
    {
      "id": 8,
      "title": "Demo Tuntut Pengesahan RUU Desa, Massa Apdesi Bakar Ban di depan DPR",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205132146-20-1033076/demo-tuntut-pengesahan-ruu-desa-massa-apdesi-bakar-ban-di-depan-dpr",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/05/demo-apdesi-di-depan-gedung-dpr_169.jpeg?w=650&q=90",
        "tags": [
          "apdesi",
          "ruu desa",
          "demo ruu desa",
          "puan maharani",
          "masa jabatan kepala desa"
        ],
        "article": "Massa Asosiasi Pemerintah Seluruh Indonesia (Apdesi) membakar ban dalamunjuk rasa yang digelar di depan gedung kompleks parlemen, Selasa (6 12). Dalam aksi yang digelar bersamaan dengan rapat Paripurna penutupan masa sidang II itu, ribuan massa menuntut DPR agar segera mengesahkan RUU Desa. Aksi bakar ban tersebut sempat menimbulkan asap pekat di gerbang utama kompleks parlemen. Untuk memadamkan api, aparat keamanan sempat menyemprotkan air dari mobil watercanon.   Bukan hanya membakar ban, massa juga sempat melempar botol melewati gerbang utama yang dijaga ketat aparat keamanan.  Di tengah aksi yang mulai memanas, Ketua DPR Puan Maharani akhirnya menemui massa aksi di dalam gedung DPR dan di tengah rapat paripurna yang masih berjalan. Dalam jumpa pers usai pertemuan itu, Puan menyebut pihaknya akan segera membentuk pokja untuk membahas RUU tersebut. 'Jadi kami sudah menyepakati pada hari ini bahwa akan memulai dilakukan koordinasi dan membentuk kelompok kerja bersama dengan DPR,' kata Puan. Sementara, salah satu orator usai pertemuan itu menyebut pihaknya telah menyepakati bahwa daftar inventarisir masalah (DIM) RUU Desa akan dibahas pada Desember ini.  Dia meyakini RUU Desa akan segera disahkan pada Januari mendatang atau tepat sebelum pelaksanaan pemungutan suara Pemilu dan Pilpres 2024. Sementara dalam tuntutannya, Apdesi antara lain menuntut perpanjangan masa jabatan kades dari semula enam tahun dalam tiga periode menjadi sembilan tahun dua periode. 'Saya berharap di sidang paripurna Januari saudara-saudara pasang spanduk ucapkan terimakasih kepada DPR,' kata dia."
      }
    },
    {
      "id": 9,
      "title": "Presiden COP28: Setop Bahan Bakar Fosil Bikin Orang Kembali ke Gua",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205111557-641-1033018/presiden-cop28-setop-bahan-bakar-fosil-bikin-orang-kembali-ke-gua",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:32 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "cop28",
          "cop28 dubai",
          "bahan bakar fosil",
          "krisis iklim",
          "iklim",
          "climate change"
        ],
        "article": "PresidenCOP28 Sultan Al Jaber menyatakan bahwa 'tak ada bukti ilmiah' yang mengindikasikan bahwa penghentian bahan bakar fosil diperlukan untuk membatasipemanasan global di tingkat 1,5° Celsius, sebagaimana Perjanjian Paris. Al Jaber juga mengatakan bahwa penghentian penggunaan bahan bakar fosil tidak akan memungkinkan pembangunan berkelanjutan 'kecuali jika Anda ingin membawa dunia kembali ke dalam gua'. Hal tersebut disampaikan Al Jaber saat menanggapi pertanyaan dari mantan utusan khusus PBB untuk perubahan iklim, Mary Robinson dalam sebuah diskusi daring pada 21 November, beberapa hari sebelum pelaksanaan COP28.   Al Jaber juga merupakan kepala eksekutif perusahaan minyak negara Uni Emirat Arab, Adnoc, yang oleh banyak pengamat dianggap sebagai konflik kepentingan yang serius.  Mulanya, Robinson mengatakan bahwa Bumi saat ini berada dalam kondisi krisis dan itu disebabkan karena saat ini negara-negara di dunia belum berkomitmen menyetop penggunaan bahan bakar fosil. Menurutnya hal itu adalah satu-satunya keputusan yang dapat diambil oleh Al Jaber selaku Presiden COP28 sekaligus CEO Perusahaan minyal Uni Emirat Arab, Adnoc. 'Anda dapat mengambil keputusan tersebut dengan kredibilitas yang lebih tinggi,' kata Robinson, mengutip The Guardian. Al Jaber kemudian merespons, 'Saya menerima untuk datang ke pertemuan ini untuk melakukan percakapan yang tenang dan dewasa. Saya sama sekali tidak ikut serta dalam diskusi yang Merisaukan. Tidak ada sains di luar sana, atau tidak ada skenario di luar sana, yang mengatakan bahwa penghentian penggunaan bahan bakar fosil akan mencapai 1,5C.' Robinson menantangnya lebih jauh, dengan mengatakan: 'Saya membaca bahwa perusahaan Anda berinvestasi pada lebih banyak bahan bakar fosil di masa depan.' Al Jaber menanggapi: 'Anda membaca media Anda sendiri, yang bias dan salah. Saya beritahukan kepada Anda bahwa sayalah yang bertanggung jawab.' Al Jaber kemudian berkata: 'Tolong bantu saya, tunjukkan kepada saya peta jalan untuk penghentian penggunaan bahan bakar fosil yang akan memungkinkan pembangunan sosial ekonomi yang berkelanjutan, kecuali jika Anda ingin membawa dunia kembali ke dalam gua.' 'Saya rasa [Anda] tidak akan bisa membantu menyelesaikan masalah iklim dengan menuding atau berkontribusi pada polarisasi dan perpecahan yang sudah terjadi di dunia. Tunjukkan solusinya. Hentikan saling tunjuk. Hentikan,' kata Al Jaber. Padahal, sebelumnya Sekjen PBB Antonio Guterres mengatakan kepada para delegasi COP28 bahwa batas 1,5C hanya mungkin dicapai dunia berhenti membakar semua bahan bakar fosil. Bukan mengurangi, bukan mengurangi. Hentikan secara bertahap, dengan jangka waktu yang jelas. Pernyataan Al Jaber itu kemudian mendapat banyak kecaman. Bahkan beberapa menganggap pernyataan Al Jaber itu mengkhawatirkan. Bill Hare, kepala eksekutif Climate Analytics, mengatakan apa yang terjadi itu merupakan diskusi yang luar biasa, terbuka, mengkhawatirkan, dan penuh perdebatan. Ia juga menyoroti pernyataan Al Jaber soal 'mengembalikan kita ke gua' adalah kiasan tertua dalam industri bahan bakar fosil: kiasan ini hampir sama dengan penyangkalan terhadap iklim.  'Al Jaber meminta peta jalan 1,5C - siapa pun yang peduli dapat menemukannya dalam skenario nol emisi bersih terbaru dari Badan Energi Internasional, yang menyatakan bahwa tidak boleh ada pengembangan bahan bakar fosil baru. Ilmu pengetahuannya sangat jelas [dan] hal ini berarti penghentian penggunaan bahan bakar fosil pada pertengahan abad ini, yang akan meningkatkan kehidupan seluruh umat manusia,' kata Bill. Prof Sir David King, ketua Kelompok Penasihat Krisis Iklim dan mantan penasihat ilmiah utama Inggris, mengatakan pernyataan Al Jaber selaku Presiden COP28 memprihatinkan dan mengejutkan. Terlebih ia dianggap membela penggunaan bahan bakar fosil. Padahal, menurutnya tak dapat dipungkiri bahwa untuk membatasi pemanasan global hingga 1,5C, dunia harus mengurangi emisi karbon dengan cepat dan menghentikan penggunaan bahan bakar fosil paling lambat tahun 2035."
      }
    },
    {
      "id": 10,
      "title": "4 Jadwal Berat Manchester United, Ten Hag Bisa Dipecat",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205124546-142-1033058/4-jadwal-berat-manchester-united-ten-hag-bisa-dipecat",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/15/manchester-united-vs-wolverhampton-4_169.jpeg?w=650&q=90",
        "tags": [
          "erik ten hag",
          "manchester united",
          "man utd",
          "liga champions",
          "liga inggris",
          "manchester united vs chelsea"
        ],
        "article": "Masa suram bagiManchester United belum akan berakhir. Setidaknya ada empat pertandingan berat dalam dua pekan ke depan yang bisa menentukan nasibErik Ten Hag sebagai pelatih MU. Setelah ditahan imbang Galatasaray di Liga Champions pekan lalu, Man Utd dikalahkan Newcastle United pada lanjutan Liga Inggris akhir pekan lalu. Dua hasil itu membuat MU selangkah lagi akan tersingkir dari Liga Champions sekaligus mulai terlempar dari persaingan juara di Premier League.   Tapi masa-masa sulit Manchester United belum berakhir. Setidaknya ada empat pertandingan di Liga Inggris dan Liga Champions yang bisa menentukan nasib MU musim ini sekaligus nasib Erik Ten Hag. Tengah pekan ini, Kamis (7 12) dini hari WIB, MU akan menjamu Chelsea di Old Trafford. Kekalahan dari The Blues bisa membuat Man Utd turun hingga ke posisi sembilan klasemen Liga Inggris. Setelah itu Bruno Fernandes dan kawan-kawan akan menjamu Bournemouth di Liga Inggris pada Sabtu (9 12). Selanjutnya MU akan menjalani laga krusial melawan Bayern Munchen di Liga Champions, Rabu (13 12). Man Utd wajib mengalahkan Bayern di laga ini demi menjaga peluang lolos ke babak 16 besar Liga Champions. MU saat ini berada di dasar klasemen Grup A Liga Champions dengan empat poin. Kemenangan atas Bayern juga tidak menjamin MU bisa lolos. The Red Devils hanya bisa lolos jika menang atas Bayern dan laga Copenhagen vs Galatasaray berakhir imbang. Usai melawan Bayern, Manchester United akan bertandang ke markas Liverpool, Stadion Anfield, pada lanjutan Liga Inggris, Minggu (17 12).  Liverpool sedang dalam performa terbaik dengan meraih tiga kemenangan dalam tiga laga terakhir di semua kompetisi. The Reds saat ini berada di posisi dua klasemen Liga Inggris, terpaut dua poin dari Arsenal. Hasil buruk dalam empat laga ke depan bisa menentukan posisi Erik Ten Hag sebagai pelatih MU. Jika tersingkir dari Liga Champions dan meraih hasil buruk di Liga Inggris, bukan tidak mungkin Ten Hag akan dipecat. Kamis 7 Desember, Manchester United vs Chelsea (Premier League) Sabtu 9 Desember, Manchester United vs Bournemouth (Premier League) Rabu 13 Desember, Manchester United vs Bayern Munchen (Liga Champions) Minggu 17 Desember, Liverpool vs Manchester United (Premier League) "
      }
    }
  ]
}