{
  "page": 824,
  "main_url": "https://www.cnnindonesia.com/indeks/2/824",
  "time": "2023-12-08 06:58:18.617096",
  "datas": [
    {
      "id": 1,
      "title": "Boyamin Bongkar Dugaan Penerimaan Uang Rp8 Miliar Wamenkumham Eddy",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110085058-12-1022338/boyamin-bongkar-dugaan-penerimaan-uang-rp8-miliar-wamenkumham-eddy",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-edward-omar-sharif-hiariej-sambangi-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "boyamin saiman",
          "maki",
          "wamenkumham",
          "eddy hiariej",
          "wamenkumham eddy hiariej",
          "wamenkumham eddy hiariej tersangka"
        ],
        "article": "Koordinator Masyarakat Anti-Korupsi Indonesia (MAKI)Boyamin Saiman membongkar dugaan penerimaan uang sejumlah Rp8 miliar oleh Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariej. Menurut Boyamin, uang itu diberikan oleh Direktur Utama PT Citra Lampia Mandiri (PTCLM) Helmut Hermawan berkaitan dengan permintaan bantuan pengesahan badan hukum dari perusahaan tersebut kepada Direktorat Jenderal Administrasi Hukum Umum (AHU) Kemenkumham.    'Urutannya itu adalah Rp4 miliar, Rp3 miliar, dan Rp1 miliar. Uang Rp4 miliar konon katanya untuk upah lawyer, Rp3 miliar tambahan lagi untuk menutup perkara yang menyangkut Helmut karena dia juga dilaporkan di Polri, tapi janji itu tampaknya yang Rp3 miliar tidak terpenuhi, yang Rp1 miliar untuk permintaan membiayai kegiatan persatuan tenis lapangan Indonesia, organisasi olahraga,' ujar Boyamin melalui pesan suara yang diterima CNNIndonesia.com, Jumat (10 11). Boyamin menilai penerimaan uang tersebut bisa masuk kategori suap, gratifikasi maupun pemerasan. Ia menduga kuat ada konflik kepentingan terkait dengan pelayanan dan penerimaan uang dalam perkara tersebut. 'Mestinya kalau pak Wamenkumham melayani orang yang mengadu karena sengketa, ya dilayani saja jangan minta upah karena memang tugasnya dia,' tutur Boyamin.  'Kalau dapat sesuatu paling aman sebagai orang yang ngerti hukum mestinya pak Wamenkumham ini melapor ke KPK dalam jangka waktu 30 hari, nanti KPK menilai ini boleh diterima atau tidak karena itu bisa dianggap adanya konflik kepentingan uang itu, setidaknya gratifikasi,' sambungnya. Boyamin yang sempat menyebut dirinya sebagai 'detektif partikelir' ini mengaku tidak kaget dengan penetapan tersangka Eddy Hiariej. Sebab, ia menyatakan sempat membahas kasus tersebut dengan pihak pelapor yaitu Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso. 'Kita apresiasi bahwa KPK di tengah goncangan pak Firli terkait dugaan pemerasan pak Syahrul Yasin Limpo tapi tetap melakukan pekerjaan besarnya untuk memberantas korupsi dengan menangani kasus-kasus yang setidaknya pejabat yang konflik kepentingan maupun gratifikasi,' pungkasnya. KPK mengumumkan telah menetapkan empat orang sebagai tersangka terkait kasus dugaan suap dan gratifikasi, Kamis (9 11) malam. Satu di antaranya ialah Eddy Hiariej.  'Penetapan tersangka Wamenkumham, benar itu sudah kami tanda tangani sekitar dua minggu yang lalu,' kata Wakil Ketua KPK Alexander Marwata di Kantornya, Jakarta, Kamis (9 11). Sementara Eddy enggan berkomentar banyak ketika ditanya responnya soal peningkatan status tersebut saat ditemui awak media seusai menjadi pemateri 'Penanganan Konflik Oleh Polri Yang Berkeadilan' di Sekolah Tinggi Ilmu Kepolisian (STIK). 'Aduh,' ujarnya singkat sembari mengangkat tangan kepada wartawan, Rabu (8 11). Eddy lantas memilih langsung pergi ke dalam mobil dan meninggalkan lokasi."
      }
    },
    {
      "id": 2,
      "title": "Indonesia Spesial di Mata FIFA: Ada Pembukaan di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110085643-142-1022341/indonesia-spesial-di-mata-fifa-ada-pembukaan-di-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/meriahnya-trophy-experience-piala-dunia-u-17-2023-di-solo-1_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "fifa",
          "pssi",
          "zainudin amali",
          "erick thohir"
        ],
        "article": "Acara pembukaanPiala Dunia U-17 2023 yang singkat diklaim menjadi sebuah bukti Indonesia memiliki tempat spesial di mata FIFA. Hari ini, Jumat (10 11), bakal menjadi momen bersejarah bagi Indonesia karena Piala Dunia U-17 2023 mulai berlangsung di Surakarta dan Surabaya. Selain empat pertandingan, masing-masing dua di Surakarta dan Surabaya, terdapat pula agenda acara pembukaan.   Durasi pembukaan tak panjang, seperti di Piala Dunia level senior, namun Wakil Ketua Umum PSSI Zainudin Amali menilai hal tersebut sebagai bentuk perlakuan spesial FIFA terhadap Indonesia. 'Ya udah bagus [acara pembukaan 8 menit]. Harusnya enggak ada. Ini Indonesia udah luar biasa bisa opening. Waktu U-20 kan saya usahakan waktu itu sudah bisa. Kalian lihatlah kalau biasa [Piala Dunia] U-17 enggak ada opening-opening kan, pertandingan pertama itu adalah opening-nya,' kata Amali ketika diwawancara di Surabaya. 'Cuma kita berbaik-baik dengan FIFA dan akhirnya FIFA untuk memberikan kesempatan kepada Indonesia,' ucapnya menambahkan. Amali menegaskan selain acara pembukaan, Indonesia harus menggelar seluruh pertandingan Piala Dunia U-17 hingga 2 Desember nanti dengan baik. 'Yang paling penting penyelenggaraannya. Karena kita berharap untuk event-event ke depan kita dipercaya lagi,' jelasnya. Ketua Umum PSSI Erick Thohir juga memaparkan hal serupa. Pria yang menjabat sebagai Menteri BUMN itu juga tak ingin terlena dengan kemampuan Indonesia menggelar acara pembukaan Piala Dunia U-17 2023. 'Kita harus memastikan Piala Dunia U-17 berjalan sukses, untuk mendapat kepercayaan menggelar ajang-ajang lebih besar lagi. Semua bertahap. Kita buktikan bisa menjadi tuan rumah yang baik. Tak hanya dari sisi penyelenggaraan, kita berharap Timnas Indonesia U-17 bisa berprestasi di ajang ini.' 'Pembukaan merupakan sesuatu yang spesial, menjadi gerbang pintu masuk ke turnamen. Kita berharap pelaksanaannya bisa lancar dan sukses,' ungkap Erick yang juga bertindak sebagai Ketua Local Organizer Committee (LOC) Piala Dunia U-17 edisi tahun ini dikutip dari FIFA.  "
      }
    },
    {
      "id": 3,
      "title": "Mengintip Besaran Gaji Suhartoyo yang Terpilih Jadi Ketua MK",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109194320-532-1022216/mengintip-besaran-gaji-suhartoyo-yang-terpilih-jadi-ketua-mk",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/18/beab7af5-62b3-4ea5-978a-5d66576bb898_169.jpeg?w=650&q=90",
        "tags": [
          "suhartoyo",
          "gaji",
          "hakim mk",
          "anwar usman"
        ],
        "article": "Hakim Suhartoyoterpilih jadi Ketua Mahkamah Konstitusi (MK) pengganti Anwar Usmanpada Kamis (9 11) ini. 'Yang jadi Ketua Mahkamah Konstitusi ke depan adalah Bapak Suhartoyo. Sementara saya tetap jadi wakil ketua,' kata hakim konstitusi Saldi Isra dalam konferensi pers. Saldi mengatakan keputusan itu disepakati secara musyawarah mufakat oleh hakim konstitusi lainnya.   Lantas, seberapa besar gaji Suhartoyo setelah didapuk menjadi ketua MK? Besaran gaji ketua MK diatur dalam Peraturan Pemerintah (PP) Nomor 75 Tahun 2000 tentang Gaji Pokok Pimpinan Lembaga Tertinggi Tinggi Negara Dan Anggota Lembaga Tinggi Negara Serta Uang Kehormatan Anggota Lembaga Tertinggi Negara. Dalam beleid tersebut dikatakan besaran gaji ketua MK adalah sebesar Rp5.040.000 per bulan. Selain gaji, ketua MK juga berhak mendapat tunjangan dan fasilitas lainnya. Hal itu tertuang dalam PP Nomor 55 Tahun 2014 tentang Hak Keuangan Dan Fasilitas Hakim Agung Dan Hakim Konstitusi. Pasal 3 beleid itu menyatakan ketua MK berhak mendapat: a. gaji pokok;b. tunjangan jabatan;c. rumah negara;d. fasilitas transportasi;e. jaminan kesehatan;f. jaminan keamanan;g. biaya perjalanan dinas;h. kedudukan protokol;i. penghasilan pensiun; danj. tunjangan lainnya. Adapun besaran tunjangan jabatan ketua MK mencapai Rp121.609.000. Suhartoyo menggantikan Anwar Usman yang dicopot dari jabatan Ketua MK melalui putusan Majelis Kehormatan MK. Anwar dinilai terlibat benturan kepentingan dalam memutus perkara 90 soal syarat usia minimal calon presiden dan wakil presiden.  Sebab, putusan itu membuat Gibran Rakabuming Raka yang merupakan keponakan Anwar bisa melenggang di Pilpres 2024 meskipun belum memenuhi syarat usia minimal 40 tahun di UU Pemilu. Lewat putusan perkara 90, mahkamah membolehkan seseorang berusia di bawah 40 tahun jadi capres atau cawapres selama berpengalaman jadi kepala daerah yang dipilih melalui pemilu. Lewat putusan Majelis Kehormatan MK (MKMK), selain diberhentikan sebagai Ketua MK, Anwar juga tidak berhak mencalonkan diri atau dicalonkan sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir. Ia juga dilarang terlibat dalam urusan sengketa hasil pemilu dan pilkada yang berpotensi menimbulkan konflik kepentingan. Selain putusan terhadap Anwar, MKMK juga menyatakan semua hakim konstitusi melanggar kode etik karena membiarkan kebocoran informasi mengenai rapat permusyawaratan hakim (RPH). Mereka dijatuhi sanksi teguran lisan secara kolektif. Sementara itu, hakim konstitusi Arief Hidayat menerima sanksi tambahan berupa teguran tertulis akibat pendapatnya di ruang publik. "
      }
    },
    {
      "id": 4,
      "title": "Avatar: The Last Airbender Pamerkan Appa dan Momo Versi Live-Action",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110082004-220-1022323/avatar-the-last-airbender-pamerkan-appa-dan-momo-versi-live-action",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/avatar-the-last-airbender-2024_169.jpeg?w=650&q=90",
        "tags": [
          "avatar the last airbender",
          "serial televisi",
          "netflix",
          "film"
        ],
        "article": "Serial live-action Avatar: The Last Airbendermerilis teaser pertamanya jelang tayang 22 Februari 2024. Dalam video lebih dari 110 detik tersebut, penggemar diajak melihat para karakter utama dan keempat negara. Seperti diawali dengan serangan Negara Api ke negara-negara lainnya, Katara (Kiawentiio) dan Sokka (Ian Ousley) saat pertama kali menemukan Aang Gordon Cormier).    Para karakter Negara Api juga ditampilkan lebih dekat, seperti Fire Lord Ozai (Daniel Dae Kim), Zuko (Dallas Liu), Uncle Iroh (Paul Sun-Hyung Lee), Azula (Elizabeth Yu), serta Commander Zhao (Ken Leung). Kemegahan ibu kota Kerajaan Bumi Ba Sing Se serta pentolan Kyoshi Warriors, Suki (Maria Zhang) turut diperlihatkan dalam teaser pertama Avatar: The Last Airbender live-action. Karakter lain yang turut dinantikan penggemar dan dimunculkan dalam video itu adalah Appasi bison terbang, dan juga Momo si lemur bersayap yang setia menemani perjalanan Aang bersama Katara dan Sokka di sepanjang serial tersebut.    Dalam video itu, Aang, Katara, dan Sokka terlihat duduk di atas Appa yang terbang untuk menghindari pasukan Negara Api. Begitu pula dengan Momo yang hinggap di tangan Aang. Teaser tersebut ditutup dengan jadwal tayang Avatar: The Last Airbender live-action pada 22 Februari 2024 di Netflix. Live-action Avatar: The Last Airbender adalah proyek Netflix yang telah diumumkan sejak 2018. Serial ini dibuat berdasarkan karya kreator asli, Michael DiMartino dan Bryan Konietzko, yang bertindak sebagai pelaksana serial dan produser eksekutif.  Namun, mereka berdua pada 2020 menyatakan tidak lagi terlibat dalam proyek tersebut. Hingga serial tersebut akhirnya dipegang Albert Kim sebagai showrunner. Avatar: The Last Airbender melakukan proses syuting di Vancouver dengan menggunakan teknologi yang sama ketika memproduksi The Midnight Sky, 1899, serta The Mandalorian. Cerita serial ini disebut masih sama dengan versi animasi, yakni Aang yang menyandang status sebagai avatar berusaha mengalahkan Negara Api bersama kedua sahabatnya, yaitu Katara dan Sokka. Namun, Paul Sun-hyung Lee pada September 2022 mengatakan live-action Avatar menargetkan penonton yang lebih tua dibandingkan versi animasinya. 'Musim pertama serial animasi ditujukan untuk anak-anak kecil, tetapi seiring berjalannya waktu, temanya menjadi jauh lebih dewasa,' kata Lee, seperti diberitakan CBR pada Rabu (28 9). 'Temanya jauh lebih dalam dan arc karakternya jauh lebih dewasa. Kualitas itulah yang coba mereka (tim live-action) bawa ke musim pertama,' kata Lee.  [Gambas:Youtube]  "
      }
    },
    {
      "id": 5,
      "title": "Bangun RSUD Surabaya Timur, Pemkot Surabaya Perluas Layanan Kesehatan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110212503-293-1022789/bangun-rsud-surabaya-timur-pemkot-surabaya-perluas-layanan-kesehatan",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/foto-arsip-pemkot-surabaya-1_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kota Surabaya mulai melakukan pembangunan fisik Rumah Sakit Umum Daerah (RSUD) Surabaya Timur pada Kamis (5 11). Pembangunan RSUD Surabaya Timur ini menjadi upaya Pemkot Surabaya dalam memperluas akses layanan kesehatan kepada masyarakat. Pembangunan RSUD itu ditandai dengan groundbreaking atau peletakan batu pertama oleh Wali Kota Surabaya Eri Cahyadi.Groundbreaking RSUD Surabaya Timur juga dihadiri Kepala Kejaksaan Tinggi (Kajati) Jawa Timur Mia Amiati serta Kepala Badan Pengawasan Keuangan dan Pembangunan (BPKP) Jatim Abul Chair. Sejumlah perwakilan dari Polda Jawa Timur, Forkopimda Surabaya serta pejabat di lingkup Pemerintah Kota (Pemkot) Surabaya juga turut hadir dalam acara tersebut. Wali Kota Eri mengaku bersyukur, pembangunan fisik RSUD Surabaya Timur mulai dilaksanakan. Keberadaan RSUD ini juga diharapkannya ke depan dapat membawa manfaat bagi masyarakat setempat. 'Alhamdulillah, warga ketika berobat nanti tidak hanya terfokus ke RSUD Bhakti Dharma Husada (BDH) dan RSUD Dr M Soewandhie, namun kini ada pilihan di RSUD Surabaya Timur,' kata Eri saat acara peresmian. Pembangunan rumah sakit ini sebagai komitmen Pemkot Surabaya dalam pemerataan dan peningkatan kualitas pelayanan kesehatan. Hal tersebut sebagaimana visi bersama pemkot dan DPRD dalam menjawab kebutuhan dasar layanan kesehatan masyarakat. 'Kami (pemkot) dengan DPRD memiliki visi yang sama untuk membangun kesehatan Surabaya,' ujarnya. Dimulainya pembangunan fisik rumah sakit yang berdiri di Jalan Medokan Asri Tengah, Blok RL V, Kelurahan Kalirungkut, Kecamatan Rungkut, Kota Surabaya tersebut tak lepas dari peran serta dan dukungan dari jajaran Korps Adhyaksa. Karena itu, Eri menyampaikan terima kasih kepada Kejaksaan Tinggi Jatim maupun Kejaksaan Negeri (Kejari) Surabaya dan Kejari Tanjung Perak. Menurut dia, selama ini pemkot dibantu dalam penyelamatan aset dan salah satunya digunakan untuk lahan RSUD Surabaya Timur. 'Karena semakin banyak aset yang diselamatkan, maka kami dengan DPRD semakin banyak memanfaatkan aset itu untuk kepentingan umat yang lebih besar,' ujar mantan Kepala Badan Perencanaan Pembangunan Kota (Bappeko) Surabaya ini. Dengan berdirinya RSUD Surabaya Timur, Eri berharap, nantinya pemkot bisa memberikan pelayanan kesehatan yang lebih maksimal dan merata kepada seluruh masyarakat. Bahkan RSUD ini nantinya juga akan melayani semua jenis penyakit. 'Kami utamakan untuk pelayanan kesehatan ibu dan anak, tetapi untuk semua penyakit juga bisa dilayani,' imbuhnya. Eri menerangkan, pembangunan fisik RSUD tipe C ini ditargetkan rampung pada September 2024 mendatang. Supaya proses pembangunan rumah sakit tersebut berjalan lancar, Eri juga meminta dukungan dan pendampingan kejaksaan dan BPKP Jawa Timur. 'Semoga proses pembangunan RSUD Surabaya Timur ini berjalan sesuai aturan dan bermanfaat untuk umat di Kota Surabaya,' harapnya. Foto: Arsip Pemkot Surabaya. Di kesempatan yang sama, Kepala Kejati Jawa Timur, Mia Amiati berharap, groundbreaking RSUD Surabaya Timur sebagai komitmen bersama semua pihak dalam melaksanakan tugas, fungsi, peranan dan tanggungjawab sesuai diatur dalam undang-undang (UU). 'Semoga berdirinya Rumah Sakit Surabaya Timur dapat memberikan akses kemudahan pelayanan kesehatan masyarakat, khususnya warga Surabaya,' kata Mia. Kajati Jatim juga memastikan bahwa Korps Adhyaksa siap mendukung dan memberikan pendampingan hukum dalam proses pembangunan fisik RSUD Surabaya Timur. Jaminan hukum itu akan diberikan sepanjang proses pembangunan RSUD berjalan sesuai dengan aturan yang berlaku. 'Karena itu sebagai aparat hukum kami memohon semua pihak bisa berkolaborasi, bersinergi untuk bisa melaksanakan kegiatan ini dengan penggunaan anggaran terfokus, tepat waktu, tepat guna dan tepat sasaran,' jelasnya. Sementara itu, Kepala Dinas Kesehatan (Dinkes) Kota Surabaya, Nanik Sukristina menyampaikan, RSUD Surabaya akan difokuskan dengan layanan unggulan untuk Ibu dan Anak. Meski begitu, rumah sakit ini tetap akan menyediakan pelayanan kesehatan untuk penyakit umum. 'Rumah sakit ini menyediakan total 257 bed,' kata Nanik Sukristina. Sebagai tahap awal, Nanik memaparkan, RSUD Surabaya Timur berstatus tipe C. Nantinya secara bertahap, rumah sakit ini akan ditingkatkan statusnya menjadi tipe B. 'Tipe C dulu, kemudian baru kita melangkah naik ke tipe B. Untuk RSUD Soewandhie dan BDH sudah tipe B,' katanya. Sebagai informasi, RSUD Surabaya Timur ini dibangun di atas area seluas sekitar 5,3 hektar. Untuk pengembangan tahap awal, rumah sakit dibangun di area seluas 1,7 hektar. Dengan luas bangunan mencapai 37 ribu meter persegi, RSUD ini akan dilengkapi podium dan dua tower yang masing-masing terdiri dari 8 lantai. Selain memiliki kapasitas 257 bed, RSUD Surabaya Timur akan dilengkapi sejumlah fasilitas lain. Di antaranya, ruang Intensive Care Unit (ICU), Neonatal Intensive Care Unit (NICU), Intensive Cardiology Care Unit (ICCU) dan Pediatric Intensive Care Unit (PICU). Tak hanya itu, ada pula fasilitas untuk layanan jantung anak, rawat inap anak, rawat inap umum, ruang operasi, recovery room, ruang bersalin, ruang nifas, dan sebagainya. Untuk mengisi kebutuhan tenaga medis RSUD Surabaya Timur, Nanik menyatakan, pihaknya berencana akan membuka rekrutmen. Namun, tidak menutup kemungkinan tenaga medis di RSUD Soewandhie dan BDH juga diatur mengisi RSUD Surabaya Timur. 'Tentu dengan tetap mempertimbangkan stabilitas di masing-masing rumah sakit. Jadi semua rumah sakit harus dalam kondisi baik, nanti kita tata,' pungkasnya."
      }
    },
    {
      "id": 6,
      "title": "Polda Metro Surati KPK Minta Rapat Kasus Dugaan Pemerasan SYL Ditunda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110085104-12-1022339/polda-metro-surati-kpk-minta-rapat-kasus-dugaan-pemerasan-syl-ditunda",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/kpk-resmi-tahan-syl-mh-15_169.jpeg?w=650&q=90",
        "tags": [
          "polda metro jaya",
          "kpk",
          "pemerasan",
          "syl"
        ],
        "article": "Polda Metro Jayamenyurati KPK untuk meminta penundaan pelaksanaan rapat koordinasi penanganan kasus dugaanpemerasan pimpinan lembaga antirasuah ke eks Mentan, Syahrul Yasin Limpo (SYL). Diketahui rapat koordinasi tersebut dijadwalkan digelar Jumat (10 11) hari ini sekitar pukul 10.00 WIB di Gedung Merah Putih KPK RI. 'Penyidik sudah menjawab surat tersebut. Yang pada intinya penyidik menyambut baik dan positif atas undangan rapat koordinasi dan dengar pendapat dimaksud,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak saat dihubungi, Jumat (10 11).   Atas undangan rapat koordinasi itu, Ade menyebut pihaknya telah bersurat ke KPK untuk meminta penundaan. Sebab, kata dia, penyidik sudah memiliki agenda penyidikan lain pada hari ini. 'Penyidik menyampaikan untuk undangan rapat koordinasi dan dengar pendapat dimaksud dapatnya dijadwalkan kembali pada Minggu ketiga bulan November,' ucap Ade. 'Pada hari Jumat tanggal 10 November 2023 penyidik telah memiliki jadwal kegiatan penyidikan yang sudah terjadwal sebelumnya,' sambungnya.  Sebelumnya, KPK mengundang Polda Metro Jaya dan Mabes Polri untuk melakukan koordinasi penanganan kasus dugaan pemerasan yang disinyalir melibatkan pimpinan KPK pada hari ini. Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan koordinasi tersebut sebagai tahapan awal KPK mendengarkan penjelasan dari Polda Metro Jaya dan Mabes Polri mengenai penanganan perkara tersebut. Dalam tahap ini, kata dia, akan menentukan apakah sebuah perkara perlu atau tidak dilakukan supervisi. 'Informasi yang kami terima benar Jumat (10 11), Komisi Pemberantasan Korupsi (KPK) mengundang pihak Polda Metro Jaya dan Mabes Polri untuk melakukan kordinasi terkait penanganan perkara dugaan pemerasan yang sedang ditanganinya,' kata Ali melalui keterangan tertulis, Jumat (10 11). Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam proses penyidikan ini, penyidik telah memeriksa 70 orang saksi serta lima ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Selain itu, polisi juga melakukan penggeledahan di dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Buntut penggeledahan itu, polisi juga telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. Rumah itu disebut sebagai rumah singgah Firli untuk beristirahat."
      }
    },
    {
      "id": 7,
      "title": "Kapan Awal Musim Hujan di Surabaya Raya? Cek Jadwalnya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231101191659-641-1018827/kapan-awal-musim-hujan-di-surabaya-raya-cek-jadwalnya",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "awal musim hujan",
          "prakiraan cuaca",
          "bmkg",
          "el nino"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geologi (BMKG) memprakirakanawal musim hujan di wiayah Surabaya Raya, mulai dari Gersik, Bangkalan, Mojokerto, Surabaya, Sidoarjo, dan Lamongan dimulai akhir bulan ini dan mencapai puncaknya Februari 2024. Berikut rinciannya. Kepala Badan Meteorologi, Klimatologi dan Geofisika (BMKG) Dwikorita Karnawati mengungkapkan fenomena pengering hujan atau El Nino akan segera pergi dari Indonesia dalam waktu dekat. Siap-siap memasuki musim hujan. Dalam keterangan di laman resmi BMKG, Dwikorita mengatakan El Nino saat ini masih cukup kuat, tapi akan melemah dan segera berakhir seiring memasuki tahun 2024.   'Meskipun saat ini El Nino masih cukup kuat, BMKG memprediksi bahwa fenomena ini akan melemah dan berakhir pada awal tahun 2024,' kata Dwikorita dalam keterangannya, Selasa (31 10). 'Ini akan diikuti oleh musim hujan yang meningkat, dengan curah hujan di atas normal, terutama pada Januari dan Februari,' ujarnya menambahkan. Ia mengungkap awal musim hujan umumnya berkaitan dengan peralihan angin timuran dari arah Australia atau disebut monsoon Australia menjadi angin baratan atau monsoon Asia atau angin yang berasal dari arah benua Asia. 'Jadi akan terjadi pergantian saat ini yang berpengaruh angin dari Australia, gurun Australia, yang saat ini sedang musim dingin dan kering,' kata Dwikorita beberapa waktu lalu. Khusus di Pulau Jawa, berdasarkan Analisis Iklim BMKG 'Prakiraan Musim Hujan 2023 2024 di Indonesia', 19 Zona Musim (ZOM) mengalami musim hujan mulai Oktober 2023 dasarian (sepuluh hari) I-III, 117 ZOM terjadi di November 2023 dasarian I-III, 54 ZOM terjadi di Desember 2023 dasarian I-III, dan dua ZOM terjadi di Januari 2024 dasarian I. Soal intensitas hujan, sebagian besar atau 146 ZOM di Jawa mengalami musim hujan Normal, 33 ZOM diprakirakan mengalami sifat Bawah Normal, dan 14 ZOM di atas Normal. BMKG memprediksi puncak musim hujan 2023 2024 di Pulau Jawa terjadi mulai Desember 2023 hingga Februari 2024, rinciannya sebanyak enam ZOM pada bulan Desember 2023, sebanyak 33 ZOM pada Januari 2024, sebanyak 149 ZOM pada bulan Februari 2024 dan lima ZOM pada bulan Maret 2024. Durasi musim hujan di Pulau Jawa umumnya diprakirakan terjadi selama 10 - 24 dasarian. Rinciannya, dua ZOM terjadi selama sembilan dasarian, 40 ZOM terjadi selama 10 - 12 dasarian, 49 ZOM terjadi selama 13 - 15 dasarian, 55 ZOM terjadi selama 16 - 18 dasarian, tujuh ZOM terjadi selama 19 - 21 dasarian, 32 ZOM terjadi selama 22 - 24 dasarian dan sebanyak tujuh ZOM terjadi selama 25 - 27 dasarian. 'Apabila dibandingkan dengan normal durasi musim hujan, durasi musim hujan 2023 2024 di sebagian besar Pulau Jawa diprakirakan lebih pendek dari normalnya,' kata BMKG. Jadwal lengkapawal musim hujan di Surabaya Raya di halaman selanjutnya... "
      }
    },
    {
      "id": 8,
      "title": "Harga dan Cara Beli Tiket Pameran One Piece Jakarta",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110062509-269-1022295/harga-dan-cara-beli-tiket-pameran-one-piece-jakarta",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/lorong-eksplorasi-dunia-one-piece-9_169.jpeg?w=650&q=90",
        "tags": [
          "one piece exhibition jakarta",
          "one piece the great piracy",
          "pameran one piece",
          "harga tiket one piece jakarta",
          "cara beli tiket one piece jakarta",
          "akses transportasi menuju one piece jakarta",
          "akses transportasi menuju moi"
        ],
        "article": "Kabar baik untuk pecinta animasi Jepang One Piece! Usai rilis serial Netflixversi live action September lalu, One Piece hadir di Indonesia dengan pamerannya yang bertajuk 'The Great Era of Piracy'. Pameran ini dilaksanakan selama sekitar tiga bulan dari 8 November 2023 hingga 7 Januari 2024 di Mall of Indonesia (MoI), Jakarta Utara. Untuk datang ke sana, kamu perlu mengetahui harga dan cara membeli tiket One Piece Exhibition Jakarta terlebih dahulu.   Venue pameran menyajikan 21 Iconic Zones dengan perjalanan karakter Monkey DLuffy mencari harta karun One Piece.  Akan ada pula Exclusive Frp Sculptures dengan adegan legendaris One Piece, AR, dan immersive experience sebagai permainan interaktif dengan pengunjung, hingga One Piece Carnival. Harga tiket One Piece Exhibition Jakarta terbagi dalam kategori usia. Berikut di antaranya: Harga: Rp230 ribu (hari kerja) dan Rp300 ribu (weekend) Harga: Rp155 ribu (berlaku setiap hari) Harga hanya berlaku untuk anak berusia 3 tahun. Namun, tidak diperkenankan untuk anak di bawah usia 3 tahun. Cara membeli tiket One Piece Exhibition Jakarta sendiri terbilang mudah. Berikut langkahnya: 1. Buka laman Instagram @onepieceasiatour 2. Ketuk tautan yang ada di bio atau langsung masuk ke tautan berikut https:  myticketid.sales.ticketsearch.com sales salesevent 115047 3. Pilih 'Get Ticket' pada halaman landing. 4. Terdapat 3 kategori tanggal, pilih salah satu sesuai preferensi. 5. Kamu akan diarahkan ke halaman pembelian tiket untuk memilih tanggal dan sesi. Per harinya, ada tiga sesi pameran, berikut jadwalnya. Hari kerja: 1) Early Noon Session (12.00-15.00 WIB)2) Late Noon Session (15.00-18.00 WIB)3) Night Session (18.00-10.00 WIB) Akhir Pekan: 1) Early Noon Session (10.00-13.00 WIB)2) Late Noon Session (13.00-17.00 WIB)3) Night Session (17.00-10.00 WIB)  6. Pilih salah satu kategori usia dan jumlah tiket. 7. Ketuk 'Add to Chart'. 8. Layar akan menampilkan jumlah tagihan. 9. Ketuk 'Go To Check Out'. 10. Layar akan mengarahkan ke formulir data diri untuk pembelian tiket, isi data diri. 11. Pilih metode pengiriman tiket yang tertera dan pilih 'Next'. 12. Baca 'Terms and Condition' dan ketuk kolom centang yang tertera. 13. Pilih metode pembayaran dan lakukan pembayaran tiket sesuai dengan metode yang dipilih. 14. Selesai! Kamu akan segera mendapatkan tiket sesuai pesanan. Ada banyak opsi akses transportasi umum untuk menuju MoI, Kelapa Gading, Jakarta Utara. Berikut akses menuju One Piece Exhibition Jakarta: - Sesampainya di Halte Blok M, pilih lokasi keberangkatan transit bus dengan koridor 10H dengan tujuan Tanjung Priok. - Transit di Halte Jembatan Merah. - Lanjut menggunakan bus dengan koridor 12 dan turun di pemberhentian Sunter Boulevard Barat. - Jalan kaki sepanjang 460 meter menuju Mall of Indonesia. - Dari Tanah Abang, jalan menuju pemberhentian bus Komplek Jalan Pejompongan. - Naik bus dengan kode M38 dan berhenti di Flyover Slipi Kemanggisan. - Berpindah ke halte Slipi Kemanggisan dan lanjut menggunakan bus koridor 10H menuju pemberhentian Jembatan Merah. - Dari Jembatan Merah, lanjut menggunakan bus dengan koridor 12 dan turun di Sunter Boulevard Barat. - Jalan kaki sepanjang 460 meter menuju Mall of Indonesia. Itulah harga, cara beli tiket, dan transportasi menuju One Piece Exhibition Jakarta. Selamat menikmati pameran!"
      }
    },
    {
      "id": 9,
      "title": "FOTO: 10 Bintang Aktif Jebolan Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109130321-144-1021955/foto-10-bintang-aktif-jebolan-piala-dunia-u-17",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn piala dunia u-17 piala dunia u-17 2023 neymar phil foden son heung min",
        "media_url": null,
        "tags": [
          "foto cnn",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "neymar",
          "phil foden",
          "son heung min"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Cak Imin Tepis Isu Jadi Orang Titipan Jokowi untuk Jegal Anies Menang",
      "categories": "What The Fact! Politics Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109210523-617-1022270/cak-imin-tepis-isu-jadi-orang-titipan-jokowi-untuk-jegal-anies-menang",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 08:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/bakal-cawapres-koalisi-perubahan-muhaimin-iskandar_169.jpeg?w=650&q=90",
        "tags": [
          "muhaimin iskandar",
          "what the fact politics",
          "pilpres 2024",
          "pemilu 2024",
          "cak imin",
          "anies baswedan"
        ],
        "article": "Bakal cawapres Koalisi Perubahan Muhaimin Iskandar alias Cak Iminmenepis anggapan naiknya ia menjadi cawapres Anies Baswedan lantaran dititipkan olehPresiden Joko Widodoagar Anies gagal berlayar di Pilpres 2024. 'Saya ditanya banyak orang katanya PKB di ujung enggak mau daftar. Sudah kita patahkan, terbukti kita sudah daftar dengan NasDem dan PKS,' kata Cak Imin dalam Podcast What The Fact Politics CNNIndonesia.com. Cak Imin pun memastikan akan tetap berjuangAnies hingga meraih kemenangan di Pilpres 2024 nanti.   Terkait keputusan dia berjuang bersama Anies, Cak Imin mengaku telah meminta waktu untuk bertemu dengan Jokowinamun hingga kini masih belum menemukan waktu yang pas. 'Saya sudah minta waktu beliau, ya akhirnya yang menemui saya Pak Pratikno,' kata dia. Cak Imin menyebut belum bertemunya ia dengan Jokowi hanya perkara waktu saja. Ia menyampaikan bakal menyesuaikan waktu untuk segera bertemu dengan Jokowi. Menurutnya, sebagai rekan koalisi pemerintahan pertemuan dengan presiden merupakan hal yang penting. Sebelum menjadi cawapres Anies, Cak Imin dan PKB tergabung dalam Koalisi Kebangkitan Indonesia Raya (KKIR) bersama Partai Gerindra. Namun di pertengahan jalan mereka keluar dan bergabung ke Koalisi Perubahan bersama NasDem dan PKS. Sementara KKIR pun berganti nama menjadi Koalisi Indonesia Maju. Mereka mengusung Prabowo Subianto-Gibran Rakabuming Raka sebagai capres dan cawapres. "
      }
    }
  ]
}