{
  "page": 904,
  "main_url": "https://www.cnnindonesia.com/indeks/2/904",
  "time": "2023-12-08 07:07:39.376503",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Lorong Eksplorasi Dunia One Piece",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107165640-243-1021142/foto-lorong-eksplorasi-dunia-one-piece",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "one piece",
          "seni rupa",
          "nihon"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Dissenting Opinion MKMK: Anwar Usman Harus Dicopot dari Hakim MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107152553-12-1021087/dissenting-opinion-mkmk-anwar-usman-harus-dicopot-dari-hakim-mk",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 19:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/sidang-mkmk-anwar-usman-1_169.jpeg?w=650&q=90",
        "tags": [
          "putusan mkmk",
          "jimly asshiddiqie",
          "anwar usman",
          "hakim mk",
          "pemilu 2024"
        ],
        "article": "Anggota Majelis Kehormatan Mahkamah Konstitusi (MKMK) Bintan R. Saragihmenyatakandissenting opinion (pendapat berbeda) atas sanksi yang dijatuhkan kepada Ketua MK AnwarUsman. Dalam putusan MKMK, Anwardinyatakan terbukti melakukan pelanggaran berat terhadap Kode Etik dan Perilaku Hakim Konstitusi. Anwardijatuhkan sanksi pemberhentian dari jabatan ketua MK. Bintanmengatakan Anwarseharusnya mendapat sanksi pemberhentian tidak dengan hormat karena yang bersangkutan dinyatakan terbukti melakukan pelanggaran berat.   'Sanksi terhadap pelanggaran berat hanya pemberhentian tidak dengan hormat dan tidak ada sanksi lain sebagaimana diatur pada Pasal 41 huruf c dan Pasal 47 Peraturan Mahkamah Konstitusi Nomor 1 Tahun 2023 tentang Majelis Kehormatan Mahkamah Konstitusi,' kata Bintandalam sidang MKMKdi Gedung MK, Jakarta, Selasa (7 11).  Bintanmenyebut karena latar belakangnya sebagai akademisi hukum sehingga dalam memandang dan menilai sesuatu masalah, peristiwa, keadaan, gejala yang ada, selalu berdasarkan apa adanya. 'Itulah sebabnya dalam memberi putusan pada pelanggaran Kode Etik dan Perilaku Hakim Konstitusi a quo, saya memberi putusan sesuai aturan yang berlaku, dan tingkat pelanggaran Kode Etik yang terjadi dan terbukti, yaitu sanksi bagi Hakim Terlapor berupa pemberhentian tidak dengan hormat sebagai Hakim Konstitusi,' ujarnya. Meskipun demikian, kata Bintan, dirinya gembira dalam membuat putusan terhadap Anwarini MKMKbersikap saling memahami. Anggota MKMKterdiri dari Bintan,Wahiduddin Adams, danJimly Asshiddiqie. 'Saya gembira, bahwa dalam membuat putusan ini, kami bertiga bersikap saling memahami dan dalam suasana batin penuh senyum yang diakhiri dengan salaman bersama. Semoga Tuhan Yang Maha Esa memberkati kita semua,' katanya.  Sebelumnya MKMKmenyatakan AnwarUsman terbukti melakukan pelanggaran berat terhadap Kode Etik dan Perilaku Hakim Konstitusi sebagaimana tertuang dalam Sapta Karsa Hutama, Prinsip Ketakberpihakan, Prinsip Integritas, Prinsip Kecakapan dan Kesetaraan, Prinsip Independensi, dan Prinsip Kepantasan dan Kesopanan. 'Menjatuhkan sanksi pemberhentian dari jabatan Ketua Mahkamah Konstitusi kepada Hakim Terlapor,' kata Ketua MKMKJimlyAsshiddiqiemembacakan amar putusan."
      }
    },
    {
      "id": 3,
      "title": "Singapura Larang Warga Pakai Simbol Perang Israel-Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107185908-106-1021198/singapura-larang-warga-pakai-simbol-perang-israel-hamas",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 19:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/09/parade-kemerdekaan-singapura_169.jpeg?w=650&q=90",
        "tags": [
          "singapura larang simbol perang israel hamas",
          "perang hamas vs israel",
          "singapura",
          "perang israel hamas",
          "perang israel palestina",
          "agresi israel ke palestina",
          "konflik israel palestina"
        ],
        "article": "Kementerian Dalam Negeri Singapura (MHA) melarang warga menggunakan setiap simbol negara asing yang berkaitan dengan Perang Israel vs HamasPalestina di Jalur Gaza. Pada Senin (6 11), MHA menuturkan setiap warga yang ketahuan memakai atau memperlihatkan simbol terkait perang Hamas dan Israel di depan umum tanpa izin akan dikenakan sanksi berdasarkan UU Penggunaan Lambang Negara Asing 1949 dengan ancaman hukuman penjara hingga enam bulan dan denda hingga 500 dolar Singapura (Rp5,7 juta). Tak hanya warga Singapura, larangan ini juga berlaku bagi warga asing. Setiap wisatawan yang melanggar aturan ini dapat ditolak masuk ke Singapura.    Melalui pernyataan, MHA mengatakan perang Israel-Hamas yang sudah berlangsung sebulan ini merupakan isu sensitif dan emosional sehingga menyarankan masyarakat untuk tidak memamerkan dan memakai barang-barang yang berhubungan dengan konflik tersebut. 'Khususnya, mempromosikan atau mendukung terorisme melalui tampilan pakaian atau perlengkapan yang berlogo kelompok teroris atau militan, seperti Hamas atau sayap militernya Brigade Al-Qassam, tidak akan dimaafkan,' bunyi pernyataan MHA seperti dikutip The Straits Times. Bagi mereka yang ingin membantu orang-orang yang terkena dampak konflik, MHA mengatakan mereka dapat berkontribusi pada kegiatan penggalangan dana resmi dan penggalangan donasi untuk mendukung upaya bantuan kemanusiaan. Beberapa badan amal lokal yang memiliki izin penggalangan dana untuk tujuan amal asing termasuk untuk krisis di Gaza yakni Singapore Red Cross Society (SRC) dan Rahmatan Lil Alamin (Blessings to All) Foundation, atau RLAF.    Pemerintah Singapura sendiri telah menyumbangkan 300 ribu dolar Singapura (Rp3,4 miliar) untuk Gaza melalui SRC. Pada 1 November, RLAF telah mengumpulkan sekitar 4,5 juta dolar Singapura bantuan untuk masyarakat Gaza. Jumlah itu menjadi sumbangan terbesar dalam sejarah yang pernah dikumpulkan organisasi tersebut. Penggalangan dana itu diluncurkan sejak 19 Oktober dan berakhir pada 17 November nanti.  Sementara itu, SRC memaparkan akan mengirimkan pasokan bantuan senilai 270 ribu dolar Singapura ke Gaza, termasuk perlengkapan kebersihan, air bersih, persediaan makanan, dan perlengkapan medis. Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung pecah 2022 lalu. Per Senin (7 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.022 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.104 di antaranya merupakan anak-anak dan 2.641 lainnya perempuan. "
      }
    },
    {
      "id": 4,
      "title": "Absen Pemeriksaan Hari Ini, Agenda Inti Firli di Aceh Dimulai Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107183921-12-1021199/absen-pemeriksaan-hari-ini-agenda-inti-firli-di-aceh-dimulai-besok",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 19:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/rafael-alun-rompi-oranye-kpk-16_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kasus pemerasan syl",
          "syl",
          "kpk",
          "saksi kasus pemerasan syl",
          "syahrul yasin limpo"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahurimenghindari pemeriksaan penyidik Polda Metro Jaya pada hari ini, Selasa (7 11), denganalasan menghadiri agenda dinas di Aceh. Berdasarkan susunan acara yang dibagikan tim juru bicara KPK, agenda inti yang dihadiri Firli baru dimulai besok, Rabu (8 11). 'Hari ini perjalanan dan pengecekan kesiapan acara,' ujar Plt. Juru Bicara Pencegahan KPK Ipi Maryati Kuding melalui pesan tertulis, Selasa (7 11).   Pada Rabu, 8 November 2023, Firli diagendakan menghadiri agenda Rapat Dengar Pendapat (RDP) dengan Kejaksaan Tinggi dan Polda Aceh. Agenda tersebut dimulai sejak pukul 09.00 hingga 16.00 waktu setempat.  Keesokan harinya, Kamis, 9 November 2023, Firli direncanakan menghadiri kegiatan seremoni pembukaan roadshow atau pertunjukan keliling bus antikorupsi dan kunjungan pameran layanan publik. Selain itu, Firli akan membuka bimbingan teknis antikorupsi komunitas keagamaan, rapat koordinasi dengan kepala daerah setempat, dan dialog bersama TVRI. Agenda pada Kamis itu akan dimulai sejak pukul 09.00 hingga 17.30 waktu setempat.  Selanjutnya pada Jumat, 10 November 2023 sekitar pukul 09.00-12.00 waktu setempat, Firli diagendakan melakukan rapat koordinasi dengan DPR Aceh dan DPRK. Terakhir, pada Sabtu, 11 November 2023, Firli membuka kegiatan sosialisasi dan kampanye untuk siswa SD-SMA. 'Semua pimpinan dapat giliran ke daerah,' kata Kepala Bagian Pemberitaan KPK Ali Fikri menjawab tudingan Firli menghindari pemeriksaan di Polda Metro Jaya."
      }
    },
    {
      "id": 5,
      "title": "KCI Akan Impor 3 KRL Baru Tahun Depan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107122754-92-1020952/kci-akan-impor-3-krl-baru-tahun-depan",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/12/masih-wajib-menggunakan-masker-di-krl-3_169.jpeg?w=650&q=90",
        "tags": [
          "krl",
          "krl impor",
          "impor"
        ],
        "article": "PT Kereta Commuter Indonesia (KAI Commuter) akan mengimpor 3 trainsetKRLbaru.KRLimportersebut ditargetkan bisa beroperasi pada 2024-2025. Hal ini disampaikan oleh VP Corporate Secretary KAI Commuter Anne Purba dalam konferensi pers pada Senin (6 11). Namun, ia belum bisa membocorkan dari negara mana Indonesia akan mendatangkan KRL tersebut. Selain itu, ia juga belum bisa merinci berapa biaya yang dibutuhkan untuk melakukan impor trainset itu.   'Soal impor itu tiga rangkaian. Itu targetnya 2024-2025 mulai bisa mengoperasikan. Saat ini sedang proses, teknologinya apa, dari mana setelah selesai proses lelang baru diumumkan,' kata Anne.  Impor 3 KRL baru ini menjadi salah satu dari tiga langkah KCI untuk mengakomodir peningkatan kapasitas penumpang KRL serta mengganti kereta-kereta yang harus dikonservasi. Langkah lain termasuk peremajaan atau retrofit 19 trainset KRL. Anne mengatakan biaya untuk retrofit itu mencapai Rp2,2 triliun. 'Kemarin kami sudah tanda tangan di Madiun pada 3 November dengan total 19 trainset yang akan kami retrofit bersama INKA,' ujar dia. Anne menjelaskan kerja sama ini juga merupakan sinergi dari kelanjutan kontrak di mana sebelumnya KAI Commuter dan INKA telah menandatangani kontrak untuk pengadaan 16 trainset KRL baru.  Anne menyebut proses retrofit itu dilakukan secara bertahap. Adapun dalam setiap tahapannya KAI Commuter akan mengirimkan empat trainset untuk retrofit. Setelah empat trainset itu selesai, selanjutnya empat rangkaian lainnya kembali dikirim ke INK. Sementara, proses pengerjaan retrofit akan membutuhkan waktu selama 13-15 bulan. Anne juga mengatakan pada proses retrofit sarana KRL ini pun KAI Commuter telah mengantongi perizinan dari pihak regulator.   "
      }
    },
    {
      "id": 6,
      "title": "Anak Berdiri di Kursi Pesawat, Pramugari Ancam Denda Ibunya Rp1,9 Juta",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107161855-269-1021114/anak-berdiri-di-kursi-pesawat-pramugari-ancam-denda-ibunya-rp19-juta",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/08/e6e051ea-c449-43c8-9081-345e93406556_169.jpeg?w=650&q=90",
        "tags": [
          "pramugari",
          "penerbangan",
          "penumpang pesawat",
          "pesawat",
          "kursi pesawat",
          "travel",
          "easyjet"
        ],
        "article": "Seorangpramugari maskapai easyJet mengancam mendenda penumpang yang merupakan ibu dari anak yang berdiri di kursi pesawat saat dalam penerbangan. Pramugari itu mengancam mendenda si ibu sebesar 100 pound sterling atau sekitar Rp1,9 juta. Pramugari menyebut penumpang itu tidak bisa mengontrol anaknya. Rekaman video yang menunjukkan sikap pramugari kepada si ibu pun menjadi viral di media sosial. Ketika itu, sang anak tengah berdiri di kursi pesawat tanpa memakai alas kaki dan menengok ke arah belakang dari kursinya. Seorang penumpang lain bernama Luisa Zissman merekam momen saat pramugari mengancam ibu tadi.    'Hal pertama yang dia katakan, yang sayangnya tidak tertangkap kamera, adalah, 'Jika kamu tidak bisa mengendalikan anakmu dan menghentikan dia berdiri di kursi, saya akan mendenda 100 pound sterling'. Padahal, saya melihat anak kecil itu tidak memakai sepatu!' ucap Luisa di akun Instagram-nya saat membagikan video pramugari mengancam seorang ibu tersebut, seperti dikutip Independent, Selasa (7 11). 'Kalau dia (pramugari) bilang begitu pada saya, saya akan mengeluarkan 100 pound sterling dan memasukkannya ke dalam kantong bajunya. Bepergian dengan anak-anak sangat menegangkan, semua masalah keselamatan adalah omong kosong sehingga dia bisa berusaha untuk membenarkan tindakannya,' imbuhnya. Luisa sendiri merupakan seorang ibu dengan tiga anak. Menurut dia, ketika pramugari menegur keluarga itu, tanda sabuk pengaman kursi penumpang tidak terpasang. 'Sebagai catatan, tanda sabuk pengaman adalah tidak aktif, keluarga itu bukan orang Inggris dan bahasa Inggris mereka terbatas. Itu benar-benar perilaku yang tidak beres,' katanya. 'Anak laki-laki kecil itu berusia sekitar 2 tahun dan berdiri di kursi menghadap ke belakang untuk melihat keluarganya di barisan belakang. Dia tidak menangis atau membuat keributan, anak kecil yang malang & orang tua yang malang!' lanjutnya. Pihak easyJet telah merespons video dari Luisa tersebut. Lewat juru bicaranya, easyJet menyatakan, sikap yang dilakukan pramugarinya adalah demi keselamatan penumpang. 'Dari video tampak jelas pramugari mencemaskan keselamatan anak itu sehingga meminta mereka berdiri di lantai atau duduk di kursi. Kami tidak membebankan biaya kepada penumpang untuk bersih-bersih. Kami mohon maaf apabila cara awak kabin memaparkan hal ini menyebabkan pelanggaran. Keselamatan penumpang dan awak kami adalah prioritas utama kami,' ujar jubir easyJet."
      }
    },
    {
      "id": 7,
      "title": "MKMK: Anwar Usman Tak Bisa Tangani Gugatan Usia Capres-Cawapres Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107162500-12-1021122/mkmk-anwar-usman-tak-bisa-tangani-gugatan-usia-capres-cawapres-besok",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 18:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/pengucapan-sumpah-ketua-dan-wakil-ketua-mk_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "putusan mkmk",
          "putusan mk batas usia capres",
          "jimly asshiddiqie",
          "anwar usman",
          "ketua mk anwar usman"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) menyatakan hakim konstitusi AnwarUsmantak bisa ikut memeriksa perkara terkait gugatan batas usia capres-cawapres yang diajukan olehmahasiswa Fakultas Hukum Universitas Nahdlatul Ulama Indonesia (UNUSIA). 'Permintaan pelapor BEM Unusia agar tidak mengikutsertakan hakim terlapor dalam pemeriksaan perkara Nomor 141 PUU-XXI 2023 dapat dibenarkan,' kataKetua MKMK Jimly Asshiddiqie, di Gedung MK, Jakarta, Selasa (7 11).     MK akan menggelar sidang perdana pengujian materiel atas Putusan MK terkait Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum soal batas usia capres cawapres pada Rabu (8 11) besok pukul 13.30 WIB. Gugatan itu diajukan oleh mahasiswa Fakultas Hukum UNUSIA, Brahma Aryana dan teregister dengan perkara nomor 141 PUU-XXI 2023. Brahma didampingi oleh kuasa hukumnya yakni Viktor Santoso Tandiasa dan Harseto Setyadi Rajah.  Pasal yang dipermasalahkan Brahma adalah Pasal 169 huruf q UU 7 2017 yang telah ditambah normanya oleh MK lewat putusan perkara No 90 PUU-XXI 2023. MK menambah ketentuan dalam Pasal 169 huruf q UU 7 2017 menjadi: Persyaratan menjadi calon presiden dan calon wakil presiden adalah: 'Berusia paling rendah 40 (empat puluh) tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah'.   MKMKtelah menjatuhkan sanksi etik berat kepada AnwarUsmandan memberhentikannya sebagai ketua MK. MKMKmemerintahkan Wakil Ketua MK SaldiIsrauntuk menyelenggarakan pemilihan dalam waktu 2x24 jam. Selain itu, MKMKmelarang AnwarUsmanmencalonkan diri atau dicalonkan lagi sebagai ketua MK sampai masa jabatannya sebagai hakim konstitusi berakhir. Berdasarkan peraturan MK Nomor 1 Pasal 41 Tahun 2023 tentang MKMK terdapat tiga jenis sanksi pelanggaran yang diberikan kepada Hakim Konstitusi yang terbukti melanggar etik. Sanksi berupa berupa pemberhentian dengan tidak hormat untuk pelanggaran etik berat dan sanksi teguran lisan atau tertulis untuk pelanggaran etik ringan. "
      }
    },
    {
      "id": 8,
      "title": "Peringatan Keras Red Sparks ke Suporter Megawati: Jangan Ejek Lawan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107181213-178-1021173/peringatan-keras-red-sparks-ke-suporter-megawati-jangan-ejek-lawan",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 18:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea-1_169.jpeg?w=650&q=90",
        "tags": [
          "red sparks",
          "megawati megatron",
          "megawati hangestri pertiwi",
          "liga voli korea"
        ],
        "article": "Red Sparksbuka suara soal gelombang kehadiran suporter Indonesia dalam laga Liga Voli Korea seiring meningkatnya performa Megawati 'Megatron' Hangestri Pertiwi. Performa mengkilap Megawati di putaran pertama V League membuat banyak WNI yang tinggal di Korea Selatan antusias untuk menyaksikan langsung di arena pertandingan. Alhasil laga-laga Red Sparks mulai dipenuhi oleh suporter asal Indonesia. Namun tidak semua aksi suporter Indonesia dianggap memberikan dampak positif. Ada beberapa aksi suporter Indonesia yang dianggap melanggar dan melewati batas.   'Halo penggemar bola voli yang mencintaiJung Kwan Jang Red Sparks. Megawati yang membanggakan tersebut terus melanjutkan permainan apik hari demi hari dan memberikan kebahagiaan kepada kami.' 'Akan tetapi sejak laga Minggu (5 11) lalu, ada beberapa penonton yang melakukan tindakan yang tidak diinginkan kepada tim lawan dan pemain lawan. Hal-hal ini harus dikendalikan demi kepentingan Megawati. Olahraga memiliki arti melakukan yang terbaik dengan adil dan dapat menerima hasilnya,' ujar Red Sparks dalam kolom komentar video highlights yang mereka unggah di media sosial mereka. Red Sparks lalu mengingatkan suporter untuk tidak memberikan aksi-aksi yang cenderung terlalu ofensif dan melanggar batas-batas yang ada.  'Perilaku mengejek tim lawan dan pemain lawan selama pertandingan, memaki penggemar yang mendukung tim lawan, dan mengkritik di media sosial tim lawan tidak pernah bisa menjadi hal yang sportif.' 'Harap menjaga etiket bersorak agar bisa menjadi tontonan pertandingan yang sehat dan membahagiakan,' tulis Red Sparks.  "
      }
    },
    {
      "id": 9,
      "title": "Otorita Buka-bukaan Soal Internet Tembus Hutan IKN",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231107152137-213-1021078/otorita-buka-bukaan-soal-internet-tembus-hutan-ikn",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 18:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/investasi-ikn-capai-rp45-triliun-5_169.jpeg?w=650&q=90",
        "tags": [
          "telkomsel",
          "indihome",
          "ibu kota nusantara",
          "ikn",
          "jaringan 5g"
        ],
        "article": "Konsep smart and sustinable forest cityyangditargetkanhadir diIbu Kota Nusantara (IKN) bakal memadukan beragam Internet of Things (IoT) dengan hutan yang terproteksi. Sekencangapa jaringan internet yang mendukungnya? 'Tempatnya (IKN) sangat enak dengan hutan yang diproteksi tetapi bisa tetap ada internet bekerja di berbagai negara,' kataTenaga Ahli Komunikasi Otorita Ibu Kota Nusantara (IKN) Troy Pantouw, di acara Forum Merdeka Barat, Jumat (3 11). Lokasi IKN berada di wilayah administrasi Kabupaten Penajam Paser Utara dan Kutai Kartanegara, Kalimantan Timur.    Troymenjelaskan pihaknya berkomitmen layanan internet diIKN bisa mengakses komunikasisekaligus mendorong pertumbuhan ekonomi warga. Dengan onsep smart and sustainable forest city,ia menyebut masyarakat bisa hidup berdampingan dengan alam pada kota berteknologi tinggi. Contohnya, flying taxi atau mobil terbang. Di dalam pelaksanaannya nanti, kata Troy, ada proses integrasi IoT di dalam infrastruktur kota IKNuntukmeningkatkan pelayananpublik. 'Paling penting adalah konsep smart city yang akan melibatkan pemangku kepentingan. Inisiatif kunci yang kita lakukan adalah digital library, digital classroom untuk mengintegrasikan pendidikan terpadu,' tuturnya.  Apakah konsep di IKNini didukung oleh provider nasional? 'Pasti dong, kita akan dukung semua program pemerintah. Apapun yang diinstruksikan presiden dan pemerintah ke arah mana dan minta pembangunan infrastruktur telekomunikasi khususnya kita pasti support,'jawab Vice President Corporate Communications Telkomsel Saki H. Bramono saat ditemui di Jakarta, Selasa (7 11). Iamengatakan Telkomsel bakal memberikan jaringan telekomunikasi terbaik untuk IKN, termasuk jaringan telekomunikasi 5G dan fixed broadband IndiHome. 'Pasti kita berikan terbaik. Kalau di sana memang sudah 5G dibutuhkan, ya akan kita deploy 5G. Fixed broadband kita IndieHome juga akan masuk di sana,' jelas dia.  Sebelumnya, sebuah laporan yang terbit tahun lalu mengungkap kecepatan layanan internet ketika mengunduh di IKN, Kalimantan Timur lebih cepat ketimbang sejumlah wilayah di pulau Jawa. Laporan tersebut diungkap perusahaan analisis jaringan seluler yang berpusat di Inggris, Opensignal. Dimulai dari kecepatan unduh di Jakarta yang dikatakan tercepat di Indonesia. 'Pengguna kami di Jakarta Raya mengamati kecepatan unduh rata-rata 17,5 Mbps, yang berarti 1,2 Mbps [7,6 persen] lebih cepat dari Kalimantan Timur,' ujar Opensignal tahun lalu. Kecepatan tinggi internet di Kalimantan Timur, termasuk IKN, disebut karena proyek jaringan Palapa Ring, yang diresmikan sejak 2019.  Hardik Khatri, Analis Datadari lembaga Opensignal mengatakan proyek itu membuat layanan internet bisa terjangkau hingga ke sejumlah pelosok negeri. 'Secara umum, pengalaman di luar pulau Jawa, termasuk Kalimantan Timur, sangat diuntungkan dengan adanya proyek Palapa Ring yang telah membawa konektivitas ke pelosok Indonesia,' kata Hardik. Menurut rencana, ibu kota negara akan pindah dari Jakarta ke Kalimantan Timur mulai 2024dan dilakukan bertahap hingga 2045. Perkiraan total anggaran yang dibutuhkan untuk membangun IKN mencapai Rp466 triliun.   "
      }
    },
    {
      "id": 10,
      "title": "Sinopsis Robin Hood (2018), Bioskop Trans TV 7 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107154853-220-1021117/sinopsis-robin-hood-2018-bioskop-trans-tv-7-november-2023",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 18:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Selasa (7 11), akan menayangkan Robin Hood (2018) pukul 21.00 WIB. Film ini terinspirasi legenda Robin Hood yang legendaris dan dikembangkan oleh Ben Chandler. Robin Hood menampilkan Taron Egerton sebagai Robin, bangsawan dari Loxley yang bergabung dengan kawanan pejuang untuk menghentikan Perang Salib.    Kisah film ini dibuka dengan Robin of Loxley (Taron Egerton) bangsawan dan ahli panah yang menikmati hidup sempurna bersama kekasihnya Marian (Eve Hewson) di Nottingham, Inggris. Suatu hari, ia direkrut Sheriff of Nottingham (Ben Mendelsohn) untuk berperang dalam Perang Salib Ketiga melawan Saracen.    Namun, tugas itu hanya dijalani selama empat tahun karena Robin kecewa dengan sikap komandannya bernama Guy of Gisborne (Paul Anderson). Komandan perang itu begitu brutal terhadap lawan, bahkan tega mengeksekusi tahanan tak bersenjata yang sudah memohon dibebaskan.  Robin yang berusaha menghentikan aksi tersebut justru dikirim kembali ke Inggris karena dituduh melakukan pengkhianatan. Sesampainya di Nottingham, ia kembali kecewa karena mengetahui hartanya direnggut Sheriff of Nottingham. Sebab, Sheriff yang korup itu mengumumkan Robin telah meninggal dunia. Kekayaan Robin lantas dipakai untuk mendanai perang atas perintah Kardinal yang saat itu juga korup. Robin lantas menyelidiki korupsi yang dilakukan Sheriff of Nottingham. Saat menyelidiki, ia melihat rakyat jelata berencana untuk bangkit melawan pemerintah yang menindas dan mengeksploitasi mereka. Lanjut ke sebelah..."
      }
    }
  ]
}