{
  "page": 529,
  "main_url": "https://www.cnnindonesia.com/indeks/2/529",
  "time": "2023-12-08 06:19:03.764788",
  "datas": [
    {
      "id": 1,
      "title": "Perludem Sebut Kades Sinyal Dukung Prabowo Benih Pelanggaran Pemilu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120124548-617-1026532/perludem-sebut-kades-sinyal-dukung-prabowo-benih-pelanggaran-pemilu",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-23_169.jpeg?w=650&q=90",
        "tags": [
          "kepala desa",
          "pilpres 2024",
          "pemilu 2024",
          "pelanggaran pemilu",
          "prabowo-gibran"
        ],
        "article": "Perkumpulan untuk Pemilu dan Demokrasi (Perludem) menilai aksi ribuan kepala desa (Kades) menggelar acara 'Silaturahmi Nasional Desa Bersatu' di Indonesia Arena, Jakarta, Minggu (19 11)bisa jadi benih-benih pelanggaran pada masa kampanye Pilpres 2024. Pasalnya, kepdes yang mengikuti acara tersebut memberi sinyal dukungan pada salah satu paslon di Pilpres 2024 yakni Prabowo-Gibran. Peneliti Perludem Ihsan Maulana mengingatkan aksi tersebut harus dianggap serius, meskipun masa kampanye baru dimulai pada 28 November 2023 hingga 10 Februari 2024.   'Ini merupakan indikasi atau dugaan awal untuk terjadinya pelanggaran-pelanggaran lain yang berpotensi terjadi oleh kepala desa aparatur desa selama pemilu, yang itu tidak diperbolehkan di dalam UU Pemilu,' kata Ihsan kepada CNNIndonesia.com, Senin (20 11). Ihsan meminta Bawaslu segera bertindak. Berdasarkan Undang-undang Pemilu Pasal 282 dan 940, aparat desa harus bersikap netral selama masa kampanye. Meski belum memasuki masa kampanye, menurutnya, dua ketentuan itu tidak bisa dibaca dengan kacamata kuda. Sebab, dalam UU Pemilu, tugas Bawaslu juga melakukan pencegahan dan penindakan. 'Apa yang dilakukan oleh Asosiasi Kepala Desa sangat potensial terjadi pelanggaran dari Pasal 280 dan Pasal 282 UU Pemilu,' ujarnya.  Dia menjelaskan penindakan terhadap deklarasi yang dilakukan, merupakan bagian mencegah agar kepala desa tidak ikut dalam kampanye dan menggunakan kewenangan untuk membuat aturan yang menguntungkan atau merugikan salah satu paslon. Selain itu, kata dia, Bawaslu juga perlu cermat apakah aksi yang dilakukan juga merupakan bagian dari kampanye di luar jadwal yang sudah ditetapkan. 'Jika bawaslu tidak bersikap dan merespon, isu ini akan menjadi pertanyaan publik dan tidak ada informasi yang diterima publik apakah memang dibolehkan atau memang melanggar,' tuturnya. Larangan Kepdes untuk tidak memihak atau menguntungkan salah satu paslondi Pemilu diatur dalam Pasal 282 dan 490 UU Pemilu. Pasal 282 berbunyi: 'Pejabat negara, pejabat struktural, dan pejabat fungsional dalamjabatan negeri, serta kepala desa dilarang membuat keputusan dan atau melakukan tindakan yang menguntungkan atau merugikan salah satu Peserta Pemilu selama masa Kampanye.' Sementara pada Pasal 490, kepdes yang terlibat dalam aktivitas yang merugikan atau menguntungkan salah satu Paslon akan mendapat pidana penjara paling lama 1 tahun. Pasal 490 berbunyi: 'Setiap kepala desa atau sebutan lain yang dengan sengaja membuat keputusan dan atau melakukan tindakan yang menguntungkan atau merugikan salah satu Peserta Pemilu dalam masa Kampanye, dipidana dengan pidana penjara paling lama1 (satu) tahun dan denda paling banyak Rp12.000.000,00 (dua belas juta rupiah).' Kedua aturan itu berlaku pada masa kampanye. Adapun masa kampanye dimulai pada 28 November 2023 hingga 10 Februari 2024. Sebelumnya, delapan organisasi kepala desa yang tergabung dalam Desa Bersatu memberi sinyal dukungan kepada pasangan capres dan cawapres Prabowo Subianto dan Gibran Rakabuming Raka. Sinyal dukungan itu ditunjukkan dengan langkah Desa Bersatu yang mengundang Prabowo-Gibran di acara Silaturahmi Desa Bersatu di Indonesia Arena, Jakarta, Minggu (19 11). Koordinator Nasional Asosiasi Pemerintah Desa Seluruh Indonesia (APDESI) Muhammad Asri Annas mengatakan Prabowo-Gibran adalah pasangan capres dan cawapres yang peduli dengan desa. Meski begitu, Ia menuturkan pihaknya tidak mau secara tegas mendeklarasikan dukungan kepada Prabowo-Gibran. Sebab, hal itu bertentangan dengan Undang-Undang (UU). Aturan itu secara tegas tertuang dalam UU Nomor 7 Tahun 2017 tentang Pemilu di Pasal 490, bahwa kepala desa dilarang menguntungkan atau merugikan peserta Pemilu. 'Kalau mau memberikan dukungannya penuh kepada capres atau cawapres, tidak harus deklarasi kalau kami mau,' kata Annas. "
      }
    },
    {
      "id": 2,
      "title": "Gunawan Dwi Cahyo Bantah Isu Selingkuh dari Okie Agustina: Teman Biasa",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120123948-234-1026548/gunawan-dwi-cahyo-bantah-isu-selingkuh-dari-okie-agustina-teman-biasa",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/okie-agustina-dan-gunawan-dwi-cahyo-1_169.png?w=650&q=90",
        "tags": [
          "okie agustina",
          "gunawan dwi cahyo",
          "selebriti"
        ],
        "article": "Gunawan Dwi Cahyomembantah isu perselingkuhan yang diduga menjadi pemicu dirinya digugatcerai istrinya, Okie Agustina. Aya Dwi Cahyono, selaku manajer Gunawan, memastikan isu yang tersebar di media sosial itu salah. Aya menjelaskan bantahan itu juga telah dijelaskan oleh Gunawan Dwi Cahyo kepada pihak keluarga Okie Agustina.    'Jadi yang tersebar di media [tentang] Mas Gunawan selama ini, itu salah. Mas Gunawan tidak bersalah dan tidak berselingkuh,' ujar Aya, seperti diberitakan detikHotpada Minggu (19 11). 'Bahkan, Mas Gunawan sudah memberi informasi kepada pihak keluarga sana juga. Semua sudah tahu dan tidak ada unsur perselingkuhan,' lanjutnya.    Gunawan emudian menjelaskan foto dirinya dengan perempuan lain yang ramai di media sosial beberapa waktu lalu. Ia menyebut perempuan dalam foto itu hanya teman biasa. Sebab, foto itu menampilkan Gunawan dengan seorang perempuan di tempat umum tanpa ada yang ditutup-tutupi. Hal itu, kata Gunawan, dinilai menjadi alasan kuat dirinya tidak berselingkuh dengan perempuan tersebut.  'Kalau perempuan itu teman biasa,' ungkap Gunawan Dwi Cahyo. 'Saya tahu orang tahu saya. Jadi, pastinya kenapa saya perginya enggak ke tempat yang sepi, malah di tempat umum? Karena, orang tahu siapa saya. Jadi, ya, itu untuk mengurangi fitnah,' jelasnya. Pesepakbola yang berposisi sebagai pemain bertahan itu lalu mengungkapkan bahwa sesungguhnya ada alasan lain di balik rencana perceraian tersebut. Berbagai alasan itu, kata Gunawan, bahkan sudah muncul sebelum isu perselingkuhan dirinya tersebar. Namun, Gunawan enggan mengungkapkan alasan tersebut karena menjadi ranah privasi keluarga. 'Sebelum berita yang seperti ini tersebar, saya sudah ada banyak hal yang sebelumnya memang buat ingin bercerai,' ujar Gunawan. 'Itu adalah hal yang mungkin enggak bisa saya buka di sini karena masalah keluarga saya dan bukan konsumsi publik,' lanjutnya.  Okie Agustina resmi menggugat cerai Gunawan Dwi Cahyo ke Pengadilan Agama Bogor, Jumat (10 11). Ia kala itu didampingi kuasa hukum, serta putra pertamanya, Keisha. Iamengaku sesungguhnya ia tak pernah ada keinginan untuk berpisah. Namun, Gunawan disebut menjadi pihak yang bercerai dari dirinya tanpa mengungkapkan alasan di balik talak kepadanya. Sementara itu, Okie Agustina dan Gunawan Dwi Cahyo menjalani sidang perdana cerai di Pengadilan Agama (PA) Bogor pada hari ini, Senin (20 11). Baik Okie maupun Gunawan hadir dalam sidang tersebut untuk menjalani agenda mediasi.   "
      }
    },
    {
      "id": 3,
      "title": "Menko PMK soal Anies Ditolak Hadiri Diskusi di UGM: Kewenangan Rektor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120122940-20-1026518/menko-pmk-soal-anies-ditolak-hadiri-diskusi-di-ugm-kewenangan-rektor",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/29/muhadjir-effendy-2_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "ugm",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Menko PMK) Muhadjir Effendymenegaskan rektor yang memiliki kewenangan untuk menerima atau tidaknya kehadiran para kandidat capres-cawapres untuk menghadiri diskusi di kampus jelang pemilu. Hal ini ia sampaikan merespons kabar penolakan kehadiran capres nomor urut satu Anies Baswedan oleh pihak yang mengatasnamakan rektorat untuk menghadiri sebuah acara diskusi sebagai narasumber di UGM. 'Itu kewenangannya rektor, kewenangan rektor,' kata Muhadjir di Kantor Kemenko PMK, Jakarta, Senin (20 11).   Muhadjir mengatakan rektor memiliki kewenangan untuk menerima atau tidaknya para capres-cawapres yang berlaga di Pilpres hadir di acara yang digelar di kampus dengan memperhatikan kondusifitas.  Bila tak kondusif, lanjut Muhadjir, maka kampus jangan mengambil risiko. Sebaliknya jika situasi dan kondisi kondusif, kampus harus menyiapkan acara tersebut dengan baik. 'Iya kondusifitas itu penting karena jangan sampai pemilu yang itu musiman lima tahun sekali ini mengandung risiko-risiko yang berkepanjangan pasca pemilu,' kata dia. Muhadjir menilai kegiatan diskusi yang menghadiri para capres-cawapres di kampus sangat baik untuk beri ruang menyebarkan gagasan. Ia pun berharap forum-forum seperti demikian nantinya dapat mempermudah warga untuk menentukan pilihannya dalam pemilu. 'Karena ini bagus untuk memberikan ruang publik yang cukup agar berbagai macam gagasan itu bisa di-share, dipasarkan ke publik agar publik bisa menemukan pilihan-pilihan yang lebih rasional,'ujar pria yang pernah menjadi Mendikbud tersebut. Sebelumnya terdapat kabar panitia acara diskusi yang bertajuk 'Indonesian Future Studium Generale' mengklaim tak mendapatkan rekomendasi atau izin dari rektorat kampus untuk mengundang Anies sebagai narasumber di UGM. Panitia mengklaim pihak yang mengaku rektorat mengancam akan membubarkan acara yang digelar di Auditorium MM UGMbila mereka tetap mengundang Anies.  Terpisah, Sekretaris UGM Andi Sandi Antonius mengatakan masih melakukan penelusuran lebih lanjut ihwal kabar tersebut. Pasalnya, Andi juga belum mengetahui pihak yang diklaim panitia mengaku sebagai 'rektorat tersebut. Ia mengacu pada tangkapan layar percakapan WhatsApp dengan nama kontak 'rektorat' yang viral di media sosial. 'Menjadi aneh saya dapat kiriman katanya ada orang namanya Pak Wija pakai akun nama 'rektorat', sebenarnya saya mau tanya itu siapa,' kata Andi saat dihubungi. 'Menurut kami, yang sangat memojokkan UGM adalah dikatakan rektorat akan menolak. Nah siapa orang di rektorat itu saya sudah tanya ke bu rektor, saya tanya ke teman-teman wakil rektor ini tidak ada yang memberikan statement ini,' sambungnya. Terpisah, Anies sudah buka suara merespons kejadian penolakannya kehadirannya di UGM tersebut. 'Media bisa menilai, seharusnya kampus netral,' kata Anies usai Ijtima Ulama di Sentul, Bogor, Sabtu (18 11). "
      }
    },
    {
      "id": 4,
      "title": "Survei IPO: PAN Tembus 3 Besar Partai yang Didukung Gen Z",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120123831-633-1026527/survei-ipo-pan-tembus-3-besar-partai-yang-didukung-gen-z",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/pan-2_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan",
          "pemilu 2024",
          "politik"
        ],
        "article": "Elektabilitas Partai Amanat Nasional (PAN) berdasarkan kelompok usia pemilih pemula atau generasi Z (Gen Z) dan milenial pada Pemilu 2024 tembus di posisi tiga dengan angka 11,6 persen. Elektabilitas PAN di kalangan pemilih muda tersebut tidak terlepas dari posisinya yang kini bergabung di Koalisi Indonesia Maju (KIM) untuk mendukung Capres Prabowo Subianto. Hal ini berdasarkan hasil survei Indonesia Political Opinion (IPO) berskala nasional periode 10-17 November 2023 dengan jumlah responden 1.400 orang. Metode wawancara dilakukan tatap muka dengan tingkat kesalahan (margin of error MoE) 2,5 persen, tingkat akurasi data 95 persen.   Sedangkan setting pengambilan sample menggunakan teknik multistage random sampling (MRS), atau pengambilan sample bertingkat. Direktur Eksekutif IPO Dedi Kurnia Syah mengatakan, elektabilitas PAN di kalangan pemilih muda tersebut mengungguli Partai Keadilan Sejahtera (PKS). Hal ini tak terlepas PAN bergabung dengan KIM, sementara PKS mendukung Anies Baswedan. 'Elektabilitas PAN di kalangan pemilih pemula ini linier dengan hasil yang diperoleh oleh Partai Gerindra yang meraih posisi pertama dengan poin 21,7 persen. Juga dari elektabilitas Prabowo di kalangan pemilih muda yang menempati posisi pertama dengan poin 31,4 persen, Ganjar Pranowo 29,5 persen, dan 21,7 persen memilih Anies Baswedan, sementara 11,6 persen belum menentukan pilihan,' kata Dedi dalam keterangaanya dikutip Senin (20 11). Menurut Dedi, jumlah pemilih muda yang cukup signifikan pada Pilpres 2024 ini yakni 52 persen dari total 204.807.222 jiwa yang telah ditetapkan menjadi Daftar Pemilih Tetap (DPT) oleh Komisi Pemilihan Umum Republik Indonesia atau KPU RI menjadi angin segar bagi PAN. 'Dengan meraih posisi ketiga, PAN memiliki peluang besar mendapatkan dukungan dari pemilih pemula, meski 21,2 persen dalam survei tersebut belum menentukan pilihannya' katanya. Berikut Hasil Survei IPO untuk elektabilitas partai berdasarkan pilihan pemilih pemula dan milenial : 1. Partai Gerindra 21,7 persen.2. Partai Golkar 12,5 persen.3. Partai Amanat Nasional 11,6 persen.4. Partai Kebangkitan Bangsa 9,2 persen.5. PDI Perjuangan 7,8 persen.6. Partai NasDem 6,6 persen.7. Partai Keadilan Sejahtera 4,8 persen.8. Partai Demokrat 2,5 persen.9. Partai Perindo 1,1 persen.10. Partai Solidaritas Indonesia 1 persen.11. Partai P'satuan P'bangunan 0,4 persen.12. Partai Gelora 0 persen.13. Partai Hanura 0 persen.14. Partai Bulan Bintang 0 persen.15. Partai Ummat 0 persen.16. Partai Buruh 0 persen.17. Partai Garuda 0 persen.18. Partai Kebangkitan Nasional 0 persen. "
      }
    },
    {
      "id": 5,
      "title": "Respons Menohok Bagnaia soal Alasan Ban Martin di MotoGP Qatar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120130731-156-1026555/respons-menohok-bagnaia-soal-alasan-ban-martin-di-motogp-qatar",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/hari-pertama-motogp-qatar-2023_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "jorge martin",
          "motogp qatar",
          "motogp qatar 2023",
          "motogp",
          "motogp 2023",
          "michelin"
        ],
        "article": "Francesco Bagnaiamemberi respons menohok setelah mendengar alasanJorge Martin yang menyalahkan ban belakang Michelin usai balapan MotoGP Qatar 2023di Sirkuit Losail, Minggu (19 11). Bagnaia sukses memperlebar jarak di puncak klasemen MotoGP 2023 setelah finis kedua di Qatar. Pecco untuk sementara unggul 21 poin atas Martin yang hanya mampu finis kesepuluh di Losail. Setelah menang di Sprint Race MotoGP Qatar, Sabtu (18 11), Martin menyalahkan ban belakang Michelin usai hanya bisa finis 10 pada balapan Grand Prix. Pembalap Pramac itu pun merasa pihak Michelin 'mencuri' gelar juara dunia MotoGP 2023 darinya.    'Saya merasa mereka mencuri gelar dari saya. Sebelum balapan Minggu ini saya yakin bisa jadi juara dunia. Namun, sekarang misi tersebut menjadi sangat sulit,' kata Martin dikutip dari Speedweek. 'Anda lihat ketika start ban belakang saya berputar begitu liar. Itu sangat keras seperti batu. Terlihat seperti saya lupa bagaimana cara balapan malam. Tetapi biasanya Anda mengalami situasi tersebut ketika permukaan kotor dan ban sudah dipakai 30 lap, tetapi bukan itu masalahnya, kami ada di lokasi start. Dan bannya benar-benar baru. Sekarang Anda bisa menebak apa yang terjadi,' kata Martin menambahkan. Merespons alasan Martin, Bagnaia mengatakan masalah ban bukan hal yang baru. Pecco menganggap Martin seharusnya sadar bahwa masalah ban bisa mengganggu jalannya balapan MotoGP kapanpun.  Bagnaia seakan tidak sepakat dengan tudingan Martin bahwa gelar juara dunia MotoGP 2023 ditentukan di luar trek. 'Sayangnya, terkadang kami harus menghadapi situasi seperti ini, dan tidak ada yang bisa kami lakukan untuk mengatasinya. Kami harus memperbaiki masalah ban. Masalah ini muncul karena sepeda motor kita semakin cepat dan cepat. Bahkan masalah kecil di ban saja bisa memberi pengaruh besar,' ucap Bagnaia dikutip dari GP One. Hal yang sama dialami Bagnaia ketika hanya mampu finis kelima pada balapan Sprint Race MotoGP Qatar 2023. Sejumlah pihak sempat menuding Bagnaia hanya mencari-cari alasan setelah Martin sempat memangkas jarak hingga hanya tujuh poin di klasemen MotoGP. 'Pada Sabtu [Sprint Race], saya bukannya mencari alasan. Situasinya memang buruk. Tapi, saya tidak peduli dengan apa yang mereka bilang, yang penting adalah saya tampil cepat. Hanya sedikit orang yang menyebut saya hanya beralasan,' ujar Bagnaia. 'Penampilan saya hari ini, saya harapkan terjadi di Sprint Race, tapi tidak terjadi. Pada akhirnya ada nasib baik, ada nasib buruk. Tapi kami selalu bisa mengatasi masalah itu. Seperti yang terjadi kepada Martin hari ini, kondisinya buruk, tapi hal itu bisa terjadi kepada Anda,' kata Bagnaia. "
      }
    },
    {
      "id": 6,
      "title": "Uskup Agung Ende NTT Meninggal di Jakarta karena Sakit",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120124905-20-1026533/uskup-agung-ende-ntt-meninggal-di-jakarta-karena-sakit",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/12/ilustrasi-meninggal-dunia_169.jpeg?w=650&q=90",
        "tags": [
          "uskup agung ende",
          "ntt",
          "flores"
        ],
        "article": "Uskup Agung Ende, Pulau Flores, Provinsi Nusa Tenggara Timur (NTT) Mgr Vincentius Sensi Potokota (72) meninggal dunia di Rumah Sakit St Carolus,Jakarta karena sakit. 'Dalam rasa duka yang mendalam kami menyampaikan kabar dukacita bahwa Bapak Uskup Mgr Vincentius Sensi Potokota telah berpulang ke Rumah Bapa pada Minggu (19 11) Pukul 18.21 WIB,' kata Vikjen Keuskupan Agung Ende Romo Daslan Yosef, Senin (20 11) dikutip dari Antara.    Romo Daslan Yosefpun mengajak semua umat Katolik di Keuskupan Agung Ende, Pulau Flores itu untuk mendoakan keselamatan jiwa Uskup Agung Ende Mgr Vincetius Sensi Potokota. Dia mengatakan jenazah Uskup Agung EndeVincentiusPotokotaitu saat ini disemayamkan di Gereja Katedral Jakarta. Sesuai rencana, jenazahnya akan dipulangkan ke Kabupaten Ende pada Selasa (21 11). Mgr Vincetius Sensi Potokota sebelum menjadi Uskup Agung Ende pada 14 April 2007 sempat menjadi Uskup di Keuskupan Maumere pada 14 Desember 2005 setelah pemekaran dari Keuskupan Agung Ende selama dua tahun. Mgr Vincetius Sensi Potokota selama menjadi Uskup di Keuskupan Maumere memiliki komitmen untuk menolak hukuman mati termasuk dalam kasus tiga terpidana mati asal Pulau Flores Fabianus Tibo, Dominggus da Silva dan Marinus Riwu pada September 2006. "
      }
    },
    {
      "id": 7,
      "title": "Tiga WNI Relawan RS Indonesia di Gaza Sudah 9 Hari Hilang Kontak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120122829-120-1026517/tiga-wni-relawan-rs-indonesia-di-gaza-sudah-9-hari-hilang-kontak",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/suasana-mencekam-rs-indonesia-di-gaza-saat-diserang-isral_169.png?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "israel",
          "jalur gaza",
          "rumah sakit indonesia di gaza",
          "rs indonesia di gaza"
        ],
        "article": "Tiga relawan warga negara Indonesia (WNI) di Rumah Sakit Indonesia Jalur Gaza, sudah hilang kontak selama sembilan hari terakhir akibat komunikasi yang terputus di wilayah tersebut. Ketua MER-C Indonesia Dr Sarbini Abdul Murad mengatakan pihaknya tak bisa menghubungi ketiga relawan itu selama lebih dari sepekan, setelah komunikasi terputus.    Sarbini menyebut tiga relawan MER-C tersebut di antaranya Fikri Rofiul Haq, Reza Aldilla Kurniawan, dan Farid Zanjabil Al Ayubi. Saat ini, RS Indonesia yang berada di wilayah utara Jalur Gaza itu tengah dikepung dan menjadi sasaran pasukan Israel dalam semalam, tanpa ada peringatan sebelumnya. Sarbini pun mendesak agar Israel menarik pasukannya dari area RS Indonesia, dan tidak mengubah fasilitas medis itu menjadi zona perang.    'Ini merupakan serangan tidak manusiasi yang patut dikutuk, karena ini adalah tempat yang harus dilindungi. Kami meminta Israel untuk tidak mengubah rumah sakit menjadi zona perang,' kata Sarbini kepada Al Jazeera. Dia mengatakan, 'Kami meminta Israel menarik pasukannya dari sekitar Rumah Sakit Indonesia agar bisa menjadi tempat yang aman bagi warga yang mencari bantuan medis.' Koresponden Al Jazeera Safwar al-Kahout mengatakan Israel diduga akan mengulangi apa yang terjadi di RS Al Shifa, dan juga akan menduduki RS Indonesia.  Sebelumnya pada awal November lalu, tiga WNI relawan MER-C tersebut memutuskan untuk tetap tinggal dan tidak dievakuasi keluar Gaza, demi membantu warga sipil Palestina. 'Kami dan dua relawan MER-C lainnya memutuskan untuk tidak evakuasi karena Insya Allah kami akan terus bantu mensuplai makanan serta obat-obatan untuk warga Gaza terkhusus di Rumah Sakit Indonesia,' ucapnya dalam laporan langsung, Jumat (3 11) lalu.   "
      }
    },
    {
      "id": 8,
      "title": "DPR Kritik Ada Proyek IKN Diongkosi APBN Tapi Komponen Lokal Nol",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120124254-92-1026529/dpr-kritik-ada-proyek-ikn-diongkosi-apbn-tapi-komponen-lokal-nol",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/investasi-ikn-capai-rp45-triliun-2_169.jpeg?w=650&q=90",
        "tags": [
          "tkdn",
          "komponen lokal",
          "ikn",
          "apbn"
        ],
        "article": "Ketua Komisi VII DPR RI Sugeng Suparwoto mengungkap ada proyek Ibu Kota Negara (IKN) Nusantara yang dibiayaiAPBN tetapi nihil produk dalam negeri. Politikus NasDem itu mulanya menyinggung tingkat komponen dalam negeri (TKDN) di proyek transisi energi, yang dikritisi Anggota Komisi VII DPR RI Fraksi PKS Mulyanto. Sugeng lantas mengungkap temuan komisinya soal proyek IKN dengan nol TKDN. 'Kita dengar ada proyek yang dibiayai APBN, tapi TKDN nol, bahaya itu. Boleh disebut? Enggak boleh lah daripada jadi isu politik, tapi sudah keluar itu nol,' katanya dalam rapat kerja bersama pemerintah di Komisi VII DPR RI, Jakarta Pusat, Senin (20 11).   'IKN!Bayangkan itu bisa jadi temuan nanti dari perindustrian (Kementerian Perindustrian). Hati-hati, konon TKDN nol padahal sebagian dari biaya APBN. Betul Pak Mul (Mulyanto)? Nanti PKS pasti menggugat sedemikian rupa, ini betul perlu dicermati,' ungkap Sugeng.  Mulyantolantas menimpali pernyataan Sugeng. Ia berkelakar PDI Perjuangan juga akan ikut menggugat temuan dalam proyek IKN tersebut. Selain urusan IKN, Mulyanto menegaskan pentingnya TKDN dalam penyusunan RUU Energi Baru Terbarukan (EBT). Menurutnya, berbahaya membiarkan RUU EBT memasukkan frasa 'fleksibilitas' untuk urusan TKDN dalam setiap proyek transisi energi. 'Enggak bisa fleksibel. Harus jelas, tegas, dan terukur. Karena kalau dikasih fleksibilitas, nanti di lapangan larinya ke mana-mana, bahaya untuk TKDN kita,' tuntut Mulyanto. Dalam raker ini, Kepala Badan Standardisasi dan Kebijakan Jasa Industri (BSKJI) Kemenperin Andi Rizaldi juga mendesak setiap pengadaan barang dan jasa dari proyek EBT mendukung penggunaan produk dalam negeri. Ia menyebut sumber pendanaan transisi energi itu berasal dari APBN, termasuk pinjaman hingga hibah dari dalam atau luar negeri. "
      }
    },
    {
      "id": 9,
      "title": "Puan Temui Jokowi di Istana, Bahas Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120124944-32-1026534/puan-temui-jokowi-di-istana-bahas-palestina",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/ketua-dpp-pdi-perjuangan-pdip-puan-maharani-memuji-pernyataan-presiden-joko-widodo-jokowi-yang-mengaku-mendukung-semua-kandida_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "puan maharani",
          "jokowi"
        ],
        "article": "Ketua DPR yang juga Ketua DPP PDIPPuan Maharani menemui Presiden Joko Widodo di Istana Kepresidenan Jakarta. Puan tak sendiri saat mendatangi istana. Ia membawa sejumlah pimpinan parlemen negara-negara anggota MIKTA Speakers' Consultation. MIKTA Speakers' Consultation adalah forum pimpinan parlemen negara Meksiko, Indonesia, Korea Selatan, Turki, dan Australia. Indonesia menjadi tuan rumah penyelenggaraan kesembilan yang bertempat di Jakarta, 20 November 2023.   Pertemuan digelar tertutup sekitar satu jam. Puan dan para pimpinan parlemen dunia memberi keterangan pers sesaat setelah keluar istana.'Baru saja kami, saya sebagai Ketua MIKTA Indonesia Parlemen, bertemu dengan Presiden bersama ketua DPR dari Korea, Turki, ketua senat dari Australia, dan perwakilan anggota DPR dari Meksiko,' kata Puan di Istana Kepresidenan Jakarta, Senin (20 11).  Puan berkata salah satu pembahasan MIKTA bersama Jokowi adalah persoalan di Gaza. Pertemuan itu juga membahas krisis iklim hingga perekonomian dunia.Khusus isu Palestina, Puan menyebut para pimpinan parlemen satu suara. Mereka menolak serangan Israel terhadap rakyat Palestina.'Kami bersepakat bahwa pendudukan Israel di Palestina harus segera dihentikan bagaimana kemudian membuka jalur-jalur kemanusiaan harus segera dilaksanakan,' ujarnya.Puan menambahkan, 'Sama apa yang disampaikan Presiden dalam pertemuan ini bahwa Indonesia tetap berkomitmen, tetap konsisten mendukung perdamaian yang ada di Palestina.'  "
      }
    },
    {
      "id": 10,
      "title": "Polisi Cari Tersangka Kerusuhan Pascalaga Gresik United vs Deltras",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120123903-12-1026525/polisi-cari-tersangka-kerusuhan-pascalaga-gresik-united-vs-deltras",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/23/c04fd318-c688-4806-9ae0-b012fad8554c_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "polisi",
          "gas air mata"
        ],
        "article": "PolresGresik, Jawa Timur, masih mendalami peristiwa ericuhan suporter dengan aparat pascalaga tuan rumah Gresik United melawan Deltras FC pada lanjutan Liga 2 Indonesia di luar Stadion Gelora Joko Samudro, Minggu (19 11). Kepolisian pun tak menutup kemungkinan untuk menetapkan tersangka dalam kerusuhan yang juga terekam viral penggunaan gas air mata oleh aparat tersebut. 'Sampai saat ini kami masih mendalami kejadian tersebut. Kami mengumpulkan semua bukti yang ada baik itu rekaman video, CCTV dan lain-lain,' kata Kapolres Gresik AKBP Adhitya Panji Anom dalam keterangannya di Gresik, Jawa Timur, Senin.   Adhitya mengatakan dari pendalaman yang dilakukan tersebut pihaknya akan segera menetapkan tersangka yakni seorang yang diduga menjadi provokator terjadinya kericuhan. 'Nanti kami akan segera tetapkan tersangka,' ujarnya.  Dia menjelaskan kericuhan tersebut berawal dari kekecewaan penonton tuan rumah karena timnya kalah 1-2 dari Deltras FC. Dari kekecewaan itu sejumlah suporter berusaha untuk mendatangi manajemen dengan memaksa masuk ke dalam stadion, namun dihalau petugas. Selanjutnya beberapa penonton tersebut melakukan pelemparan batu ke bus Deltras FC. 'Kami tidak bersikap reaktif dan mengimbau suporter bisa kembali ke rumah masing-masing, namun imbauan itu tidak dihiraukan, bahkan petugas mendapat lemparan batu dari suporter yang ada di lapangan parkir, maupun atas lapangan parkir lantai 2,' katanya. Dari situ, lanjut Adhitya,petugas masih menahan diri dengan tetap mengimbau suporter untuk membubarkan diri. Namun,eskalasinya semakin meningkat dan bahkan lemparan tersebut mengenai sejumlah personel, sehingga ada 10 orang anggota Polri yang mengalami luka. 'Setelah itu kami melakukan tindakan tegas terukur dengan membubarkan suporter dengan menembakkan gas air mata,' ujarnya.  Perwira dengan dua melati emas itu menegaskan penembakan yang dilakukan sudah sesuai dengan prosedur. Aparat tidak menembak di dalam stadion,melainkan di ruang terbuka dan sudah melalui tahapan yang sangat panjang. 'Anggota bertahan kurang lebih satu jam di lokasi, namun suporter tidak mau membubarkan diri. Setelah kami melakukan tembakan gas air mata, alhamdulillah masyarakat bisa membubarkan diri,' ucapnya. Selain anggota polisi, dari kericuhan tersebut setidaknya tujuh suporter dirawat di rumah sakit karena masalah pernapasan. 'Sekarang telah dipulangkan karena tidak ada cedera yang serius, hanya masalah pernapasan. Kami akan membantu melakukan home visit dari dokter Biddokkes Polda Jatim untuk mengontrol suporter yang sudah kembali ke rumah,' ucapnya. Sementara itu, dari 10 orang korban dari polisi, lima orang masih dirawat karena mengalami luka di bagian kepala akibat lemparan batu. 'Luka sebagian besar di bagian kepala akibat lemparan batu, ini butuh observasi lebih lanjut, sehingga tidak terburu-buru kami untuk mengembalikan yang bersangkutan,' ujarnya. "
      }
    }
  ]
}