{
  "page": 842,
  "main_url": "https://www.cnnindonesia.com/indeks/2/842",
  "time": "2023-12-08 07:00:37.378992",
  "datas": [
    {
      "id": 1,
      "title": "Venom 3 Mundur Tayang ke 8 November 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109171703-220-1022138/venom-3-mundur-tayang-ke-8-november-2024",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/05/ad1bf683-6905-47a8-9c48-da2edee0f5b3_169.jpeg?w=650&q=90",
        "tags": [
          "venom 3",
          "film",
          "venom"
        ],
        "article": "Pihak Sony Pictures mengumumkanVenom 3 mundur penayangan. Saga ketiga Tom Hardy sebagai Eddie Brock ini akan tayang pada 8 November 2024 setelah sebelumnya dijadwalkan rilis pada 12 Juli 2024. Keputusan Venom 3 mundur tayang beberapa bulan ini datang bersamaan dengan pihak studio dan serikat aktor sepakat akan kesepakatan baru yang membuat demo aktor Hollywood berakhir di hari ke-118.    Diberitakan Variety, Rabu (8 11), Venom 3 ini ditulis dan diarahkan oleh Kelly Marcel, yang terlibat sebagai penulis dan produser dua film Venom pertama. Marcel dan Tom Hardy mengembangkan cerita dan produksi Venom 3 bersama dengan Avi Arad, Matt Tolmach, Amy Pascal, dan Hutch Parker. Venom 3 sebelumnya menjadi salah satu proyek Hollywood yang terkena imbas mogok kerja aktor Hollywood. Selain Venom, ada juga Gladiator 2, Lilo & Stitch versi live-action, dan Mission: Impossible - Dead Reckoning Part 2. Jadwal baru Venom 3 ini juga mundur sebulan dari dua film sebelumnya yang tayang pada Oktober 2018 dan Oktober 2022.    Venom merupakan bentuk usaha Sony Pictures untuk mengembangkan spin-off semesta Spider-Man usai karakter tersebut masuk dalam MCU.  Film pertama pada 2018 digarap oleh Ruben Fleischer dan mampu mencetak US$856 juta dari seluruh dunia. Kemudian film kedua yang digarap oleh Andy Serkis, Let There Be Carnage, ditayangkan pada saat pandemi dan masih mampu mendulang US$502 juta dari seluruh dunia. Meskipun, Venom 2 ini debut lebih tinggi dibanding Venom (2018), yakni dengan US$90 juta berbanding US$80 juta pada sebelumnya. Pengumuman keberlanjutan kisah Eddie Brock ke Venom 3 ini diumumkan pada CinemaCon 2022 lalu. Selain daripada jadwal, plot Venom 3 ini masih dirahasiakan.    "
      }
    },
    {
      "id": 2,
      "title": "Bikin Bising, Distrik di Milan Larang Pesan Antar Makanan Saat Malam",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108203114-269-1021757/bikin-bising-distrik-di-milan-larang-pesan-antar-makanan-saat-malam",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/distrik-porta-venezia-di-kota-milan-italia_169.jpeg?w=650&q=90",
        "tags": [
          "porta venezia",
          "milan",
          "kota milan",
          "wisata di italia",
          "travel",
          "balai kota milan"
        ],
        "article": "Baru-baru ini, Balai Kota Milan, Italia, mendapat keluhan dan gugatan warga akan kebisingan larut malam yang terjadi di distrikPorta Venezia. Meski banyak yang tidak merasa terganggu dengan adanya kebisingan di malam hari, bagi sebagian orang, bisa tidur beristirahat dalam ketenangan adalah suatu hal yang utama. Suasana bising yang dianggap mengganggu telah terjadi di distrikPorta Venezia, Milan, Italia.   Warga yang merasa terganggu mengeluhkannya kepada balai kota. Hal ini ternyata ikut berdampak pada pelarangan layanan take away di malam hari. Kawasan ini merupakan lingkungan beragam individu yang ramai, sibuk, dan populer, serta sebagai pusat kehidupan malam di Italia. Larangan membuat kebisingan itu pun membuat toko-toko, kios, bar, dan mesin penjual otomatis lokal terpaksa tutup pada malam kerja pukul 00.00-06.00 waktu setempat dan antara pukul 01.30-06.00 pada Jumat dan Sabtu malam waktu setempat. Hal ini terjadi setelah Komite Warga Lazzaretto mendesak adanya tindakan. Beberapa penduduk Porta Venezia bahkan menggugat Balai Kota atas kebisingan itu. Larangan ini hanya berlaku sementara, paling cepat hingga Minggu 19 November 2023. Pedagang kaki lima juga terdampak aturan ini, di mana mereka tidak boleh berjualan dari pukul 18.00-06.00 waktu setempat. Seperti dilansir Time Out, pada periode Juli 2022-2023, minuman yang dibawa pulang setelah jam kerja bahkan juga dilarang di pusat kota. Selain itu, pembelian alkohol untuk dibawa pulang juga dilarang sejak pukul 19.00-07.00 waktu setempat pada Mei 2020, karena pembatasan akibat pandemi. Wali Kota Milan, Guiesseppe Sala, mengatakan bahwa gagasan mengenai kota 24 jam bukanlah hal yang dapat meyakinkannya lagi. Sementara itu, Marco Granelli, Dewan Keamanan Kota Milan, mengatakan kepada La Repubblica bahwa kebijakan ini bukan karena mereka ingin memberikan sanksi pada kesenangan, pekerjaan, dan aktivitas kewirausahaan, melainkan ingin memberi ruang bagi warga untuk beristirahat. Dengan demikian, menurutnya, seluruh warga negara dapat menikmati ruang publik yang berkualitas dengan aman. Meski warga sudah mengungkapkan perasaan mereka terhadap kebisingan hingga larut malam, jangan biarkan hal itu menghalangi Anda untuk mengunjungi Kota Milan atau kawasan Porta Venezia."
      }
    },
    {
      "id": 3,
      "title": "Cak Imin Anggap Kasus Anwar Usman di MK Tragedi Yudikatif",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109165734-617-1022126/cak-imin-anggap-kasus-anwar-usman-di-mk-tragedi-yudikatif",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 17:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/pasangan-bakal-calon-presiden-anies-muhaimin-menjalani-tes-kesehatan-5_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "anwar usman",
          "pilpres 2024",
          "pemilu 2024",
          "mahkamah konstitusi",
          "mk"
        ],
        "article": "Bakal calon wakil presiden (cawapres)Muhaimin Iskandar alias Cak Iminmenilai putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) yang memberhentikan Anwar Usmandari jabatan ketuaMK sebagai tragedi yudikatif. Cak Imin menghormati keputusan MKMK yang menyatakan Anwar Usman terbukti melakukan pelanggaran etik berat dalam perkara uji materi terkait syarat capres cawapres dari unsur kepala daerah. 'Ya itu kan sudah jadi keputusan MKMK yang final, artinya dengan keputusan tersebut ada tragedi yudikatif,' kata Cak Imin di Universitas Muhammadiyah Jakarta, Tangerang Selatan, Kamis (9 11).   Cak Imin selanjutnya tidak ingin mengomentari lebih lanjut putusan tersebut. Ia juga enggan merespons belasan poin pembelaan versi Anwar Usman. Menurutnya segala sesuatu yang telah diputuskan merupakan kewenangan dari Jimly Asshiddiqie Cs. Namun demikian, Ketua Umum PKB itu berharap agar ke depannya lembaga yudikatif di Indonesia mampu tetap menjadi benteng akhir penjaga konstitusi yang kuat. 'Kita berharap, mari kita jaga kekuasaan yudikatif. Ke depannya harus selamat,' ujarnya. MK menjadi sorotan publik usai mengabulkan gugatan soal syarat calon presiden dan calon wakil presiden jadi minimal 40 tahun atau pernah jadi kepala daerah di tingkat kota kabupaten atau provinsi. Putusan MK itu menuai polemik karena dianggap memuluskan jalan bagi anak Presiden Joko Widodo, Gibran Rakabumingsebagai cawapres. Gibran telah resmi mendaftarkan diri mendampingi Prabowo Subiantodi Pilpres 2024. Terbaru Ketua MKMKJimlymenyatakan Ketua MK, Anwar Usman terbukti melakukan pelanggaran etik berat dalam perkara uji materi terkait syarat capres cawapres dari unsur kepala daerah.  Menurut Jimly, Anwar terbukti membuka ruang intervensi pihak luar dalam pengambilan putusan perkara nomor: 90 PUU-XXI 2023. Anwar kemudian dicopot dari jabatannya sebagai Ketua MK. Kini, Hakim Suhartoyo terpilih jadi Ketua MK pengganti Anwar Usman. Rapat pemilihan Ketua MK digelar tertutup di Gedung MK, Jakarta Pusat, Kamis (9 11). Sementara Anwar menilai ada upaya politisasi dan pembunuhan karakter terhadapnya terkait putusan MKMKyang mencopotnya dari pucuk pimpinan di lembaga konstitusi. 'Sesungguhnya saya mengetahui dan telah mendapat kabar upaya melakukan politisasi dan menjadikan saya objek dalam berbagai putusan Mahkamah Konstitusi dan putusan MK terakhir maupun pembentukan MKMK, saya telah mendengar jauh sebelum MKMK terbentuk,' kata Anwar dalam konferensi pers di Gedung MK, Rabu (8 11). "
      }
    },
    {
      "id": 4,
      "title": "Mukti Ali Divonis 6 Tahun Penjara Kasus Korupsi BTS",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109142859-12-1022024/mukti-ali-divonis-6-tahun-penjara-kasus-korupsi-bts",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 17:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/25/petinggi-huawei-tech-investment-tsk_169.jpeg?w=650&q=90",
        "tags": [
          "mukti ali",
          "korupsi menara bts",
          "sidang korupsi menara bts",
          "sidang vonis menara bts"
        ],
        "article": "Account Director PT Huawei Tech InvestmentMukti Ali divonis dengan pidana 6 tahun penjara dan denda sebesar Rp500 subsider4 bulan kurungan. Mukti Ali dinilai terbukti melakukan tindak pidana korupsi penyediaan menara Base Transceiver Station (BTS) 4G dan infrastruktur pendukung 1, 2, 3, 4 dan 5 Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kominfo. 'Menjatuhkan pidana kepada terdakwa Mukti Ali oleh karena itu dengan pidana penjara selama 6 tahun dan denda sejumlah Rp500 juta dengan ketentuan apabila denda tersebut tidak dibayar maka diganti dengan pidana kurungan selama 4 bulan,' ujar Ketua Majelis Hakim Dennie Arsan Fatrika saat membacakan amar putusan di Pengadilan Tipikor Jakarta Pusat, Kamis (9 11).   Dalam menjatuhkan putusan ini, hakim mempertimbangkan sejumlah hal yang memberatkan dan meringankan. Hal memberatkan yaitu terdakwa Mukti Ali tidak mendukung program pemerintah dalam rangka penyelenggaraan negara yang bersih, bebas dari KKN, serta perbuatan terdakwa Mukti Ali turut menimbulkan kerugian negara. Sedangkan hal meringankan terdakwa Mukti Ali belum pernah dihukum, bersikap sopan dan memperlancar proses persidangan, juga terdakwa Mukti Ali punya tanggungan keluarga dan karyawan. Vonis inisema dengan tuntutan jaksa penuntut umum yang ingin Mukti Ali dihukum dengan pidana penjara selama enam tahun dan denda sebesar Rp500 juta subsider enam bulan kurungan. Tindak pidana dilakukan Mukti Ali bersama-sama dengan mantan Menteri Komunikasi dan Informatika (Menkominfo) Johnny G. Plate; mantan Direktur Utama BAKTI dan Kuasa Pengguna Anggaran (KPA) Anang Achmad Latif; Tenaga Ahli pada Human Development Universitas Indonesia (HUDEV UI) Yohan Suryanto. Kemudian Komisaris PT Solitech Media Sinergy Irwan Hermawan; Direktur Utama PT Mora Telematika Indonesia Galumbang Menak Simanjuntak; Direktur PT Multimedia Berdikari Sejahtera Windi Purnama; Direktur PT Basis Utama Prima Muhammad Yusrizki Muliawan. Beberapa dari mereka sudah dijatuhi vonis.    Johnny Plate telah divonis dengan pidana penjara selama 15 tahun dan denda sebesar Rp1 miliar subsider enam bulan kurungan. Johnny juga dihukum membayar uang pengganti sejumlah Rp15,5 miliar subsider 2 tahun penjara. Anang Latif divonis dengan pidana 18 tahun penjara dan denda sebesar Rp1 miliar subsider enam bulan kurungan. Ia juga dihukum membayar uang pengganti sebesar Rp5 miliar. Dalam proses persidangan, Anang melalui keluarganya telah menyetor Rp6 miliar ke Kejagung. Uang itu yang diminta hakim untuk dipakai sebagai uang pengganti. Sisa uang Rp1 miliar diperintahkan hakim untuk dikembalikan ke Anang.  Sementara itu, Yohan Suryanto dihukum dengan pidana lima tahun penjara dan denda sebesar Rp200 juta subsider tiga bulan kurungan. Yohan juga dihukum pidana tambahan berupa pembayaran uang pengganti sebesar Rp400 juta dikurangkan uang yang telah disita Rp43 juta. Apabila tidak dibayar dalam jangka waktu satu bulan setelah putusan inkrah, maka akan diganti dengan pidana satu tahun penjara. Johnny dan Anang langsung menyatakan banding setelah mendengar vonis tersebut. Sedangkan Yohan memanfaatkan waktu tujuh hari untuk pikir-pikir."
      }
    },
    {
      "id": 5,
      "title": "Jokowi Bantah Bansos Bikin Harga Beras Meroket",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109160741-532-1022097/jokowi-bantah-bansos-bikin-harga-beras-meroket",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 17:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/16/rakernas-seknas-jokowi-di-bogor_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "harga beras",
          "harga beras naik",
          "bantuan sosial",
          "bansos",
          "bansos beras",
          "presiden jokowi",
          "presiden joko widodo"
        ],
        "article": "Presiden Joko Widodo (Jokowi) membantah gelontoran bantuan sosial (bansos) yang diberikannya menjadi biang kerok kenaikanharga beras di pasar. 'Ya enggak (harga beras naik karena bansos). Justru bansos itu kayak operasi pasar sehingga dengan diberikan bansos itu permintaan masyarakat jadi turun,' kata Jokowidalam kunjungan ke Purwakarta, Jawa Barat, Kamis (9 11). Menurutnya, saat permintaan masyarakat turun di tengah stok yang ada, maka harga beras seharusnya bisa turun. Namun, Jokowi mengakui teorinya itu belum terbukti di pasar.   Meski begitu, Jokowi menegaskan akan tetap melakukan operasi pasar untuk menurunkan harga beras. Ia menyinggung soal perpanjangan bansos beras 10 kg pada Desember 2023. 'Sebenarnya semua sudah dioperasi (operasi pasar) di semua sudut, tapi memang harga internasionalnya memang semua naik. Beras kan memang sudah agak lama (harganya naik), yang beras,' tuturnya. 'Kalau yang naik tinggi memang cabai, tapi ini kan musiman. Kalau musimnya seperti ini pasti (naik harganya), tadi sudah mencapai Rp100 ribu per kg. Tapi yang lain-lain saya lihat bawang merah, bawang putih, telur semuanya kondisi stabil,' tambahnya. Jokowi mengatakan wajar satu dua komoditas pangan terkerek harganya. Akan tetapi, ia berjanji akan berusaha keras menurunkan harga beras yang merupakan makanan pokok orang Indonesia. Di lain sisi, Jokowi juga akan menambahkan bansos beras 10 kg pada Januari 2024-Maret 2024. Direktur Utama Perum Bulog Budi Waseso mengatakan pihaknya sudah menyiapkan stok beras untuk bansos tersebut. 'Sesuai arahan Pak Presiden tadi, kita sudah siapkan stok berasnya. Stok yang dikuasai Bulog saat ini ada sebanyak 1,4 juta ton,' kata pria yang akrab disapa Buwas dalam keterangan resmi. 'Di samping itu, Bulog juga ditugaskan untuk tambahan impor beras sebanyak 1,5 juta ton, di mana sebanyak 1 juta ton sudah dikontrak untuk tahun ini. Jadi, stok Cadangan Beras Pemerintah (CBP) sangat aman,' ujarnya."
      }
    },
    {
      "id": 6,
      "title": "Pelajar SMP Solo Kebagian 500 Tiket Gratis Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109143437-142-1022029/pelajar-smp-solo-kebagian-500-tiket-gratis-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 17:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/timnas-spanyol-u-17-tiba-di-solo_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "grup b piala dunia u-17 2023",
          "stadion manahan",
          "timnas spanyol u-17",
          "timnas kanada u-17",
          "timnas mali u-17",
          "timnas uzbekistan u-17"
        ],
        "article": "Pelajar SMP di Solo berkesempatan nontonPiala Dunia U-17 2023 secaragratis di Stadion Manahan. Tiket gratis tersebut akan dibagikan melalui Dinas Pendidikan (Disdik) Kota Solo. Tiket cuma-cuma tersebut sudah diupayakan Pemkot Solo lewat PSSI sejak beberapa bulan sebelum Piala Dunia U-17 2023 digelar 10 November-2 Desember. Dinas Pemuda dan Olahraga (Dispora) Kota Solo akhirnya mendapat kepastian dari PSSI memberi kepastian beberapa hari lalu.   'PSSI ngasih 500 setiap hari,' kata Rini Kusumandari selaku Kadispora Solo, Kamis (9 11). Jumlah tersebut sudah termasuk 10 tiket untuk pendamping. Selebihnya akan dibagikan kepada siswa-siswi yang ada di Kota Solo. Rini menjelaskan tiket gratis tersebut hanya berlaku untuk babak penyisihan. Merujuk jadwal Piala Dunia U-17 2023, Stadion Manahan menjadi venue babak penyisihan pada 10, 13, dan 16 November. 'Sementara babak penyisihan saja, tiga hari. Final mestinya sudah penuh ya,' kata Rini. Ia menambahkan pihaknya sengaja melibatkan generasi muda di gelaran Piala Dunia U-17 2023 untuk menumbuhkan minat pelajar terhadap olahraga, khususnya sepak bola. 'Siapa tahu nanti dari mereka muncul pemain-pemain bola yang berprestasi,' katanya. Sementara itu Kepala Disdik Kota Solo, Dian Rineta, menyambut baik program pembagian tiket gratis untuk pelajar SMP tersebut. Ia menilai program itu sejalan dengan Kurikulum Merdeka yang berlaku saat ini. 'Ini sejalan dengan pelaksanaan yang bisa belajar di luar kelas juga,' ujar Dian. Stadion Manahan akan menjadi venue Grup B di Piala Dunia U-17 2023 yang dihuni Spanyol, Kanada, Mali, dan Uzbekistan. Sebanyak dua pertandingan akan digelar di matchday pertama Grup B pada Jumat (10 11). Duel Mali vs Uzbekistan akan digelar pukul 16.00 WIB, kemudian dilanjutkan Spanyol vs Kanada pada 19.00 WIB "
      }
    },
    {
      "id": 7,
      "title": "Kebocoran Info RPH MK di Putusan Usia Cawapres Dilaporkan ke Bareskrim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109162040-12-1022107/kebocoran-info-rph-mk-di-putusan-usia-cawapres-dilaporkan-ke-bareskrim",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 17:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/02/sidang-pleno-mahkamah-konstitusi_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "putusan mkmk",
          "putusan mk batas usia capres",
          "anwar usman",
          "rapat permusyarawatan hakim"
        ],
        "article": "Kasus kebocoran informasi Rapat Permusyawaratan Hakim (RPH) Mahkamah Konstitusi (MK) terkait putusan batas batas usia capres-cawapres dilaporkan ke Bareskrim Polri. Laporan yang dilayangkan oleh Maydika Ramadani dari Pengacara Pembela Pilar Konstitusi (P3K) itu diterima dan teregister dengan nomor LP B 356 XI 2023 SPKT  Bareskrim Polri tertanggal 8 November 2023. Maydika mengaku sengaja melaporkan kasus itu ke Bareskrim Polri setelah sebelumnya Majelis Kehormatan Mahkamah Konstitusi menemukan adanya kebocoran info RPH kepada salah satu media.   Menurutnya pembocoran yang berasal dari MK tersebut termasuk dalam kategori pelanggaran berat dan tidak dapat ditolerir karena termasuk dalam rahasia negara. 'Karena telah menyebabkan kegaduhan dan permasalahan nasional, yang berdampak pada hilangnya kepercayaan masyarakat Indonesia terhadap lembaga peradilan, khususnya Mahkamah Konstitusi,' ujarnya saat dikonfirmasi, Kamis (9 11). Dalam laporannya, Maydika menilai telah terjadi pelanggaran pidana terhadap Pasal 112 KUHP tentang penyebaran informasi yang seharusnya dirahasiakan untuk kepentingan negara. Adapun pihak terlapor di kasus tersebut masih dalam penyelidikan. Maydika berharap dengan adanya pelaporan tersebut pihak kepolisian dapat turun tangan dan menemukan pelaku kebocoran yang dimaksud oleh MKMK. Menurutnya hal tersebut diperlukan agar tidak kembali terjadi kasus serupa di masa yang akan datang. Selain itu, ia menilai dengan ditemukannya pelaku yang membocorkan diharapkan bakal mengembalikan kepercayaan masyarakat terhadap MK.    'Diperlukan adanya tindakan dari aparat kepolisan untuk melakukan tindakan hukum sesuai dengan kewenangannya,' ujarnya. 'Serta agar dapat menimbulkan kembali keyakinan masyarakat Indonesia terhadap lembaga peradilan, khususnya dalam hal ini Mahkamah Konstitusi,' imbuhnya. CNNIndonesia.com telah menghubungi Kadiv Humas Polri Irjen Sandi Nugroho dan Karo Penmas Polri Brigjen Ahmad Ramadhan untuk mengonfirmasi pelaporan tersebut. Namun keduanya belum memberikan jawaban.  Sebelumnya MKMK memutuskan sembilan hakim konstitusi telah melanggar dalam laporan dugaan pelanggaran kode etik terkait putusan syarat batas usia minimal capres-cawapres. Sembilan hakim MK itu dinilai tak dapat menjaga informasi dalam forum Rapat Permusyawaratan Hakim (RPH) yang seharusnya menjadi rahasia. 'Majelis MKMK meyakini kebocoran informasi dilakukan sengaja maupun tidak sengaja oleh hakim konstitusi,' kata anggota MKMK Bintan R Saragih saat membacakan kesimpulan naskah putusan etik tersebut. 'Sembilan hakim konstitusi secara kolektif harus bertanggung jawab menjaga informasi dalam forum RPH tidak keluar,' imbuhnya."
      }
    },
    {
      "id": 8,
      "title": "Gempa Susulan Magnitudo 5,3 Kembali Guncang Laut Banda, Maluku Tengah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109164032-20-1022116/gempa-susulan-magnitudo-53-kembali-guncang-laut-banda-maluku-tengah",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 17:18 WIB ",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/6b71c58c-8a52-45c7-9e56-a1feb8e24c6a_169.jpeg?w=650&q=90",
        "tags": [
          "gempa hari ini",
          "gempa",
          "gempa maluku",
          "gempa laut banda",
          "berita daerah"
        ],
        "article": "GempaberkekuatanMagnitudo 5,3 mengguncangLaut Banda, Kecamatan Banda, Kabupaten Maluku Tengah, Kamis (9 11). Badan Meteorologi, Klimatologi dan Geofisika (BMKG) menyatakan pusat gempa berada dilaut pada jarak 257 Km arah Barat Daya Seram Bagian Timur, Maluku.    Lokasi tepatnya berada di5.41 Lintang Selatan,130.25 Bujur Timur di kedalaman 10 kilometer. Gempa terjadi sekitar pukul 16.14 WIB atau 18.14 WIT. Berdasarkan estimasi peta guncangan (shakemap), gempaini menimbulkan guncangan di daerah Amahai dan Banda, Maluku Tengah, daerah Kilmury, Seram Bagian Timur dengan skala intensitas II-III MMI. 'Tak berpotensi tsunami,' tulis BMKG di Akun resmi, Kamis (9 11). Belum diketahui adanya korban maupun kerusakan akibat gempa tersebut. Peristiwa ini merupakan gempa susulan dari gempa yang terjadi di Laut Banda berkekuatan M 7,2 pada Rabu (8 11) pukul 11.52 WIB."
      }
    },
    {
      "id": 9,
      "title": "Palestina Adukan Ancaman Bom Nuklir Israel ke IAEA",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109165822-120-1022124/palestina-adukan-ancaman-bom-nuklir-israel-ke-iaea",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 17:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/bendera-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "israel",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Menteri Luar Negeri Palestina, Riyad al-Maliki, mengajukan keberatan resmi kepada Badan Energi Atom Internasional (International Atomic Energy Agency IAEA) terkait ancaman bom nuklirIsrael di Jalur Gaza. Menurut kantor berita Wafa, al-Maliki mengirim surat resmi ke Direktur Jenderal IAEA, Rafael Mariano Grossi, pada Rabu (8 11) yang menyatakan bahwa ancaman nuklir Tel Aviv 'benar-benar konsisten dengan wacana yang berlaku di Israel' terhadap Palestina.    Dia menilai ancaman itu perlu ditindaklanjuti dengan 'pengakuan resmi bahwa Israel memiliki senjata nuklir dan senjata pemusnah massal.' Al-Maliki menggarisbawahi bahwa Israel telah mengembangkan senjata nuklir secara ilegal, menolak untuk bergabung dengan Perjanjian Non-Proliferasi Nuklir, dan menolak tunduk pada sistem pemantauan atau perlindungan apa pun. '[Al-Maliki] menekankan bahwa Israel kini berupaya untuk memicu konflik dan memperdalam pendudukannya melalui ancaman penggunaan senjata nuklir terhadap rakyat Palestina di Gaza,' bunyi laporan Wafa.  Karena hal tersebut, ia pun mendesak IAEA untuk menindaklanjuti ancaman nuklir Israel itu. Dia mengingatkan bahwa ancaman penggunaan senjata nuklir terhadap satu negara merupakan ancaman bagi semua negara di dunia. Lebih jauh, Al-Maliki juga meminta IAEA dan semua negara anggotanya untuk mengutuk ancaman Israel dan mengambil semua tindakan yang diperlukan 'untuk menetralisir ancaman nyata terhadap hak hidup rakyat Palestina dan negara-negara sekitarnya.'  Aduan Al-Maliki ini muncul setelah Menteri Warisan Israel Amihai Eliyahu mengatakan kepada radio Israel bahwa Tel Aviv bisa saja menjatuhkan 'bom nuklir' di Gaza, dalam agresi yang pecah 7 Oktober lalu ini. Pernyataan Eliyahu pun dihujani kecaman dari negara Arab. Liga Arab dalam pernyataan resminya menyebut komentar sang menteri 'tidak hanya mengakui bahwa mereka [Israel] memiliki senjata nuklir, tapi juga menegaskan realitas pandangan rasis yang menjijikkan terhadap rakyat Palestina.' Pemimpin oposisi Israel, Yair Lapid, juga sampai menyerukan pemecatan kepada Eliyahu atas pernyataannya. Lapid menyebut pernyataan Eliyahu 'mengejutkan dan gila oleh seorang menteri yang tidak bertanggung jawab.'  Perdana Menteri Israel Benjamin Netanyahu pun langsung men-skors Eliyahu dari sejumlah pertemuan karena sudah membuat gaduh. Skors itu berlaku 'sampai pemberitahuan lebih lanjut.' 'Pernyataan Eliyahu tidak didasarkan pada kenyataan. Israel dan IDF (Pasukan Pertahanan Israel) beroperasi sesuai dengan standar tertinggi hukum internasional untuk menghindari melukai orang yang tidak bersalah. Kami akan terus melakukannya sampai kami menang,' demikian bunyi pernyataan kantor Netanyahu, seperti dikutip Reuters, Minggu (5 11)."
      }
    },
    {
      "id": 10,
      "title": "AI Jadi Kurikulum Wajib di Binus University",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109155519-185-1022089/ai-jadi-kurikulum-wajib-di-binus-university",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 17:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/digital-creative-21_169.jpeg?w=650&q=90",
        "tags": [
          "digital creative leadership forum",
          "binus university",
          "artificia intelligence",
          "ai",
          "kecerdasan buatan"
        ],
        "article": "Rektor Binus University Dr Nelly mengatakan ecerdasan buatan (AI) jadi kurikulum wajib di kampusnya. Apa alasannya? 'AI menjadi kurikulum wajib setiap mahasiswa dan embeded materi AI di materi lain. Mata kuliah universitas sebetulnya AI, character building, dan entrepreneur,' kata Nelly saat berbicara di Digital Creative Leadership Forum di Kempinski Grand Ballroon, Jakarta, Kamis (9 11). Baginya, pengenalan teknologi ini penting di saat AI sudah jadi bagian kehidupan saat ini, sementara kurikulum, 'dipakai untuk empat, lima tahun.'   Nelly mengatakanBinus sudah memiliki learning management systemsejak1990 yang disebut sangat membantu proses pembelajaran. Namun, saat itu kesiapan di lapangan belum siap karena internet belum semasif saat ini. Menurut dia, sebagai kampus dengan cikal bakal sebagai lembaga kursus komputer, Binus terus membuat strategi untuk memanfaatkan teknologi untuk memberikan pengabdian kepada masyarakat. 'Dari awal pun kita dalam melakukan aktivitas itu semua kita berusaha memanfaatkan teknologi, kita berpacu dengan teknologi,' ujarnya. Pihaknyamengaku saat itu melihat kesiapan di lapangan, termasuk dalam hal fasilitas internet. Namun, kewajiban melakukan pengabdian kepada masyarakat mendorong universitas tak menyerah. 'Waktu Tokopedia sudah ada, tetapi manusia belum siap memanfaatkannya, sehingga pengabdian masyarakat mengajak UMKMdi dekat kampus bagaimana memanfaatkan teknologi dulu.' 'Memang harus dikenalkan dulu diketahui dulu manfaatnya baru bisa disebarkan di lapangan,' lanjut Nelly. Pada kesempatan yang sama, Head of Program Study Visual Communication Sampoerna University Tombak Matahari mengungkap kampusnya sudah memasukkan sejumlah pembelajaran teknologi. 'Saya masukin kurikulum belajar kreatif coding, belajar operator reality VR, di mana 20 tahun atau 25 tahun yang lalu saya belajar sekolah itu tidak diajarkan.' Sejalan dengan Nelly, ia menyebut ada hambatan fasilitas. 'Nah, masalahnya adalah talenta yang sebenarnya kreatif tapi dia tidak punya fasilitas yang ada di kampusnya,' tukas dia. Untungnya, Tombak menyebut ada program Kampus Merdeka Kemendikbud. 'Ada juga namanya dosen, kita ada pertukaran dosen, ada pertukaran mahasiswa,' imbuh dia.   Head of Program Study Media Production Universitas IndonesiaNgurah Rangga Wisesa mengatakan mengatakan kurikulum UI saat ini tak sekaku dahulu. 'Kalau dulu kurikulum di UI sangat rigid. Nah, sekarang per semester bisa di-adjust sesuai kebutuhan dan dunia yang sangat dinamis,' ucapnya. 'Jadi memang benar-benar apa yang dibutuhkan oleh mahasiswa. Saya bersyukur juga kurikulum sekarang sangat menyesuaikan, jadi bisa dinamis.'  Rangga pun menyebut masalah pengajaran soal teknologi ini pada dasarnya bergantung pada dosen.  'Universitas itu bukanlah seperti dulu yang jadi sumber ilmu; mahasiswa mendengar semua dari dosendan lain-lain. tTapi dosen hanyalah fasilitator, mentor,' jelasnya. 'Mereka bahkan lebih canggih dari saya, jadisayahanyalah agregator, yang didasarkan pada minat mereka.' Digital Creative Leadership Forum digelar CNN Indonesia di Kempinski Grand Ballroom, Jakarta hari ini. Event ini adalah ajang berbagi pengalaman para pimpinan lembaga negara dan perusahaan dengan topik terentang mulai soal peran teknologi industri hingga kecerdasan buatan (AI). Diskusi terbagi dalam empat sesi, yang didahului dua pembicara kunci, yakni Menteri Komunikasi dan Informatika Budi Arie Setiadi dan Kepala Otorita Ibu Kota Negara (IKN) Nusantara Bambang Susantono."
      }
    }
  ]
}