{
  "page": 353,
  "main_url": "https://www.cnnindonesia.com/indeks/2/353",
  "time": "2023-12-08 05:54:49.048913",
  "datas": [
    {
      "id": 1,
      "title": "Liu Yongxing, Buruh Tani Berharta Rp155 T dari Bisnis Burung Puyuh Cs",
      "categories": "TAIPAN Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231125140817-92-1028925/liu-yongxing-buruh-tani-berharta-rp155-t-dari-bisnis-burung-puyuh-cs",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 08:24 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "taipan",
          "taipan cnn indonesia",
          "liu yongxing",
          "china",
          "telur puyuh"
        ],
        "article": "Buruh tanibukan halangan bagi seseorang untuk berubah menjadi orang kaya. Hal itu juga yang berlaku pada Liu Yongxing. Pernah menjadi buruh tani pada masa kecilnya, ia ini menjelma menjadi orang yang kaya raya. Catatan Forbes, total kekayaannya mencapai US$10 miliar. Kalau dirupiahkan dengan kurs Rp15.532 per dolar AS, kekayaanYongxing tembus Rp155,33 triliun.   Kekayaan itu membuatnya menjadi orang terkaya nomor 192 di dunia dan 25 di China. Lalu siapa sebenarnya LiuYongxing dan apa usahanya sehingga ia bisa menjelma dari buruh tani menjadi orang kaya? Mengutip berbagai sumber,Yongxing lahir di Sichiuan, China pada Juni 1948 lalu. Ia sebenarnya berasal dari keluarga tuan tanah yang kaya raya. Namun, latar belakang keluarga yang kontrarevolusionermembuatnya hidup dalam masalah, terutama saat China dilanda Revolusi Kebudayaan. Pasalnya, karena cap itu, ayahnya harus dihukum oleh pemerintah dan dimasukkan ke 'Kamp Pendidikan'. Masalah yang sama juga menimpa ibunya. Karena masalah itu, ia harus menjalani masa hidup yang berat.Yongxing harus menghadapi cemoohan dan dikucilkan banyak orang. Tak hanya itu, ia dan saudara-saudaranya harus bekerja sebagai buruh tani di perkebunan dan industri milik pemerintah. Namun,masalah hidup itu tak membuatLiu Yongxingdan saudara-saudaranya putus asa. Ia tetap rajin belajar supaya bisa mendapatkan ilmu pengetahuan untuk meneruskan hidup. Pada 1978, ia berhasil diterima belajar jurusan teknik di perguruan tinggi didaerahnya. Saat menempuh pendidikan di perguruan tinggi itulah semangat Liu Yongxing dan saudara-saudaranya untuk bermimpi menjadi orang kaya raya menguat. Setelah menyelesaikan studi di perguruan tinggi, Liu dan saudaranya langsung mendirikan perusahaan di bidang elektronik. Tapi apa daya, dewi fortuna belum berpihak kepada Liubersaudara. Usaha itu langsung bangkrut. Hal itu dipicu cap 'kapitalis' yang diberikan oleh pejabat Partai Komunis China kepada perusahaannya. Karena label tersebut, Liu dan saudaranya tidak bisa memiliki pabrik atau menjalankan bisnis elektronik karena orang China saat itu didorong menjadi pengusaha sosialis bukan kapitalis. Namun, kekangan itu tak mengendurkan langkah mereka. Segera setelah itu, ia dan saudara-saudaranya mengumpulkan modal untuk mendirikan usaha baru pada 1982. Mereka menggadaikan semua barang yang dimiliki dan berhasil mengumpulkan modal US$120. Uang itu mereka pakai untuk memulai usaha peternakan burung puyuh di Gujia, salah satu desa yang sangat miskin di timur laut Chengdu. Tidak ada listrik maupun air mengalir di sana. Rumah pun hanya berubah gubuk kecil yang dibangun dari lumpur dan rumput. Tapi itu tak mengendurkan semangat mereka. Liu Yongxing justru menilai itu bagus untuk beternak puyuh. Pasalnya, burung puyuh tidak perlu banyak pakan. Aksi mereka itu tiba-tiba diikuti penduduk desa lain. Mereka ikut beternak burung puyuh. Karena itulah, Gujia kemudian terkenal sebagai sentra penghasil telur puyuh. Pelanggan dari kota besar China mengantre untuk membeli telur puyuh. Usaha Liu Yongxing dan saudaranya pun berkembang pesat. Pada akhir 1980-an, bisnis telur puyuh mereka berhasil memproduksi10 juta telur puyuh per hari. Kapasitas produksi itu menjadikan perusahaan mereka yang terbesar di dunia. Keberhasilan itu menarik perhatian pejabat partai setempat. Ia diberi penghargaan sampai 10 ribu RMB karena dianggap menjadi teladan bagi pengusaha sosialis China dalam mengumpulkan mata uang China. "
      }
    },
    {
      "id": 2,
      "title": "Kata-kata Guardiola Usai Ribut dengan Darwin Nunez",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126080520-142-1029100/kata-kata-guardiola-usai-ribut-dengan-darwin-nunez",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 08:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/soccer-england-mci-livreport_169.jpeg?w=650&q=90",
        "tags": [
          "pep guardiola",
          "darwin nunez",
          "manchester city vs liverpool",
          "manchester city",
          "man city",
          "liverpool",
          "man city vs liverpool"
        ],
        "article": "Pep Guardiolamemberikan komentar usai terlibat keributan denganDarwin Nunez setelah laga Manchester City vs Liverpool, Sabtu (25 11). Skor 1-1 menjadi hasil akhir laga antara The Citizens dan The Reds. Kedua kesebelasan menambah satu poin di klasemen. Laga yang berlangsung cukup seru lantaran kedua kesebelasan sama-sama memiliki peluang. Kendati demikian suasana 2x45 menit tak terlihat panas sampai Guardiola dan Nunez tampak adu mulut dan memasang gestur berlawanan.   Nunez kemudian ditenangkan Jurgen Klopp, sementara Guardiola diminta mundur oleh asisten pelatih Liverpool Pep Lijnders. 'Tidak ada apa-apa,' kata Guardiola singkat ketika ditanya Talk Sport mengenai konfrontasi dengan Nunez usai wasit meniup peluit panjang. Sementara menurut seorang jurnalis dari Liverpool Echo, Theo Squires, Guardiola mengeluarkan komentar lain soal keributan tersebut. 'Dia lebih kuat dibanding saya! Itu bukan bentuk frustrasi, saya sangat senang. Pertanyaan kedua, kamu bertanya soal itu? Mungkin pertanyaan terakhir. Saya luar biasa senang. Kita tahu betapa tangguh mereka,' tulisnya dalam akun media sosial. [Gambas:Twitter] Sementara mengenai performa anak asuhnya yang hanya mampu meraih satu poin dalam laga kandang menjamu Liverpool, Guardiola menyatakan puas. 'Itu adalah performa yang sempurna. Saya bangga setelah delapan tahun kami masih bermain dengan cara yang sama. Kami benar-benar bagus di semua lini dan memang diperlukan menghadapi tim yang sangat kuat,' jelasnya dilansir dari Sport Bible. 'Mungkin kami sedikit kurang pada umpan-umpan terakhir [di pertahanan lawan] tetapi mereka bertahan dengan baik. Hanya mendapat dua tembakan ke gawang saat melawan Liverpool adalah bukti kinerja yang baik,' tukasnya.  "
      }
    },
    {
      "id": 3,
      "title": "Bing Sempat Anggap Australia Negeri Khayalan",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231126064124-192-1029092/bing-sempat-anggap-australia-negeri-khayalan",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 08:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/22/ilustrasi-bendera-australia_169.jpeg?w=650&q=90",
        "tags": [
          "bing",
          "microsoft",
          "mesin pencari",
          "search engine",
          "bug"
        ],
        "article": "Mesin pencari milik Microsoft, Bing, tak memunculkan hasil pencarianNegara Australia saat ditanya soal keberadaan Negeri Kanguru itu. Hal tersebut berdasarkan hasil pencarian Bing untuk beberapa pengguna, Rabu (22 11). Saat itu, mesin pencari Microsoft itu mengutip teori konspirasi internet yang telah lama menyangkal keberadaan negara tersebut. Beberapa pengguna asli Australia di Bluesky dan Mastodon melaporkan bahwa ketika merekamengetik 'apakah Australia ada' di Bing. Mereka pun mendapatkan jawaban tegas 'Tidak' yang tertulis di kotak teks sebelum hasil tautan.    'Bing menyangkal keberadaan Australia,' reporter teknologi Stilgherrian memposting di Bluesky pada hari Rabu (22 11), dikutip dari The Guardian. Seorang pengguna menjawab, 'Ini sejalan dengan teori konspirasi.' Yang lain bertanya, 'Apakah itu berarti saya tidak perlu membayar tagihan?' Beberapa orangmendapatkan hasil yang sama, sementara yang lain menemukan Bing membenarkan Australia memang ada. Seorang pengguna menunjukkan bahwa menjalankan pencarian reguler dan pencarian AI menunjukkan Bing Chat bertentangan dengan hasil pencarian.  Hasilnya muncul dalam pencarian Bing biasa, bukan pencarian percakapan yang telah diintegrasikan Microsoft dengan kecerdasan buatan model bahasa besarnya (LLM). Jika pencarian menggunakan AI, Microsoft mengkonfirmasi keberadaan Australia. 'Ya, Australia adalah negara yang nyata,' jawab co-pilot Bing pada hari Kamis (23 11) 'Ini adalah negara berdaulat yang terdiri dari daratan benua Australia, pulau Tasmania, dan banyak pulau-pulau kecil.' 'Namun, ada beberapa teori konspirasi yang menyatakan bahwa Australia tidak ada. Teori-teori ini menunjukkan bahwa negara tersebut diciptakan oleh pemerintah Inggris sebagai alasan untuk mengeksekusi puluhan ribu tahanan. Teori-teori ini tidak benar dan telah dibantah oleh bukti ilmiah,' mengutip hasil pencarian The Guardian.  Saat dikonfirmasi, juru bicara Microsoft mengatakan masalah inisudah diperbaiki. 'Terima kasih telah memberitahukan hal ini kepada kami. Kami telah menyelidiki pertanyaan ini dan telah meluncurkan perbaikan untuk mengatasinya.'' katanya. Sementara, The Guardian Australia tidak dapat meniru hasil pencarian reguler Bing pada Kamis. Salah satu hasil pencarian Bing teratas merujuk pada artikel Guardian pada 2018 yang menyebutkan bahwa konspirasi yang hanya berupa lelucon telah beredar di media sosialyang bersumber dari forumReddit pada 2017.  Sebuah postingan yang telah dihapus dan dibagikan 20.000 kali di Facebook pada saat itu mengklaim bahwa Australia adalah 'salah satu hoax terbesar yang pernah dibuat.' Namun, konspirasi tersebut dilaporkan sudah ada sejak 2006, ketika seorang pengguna di forum Flat Earth Society dilaporkan mengklaim bahwa segala sesuatu tentang Australia dibuat-buat dan setiap orang yang mengaku sebagai orang Australia adalah 'agen rahasia pemerintah.'   "
      }
    },
    {
      "id": 4,
      "title": "Gencatan Senjata, Israel Masih Kepung 2 RS di Tepi Barat Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126075711-120-1029099/gencatan-senjata-israel-masih-kepung-2-rs-di-tepi-barat-palestina",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 08:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/israel-hancurkan-jalanan-kota-jenin-tepi-barat-6_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel-hamas",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "PasukanIsrael mengepung dua rumah sakit di Tepi BaratPalestina saat gencatan senjata selama empat hari diterapkan. Bulan Sabit Merah Palestina (PRSC) melaporkan tentara Israel mengepung Rumah Sakit Pemerintah Jenin dan Rumah Sakit Ibnu Sina di Tepi Barat, demikian menurut laporan Al Jazeera, Minggu (26 10).    Kejadian itu berlangsung usai Israel sempat mengepung rumah sakit di Gaza yakni RS Al Shifa dan RS Indonesia. Di RS Indonesia, Israel menggempur habis-habisan. Mereka juga mengultimatum fasilitas medis itu untuk dikosongkan.  Kejadian serupa juga menimpa lebih dulu RS Al Shifa. Pasukan Israel mengepung dan menyerang rumah sakit itu. Tentara Zionis ini bahkan merangsek ke rumah sakit dan meluncurkan tembakan. Mereka juga menangkap Direktur RS Al Shifa.  Pengepungan RS di Tepi Barat ini juga berlangsung di tengah penerapan gencatan senjata antara Israel dan milisi di Palestina Hamas. Kesepakatan itu mencakup pertukaran tahanan, lebih banyak bantuan kemanusiaan yang masuk, hingga jeda pertempuran. Namun, di hari pertama gencatan senjata pasukan Israel menembaki warga Gaza yang hendak pulang ke rumah. Imbas serangan itu, 15 orang mengalami luka-luka."
      }
    },
    {
      "id": 5,
      "title": "Daftar Lengkap Produk Diskon di Transmart Full Day Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124181040-97-1028665/daftar-lengkap-produk-diskon-di-transmart-full-day-hari-ini",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-11_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart Full Day Sale digelar hari ini, Minggu (26 11) di seluruh gerai Transmart se-Indonesia mulai dari toko buka sampai pukul 22.00 waktu setempat. Selama Transmart Full Day Sale berlangsung ada banyak produk-produk yang didiskon dengan harga spesial. Mulai dari kebutuhan harian, alat elektronik, furnitur, sampai sepeda listrik.     Semua pelanggan Transmart bisa tebus harga diskon paling hemat menggunakan pembayaran lewat Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah. Sebelum borong belanjaannya, cek dulu daftar produk yang diskon di Transmart Full Day Sale hari ini. Ayam broiler Anggur muscat Anggur muscat pack: Anggur muscat kiloan:  Kebutuhan sehari-hari Furnitur Alat elektronik Produk fesyen Sepeda manual dan sepeda listrik"
      }
    },
    {
      "id": 6,
      "title": "Megawati Berharap Bisa Seterkenal Asnawi Mangkualam",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125184938-142-1029015/megawati-berharap-bisa-seterkenal-asnawi-mangkualam",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 07:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-4_169.png?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "megawati hangestri",
          "liga korea",
          "asnawi mangkualam"
        ],
        "article": "Atlet voli Indonesia Megawati Hangestri Pertiwiberharap bisa setenarpesepakbolaAsnawi Mangkualamdi Korea Selatan. Megawati kini membela klub voli Korea Selatan, Daejeon Red Sparks. Ia bukan satu-satunya atlet yang berkarier di Negeri Ginseng lantaran ada Asnawi Mangkualam yang membela klub sepak bola setempat, Jeonnam Dragons. 'Saya kenal siapa Asnawi. Saya berharap bisa seterkenal dia dan semoga ada atlet Indonesia lain yang berkarier di Korea juga,' kata Megawati dikutip dari Naver.    Efek kehadiran atlet yang dijuluki Megatron itu sangat mengesankan. Suporter klub bahkan rela berbondong-bondong datang ke arena hingga menyewa bus agar bisa memberi dukungan kepada Megawati. 'Sekitar 70 suporter dari Indonesia menonton langsung pertandingan kandang kami di setiap akhir pekan. Angkanya bertambah hingga 150 pada pertandingan melawan Gwangju AI Peppers. Rata-rata mereka datang dari Ansan, dan beberapa di antaranya dari Daegu atau Changwon dengan menyewa bus untuk datang menyaksikan pertandingan,' kata juru bicara Red Sparks. Kota Ansan dikabarkan diisi sekitar 2.000 warga Indonesia sebagai pekerja. Tak heran kehadiran atlet Indonesia menjadi daya tarik tersendiri.  Selain rombongan suporter yang datang ke arena, efek kehadiran Megatron adalah peningkatan tajam di akun media sosial Red Sparks. Jumlah pengikut Instagram yang tadinya berjumlah 20 ribu, naik hingga lima kali lipat menjadi 100 ribu. Kemudian stasiun televisi setempat, SBS juga membuat tayangan khusus tentang Megatron yang berisi tentang cuplikan aksi sang pemain musim ini. Sayangnya, Red Sparks mengantongi rapor merah karena belum meraih kemenangan pada putaran kedua. Megawati dan kawan-kawan kalah lima kali berturut-turut.   "
      }
    },
    {
      "id": 7,
      "title": "Fakta-fakta Sandera Israel yang Dibebaskan Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126074233-120-1029098/fakta-fakta-sandera-israel-yang-dibebaskan-hamas",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 07:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/hamas-bebaskan-sandera-israel-di-hari-pertama-gencatan-senjata-2_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel-hamas",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Milisi HamasdanIsrael sepakat gencatan senjata selama empat hari. Salah satu perjanjian ini adalah pertukaran sandera dari kedua belah pihak. Berdasarkan kesepakatan, Hamas akan membebaskan 50 sandera dari Gaza, sementara Israel melepas 150 tahanan dari penjara di negara itu.    Berikut fakta-fakta soal tahanan Israel di Gaza yang dirangkum CNNIndonesia.com. Di fase pertama, Hamas melepas 13 warga Israel yang disandera pada Jumat (24 11) sekitar pukul 16.00 waktu Gaza. Mayoritas sandera yang dilepas Hamas adalah anak-anak dan perempuan.  Di hari yang sama, milisi Palestina ini membebaskan 10 warga Thailand, dan satu warga negara Filipina. Menurut Kementerian Luar Negeri Qatar, pembebasan itu tak termasuk dalam kesepakatan gencatan senjata. Sementara itu, Israel melepas 39 warga Palestina yang berada di penjara.  Militer Israel menyatakan 13 tahanan dari Gaza sudah tiba di negara itu di hari yang sama saat pembebasan. Mereka disambut Pasukan Pertahanan Israel (IDF) berupa pelukan dan tanda hormat. Setibanya di Israel Badan Keamanan Israel mendampingi mereka menuju rumah sakit untuk pemeriksaan lebih lanjut. Para sandera ini juga akan mendapat perawatan psikologis. Di hari kedua gencatan senjata, Hamas melepas 13 tahanan Israel pada Sabtu malam waktu setempat. Dari jumlah ini, tujuh di antaranya merupakan anak-anak. Milisi di Palestina ini juga melepas empat warga asing. Sebagai imbalan, Israel juga telah membebaskan 39 tahanan Palestina.  Menurut laporan Al Jazeera pertukaran sandera ini sempat tertunda. Hamas sempat mengatakan tak akan membebaskan sandera sebelum bantuan kemanusiaan masuk ke Gaza. Mereka juga mengklaim Israel mencederai kesepakatan gencatan senjata. Israel sementara itu, balik mengancam akan kembali menggempur Gaza jika tak ada pembebasan sandera."
      }
    },
    {
      "id": 8,
      "title": "INFOGRAFIS: 45 Model Motor Listrik Subsidi Rp7 Juta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231125181648-606-1029002/infografis-45-model-motor-listrik-subsidi-rp7-juta",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 07:36 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "45 model motor listrik subsidi rp7 juta",
          "motor listrik subsidi",
          "motor listrik"
        ],
        "article": "Jumlah motor listrik penerima subsidi Rp7 juta bertambah satu model yakni, Ecgo 3. Total ada 45 model motor listrik bersubsidi yang bisa masyarakat beli dengan menunjukkan KTP."
      }
    },
    {
      "id": 9,
      "title": "Jadwal Siaran Langsung MotoGP Valencia 2023 di Trans7",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126065719-156-1029093/jadwal-siaran-langsung-motogp-valencia-2023-di-trans7",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 07:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/motogp-valencia_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal siaran langsung motogp valencia",
          "jadwal siaran langsung motogp valencia 2023",
          "motogp",
          "motogp valencia",
          "motogp valencia 2023",
          "francesco bagnaia",
          "jorge martin",
          "motogp 2023",
          "bagnaia vs martin"
        ],
        "article": "MotoGP Valencia 2023akan menjadi seri terakhir sekaligus penentu akhir perburuan gelar juara tahun ini. Berikut jadwal siaran langsung MotoGP Valencia2023 di Trans7. Duel Francesco Bagnaia dan Jorge Martin terus berlangsung hingga balapan terakhir MotoGP 2023. Bagnaia masih memimpin klasemen, namun dengan keunggulan hanya 14 poin saja dari Martin. Bagnaia tak bisa melepaskan diri dari kejaran Martin setelah gagal tampil apik pada saat sesi sprint race MotoGP Valencia 2023 yang berlangsung Sabtu (25 11).   Sebaliknya Martin bisa menunjukkan performa meyakinkan dan menjadi juara sprint race MotoGP Valencia 2023. Jadwal siaran langsung MotoGP Valencia 2023 di Trans7 akan dimulai sejak pukul 19.00 WIB hingga 22.00 WIB. Siaran langsung di Trans7 akan dimulai dengan balapan Moto2 yang dimulai pukul 19.15 WIB hingga 19.55 WIB. Sementara balapan MotoGP baru akan dimulai pada pukul 21.00 WIB.  Balapan di Sirkuit Ricardo Tormo diprediksi bakal seru. Sudah cukup lama tidak ada persaingan hingga seri terakhir seperti yang saat ini terjadi antara Bagnaia dan Martin. Maverick Vinales akan memimpin start, disusul Bagnaia. Sementara Johann Zarco ada di posisi ketiga atau pembalap terakhir di baris pertama. Sementara di baris kedua start terdapat Jack Miller, Brad Binder, dan Martin. Sirkuit Ricardo Tormo, Valencia, Spanyol   Minggu (26 11), pukul 19.00 WIB   Trans7  "
      }
    },
    {
      "id": 10,
      "title": "Kesaksian Tawanan Palestina soal Horor Penjara Israel: Kami Menderita",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126071051-120-1029096/kesaksian-tawanan-palestina-soal-horor-penjara-israel-kami-menderita",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 07:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/25/ilustrasi-penjara-1_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "tawanan palestina",
          "perang gaza",
          "gencatan senjata israel-hamas",
          "jalur gaza",
          "hamas"
        ],
        "article": "Salah satu tawanan Palestina yang sempat berada di penjara Israel, Fareed Najm, mengungkapkan kengerian yang yang dilalui para tahanan di jeruji besi negara itu. Najm bercerita pihak berwenang Israel tak memberi air minum bersih atau makanan yang cukup untuk para tahanan Palestina.    'Kami sangat menderita di penjara,' ujar Najm, seperti dikutip Al Jazeera, Sabtu (25 11). Saat perjalanan pulang ke Nablus pun, dia mengalami perlakuan yang tak layak dari Israel. 'Kami telah dipermalukan dalam perjalanan pulang. Mereka selalu memperlakukan kami dengan cara yang sangat buruk,' imbuh dia.  Najm merupakan salah satu tahanan Palestina yang dibebaskan di bawah kesepakatan gencatan senjata. Dia mengaku senang bisa menghirup udara segar setelah sekian lama di penjara Israel. Najm juga menyampaikan terima kasih kepada masyarakat Gaza yang terus melawan tentara Zionis.  'Saya ingin berterima kasih kepada masyarakat di Gaza atas perlawanan mereka. Dan, semoga Tuhan memberkati mereka dengan kesabaran,' ujar Najm. Israel dan Hamas sepakat gencatan senjata selama empat hari yang mulai berlaku sejak 10 November pukul 07.00 waktu setempat atau pukul 12.00 WIB. Kesepakatan itu mencakup jeda pertempuran, lebih banyak bantuan kemanusiaan yang masuk ke Gaza, hingga pertukaran tahanan.  Menyoal pertukaran tahanan, di hari pertama gencatan senjata Israel membebaskan 39 tahanan dari penjara negara tersebut. Sementara itu, Hamas membebaskan 13 warga Israel dari Gaza. Milisi ini juga membebaskan 10 warga Thailand dan satu warga Filipina yang tak termasuk dalam kesepakatan gencatan senjata.Gencatan senjata ini muncul usai Israel menggempur Palestina selama 49 hari. Sepanjang agresi, mereka menyerang warga dan objek sipil seperti sekolah hingga rumah sakit. Imbas serangan Israel, lebih dari 14.800 warga di Palestina meninggal."
      }
    }
  ]
}