{
  "page": 878,
  "main_url": "https://www.cnnindonesia.com/indeks/2/878",
  "time": "2023-12-08 07:04:55.027459",
  "datas": [
    {
      "id": 1,
      "title": "Tanggapi Putusan MKMK, Anwar Usman Tak Nyatakan Mundur dari Hakim MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108153439-12-1021590/tanggapi-putusan-mkmk-anwar-usman-tak-nyatakan-mundur-dari-hakim-mk",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/mk-tolak-gugatan-batas-usia-maksimal-capres-cawapres_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "mkmk",
          "anwar usman"
        ],
        "article": "Hakim konstitusiAnwar Usmanmembuat pernyataan resmi menanggapi putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) dan mengklarifikasi beberapa isu terkait dirinya di Gedung MK, Jakarta, Rabu (8 11). Eks hakim karier di Mahkamah Agung (MA) itu berbicara selama kurang lebih 25 menit di hadapan awak media tanpa kesempatan tanya jawab. Dari belasan poin yangAnwarsampaikan di hadapan awak media, tak ada pernyataan sikap bahwa dia akan mengundurkan diri sebagai hakim MK.   Anwar malahmenempatkan dirinya sebagai korban atau objek politisasi dalam beberapa putusan MK. Anwar mengaku ada pihak yang ingin membunuh karakter dan citranya, salah satunya lewat pembentukan MKMK. 'Sesungguhnya, saya mengetahui dan telah mendapatkan kabar, upaya untuk melakukan politisasi dan menjadikan saya sebagai objek dalam berbagai Putusan MK dan Putusan MK terakhir,' kata Anwar. 'Meski saya sudah mendengar ada skenario yang berupaya untuk membunuh karakter saya, tetapi saya tetap berbaik sangka, berhusnuzan, karena memang sudah seharusnya begitulah cara dan karakter seorang muslim berpikir,' lanjutnya.  Dia mengatakan sebaik-baiknya skenario yang ingin membuat karakternya runtuh, dia meyakini skenario Tuhan lebih baik. Begitu pun, kata Anwar, dengan putusan MKMK yang mencopot dirinya dari jabatan sebagai Ketua MK. Dia mengaku memasrahkan semuanya kepada Tuhan. Sebab, kata dia, jabatan adalah milik Tuhan. 'Sejak awal saya sudah mengatakan bahwa jabatan itu adalah milik Allah, sehingga pemberhentian saya sebagai Ketua MK, tidak sedikitpun membebani diri saya,' ujarnya. 'Saya yakin dan percaya, bahwa di balik semua ini, Insyaallah ada hikmah besar yang akan menjadi karunia bagi saya dan keluarga besar saya, sahabat, dan handai taulan, dan khusus bagi Mahkamah Konstitusi, nusa dan bangsa,'imbuh adik ipar dari PresidenJoko Widodoitu.   Sebelumnya, MKMK telah membacakan putusan terkait dugaan pelanggaran kode etik terhadap Anwar Usman di balik putusan MK tentang syarat usia capres-cawapres pada Selasa (7 11). Ketua MKMK Jimly Asshiddiqie dalam amar putusannya menyatakan Anwar Usman terbukti melanggar etik berat. Anwar pun dijatuhi sanksi pencopotan dari jabatannya sebagai Ketua MK. 'Hakim terlapor terbukti melakukan pelanggaran berat terhadap kode etik dan perilaku Hakim Konstitusi,' ujar Jimlydalam sidang pembacaan putusan MKMKsecara terbuka pada Selasa sore lalu. Dalam putusan itu, terdapat dissenting opinion atau pendapat berbeda dari majelis etik MKMK Bintan Saragih. Menurut Bintan, lebih baik sanksi yang dijatuhkan kepada Anwar adalah pencopotan dari hakim kontitusi, bukan hanya dari jabatan sebagai Ketua MK saja. "
      }
    },
    {
      "id": 2,
      "title": "WHO Soroti RS di Gaza Kehabisan Obat Bius buat Amputasi Korban: Horor",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108144959-120-1021565/who-soroti-rs-di-gaza-kehabisan-obat-bius-buat-amputasi-korban-horor",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/rumah-sakit-di-gaza-kolaps-dibelenggu-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "who",
          "jalur gaza",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "rumah sakit di gaza",
          "rumah sakit gaza"
        ],
        "article": "Organisasi Kesehatan Dunia (WHO) melaporkan situasi horor di Jalur Gaza, Palestina, saat beberapa dokter melakukan operasi tanpa memberikan anestesi kepada pasiennya. Juru bicara WHO Christian Lindmeier mengatakan dokter-dokter di Gaza melakukan tindakan medis, termasuk mengamputasi korban agresi Israel, tanpa memberikan obat bius karena kurangnya stok obat-obatan. 'Tidak ada yang membenarkan ke-horor-an yang dialami warga sipil di Gaza,' kata Lindmeier dalam konferensi pers di Jenewa, Swiss, Selasa (7 11).   Lindmeier menuturkan warga Gaza saat ini benar-benar membutuhkan 'air, bahan bakar, makanan, serta akses yang aman ke perawatan kesehatan untuk bertahan hidup.'  Ia pun mengulangi kembali seruan Perserikatan Bangsa-Bangsa (PBB) agar'akses tanpa hambatan, aman, dan terjamin' bagi sekitar 500 truk bantuan kemanusiaan bisa sampai ke pasien di rumah sakit, tidak cuma melintasi perbatasan saja. Dalam kesempatan itu, Lindmeier turut melaporkan bahwa setidaknya 16 petugas kesehatan tewas saat bertugas di daerah kantong tersebut. Dia pun menekankan bahwa setiap serangan terhadap fasilitas kesehatan dilarang oleh hukum humaniter internasional. Pada Selasa, Doctors Without Borders mengabarkan salah satu rekannya, Mohammed Al Ahel, dan beberapa anggota keluarganya tewas dalam ledakan di kamp pengungsi Al Shati pada Senin (6 11). Al Ahel merupakan teknisi laboratorium Doctors Without Borders.   'Kami sangat prihatin dengan semua kolega kami di Gaza, banyak dari mereka masih bekerja di rumah sakit di Jalur Gaza memberikan perawatan untuk menyelamatkan jiwa,' demikian pernyataan Doctors Without Borders, seperti dikutip CNN. Sementara itu, Komite Palang Merah Internasional (ICRC) melaporkan bahwa konvoi kemanusiaan mereka mendapat serangan saat mengirimkan pasokan medis penting ke fasilitas kesehatan di Kota Gaza. Menurut ICRC, dua truk rusak dalam serangan tersebut. Seorang pengemudi juga menderita luka ringan. 'Ini bukan kondisi di mana personel kemanusiaan bisa bekerja,' kata kepala delegasi ICRC di Gaza, William Schomburg. 'Kami di sini untuk membawa bantuan mendesak untuk warga sipil yang membutuhkan. Memastikan bahwa bantuan vital itu bisa mencapai fasilitas medis adalah kewajiban hukum di bawah hukum humaniter internasional,' tulis ICRC. Sejak Israel melancarkan agresi di Gaza pada 7 Oktober lalu, banyak rumah sakit di daerah kantong ini kehabisan obat dan stok alat-alat kesehatan akibat blokade total Negeri Zionis. Para dokter dipaksa memutar otak mencari alternatif untuk mengobati pasien yang terluka.  Nidal Abed (51), seorang ahli bedah ortopedi di Rumah Sakit Al Quds, mengaku menggunakan pakaian untuk membalut pasien, cuka untuk antiseptik, hingga jarum jahit biasa untuk operasi bedah. 'Kami melakukan apa yang kami bisa untuk menstabilkan pasien, untuk mengendalikan situasi,' kata Abed. Agresi keji ini sendiri per Selasa telah menewaskan 10.328 warga Palestina, dengan 4.237 di antaranya anak-anak dan 2.719 lainnya perempuan. Sementara itu, korban di Israel mencapai 1.400 jiwa."
      }
    },
    {
      "id": 3,
      "title": "Jokowi Dukung Yaqut Aktifkan Lagi BKM yang Pernah Muncul di 1964",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108155349-20-1021610/jokowi-dukung-yaqut-aktifkan-lagi-bkm-yang-pernah-muncul-di-1964",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/03/jokowi-klaim-sudah-upayakan-soal-pilot-susi-air-tidak-bisa-saya-buka-di-sini_169.jpeg?w=650&q=90",
        "tags": [
          "badan kesejahteraan masjid",
          "bkm",
          "dewan masjid indonesia",
          "dmi",
          "yaqut cholil qoumas"
        ],
        "article": "Presiden Joko Widodomendukung langkah Menteri Agama Yaqut Cholil Qoumasyang mengaktifkan kembali Badan Kesejahteraan Masjid (BKM) yang sempat muncul di tahun 1964 lalu. 'Saya hargai dan apresiasi Menteri Agama untuk aktifkan kembali BKM. Ini sebetulnya sudah didirikan sejak 1964. Sudah lama sekali,' kata Jokowi dalam pembukaan Rakernas BKM di Istana Negara, Jakarta, Rabu (8 11).    Jokowi bercerita sekitar dua minggu lalu Yaqut sempat berbisik-bisik kepadanya terkait rencana mengaktifkan lagi BKM. Merespons Yaqut itu, Jokowi mengaku siap untuk mempersiapkan pelbagai regulasi sebagai payung hukumnya 'Saya sampaikan 'siap pak menteri'. Maksudnya siap kalau regulasi yang diperlukan kami siapkan. Entah Perpres, entah Keppres nanti ita siapkan. Yang lain-lainnya urusan Pak Menteri,' kata dia. Jokowi merinci jumlah anggota BKM sangat besar di seluruh Indonesia. Besarnya anggota itu seiringdengan besarnya jumlah masjid yang tersebar di seluruh Indonesia mencapai lebih dari 17 ribu masjid. Ia juga menilai manfaat BKM sangat besar bagi umat, bagi bangsa. 'Dan kita harapkan melalui peran BKM rumah-rumah ibadah dapat dikelola profesional, moderat dan berdaya maslahat,' kata dia. Dikutip di laman resmi Kemenag Sulsel, BKM berdiri jauh sebelum Indonesia merdeka yaitu pada tahun 1893 di daerah Jawa dan Madura, yang dikenal dengan sebutan 'Beheerscommissie' atau Kas Masjid untuk pemeliharaan masjid. Kemudian pada 1964 diganti menjadi BAKEMAS (Badan Kesejahteraan Masjid), dan tahun 1970 menjadi BKM (Badan Kesejahteraan Masjid).  BKM merupakan lembaga semi resmi yang dibentuk oleh Kementerian Agama untuk meningkatkan peran dan fungsi masjid sebagai tempat ibadah dan sarana pembinaan umat Islam. Menteri Agama Yaqut Cholil Qoumas telah mengaktifkan BKM pada Mei 2023 lalu di Masjid Istiqlal, Jakarta. BKM, ia harapkan dapat menghidupkan kembali fungsi sosial masjid."
      }
    },
    {
      "id": 4,
      "title": "Hasil Korea Masters: Ester Menang Dramatis 26-24 Lawan Putri KW",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108154559-170-1021608/hasil-korea-masters-ester-menang-dramatis-26-24-lawan-putri-kw",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/29/pebulu-tangkis-tunggal-putri-indonesia-ester-nurumi-tri-wardoyo-3_169.jpeg?w=650&q=90",
        "tags": [
          "ester nurumi tri wardoyo",
          "putri kusuma wardani",
          "korea masters",
          "korea masters 2023",
          "badminton",
          "bulutangkis"
        ],
        "article": "Ester Nurumi Tri Wardoyo berhasil menang dramatis atas Putri Kusuma Wardani dengan skor 21-13, 19-21, 26-24 dalam laga babak pertama Korea Masters 2023, Rabu (8 11). Pada gim pertama, duel Ester vs Putri KW sempat berjalan sengit. Keduanya bergantian unggul hingga skor imbang di angka 10-10. Ester lalu merebut poin berikutnya dan unggul 11-10 saat interval. Selepas interval, Ester mulai terlihat lebih dominan. Raihan empat poin beruntun membuat Ester menjauh dengan keungulan 16-11 atas Putri KW.   Ester makin percaya diri meraih poin demi poin. Ester lalu menutup gim pertama dengan skor 21-13. Memasuki gim kedua, giliran Putri KW yang bisa memimpin 11-10 di saat interval. Momentum bagus juga dihasilkan Putri KW selepas interval. Putri KW mampu memimpin 16-12 atas Ester. Ester lalu berhasil menyamakan kedudukan di angka 17-17 dan berlanjut di angka 18-18. Putri KW kemudian merebut dua poin beruntun untuk meraih game point pada kedudukan 20-18. Ester sempat menggagalkan kesempatan pertama game point Putri KW namun smes Putri KW dalam reli panjang mengakhiri gim kedua dengan skor 21-19 untuk dirinya. Memasuki gim ketiga, Putri KW sempat berada di atas angin lantaran bisa unggul 3-1 dan berlanjut menjadi 7-4. Namun kemudian Ester menyamakan skor menjadi 7-7. Setelah kedudukan imbang, Ester memanfaatkan momentum dengan baik. Serangan-serangan Ester sukses merepotkan Putri KW dan ia memimpin 11-9 di interval. Seusai interval, Ester sempat memperlebar keunggulan jadi empat angka lewat serangan impresif yang didahului oleh pertunjukan defense yang apik. Skor 14-10 untuk Ester. Putri KW sendiri berusaha keras untuk mengejar ketinggalan. Ia hanya berjarak satu angka di kedudukan 17-18. Kedudukan akhirnya imbang 18-18 setelah drop shot silang Ester dinyatakan keluar. Padahal shuttlecock sudah di luar jangkauan Putri KW saat itu. Drop shot Putri KW lalu membuat ia berbalik memimpin 19-18 atas Ester. Skor lalu kembali imbang 19-19 setelah Putri KW gagal menyeberangkan shuttlecock di depan net. Putri KW lebih dulu meraih match point setelah smes keras Ester keluar. Pukulan Putri KW yang keluar kemudian membuat skor kembali imbang 20-20. Perjuangan merebut poin ke-21 dilalui lewat reli sengit yang panjang dan melelahkan. Poin tersebut akhirnya jadi milik Ester setelah pukulan Putri KW membentur net. Skor lalu jadi 21-21 karena Ester juga melakukan kesalahan lantaran pukulannya juga gagal menyeberang. Ester kembali meraih match point di kedudukan 22-21 lewat pukulan silang yang gagal dikembalikan Putri KW. Putri KW kembali menyamakan skor jadi 22-22. Ia memenangkan adu drive lawan Ester. Pukulan kecohan Ester kembali membuahkan poin. Putri KW mati langkah dan tak bisa menduga pukulan Ester yang diarahkan ke bagian depan. 23-22 untuk Ester. Putri KW kembali menggagalkan match point ketiga Ester. Ia memenangkan adu drive dalam perebutan poin tersebut. Pukulan silang Ester lalu mengantarkan dirinya meraih match point keempat pada skor 24-23. Peluang ini juga bisa digagalkan oleh Putri KW lewat backhand silang yang ia arahkan ke ruang kosong. Ester merebut match point kelima di angka 25-24. Ia berhasil membuat Putri KW jatuh bangun mengejar shuttlecock dan mengakhiri serangan lewat smes keras di depan net. Ester akhirnya menutup pertandingan dengan kemenangan 26-24. Dalam posisi tertekan, Ester mendapat poin usai smes Putri KW mengenai net. Ester berhasil lolos ke babak 16 besar Korea Masters."
      }
    },
    {
      "id": 5,
      "title": "Rupiah Lesu ke Rp15.650 Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108154322-78-1021593/rupiah-lesu-ke-rp15650-sore-ini",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-7_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah",
          "rupiah",
          "dolar as"
        ],
        "article": "Nilai tukar rupiahditutup di level Rp15.650 per dolar AS pada Rabu (8 11) sore. Mata uang Garuda melemah 14 poin atau minus 0,09 persen dari perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.629 per dolar AS pada perdagangan sore ini. Mata uang di kawasan Asia ditutup bervariasi. Tercatat won Korea Selatan melemah 0,18 persen, ringgit Malaysia melemah 0,24 persen, dolar Singapura melemah 0,05 persen, yen Jepang melemah 0,17 persen.   Sedangkan, peso Filipina menguat 0,20 persen, baht Thailand menguat 0,02 persen, dan yuan China menguat 0,04 persen.  Senada, mata uang negara maju bergerak bervariasi. Tercatat dolar Australia menguat 0,06 persen. Sedangkan euro Eropa melemah 0,23 persen, dolar Kanada melemah 0,04 persen, poundsterling Inggris melemah 0,28 persen, dan franc Swiss minus 0,20 persen. Analis Pasar Uang Lukman Leong mengatakan melemah terhadap dolar AS yang rebound. 'Dolar AS rebound di tengah kekhawatiran investor apabila Ketua The Fed Jerome Powell akan bernada hawkish dalam pidatonya malam ini,' katanya kepada CNNIndonesia.com.  "
      }
    },
    {
      "id": 6,
      "title": "Hypercar Listrik Rimac Nevera Pecahkan Rekor Dunia Ngebut Mundur",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231108141217-603-1021516/hypercar-listrik-rimac-nevera-pecahkan-rekor-dunia-ngebut-mundur",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/rimac-nevera_169.jpeg?w=650&q=90",
        "tags": [
          "rimac nevera",
          "rimac",
          "rimac automobili",
          "mobil listrik",
          "hypercar listrik"
        ],
        "article": "Rekor terbaru mobil melaju mundur dicatatkan Goran Drndak dari Kroasia yang mencapai kecepatan 275,74 km jam sambil mengendarai mobil listrik Rimac Nevera. Rekor yang tak tergoyahkan selama 22 tahun itu sebelumnya dipegang Darren Manning asal Inggris menggunakan Caterham 7 Fireblade pada 2001. Kala itu Manning mencatatkan kecepatan 165,08 km jam.    Nevera yang dikendarai Goran adalah hypercar listrik yang dirancang dan dibuat produsen otomotif Kroasia, Rimac Automobili. Keempat rodanya masing-masing digerakkan secara independen oleh motor elektrik sehingga menghasilkan total tenaga kuda 1.914 tenaga kuda dan kecepatan tertingginya 412 km jam (256 mph). Mobil ini disebut hanya membutuhkan waktu 1,74 detik untuk berakselerasi dari 0-100 km jam, ini adalah salah satu mobil tercepat yang pernah dibuat. Selain itu, set roda depan dan belakang masing-masing memiliki gearbox kecepatan tunggal, memungkinkan torsi penuh untuk diterapkan di kiri atau kanan setiap as roda. 'Itu adalah sebuah pameran [tentang] apa yang dapat dilakukan dengan empat motor listrik independen, dan itu juga merupakan tes yang menyenangkan untuk kami lakukan,' kata Goran setelah mencapai rekor tersebut, dikutip dari laman Guiness World Records. Nevera yang baru mencatatkan rekor ini diproduksi dalam jumlah terbatas, yakni hanya 150 unit. Mobil ini diproduksi sekitar satu unit per minggu dengan harganya mulai dari €2 juta atau sekitar Rp33 miliar.  Nevera pertama dikirimkan pada tahun lalu kepada Juara Dunia Formula Satu 2016 Nico Rosberg. Rosberg menggenjot mobil tersebut hingga batas maksimal saat berkendara di sekitar Monako. Sebagai informasi, Rimac menamai Nevera merujuk pada nama badai yang cepat, tiba-tiba dan dahsyat yang terjadi di sepanjang pantai Adriatik Kroasia. Mobil ini awalnya diluncurkan di Geneva Motor Show 2018 sebagai Rimac C_Two, sebelum kemudian diganti namanya.  "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Anwar Usman Soal Putusan MKMK: Ini Fitnah yang Sangat Keji",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108154255-16-1021600/video-anwar-usman-soal-putusan-mkmk-ini-fitnah-yang-sangat-keji",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:59 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402367069-0'); });",
        "media_url": null,
        "tags": [
          "anwar usman",
          "anwar usman diberhentikan",
          "anwar usman dicopot dari ketua mk",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Hakim MK Anwar Usman merasa putusan Majelis Kehormatan MK yang mencopot dirinya dari jabatan ketua adalah fitnah yang sangat keji."
      }
    },
    {
      "id": 8,
      "title": "Bobby Nasution Dukung Prabowo-Gibran: Mudah-mudahan Aman Ini Barang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108154244-617-1021592/bobby-nasution-dukung-prabowo-gibran-mudah-mudahan-aman-ini-barang",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution-mendatangi-kantor-dpp-pdip-4_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "bobby nasution dukung prabowo",
          "prabowo subianto",
          "prabowo gibran",
          "pemilu 2024"
        ],
        "article": "Wali Kota Medan sekaligus KetuaBarisan Pengusaha PejuangBobby Nasutionmemastikan dukungan terhadap Prabowo Subianto-Gibran Rakabuming di Pilpres 2024. Hal itu disampaikan Bobby dalam acara deklarasi yang digelar di di Djakarta Theater, Rabu (8 11). Dalam acara itu, Prabowo turut hadir. 'Ini yang hadir Pak Prabowo, yang berdiri, kami pengusaha-pengusaha dari daerah. Selain pengusaha, kami juga pejuang yang hari ini kami mendeklarasikan Pak Prabowo dan Mas Gibran. Jadi Pak Prabowo, kalau bahasa anak Medannya, mudah-mudahan aman ini barang, Pak,' kata Bobby.   Bobby mengatakan dukungan yang diberikan Barisan Pengusaha Pejuang ini salah satunya dilandasi sosok Prabowo yang dinilai berjiwa ksatria dan berintegritas selama berkarir.  Prabowo juga dinilai sebagai sosok yang peduli terhadap anak muda lantaran telah memilih Gibran Rakabuming sebagai bakal cawapres. 'Kami Barisan Pengusaha Pejuang yang banyak di dalamnya ini adalah anak-anak muda dan dari sosok bapak, kami bisa melihat bagaimana Pak Prabowo ini sangat peduli dan sangat mengakui bagaimana peran-peran anak muda yang ada di Indonesia,' katanya. Bobby mengatakan mereka bakal bergerak di seluruh Indonesia untuk memenangkan Prabowo-Gibran.    'Saya enggak perlu banyak-banyak bercakap lagi Pak, karena kami yang berdiri dan duduk di sini sudah enggak sabar lagi Pak, mau memenangkan Pak Prabowo di seluruh Indonesia,' katanya. 'Bukan hanya ucapan yang kami sampaikan, kami segera, tapi gerakan dan yang kami tunjukkan kepada seluruh Rakyat Indonesia,' imbuh dia.  Diketahui, saat ini Bobby merupakan kader PDIP. Sementara itu, PDIP mengusung Ganjar Pranowo-Mahfud MD di Pilpres. Ketua Bidang Kehormatan DPP PDIP Komarudin Watubun sebelumnya mengultimatum Bobby agar tak berpolitik dua kaki dalam Pilpres 2024. 'Makanya tadi kami sampaikan 'oke kalau begitu kamu tetap harus memilih salah satu, enggak bisa main dua kaki. Kembali beberapa hari ini silakan pikir baik-baik,' kata Komarudin, Senin (6 11). Bobby juga punya hubungan kekerabatan dengan Gibran. Ia adalah adik ipar Gibranyang juga menantu Presiden Joko Widodo. Bobby menikahi anak kedua Jokowi, Kahiyang Ayu."
      }
    },
    {
      "id": 9,
      "title": "Yohan Suryanto Divonis 5 Tahun Penjara Kasus Korupsi BTS",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108130835-12-1021472/yohan-suryanto-divonis-5-tahun-penjara-kasus-korupsi-bts",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/14/ilustrasi-pengadilan-3_169.jpeg?w=650&q=90",
        "tags": [
          "pengadilan tipikor",
          "korupsi bts",
          "bakti kominfo"
        ],
        "article": "Mantan Tenaga Ahli Human Development Universitas Indonesia (Hudev UI) Yohan Suryanto divonis dengan pidana5 tahun penjara dan denda sebesar Rp200 juta dalam kasus korupsi BTS4G dan infrastruktur BAKTI Kominfo. Yohan dinilai terbukti turut serta melakukan tindak pidana korupsi pembangunan menara Base Transceiver Station (BTS) 4G dan infrastruktur pendukung 1, 2, 3, 4 dan 5 BAKTI Kominfo. 'Menjatuhkan pidana kepada terdakwa Yohan Suryanto dengan pidana penjara selama 5 tahun dan denda sebesar Rp200 juta subsider 3 bulan kurungan,' ujar Ketua Majelis Hakim Fahzal Hendri saat membacakan amar putusan di Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat, Rabu (8 11).   Hakim turut menjatuhkan hukuman tambahan berupa kewajiban membayar uang pengganti sejumlah Rp400 juta dikurangkan uang yang telah disita Rp43 juta, subsider 1 tahun penjara. Yohandinilai majelis hakim telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana korupsi secara bersama-sama sebagaimana dalam dakwaan primer Pasal 2 ayat 1 jo Pasal 18 UU Tipikor jo Pasal 55 ayat 1 ke-1 KUHP.  Dalam menjatuhkan putusan pidana tersebut, hakim mempertimbangkan sejumlah hal yang memberatkan dan meringankan. Hal memberatkan adalah tidak membantu program pemerintah dalam memberantas korupsi danmelaksanakan tugas tidak secara serius mendukung proyek besar BTA 4G di BAKTI Kominfo. Selain itu, terdakwa tidak menyertakan tim ahli di Hudev UI Sedangkan hal meringankan yaitu terdakwa belum pernah dihukumdan mempunyai tanggungan keluarga. Atas vonis majelis hakim tersebut, Yohanpun menyatakan pikir-pikir untuk banding. Vonis ini lebih rendah dari tuntutan jaksa penuntut umum yang ingin Yohan dihukum dengan pidana enam tahun penjara, denda Rp250 juta subsider tiga bulan kurungan dan uang pengganti Rp399 juta subsider tiga tahun penjara. Adapun kasus korupsi penyediaan menara BTS ini menyebabkan kerugian keuangan negara mencapai Rp8 triliun. Jumlah tersebut berdasarkan hasil audit Badan Pengawasan Keuangan dan Pembangunan (BPKP). 'Menimbang bahwa sebesar Rp1,7 triliun majelis berpendapat bahwa pengembalian tersebut masuk ke kas negara, sehingga kerugian berkurang menjadi Rp6,2 triliun,' kata hakim anggota Sunarto dalam sidang pembacaan vonis tersebut. "
      }
    },
    {
      "id": 10,
      "title": "Johnny Plate Divonis 15 Tahun Penjara Kasus Korupsi BTS",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108084340-12-1021348/johnny-plate-divonis-15-tahun-penjara-kasus-korupsi-bts",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/27/johnny-g-plate-menjalani-sidang-perdana_169.jpeg?w=650&q=90",
        "tags": [
          "johnny plate",
          "korupsi bts",
          "kominfo"
        ],
        "article": "Majelis hakim Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat menjatuhkan hukuman terhadap mantan Menteri Komunikasi dan Informatika (Menkominfo) Johnny G Plate dengan pidana15 tahun penjara dan denda Rp1 miliarsubsider 6 bulan kurungan. Menurut hakim, Johnny telah terbukti secara sah dan meyakinkan menurut hukum bersalah melakukan tindak pidana korupsi pembangunan menara Base Transceiver Station (BTS) 4G dan infrastruktur pendukung 1, 2, 3, 4 dan 5 BAKTI Kominfo. 'Menjatuhkan pidana kepada terdakwa Johnny Gerard Plate dengan pidana penjara selama 15 tahun dan denda sebesar Rp1 miliar subsider 6 bulan kurungan,' ujar ketua majelis hakim Fahzal Hendri saat membacakan amar putusan di Pengadilan Tipikor Jakarta Pusat, Rabu (8 11) sore.   Tak hanya itu, majelis hakim juga membebankan terdakwa membayar uang pengganti sebesar Rp15,5 miliar subsider 2 tahun. Johnny divonis telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana korupsi secara bersama-sama sebagaimana dalam dakwaan primer Pasal 2 ayat 1 jo Pasal 18 UU Tipikor jo Pasal 55 ayat 1 ke-1 KUHP. Majelis hakim turut mempertimbangkan sejumlah hal yang memberatkan dan meringankan dalam menjatuhkan putusan tersebut. Hal memberatkan yaitu tindakan terdakwa tidak membantu program pemerintah dalam pemberantasan korupsi, tidak mengakui kesalahannya, merasa tidak bersalah. Dan, 'Terdakwa terbukti meminta uang kepada terdakwa Anang Achmad Latif, Dirut Bakti.' Sedangkan hal meringankanadalah Johnny sopan dalam persidangan, berstatus kepala rumah tangga. Dan, 'Uang yang diterima sebagaimana pengakuan untuk bantuan sosial.' Vonis ini sama dengan tuntutan jaksa penuntut umum yang ingin Johnny dihukum dengan pidana 15 tahun penjara dan denda sebesar Rp1 miliar subsider 1 tahun kurungan. Saat pembacaan vonis tersebut, pertimbangan majelis yang dibacakan hakim Sukartonomenyatakan dari dugaan kerugian negara mencapai Rp8 triliun berdasarkan perhitungan BPKP, majelis hakim menilaiberkurang jadi Rp6,2 triliun. Pengurangan itu terjaid arena ada pengembalian Rp1,7 triliun yang masuk ke kas negara. "
      }
    }
  ]
}