{
  "page": 462,
  "main_url": "https://www.cnnindonesia.com/indeks/2/462",
  "time": "2023-12-08 06:09:32.956375",
  "datas": [
    {
      "id": 1,
      "title": "Kate Middleton Pakai Tiara Langka yang Seabad Disimpan di Lemari",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122131202-277-1027517/kate-middleton-pakai-tiara-langka-yang-seabad-disimpan-di-lemari",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/kate-middleton_169.jpeg?w=650&q=90",
        "tags": [
          "kate middleton",
          "kerajaan inggris",
          "tiara",
          "tiara kate middleton",
          "tiara langka kate middleton"
        ],
        "article": "Princess of Wales Kate Middleton lagi-lagi mencuri perhatian. Dalam tampilan teranyarnya, ia mengenakan sebuah tiara langka yang telah disimpan selama hampir satu abad. Tiara itu dikenakan Middleton saat menghadiri acara jamuan kenegaraan di Istana Buckingham, Inggris, Selasa (21 11) malam waktu setempat. Acara ini menjadi bagian dari kunjungan kenegaraan Presiden Republik Korea Selatan Yoon Suk Yeo dan ibu negara Kim Keon Hee di Inggris. Middleton bergabung bersama Raja Charles, Ratu Camilla, Pangeran William, beserta anggota kerajaan lainnya dan sekitar 170 tamu dalam acara tersebut.   Pada momen itu, Middleton mengenakan tiara yang belum pernah dikenakannya. Tiara bernama Srathmore Rose itu menandai tiara keempat yang dikenakan Middleton selama tampil sebagai anggota kerajaan.  Mengutip People, tiara dengan motif bunga itu bahkan disebut belum pernah terlihat lagi selama hampir sembilan dekade atau sejak tahun 1930-an. Tiara merupakan bagian dari koleksi Ibu Suri Elizabeth. Menurut The Court Jeweller, nama Strathmore Rose berasal dari ayah Ibu Suri yang merupakan Earl of Strathmore dan Kinghorne. Tiara itu juga merupakan hadiah pernikahannya dengan Pangeran Albert atau ayah dari Ratu Elizabeth. Setelah kematian Ibu Suri pada 2002 lalu, tiara itu diwariskan kepada Ratu Elizabeth II. Namun, tiara itu tetap berada di lemari besi kerajaan selama beberapa dekade. Setelah Ibu Suri, Middleton menjadi orang kedua yang mengenakan tiara Strathmore Rose di depan publik. 'Kate selalu memberi isyarat bahwa ia ingin meniru peran kerajaan Ibu Suri. Mengenakan perhiasannya adalah simbol penting dari kesinambungan itu,' ujar pendiri The Court Jeweller Lauren Kiehna. Tiara tersebut, lanjut Kiehna, merupakan barang antik selama beberapa dekade. Tiara itu bisa dikenakan dengan beberapa cara, baik digunakan di dahi, di rambut, atau bahkan dibongkar untuk dijadikan bros. Mengutip Vogue, dalam buku yang ditulis oleh Sir Hugh Roberts, tiara ini disebut mencerminkan gaya hiasan kepala naturalistik yang populer sejak pertengahan abad ke-19. Selain mengenakan tiara yang langka, Middleton tampil dengan gaun panjang putih rancangan Jenny Packham. Ia melengkapi penampilannya dengan sarung tangan putih dan anting emas milik Ratu Elizabeth. Raja Charles sendiri dikenal begitu dekat dengan sang nenek yang meninggal dunia pada 2002 lalu. Kehadiran Middleton mengenakan tiara tersebut di depan publik menjadi salah satu tanda ikatannya dengan Raja Charles yang kuat.   "
      }
    },
    {
      "id": 2,
      "title": "Viral Isi Percakapan Ribut Messi dengan Rodrygo di Brasil vs Argentina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122130858-142-1027518/viral-isi-percakapan-ribut-messi-dengan-rodrygo-di-brasil-vs-argentina",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/timnas-brasil-vs-timnas-argentina-1_169.jpeg?w=650&q=90",
        "tags": [
          "lionel messi",
          "rodrygo",
          "timnas brasil",
          "timnas argentina",
          "brasil vs argentina",
          "kualifikasi piala dunia 2026",
          "messi rodrygo ribut"
        ],
        "article": "Insiden ribut Lionel Messidengan Rodrygomewarnai duel Brasil vs Argentina dalam Kualifikasi Piala Dunia 2026 zona CONMEBOL, Rabu (22 11). Messi ribut dengan Rodrygo sesaat setelah pemain dari kedua tim kembali masuk ke lapangan usai pertandingan dihentikan sejenak. Laga Brasil vs Argentina tersebut sempat dihentikan sementara akibat kerusuhan antarsuporter yang terjadi di Stadion Maracana.    Kerusuhan antarsuporter tersebut berujung pada pemukulan suporter Argentina oleh polisi. Akibat kerusuhan itu duel Brasil vs Argentina mengalami penundaan kickoff. Melihat insiden itu Lionel Messi terlihat marah dan meminta rekan-rekannya meninggalkan lapangan menuju ke ruang ganti. Momen itu yang tampaknya membuat gelandang Brasil Rodrygo kesal sehingga menyebut Messi dan Argentina pengecut.  'Mengapa kamu masuk ke ruang ganti? Pengecut,' kata Rodrygo. Messi yang mengetahui ucapan lawannya itu merespons dengan tegas. Di hadapan Rodrygo,Messi menyebut Argentina bukan pengecut. 'Kami adalah juara dunia. Mengapa kami harus takut? Jaga omongan yang keluar dari mulutmu,' ujar Messi.  Keributan Messi dengan Rodrygo itu viral di media sosial. Sejumlah akun ikut menyebarkan isi percakapan La Pulga dengan Rodrygo. Dalam rekaman yang diperlihatkan media Argentina TyC Sports, Messi mencengkeram bagian belakang leher Rodrygo dengan tangan kanan saat keributan terjadi. Laga Brasil vs Argentina berakhir dengan kemenangan 1-0 untuk tim tamu La Albiceleste. Gol semata wayang Argentina dicetak Nicolas Otamendi pada menit ke-63.   "
      }
    },
    {
      "id": 3,
      "title": "Anwar Usman Ajukan Keberatan Suhartoyo Jadi Ketua MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122130904-12-1027515/anwar-usman-ajukan-keberatan-suhartoyo-jadi-ketua-mk",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers-2_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "ketua mk",
          "anwar usman",
          "mk",
          "suhartoyo",
          "ketua mk suhartoyo"
        ],
        "article": "Hakim konstitusi AnwarUsmanmelayangkan surat keberatan atas pengangkatan hakimSuhartoyomenjadi ketuaMahkamah Konstitusi (MK) untuk menggantikan dirinya. Surat tersebut beredar di kalangan wartawan. Surat dari Kantor Hukum FrankySimbolon& Rekan itu pada intinya meminta ketua MK membatalkan dan meninjau ulang keputusan tersebut. CNNIndonesia.com masih mengonfirmasi surat tersebut kepada FrankySimbolon. Juru Bicara MK Fajar Laksonomembenarkan surat keberatan dari AnwarUsmanyang ditujukan kepada ketua MK.   'Intinya, MK sudah terima permohonan keberatan administratif yang ditujukan kepada Ketua MK. Untuk follow up-nya, tentu akan dibahas dulu. Seperti apa, saya belum dapat informasi dan arahan dari Pimpinan MK, nanti saya update lagi,' ujar Fajar kepada CNNIndonesia.com, Rabu (22 11). Hakim konstitusiEnny Nurbaningsihjuga membenarkan soal surat keberatan tersebut. Ennymenyatakan surat tersebut tengah dibahas dalam rapat permusyawaratanhakim (RPH). Menurutnya, surat tersebut disampaikan oleh tiga kuasa hukum AnwarUsmanpada15 November 2023. 'Saat ini surat tersebutsedang dibahas dalamRPH dan belum selesai pembahasannya. Yang mulia AnwarUsman tidak hadir dalam pembahasan tersebut,' ujarnya.  "
      }
    },
    {
      "id": 4,
      "title": "Korut Klaim Berhasil 'Parkir' Satelit Mata-mata Pertama Sampai Orbit",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122130935-113-1027516/korut-klaim-berhasil-parkir-satelit-mata-mata-pertama-sampai-orbit",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/korut-luncurkan-satelit-mata-mata-pertamanya-5_169.jpeg?w=650&q=90",
        "tags": [
          "korea utara",
          "korut",
          "korut luncurkan satelit mata-mata",
          "amerika serikat",
          "kim jong un"
        ],
        "article": "Korea Utaramenempatkan satelit mata-mata pertama, Malligyong-1, dengan roketpendorong baru Chollima-1 pada Selasa (21 11) malam. Aksi ini membuat musuh mereka seperti Amerika Serikat dan sekutu dekatnya ketar-ketir.    'Peluncuran satelit pengintai adalah hak hukum Korea Utara untuk memperkuat hukum pertahanan diri mereka,' demikian laporan media pemerintah Korut, KCNA. Roket yang membawa satelit tersebut diluncurkan ke arah selatan dan diyakini telah melewati prefektur Okinawa di Jepang. Pyongyang juga berjanji akan melakukan peluncuran lebih lanjut untuk melawan musuh.  Badan Pengembangan Dirgantara Nasional Korut menyatakan akan mengajukan rencana untuk 'mengamankan kemampuan mengintai wilayah Korea Selatan.' 'Dengan meluncurkan beberapa satelit pengintai dalam waktu singkat,' lanjut KCNA.  Menanggapi peluncuran ini, Perdana Menteri Jepang Fumio Kishida memberikan kecaman. Dia juga menyebut aksi itu sebagai 'situasi serius' yang 'mempengaruhi keselamatan' warga di Jepang, demikian dikutip CNN. Musuh bebuyutan Korut, Korsel, juga buka suara. Korea Selatan menganggap peluncuran ini sebagai pelanggaran nyata terhadap resolusi PBB yang melarang negara itu menggunakan teknologi rudal balistik. Korsel juga menangguhkan sebagian perjanjian dengan Korut yang membatasi kegiatan pengintaian dan pengawasan di sepanjang zona demiliterisasi (DMZ). Namun, negara-negara itu tak bisa memastikan apakah satelit tersebut berhasil mencapai orbit. Korsel dan sekutu dekatnya Amerika Serikat terus memantau persiapan peluncuran lebih lanjut.  Mereka juga mengerahkan kapal perusak Aegis untuk melacak peluncuran dan mencari informasi yang spesifik untuk dianalisis. Peluncuran satelit Korut ini merupakan kali ketiga sepanjang 2023. Pada Mei lalu, mereka mencoba untuk meluncurkan satelit ke orbit. Namun, roket yang membawa satelit ini tak berfungsi dan jatuh ke laut. Pada Agustus, Korut kembali meluncurkan satelit. Namun, upaya ini masih gagal. Roket yang membawa satelit pecah menjadi beberapa bagian sebelum jatuh ke Laut Kuning."
      }
    },
    {
      "id": 5,
      "title": "FOTO: Penampakan Peluncuran Satelit Mata-mata Pertama Korut",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231122110347-201-1027439/foto-penampakan-peluncuran-satelit-mata-mata-pertama-korut",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn satelit mata-mata korut kim jong un vladimir putin konflik korut korsel satelit",
        "media_url": null,
        "tags": [
          "foto cnn",
          "satelit mata-mata",
          "korut",
          "kim jong un",
          "vladimir putin",
          "konflik korut korsel",
          "satelit"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Jawaban Anies dan Cak Imin saat Ditanya Jatah Menteri Muhammadiyah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122122718-617-1027487/jawaban-anies-dan-cak-imin-saat-ditanya-jatah-menteri-muhammadiyah",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-cak-imin-hadiri-ijtima-ulama-di-sentul-bogor-3_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "cak imin",
          "muhammadiyah",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon Presiden (capres) dan calon wakil presiden (cawapres) nomor urut satu Anies Baswedan, Muhaimin Iskandar atau Cak Imin (AMIN) memastikan akan memasukkan kalangan Muhammadiyah sebagai menteri di kabinetnya jika terpilih sebagai pemenangPilpres 2024. Awalnya Sekretaris Umum PP Muhammadiyah Abdul Mu'ti bertanya kepada pasangan AMIN apakah akan mengangkat menteri dari kalangan Muhammadiyah jika keduanya terpilih. Ia berkelakar pertanyaannya ini singkat namun konkret. 'Kalau saya boleh tanya yang tak ilmiah tapi penting. Kalau mas Anies dan Gus Muhaimin jadi presiden dan wakil.presiden, apakah akan angkat menteri dari Muhammadiyah?' tanya Mu'ti yang disambut sorak sorai hadirin yang hadir di Universitas Muhammadiyah Surakarta, Solo, Jawa Tengah, Rabu (22 11).   'Ini pertanyaan singkat tapi konkret, mohon maaf ya,' celetuk Mu'ti lagi.  Anies lantas menjawab akan memberikan tempat bagi kader Muhammadiyah mengisi pos menteri karena hal sama sudah dilakukan oleh Presiden Joko Widodo. 'Pertanyaan berikutnya, apakah Pak Mu'ti masuk dalam daftarnya? Ya Pak Haedar ya. Pak Jokowi saja beri tempat, apalagi kita,' kata dia. Mendengar pernyataan Anies itu, Mu'ti lantas mengapresiasinya. Ia berkelakar lagi menanyakan ke Cak Imin jumlah menteri untuk Muhammadiyah. 'Jadi konkret ya. Akan ada menteri dari Muhammadiyah. Monggo, Cak Imin mau nambah menterinya berapa gitu ya?' kata Mu'ti. Senada dengan Anies, Cak Imin memastikan akan ada menteri dari Muhammadiyah lantaran pasti ada perwakilan dari Muhammadiyah di tiap periode kepemimpinan di Indonesia. 'Setiap periode kepemimpinan nasional, kayaknya enggak berani ninggalin menteri dari Muhammadiyah. Apalagi kami berdua, pasti kita akan,' kata dia. "
      }
    },
    {
      "id": 7,
      "title": "Apa Itu Relung, Fungsi, dan Contohnya dalam Biologi",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231120115314-569-1026501/apa-itu-relung-fungsi-dan-contohnya-dalam-biologi",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/02/suasana-berwisata-di-taman-nasional-komodo-3_169.jpeg?w=650&q=90",
        "tags": [
          "apa itu relung",
          "relung ekologi",
          "pengertian relung ekologi",
          "fungsi relung",
          "contoh relung",
          "biologi",
          "artikel timeless"
        ],
        "article": "Istilah relung sering kita temui dalam biologi. Secara umum, relung merujuk pada peranan suatu organisme dalam suatu ekosistem. Supaya lebih jelas, simak pengertian relung, fungsi, dan contohnya.      Relung sering kali disamaartikan dengan habitat. Habitat dan relung merupakan unit terkecil dari biosfer bumi. Akan tetapi, keduanya merujuk pada definisi yang berbeda. Habitat adalah tempat hidup alami tumbuhan dan hewan, sedangkan relung atau niche adalah peranan atau fungsi dari suatu makhluk hidup dalam suatu ekosistem. Sementara itu, para ahli juga memiliki definisi terhadap relung. Ahli biologi dan zoologi Amerika Joseph Grinnell mendefinisikan relung sebagai bagian dari habitat yang disebut mikrohabitat. Grinnell berpendapat bahwa setiap relung hanya dapat dihuni oleh satu spesies yang lebih dikenal dengan istilah relung habitat. Sementara, relung menurut ahli zoologi Charles Elton adalah suatu fungsi atau peranan spesies yang terdapat di dalam komunitasnya. Sederhananya, relung adalah bagaimana suatu organisme 'cocok' dengan ekosistemnya. Sebagai contoh, relung populasi suatu kadal pohon tropis terdiri atas berbagai macam variabel. Mulai dari kondisi alam dan iklim, kisaran suhu yang dapat ditoleransi kadal, ukuran dan jenispohon untuk ia bertengger, hingga jenis serangga yang tersedia untuk ia makan.   Relung berfungsi sebagai tempat para spesies untuk hidup bersama kelompoknya tanpa merasa ada persaingan. Sebab, makhluk hidup secara alamiah akan memilih habitat dan relung ekologinya sesuai dengan kebutuhannya, mulai dari berkembang, tumbuh, bertempat tinggal, dan sebagainya. Oleh karena itu, apabila kebutuhan suatu relung tidak terpenuhi, kemungkinan spesies akan gagal bertahan hidup dan bisa jadi punah.  Menurut Hutchinson, relung diklasifikasikan menjadi dua jenis, yaitu relung fundamental dan nyata. Berikut penjelasannya. Relung fundamental atau disebut juga relung dasar mengacu pada kumpulan sumber daya yang mampu digunakan oleh suatu populasi di bawah keadaan ideal. Kondisi ini memungkinkan populasi dapat hidup tanpa pesaing atau adanya kompetisi. Namun pada kenyataannya, masing-masing populasi terlibat dalam jaring interaksi dengan populasi spesies lain serta pembatas biologis seperti kompetisi, predasi, atau ketidakhadiran sumber daya yang dapat digunakan. Relung nyata atau relung realitas adalah kondisi fisik yang memungkinkan ditempati oleh organisme secara bersamaan. Relung ini terbentuk dari hasil interaksi kompetisi dari kompetitor (pesaing) dan predator (pemangsa) antarspesies dalam relung dasar.   Dirangkum berbagai sumber, berikut beberapa contoh relung. Tanaman hidrofit yang hidup di lingkungan perairan seperti teratai dan eceng gondok memiliki adaptasi khusus dengan ekologi basah. Dalam proses adaptasi, tanaman ini memiliki karakteristik khusus seperti daun yang lebar untuk mempermudah penguapan, akar panjang untuk mempertahankan kedudukan dan lapisan, serta daun yang tipis untuk mempermudah menyerap energi matahari. Tanaman xerofit yang hidup di lingkungan kering seperti kaktus dan lidah buaya beradaptasi dengan niche ekologi kering. Proses adaptasinya bisa dilihat dari bentuk daun tebal untuk menyimpan air, akar panjang untuk menjangkau air lebih jauh ke bawah tanah, dan memiliki lapisan lilin sebagai pencegahan penguapan di siang hari.  Pinguin kasiar adalah spesies yang banyak ditemukan di Antartika dan menghabiskan sebagian besar waktunya untuk berendam di air. Untuk mencari makanannya, mereka akan berburu cumi-cumi dan krustasea kecil.  Warbler kirtland adalah burung langka yang hidup di wilayah kecil Semenanjung Utara Bagian Bawah dan Semenanjung Atas Michigan. Relung dari burung ini yaitu hutan pinus jack dengan kondisi spesifik yaitu mempunyai luas wilayah yang lebih dari 80 hektare.  Paus biru hampir sebagian besar berada di Samudera Pasifik di sekitar Antartika, India, dan kawasan timur laut. Mereka mengonsumsi hewan-hewan kecil seperti krustasea bernama krill. Ukurannya yang besar memungkinkan paus biru untuk tidak pernah diburu oleh hewan lainnya. Itulah penjelasan tentang apa itu relung ekologi serta fungsi, klasifikasi, dan contohnya pada hewan serta tanaman. "
      }
    },
    {
      "id": 8,
      "title": "UMP Papua Tengah Naik Rp150 Ribu Jadi Rp4,02 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122124507-92-1027496/ump-papua-tengah-naik-rp150-ribu-jadi-rp402-juta",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/12/20/58120c8f-405a-4140-a0a0-f631a45b388e_169.jpg?w=650&q=90",
        "tags": [
          "ump papua tengah",
          "ump",
          "ump 2024",
          "papua tengah"
        ],
        "article": "Pemerintah Provinsi Papua Tengah menetapkan Upah Minimum Provinsi (UMP) 2024 naik 4,13 persen menjadi Rp4.024.270. Adapun UMP 2023 sebesar Rp3.864.700. Artinya, UMP 2024 Papua Tengah naik sekitar Rp150 ribu. 'Berdasarkan peraturan gubernur, UMP mengalami kenaikan sebesar Rp4.024.270. Dari Rp3.864.700 naik sebanyak Rp.159.578 atau sebesar 4,13 persen,' kata Kepala Dinas Tenaga Kerja dan Transmigrasi Provinsi Papua Tengah Frits James Boray, dilaporkan Antara, Rabu (22 11).   Ia mengatakan penetapan kenaikan UMP ini setara dengan provinsi induk, yakni Papua. Pasalnya, Papua Tengah belum memiliki Dewan Pengupahan Daerah.  'Provinsi Papua Tengah masih mengacu pada provinsi induk, karena sampai saat ini kami belum mempunyai kantor statistik atau belum adanya dewan pengupahan di daerah ini,' ujarnya. Ia menjelaskan kenaikan tersebut ditentukan dari tiga hal, di antaranya kemampuan nilai beli oleh masyarakat secara umum, pertumbuhan ekonomi dan inflasi.  'Kami menilai berdasarkan tingkat kesulitan di wilayah Papua Tengah, dengan kenaikan UMP dinilai masih ideal,' katanya lagi. Fritsmengimbau pihak swasta atau perusahaan harus segera menyesuaikan upah bagi karyawannya. Apabila ada yang tidak melaksanakan, akan ada sanksi berat. 'Sebenarnya angka tersebut sudah ideal, karena kami pikir di masa akan datang kembali hitung lagi sesuaikan dengan tingkat pendapatan Provinsi Papua Tengah,' ujarnya. "
      }
    },
    {
      "id": 9,
      "title": "Budi Gunawan Respons Dugaan Pakta Integritas Ganjar Libatkan BIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122125032-617-1027498/budi-gunawan-respons-dugaan-pakta-integritas-ganjar-libatkan-bin",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/15/cfdc2731-d05e-4dee-a2fc-ff122aa7bd24_169.jpeg?w=650&q=90",
        "tags": [
          "budi gunawan",
          "bin",
          "pakta integritas ganjar",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Kepala Badan Intelijen Negara (BIN) Budi Gunawan membantah kabar keterlibatan intelijen dalam pakta integritas memenangkan Ganjar Pranowodi Pilpres 2024. Budi menegaskan tak mungkin bawahannya melakukan hal itu. Dia meragukan kebenaran kabar tersebut. 'Enggak ada, enggak ada. Masak intel ngeluarin gitu?' kata Budi di Istana Kepresidenan Jakarta, Rabu (22 11).   Bantahan juga datang dari Juru Bicara TPN Ganjar Pranowo-Mahfud MD Chico Hakim. Dia meragukan kabar yang beredar di media sosial.  Chico justru menduga kabar itu untuk menghilangkan isu ketidaknetralan aparat yang mulai merapat ke Prabowo-Gibran. 'Rasanya aneh kalau sebuah institusi intelijen negara membuat dokumen yang begitu eksplisit menyatakan kewajiban mendukung kandidat politik. Dan ada kejanggalan dimana dokumen tersebut tidak ber-tanggal bulan tahun,' ungkap Chico kepada CNNIndonesia.com. Sebelumnya, beredar kabar pakta integritas aparat memenangkan Ganjar Pranowo. Dokumen itu diketahui publik setelah operasi tangkap tangan (OTT) Penjabat (Pj) Bupati Sorong Yan Piet Mosso. Dokumen itu kabarnya dibuat dengan disaksikan kepala BIN daerah setempat. KPK dikabarkan menyita dokumen itu dalam operasi tangkap tangan. 'Nanti akan saya cek dari mana rekan-rekan akan dapat itu, apakah ada di KPK atau tidak, nanti Pak Deputi [Deputi Penindakan dan Eksekusi Rudi Setiawan] yang bisa melihat dari hasil penggeledahan dan penyitaan yang telah dilakukan penyidik KPK atas dugaan tindak pidana korupsi yang dilakukan Penjabat Bupati Sorong,' ucap Ketua KPK Firli Bahuri usai jumpa pers kasus Sorong di Gedung Merah Putih KPK, Jakarta, Selasa (14 11). "
      }
    },
    {
      "id": 10,
      "title": "KPK Geledah Rumah Dinas Bupati Bondowoso, Sita Catatan Fee",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122124804-12-1027497/kpk-geledah-rumah-dinas-bupati-bondowoso-sita-catatan-fee",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/kpk-menetapkan-empat-orang-sebagai-tersangka-terkait-kasus-dugaan-korupsi-pengurusan-perkara-yang-sedang-ditangani-oleh-kejaks_169.jpeg?w=650&q=90",
        "tags": [
          "bondowoso",
          "kejari bondowoso",
          "kpk"
        ],
        "article": "Tim penyidik Komisi Pemberantasan Korupsi (KPK) telah menggeledah Kantor Pemerintah Kabupaten Bondowoso, rumah dinas Bupati Bondowoso dan rumah kediaman dari pihak terkait lainnya untuk mengusut kasus dugaan suap pengurusan perkara di Kejaksaan Negeri Bondowoso, Selasa (21 11). Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan pihaknya menemukan dan mengamankan sejumlah barang bukti. 'Masih ditemukan dan diamankan bukti berupa dokumen proyek pengadaan termasuk catatan adanya aliran uang berupa fee ke berbagai pihak termasuk untuk para tersangka dan uang tunai yang besaran jumlahnya masih akan dikonfirmasi kepada para pihak,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Rabu (22 11).    Juru bicara berlatar belakang jaksa ini mengatakan barang bukti tersebut akan disita dan dianalisis untuk kelengkapan berkas perkara penyidikan. Sebelumnya, KPK sudah lebih dulu menggeledah rumah kediaman Kepala Kejaksaan Negeri Bondowoso Puji Triasmoro dan Kantor Dinas Bina Sumber Daya Air dan Bina Konstruksi (BSBK) Pemerintah Kabupaten Bondowoso. Dari sana, KPK menemukan dan mengamankan dokumen termasuk catatan aliran sejumlah uang. Selain Puji, KPK menetapkan tiga tersangka lainnya. Mereka ialah Kepala Seksi Tindak Pidana Khusus Kejaksaan Negeri Bondowoso Alexander Silaen serta Pengendali CV Wijaya Gemilang Yossy S. Setiawan dan Andhika Imam Wijaya. Para tersangka sudah ditahan selama 20 hari pertama terhitung mulai tanggal 16 November 2023 sampai dengan 5 Desember 2023 di Rutan KPK. KPK mengungkapkan bukti permulaan suap yang diterima Puji Triasmoro dan Alexander Silaen dari Pengendali CV Wijaya Gemilang sejumlah Rp475 juta. Atas perbuatannya, Puji Triasmoro dan Alexander Silaen sebagai penerima suap disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat (1) ke-1 KUHP. Sementara Yossy dan Andhika sebagai pemberi suap disangkakan melanggar Pasal 5 ayat (1) huruf a atau b atau Pasal 13 UU Tipikor jo Pasal 55 ayat (1) ke-1 KUHP."
      }
    }
  ]
}