{
  "page": 509,
  "main_url": "https://www.cnnindonesia.com/indeks/2/509",
  "time": "2023-12-08 06:16:01.612550",
  "datas": [
    {
      "id": 1,
      "title": "INFOGRAFIS: Capres-Cawapres Favorit Gen Z Versi Survei Indikator",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121011057-620-1026831/infografis-capres-cawapres-favorit-gen-z-versi-survei-indikator",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 06:40 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "infografis",
          "infografis pemilu 2024",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Pasangan calon nomor urut dua Prabowo Subianto-Gibran Rakabuming memiliki elektabilitas tertinggi di kalangan Gen Z versi survei Indikator Politik."
      }
    },
    {
      "id": 2,
      "title": "PSSI Bongkar Problem Utama Wasit Liga Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121023052-142-1026836/pssi-bongkar-problem-utama-wasit-liga-indonesia",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 06:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/rans-nusantara-kalahkan-persija-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "pssi",
          "ratu tisha",
          "jimmy napitupulu",
          "wasit",
          "wasit liga 1",
          "purwanto",
          "wasit liga indonesia"
        ],
        "article": "Wakil Ketua Umum PSSIRatu Tishadan Anggota Komite Wasit Jimmy Napitupulu serta Purwanto membeberkan persoalan utama wasit Indonesia. Tisha mengatakan, Indonesia sudah terlambat selama 20 tahun dari negara lainnya. Salah satunya soal keberadaan penilai wasit atau referee assessor. Saat ini jumlah referee assessor Indonesia masih minim. 'Referee assessor itu Indonesia punya sejak 2017, sedangkan di negara lain itu sudah ada sejak awal-awal. Setiap federasi itu harus punya referee assessor,' kata Ratu Tisha pada Senin (20 12).   'Jumlah referee assessor kita di seluruh Indonesia baru 25 orang. Jumlah ini pastinya dengan kualitas yang berbeda-beda. Kualitasnya ada yang membuat pak Jimmy teriak,' ujarnya. Kerja utama referee assessor PSSI ini adalah mengawasi kinerja wasit di kompetisi. Mereka ini mengumpulkan semua persoalan kepemimpinan wasit di Indonesia untuk jadi bahan pembelajaran. Menurut Purwanto, wasit yang melakukan pelanggaran tidak bisa serta merta langsung disanksi. Sebaliknya para wasit harus mendapat pembinaan agar kualitasnya meningkat.  Jika sudah diberi pembinaan, tetapi tidak berubah, sanksi akan diberikan. Di sinilah peran referee assessor sangat vital. Mereka menjadi pengontrol kualitas sepak bola Indonesia. 'Semua kan diberi kesempatan dan pembinaan. Kalau selesai nanti ditugaskan lagi. Masa salah salah terus. Enggak bisa kan,' kata Purwanto setelah acara diskusi wasit yang diadakan PSSI. Jimmy mengambil contoh, pemain yang melakukan salah umpan atau gagal mencetak gol peluang emas, tak otomatis dipecat. Sebaliknya pemain dilatih terus. Begitu pula dengan wasit. 'Wasit pun demikian, tapi kita enggak bisa samakan dengan Jepang. Mereka profesional karena wasitnya profesional dan dikontrak. Nah di Jepang wasit dari Tokyo bisa memimpin klub dari Tokyo,' kata Jimmy.    "
      }
    },
    {
      "id": 3,
      "title": "Israel Gempur RS Indonesia sampai Biden Tolak Desakan Gencatan Jokowi",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107151133-106-1021071/israel-gempur-rs-indonesia-sampai-biden-tolak-desakan-gencatan-jokowi",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 06:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "kilas internasional",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Israelmelancarkan gempuran keRumah Sakit Indonesia di Jalur Gaza Palestina pada Senin (20 11). Negara Arab dan Muslim, termasuk Indonesia, bertolak ke Beijing, China, hingga Moskow, Rusia, untuk membahas cara menghentikan agresi militer Israel ke Gaza. Berikut kilas berita internasional kemarin:   Perwakilan Palestina di Perserikatan Bangsa-Bangsa (PBB), Nada Abu Tarbush, menjadi sorotan setelah pidatonya dalam sidang yang menentang agresi Israel ke Jalur Gaza viral di media sosial. Tarbush, salah satu diplomat perempuan Palestina, menyebut Amerika Serikat harus berhenti bermuka dua dengan berpura-pura mendukung Palestina ketika Washington terus menyokong agresi Israel ke Gaza. Pernyataan itu diutarakan Tarbush dalam sesi right of reply dalam sidang PBB di Jenewa pada 13 November lalu. Dalam sidang PBB, sesi right of reply diberikan kepada negara-negara yang merasa perlu merespons pernyataan negara lainnya dalam sidang.  Menteri Luar Negeri Republik Indonesia Retno Marsudi mengatakan Indonesia mengutuk keras gempuran pasukan Israel ke Rumah Sakit Indonesia di Gaza sejak Minggu (19 11). 'Indonesia mengutuk sekeras-kerasnya serangan Israel ke Rumah Sakit Indonesia di Gaza yang menewaskan sejumlah warga sipil,' kata Retno saat konferensi pers virtual pada Senin. Retno mengatakan serangan tersebut merupakan pelanggaran nyata terhadap hukum humaniter internasional. Menteri Luar Negeri China Wang Yi mengatakan bahwa negaranya siap membantu meredakan pertempuran Israel vs Palestina di Gaza dan memulihkan perdamaian di Timur Tengah. Hal tersebut disampaikan Wang Yi saat ditemui delegasi dari negara-negara Arab dan mayoritas Muslim di Beijing, Senin (20 11). 'Mari kita bekerja sama untuk segera meredakan situasi di Gaza dan memulihkan perdamaian di Timur Tengah sesegera mungkin,' kata Wang.  Presiden Amerika Serikat Joe Biden lagi-lagi kekeh mendukung Israel dengan menolak gencatan senjata di Jalur Gaza Palestina. Padahal, agresi Israel ke Gaza imbas perangnya dengan milisi Hamas sejak 7 Oktober lalu telah menewaskan 13 ribu orang per Senin (20 11). Sebanyak 5.500 orang yang tewas di antaranya merupakan anak-anak, sementara itu 3.500 korban meninggal lainnya adalah perempuan. "
      }
    },
    {
      "id": 4,
      "title": "Shakira Selesaikan Kasus Pajak dengan Percobaan dan Denda Demi Anak",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121003430-234-1026830/shakira-selesaikan-kasus-pajak-dengan-percobaan-dan-denda-demi-anak",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/22/shakira_169.jpeg?w=650&q=90",
        "tags": [
          "shakira",
          "selebriti"
        ],
        "article": "Shakiradilaporkan telah menyelesaikan masalah pajak yang menjeratnyadi Spanyol, tepat sebelum persidangan kasus itu digelar di Barcelona pada Senin (20 11). Penyanyi Latin tersebut sebelumnya digugat dengan dugaan penggelapan pajak yang mencapai 14,5 juta euro yang setara dengan Rp244,5 miliar (1 euro=Rp16.866).    Selain itu, diberitakanEntertainment Tonight pada Senin (20 11), mantan kekasih Gerard Pique tersebut juga terancam penjara 8 tahun dan denda 23,8 juta euro bila terbukti bersalah. Namun menurut laporan Associated Press, Shakira mendapatkan hukuman percobaan selama tiga tahun dan denda senilai 7 juta euro atau setara Rp118 miliar. Shakira pun tampak meninggalkan pengadilan pada Senin (20 11) dengan setelan pantsuits dan blazer merah muda. Ia tampak tersenyum dan melambaikan tangan ke penggemarnya di luar pengadilan. Dalam pernyataan kepada ET, kesepakatan dengan pengadilan itu merupakan hal yang terbaik bagi dirinya dan demi dua anaknya dari Pique yang kini berusia 10 dan 8 tahun.    'Meski saya bertekad untuk membela ketidakbersalahan saya dalam persidangan yang pengacara saya yakini bisa memenangkan saya, saya sudah membuat keputusan untuk akhirnya menyelesaikan masalah ini demi kepentingan terbaik anak-anak saya yang tidak ingin melihat ibunya mengorbankan kesejahteraan pribadinya dalam pertarungan ini,' kata Shakira.  'Saya perlu mengatasi stres dan beban emosional dalam beberapa tahun terakhir dan fokus pada hal-hal yang saya sukai - anak-anak saya dan semua peluang yang akan datang dalam karier saya, termasuk tur duniaku yang akan datang dan album baruku, keduanya sangat membuatku bersemangat,' lanjutnya. 'Saya sangat mengagumi mereka yang telah berjuang melawan ketidakadilan ini sampai akhir, tapi bagi saya, hari ini, kemenangan berarti mendapatkan kembali waktu saya untuk anak-anak dan karier saya.' kata Shakira. Shakira terseret dalam sejumlah masalah dalam beberapa tahun terakhir. Mulai dari perpisahan dengan Gerard Pique hingga drama dengan pemerintah Spanyol terkait pajak.  Pada Juni 2022, Shakira dan Gerard Pique mengumumkan mereka berpisah setelah menjalin asmara lebih dari satu dekade semenjak 2011 dan dikaruniai dua orang anak. Keduanya segera berpisah lantaran Pique kedapatan berselingkuh. Perselisihan hak asuh atas anak-anak mereka yakni Milan dan Sasha, juga terjadi dalam drama tersebut. Mereka mengumumkan perpisahan sepekan setelah Shakira terjerat kasus dugaan penipuan pajak. Jaksa Spanyol menuding Shakira telah menipu kantor pajak Spanyol sebanyak 14,5 juta euro dari pendapatan yang diperoleh antara 2012 dan 2014. Selain itu, pada September 2022, Shakira juga mengaku diteror paparazi setelah ia berpisah dengan Pique. "
      }
    },
    {
      "id": 5,
      "title": "Mendes Sentil Kades Sinyal Dukung Prabowo: Bahaya Kalau Tak Netral",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120163748-617-1026690/mendes-sentil-kades-sinyal-dukung-prabowo-bahaya-kalau-tak-netral",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 06:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/05/7d5014a6-c12b-4d02-b52f-55e698bd3ad6_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "mendes",
          "kades",
          "prabowo-gibran"
        ],
        "article": "Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Abdul Halim Iskandar merespons gerakan ribuan epala desa (kades) mendukung Prabowo Subianto dan Gibran Rakabuming Raka di Pilpres2024. Adik dari calon wakil presiden (cawapres) koalisi perubahan MuhaiminIskandar(Cak Imin) itumenegaskan kepala daerah harus netral dalam pemilu. Dia menyebut kepala desa tidak boleh menyatakan apalagi mengerahkan dukungan untuk kandidat tertentu. 'Harus netral, harus netral karena kan kemudian dia (menjadi) KPPS (Kelompok Penyelenggara Pemungutan Suara). Itu kan dari mereka sebagian besar. Kalau enggak (netral), bahaya itu,' kata Abdul di Istana Kepresidenan Jakarta, Senin (20 11).   Meski begitu, Abdul berkata tak bisa memberi sanksi para kepala desa yang telah mendukung Prabowo-Gibran. Dia menyebut hal itu bukan kewenangan Kemendes PDTT.  Politikus PKB itu menyebut Kemendes hanya mengurus pengawasan dana desa dan kesejahteraan rakyat. Mereka tak berwenang mengurus perangkat desa. 'Itu urusan Kemendagri. Kita tidak punya kewenangan di perangkat desa,' ujarnya. Sebelumnya, beberapa asosiasi kepala desa menggelar acara di Jakarta. Dalam acara itu, ada sinyal dukungan terhadap Prabowo-Gibran di Pilpres 2024. Ketua Bawaslu Rahmat Bagja mengatakan kepala desa tidak boleh dilibatkan dalam kampanye. Bawaslu akan mengecek dugaan kepala desa deklarasi dukung Prabowo dan Gibran. 'Kita lagi panggil panitianya itu rencananya, secepatnya,' ucap Bagja di Istana Kepresidenan Jakarta, Senin (20 11). "
      }
    },
    {
      "id": 6,
      "title": "IHSG Diproyeksi Tembus Level 7.000 Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121060507-92-1026850/ihsg-diproyeksi-tembus-level-7000-hari-ini",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 06:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/11/1e656f7c-100b-45e5-b9d3-3d0904b21184_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "saham",
          "proyeksi ihsg"
        ],
        "article": "Indeks Harga Saham Gabungan (IHSG) diproyeksi menguat pada perdagangan Selasa (21 11) ini. Analis Binaartha Sekuritas Ivan Rosanova mengatakan secara teknikal pergerakan indeks saham masih dapat melaju ke posisi resistance 7.058. 'IHSG akan membuka jalan menuju 7.128 apabila menembus ke atas 7.058,' imbuh Ivan seperti dikutip dari riset hariannya.   Ia pun memproyeksi IHSG bergerak di rentang support 6.700 dan resistance 7.199 hari ini  Senada, CEO Yugen Bertumbuh Sekuritas William Surya Wijaya juga memproyeksi IHSG menguat. Menurutnya, pergerakan indeks saham saat ini terlihat sedang berusaha keluar dari fase konsolidasi wajar. Sedangkan, peluang koreksi wajar di tengah kuatnya fundamental perekonomian Indonesia dan nilai tukar rupiah merupakan peluang. Menurut William investor dapat memanfaatkan hal itu untuk melakukan akumulasi pembelian dengan harapan capital gain hingga penghujung tahun. 'Mengingat pola jangka panjang IHSG yang masih berada dalam jalur uptrend, hari ini IHSG berpotensi naik,' kata dia.  William memprediksi pasar saham bergerak dalam rentang support 6.821 dan resistance 7.012 hari ini. Ia pun merekomendasikan sejumlah saham, yakni GGRM, TLKM, BBRI, ASII, ITMG, AKRA, SMGR, dan LSIP. IHSG ditutup menguat 17,2 poin atau 0,25 persen ke level 6.994 pada perdagangan Senin (20 11) kemarin. Investor melakukan transaksi sebesar Rp8,23 triliun dengan jumlah saham yang diperdagangkan sebanyak 17,04 miliar saham. "
      }
    },
    {
      "id": 7,
      "title": "LSI Denny JA: Elektabilitas Prabowo Naik di Jateng dan Segmen Milenial",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120233223-617-1026816/lsi-denny-ja-elektabilitas-prabowo-naik-di-jateng-dan-segmen-milenial",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 06:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-paslon-prabowo-gibran-rev1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden nomor urut dua Prabowo Subiantomeraih elektabilitas tertinggi di kalangan pemilih milenial dan kawasan Jawa Tengah dalam hasil survei terbaru LSI Denny JA periode awal November 2023. Elektabilitas Prabowo mencapai 41,6 persen di segmen milenial. Angka ini alami kenaikan ketimbang di bulan Oktober 2023 lalu sebesar 36,9 persen. Peneliti LSI Denny JA Adjie Al Faraby menilai salah satu faktor kenaikan elektabilitas Prabowo di kalangan milenial karena menggandeng Wali Kota Solo Gibran Rakabuming Raka sebagai cawapres.   'Elektabilitas Prabowo alami kenaikan di pemilih milenial. Kenaikan naik 4-5 persen,' kata Adjie dalam konferensi persnya, Senin (20 11).  Adjie menjelaskan Generasi milenial akan menjadi mayoritas pemilih Indonesia. Sementara Gibran satu-satunya wakil generasi milenial dalam jajaran pasangan Capres-Cawapres 2024. Adjie mengatakan terdapat alasan lain Prabowo unggul di Segmen pemilih milenial. Dari hasil riset kualitatif, Prabowo memiliki perubahan gestur dan gaya komunikasi yang disampaikan ke publik. 'Banyak joget, muncul julukan gemoy itu bagian dari beberapa gimik yang menguatkan Prabowo di pemilih milenial. Prabowo tumbuh menjadi capres yang paling banyak dipilih generasi milenial,' kata dia. Data KPU RI menunjukkan pemilih yang masuk dalam generasi milenial (1981-1996) sebanyak 33,6 persen dan Gen Z 22,9 persen (1997-2009). Apabila dijumlah, angka itu mencapai 56,5 persen dari total DPT di Pemilu 2024.  Tak hanya di kalangan milenial, Adjie mengatakan Prabowo-Gibran juga alami kenaikan dukungan di kawasan Jawa Tengah. Pada bulan Oktober 2023, pemilih Prabowo - Gibran di Jateng sebesar 10,7 persen. Di bulan November 2023 saat ini menjadi 24,6 persen. 'Pasca deklarasi terjadi tren kenaikan dukungan sebesar 13,9 persen di teritori Jawa Tengah,' kata dia. Survei LSI Denny JA dilakukan sepanjang 6-13 November 2023 terhadap 1.200 responden dengan metode multistage random sampling. Margin of error kurang lebih 2,9 persen. Survei ini menggunakan wawancara langsung dengan kuesioner dan data kualitatif. Senada, hasil survei terbaru Indonesia Political Opinion periode November 2023 menunjukkan Prabowo meraih elektabilitas tertinggi di kalangan pemilih muda.  Prabowo meraup elektabilitas sekitar 31,4 persen disusul Ganjar Pranowo dengan 29,7 persen, dan Anies Baswedan di posisi terakhir sebesar 21,7 persen. Sementara hasil survei Populi Center menunjukkan pasangan Prabowo-Gibran merupakan pasangan yang paling mampu diterima kalangan milenial dan Gen Z. Mereka meraih hingga 45,9 persen, unggul sekitar 20 persen dibanding Ganjar-Mahfud dengan perolehan 23,3 persen, dan Anies-Cak Imin di posisi terakhir dengan 21,2 persen. Hasil survei Indikator Politik Indonesia pada September 2023 lalu menunjukkan Ganjar Pranowo unggul telak di kawasan Jawa Tengah-DIY dengan elektabilitas sebesar 67,2 persen. Disusul oleh Prabowo dengan 20,6 persen dan Anies hanya mendapatkan 7,4 persen. Sementara tak menjawab 4,9 persen."
      }
    },
    {
      "id": 8,
      "title": "Kemenkeu Janji Transisi Energi Tak Akan Bebani Rakyat",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120144934-532-1026623/kemenkeu-janji-transisi-energi-tak-akan-bebani-rakyat",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 06:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/20/febrio-nathan-kacaribu_169.png?w=650&q=90",
        "tags": [
          "kemenkeu",
          "transisi energi",
          "jetp",
          "energi bersih"
        ],
        "article": "Kementerian Keuangan (Kemenkeu) berjanji beban keuangan daritransisi energi tak akan dirasakan langsung oleh masyarakat. Harga energi akan dikelola sedemikian rupa agar tidak memberatkan. Kepala Badan Kebijakan Fiskal (BKF) Kemenkeu Febrio Kacaribu mengatakan ada dua prinsip utama dalam peralihan energi kotor ke bersih yakni adil dan terjangkau. 'Dalam keuangan negara sudah ada mekanisme bagaimana caranya supaya beban tersebut tidak langsung berdampak pada masyarakat. Akan tetapi, itu berarti keuangan negaranya harus kita jaga,' kata Febrio dalam rapat kerja dengan Komisi VII DPR RI di Jakarta Pusat, Senin (20 11).   Febrio juga menyebut pihaknya terus mendorong dua prinsip tersebut di forum internasional maupun domestik. Ia mengatakan konteks keadilan ini bukan hanya dilakukan Indonesia, tetapi juga negara lain.  'Di forum internasional kita selalu katakan bahwa kalau global bisa membantu dan berpartisipasi dalam transisi energi di Indonesia secara adil dan terjangkau, maka ini akan membuat proses transisi yang sama di banyak negara menjadi feasible. Ini prinsip yang kita bawa ke domestik,' tandas Febrio. Sebelumnya, Presiden Joko Widodo(Jokowi) menyindir negara maju. Ia menilai pendanaan transisi energi dari Amerika Serikat Cs hanya menambah beban utang baru bagi negara miskin dan berkembang. Jokowi juga menyebut komitmen Indonesia dalam transisi energi yang tak perlu diragukan. Ia mengatakan Indonesia 'Walk the talk, not talk the talk'. 'Saat ini yang namanya pendanaan iklim (transisi energi) masih business as usual, masih seperti commercial bank. Padahal seharusnya lebih konstruktif, bukan dalam bentuk utang yang hanya akan menambah beban negara-negara miskin maupun berkembang,' ungkapnya dalam Kuliah Umum di Stanford University, AS pada Rabu (15 11).  'Kita tahu dunia kini tengah sakit. Perubahan iklim dan transisi energi adalah isu yang sangat-sangat mendesak. Namun yang menjadi pertanyaan, apakah negara-negara di dunia memiliki komitmen untuk bertanggung jawab dan mengambil peran?' tanya Jokowi. Selain itu, Jokowi menekankan pentingnya Just Energy Transition Partnership (JETP). Ia meminta Presiden AS Joe Biden mendukung pensiun dini pembangkit listrik tenaga uap (PLTU) di Indonesia. JETP adalah janji dari negara maju alias G7 untuk mendanai transisi energi Indonesia. Pendanaan JETP sebesar US$20 miliar atau setara Rp314 triliun disepakati dalam KTT G20 di Bali pada November 2022 lalu. Sayang, pendanaan tersebut ternyata bukan berbentuk hibah, melainkan pinjaman alias utang. "
      }
    },
    {
      "id": 9,
      "title": "3 Contoh Recount Text Bahasa Inggris dan Artinya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231110135014-569-1022530/3-contoh-recount-text-bahasa-inggris-dan-artinya",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/10/cf68ab55-369c-48ac-946a-c3f76c2b5b8f_169.jpg?w=650&q=90",
        "tags": [
          "contoh recount text",
          "pengertian recount text",
          "jenis-jenis recount text",
          "recount text adalah",
          "recount text",
          "artikel timeless"
        ],
        "article": "Recount text adalah salah satu jenisteks bahasa Inggris yang digunakan untuk menceritakan kembali peristiwa lampau atau hal yang sudah terjadi. Dalam bahasa Inggris, recount berarti menceritakan,sehingga recount text berarti teks yang menceritakan. Agar lebih paham, simak jenis dan contoh recount text berikut.    Recount text merupakan jenis teks yang berisi tentang cerita kejadian atau pengalamanlalu dimasa lalu. Isi dari recount text berupa tulisan yang memberitahu pembaca mengenai suatu cerita, pengalaman, aktivitas, atau tindakan yang pernah dialami sebelumnya. Tema yang bisa dijadikan recount text yaitu pengalaman pribadi seperti kegiatan liburan, laporan berita, atau kejadian dari suatu peristiwa. Lantaran yang diceritakan sudah terjadi di masa lampau, maka jenis tense yang digunakan adalah past tensedengan menggunakan kata kerja lampau. Recount text ini berbeda dengan narrative text. Sebab, recount text hanya menceritakan sebuah urutan peristiwa (kronologi) yang terjadi di masa lalu yang disampaikan secara mendetail. Selain itu, padarecount text tidak terdapat konflik masalah (complication) seperti yang ada pada narrative text.  Dilansir dari buku Big Book Bahasa Indonesia & Bahasa Inggris (2016), ada tiga jenis recount text dalam bahasa Inggris.    Dirangkum dari berbagai sumber, berikut beberapa contoh recount text bahasa Inggris dan terjemahannya. Last weekend, my friends and I decided to go on a spontaneous road trip to the beach. We packed our bags, filled the car with snacks, and set off early in the morning. The weather was perfect, and we couldn't wait to spend a day by the ocean. As we arrived at the beach, the sun was shining brightly, and the sound of the waves crashing against the shore was music to our ears. We laid out our beach towels, applied sunscreen, and went for a refreshing swim. The water was cool and inviting, and we spent hours playing in the waves and building sandcastles. For lunch, we enjoyed a picnic we had brought with us, complete with sandwiches, fruit, and chips. After eating, we decided to take a long walk along the shoreline, collecting seashells and taking photos of the beautiful scenery. The day seemed to pass by in the blink of an eye. As the sun began to set, we gathered around a bonfire on the beach and roasted marshmallows for s'mores. It was a perfect way to end the day, with the orange and pink hues of the sunset painting the sky. Reluctantly, we packed up our belongings and headed back home, tired but incredibly satisfied with our spontaneous beach adventure. It was a day filled with laughter, fun, and great memories, and we promised ourselves that we would do it again soon. Terjemahan: Akhir pekan lalu, saya dan teman-teman memutuskan untuk pergi ke pantai mendadak tanpa direncanakan terlebih dulu. Kami hanya mengemas tas dan mengisi mobil dengan makanan ringan dan berangkat pagi-pagi sekali. Cuacanya sangat bagus dan kami tidak sabar untuk menghabiskan hari di tepi laut. Sesampainya kami di bibir pantai, matahari bersinar terik, dan suara deburan ombak yang menghantam pantai menjadi musik pengiring di telinga kami. Kami menata handuk pantai, lalu mengoleskan tabir surya, dan berenang supaya segar. Airnya sejuk dan kami menghabiskan waktu berjam-jam bermain ombak dan membangun istana pasir. Untuk makan siang, kami menikmati makanan bekal yang dibawa, ada sandwich, buah, dan keripik. Usai makan kami memutuskan untuk berjalan-jalan menyusuri bibir pantai, mengumpulkan kerang dan mengambil foto pemandangan yang indah. Hari terasa berlalu dalam sekejap mata. Saat matahari mulai terbenam, kami berkumpul di sekitar api unggun di pantai dan memanggang marshmallow untuk s'mores. Itu adalah cara sempurna untuk mengakhiri hari, dengan warna oranye dan merah muda dari matahari terbenam yang mewarnai langit. Dengan berat hati, kami mengemasi barang-barang kami dan kembali ke rumah, lelahtapi sangat puas dengan petualangan mendadak kami di pantai. Itu adalah hari yang penuh dengan tawa, kegembiraan, dan kenangan indah, kami berjanji pada diri sendiri bahwa kami akan melakukannya lagi.    On November 5th, 2023, a total solar eclipse occurred over several parts of South America. This rare astronomical event was visible in regions of Chile and Argentina. The eclipse began at 10:00 AM local time and reached its peak totality at 11:30 AM, lasting for approximately 2 minutes. Thousands of people gathered at designated viewing spots to witness this spectacular natural phenomenon. Scientists and astronomy enthusiasts had been preparing for this event for months, and they set up telescopes and observation equipment to study the eclipse's effects on the surrounding environment. During the eclipse, the moon completely blocked the sun, casting a shadow over the landscape and causing a noticeable drop in temperature. Birds and wildlife became momentarily disoriented, and the sudden darkness created a surreal atmosphere. Observers marveled at the corona, the sun's outer atmosphere, which became visible during totality. It was an awe-inspiring moment for all those in attendance, and many people captured the eclipse through photography and video recordings. The event concluded as the moon continued its path, gradually revealing the sun. Scientists collected valuable data, and the general public experienced a rare and memorable celestial event. The next total solar eclipse in this region is expected in several years, making this event a remarkable and scientifically significant occurrence. Terjemahan: Pada 5 November 2023, terjadi gerhana matahari total di beberapa wilayah Amerika Selatan. Peristiwa astronomi langka ini terlihat di wilayah Chile dan Argentina. Gerhana dimulai pada pukul 10.00 waktu setempat dan mencapai puncak totalnya pada pukul 11.30 dengan durasi kurang lebih 2 menit. Ribuan orang berkumpul di titik pengamatan yang telah ditentukan untuk menyaksikan fenomena alam spektakuler ini. Para ilmuwan dan pecinta astronomi telah mempersiapkan peristiwa ini selama berbulan-bulan, dan mereka menyiapkan teleskop dan peralatan observasi untuk mempelajari dampak gerhana terhadap lingkungan sekitar. Selama gerhana, bulan menutupi matahari sepenuhnya, menimbulkan bayangan di atas lanskap dan menyebabkan penurunan suhu yang nyata. Burung dan satwa liar untuk sesaat menjadi bingung, dan kegelapan yang tiba-tiba menciptakan suasana yang tidak nyata. Para pengamat terkagum-kagum dengan corona, atmosfer terluar Matahari, yang terlihat selama totalitas. Itu adalah momen yang menakjubkan bagi semua yang hadir, dan banyak orang yang mengabadikan gerhana tersebut melalui fotografi dan rekaman video. Peristiwa itu berakhir ketika bulan meneruskan perjalanannya, perlahan-lahan menampakkan matahari. Para ilmuwan mengumpulkan data berharga, dan masyarakat umum mengalami peristiwa langit yang langka dan berkesan. Gerhana matahari total berikutnya di wilayah ini diperkirakan akan terjadi dalam beberapa tahun ke depan, menjadikan peristiwa ini peristiwa yang luar biasa dan signifikan secara ilmiah.    Once upon a time, in a magical forest nestled deep within the mountains, I embarked on an extraordinary adventure. It all started when I stumbled upon a hidden, overgrown trail that led me to a secret clearing where a shimmering portal awaited. Without hesitation, I stepped through the portal and found myself in a world unlike any other. The sky was painted in shades of lavender and gold, and the trees had leaves that twinkled like stars. As I explored this enchanting land, I encountered talking animals, each with its own unique wisdom to share. The trees whispered secrets, and the river sang melodious songs. In this fantastical realm, I made friends with a mischievous yet kind-hearted fairy who guided me on a quest to find a legendary crystal that held the power to heal the land. We faced challenges, including solving riddles posed by ancient spirits and outsmarting a cunning forest creature who guarded the crystal. After many thrilling adventures, we finally located the crystal, which radiated with a warm, healing light. With the crystal in hand, we returned to the magical clearing and used its power to restore balance to the forest, bringing back vibrant life to every corner of this wondrous world. As I bid farewell to my new friends and stepped back through the portal, I couldn't help but smile, knowing that the memories of this fantastical adventure would stay with me forever. Back in the real world, I carried the magic of that imaginative journey in my heart, forever grateful for the enchanting experience. Terjemahan: Suatu ketika, di hutan ajaib yang terletak jauh di dalam pegunungan, saya memulai petualangan yang luar biasa. Semuanya bermula ketika saya menemukan jalan setapak tersembunyi dan ditumbuhi tanaman yang membawa saya ke sebuah tempat terbuka rahasia di mana sebuah portal berkilauan menunggu. Tanpa ragu-ragu, saya melangkah melewati portal dan menemukan diri saya berada di dunia yang berbeda dari dunia lain. Langit dicat dengan warna lavender dan emas, dan pepohonan memiliki dedaunan yang berkelap-kelip seperti bintang. Saat saya menjelajahi negeri yang memesona ini, saya bertemu dengan hewan-hewan yang bisa berbicara, masing-masing memiliki keuniknya sendiri untuk dibagikan. Pepohonan membisikkan rahasia dan sungai menyanyikan lagu merdu. Di alam fantasi ini saya berteman dengan peri nakaltapi baik hati yang membimbing saya dalam pencarian menemukan kristal legendaris yang memiliki kekuatan untuk menyembuhkan negeri itu. Kami menghadapi tantangan, termasuk memecahkan teka-teki yang diberikan oleh roh purba dan mengakali makhluk hutan licik yang menjaga kristal. Setelah melalui banyak petualangan mendebarkan, kami akhirnya menemukan kristal tersebut yang memancarkan cahaya hangat dan menyembuhkan. Dengan kristal di tangan, kami kembali ke tempat terbuka ajaib dan menggunakan kekuatannya untuk memulihkan keseimbangan hutan, mengembalikan kehidupan di setiap sudut dunia yang menakjubkan ini. Saat aku mengucapkan selamat tinggal kepada teman-teman baruku dan melangkah kembali melewati portal, aku hanya bisa tersenyum, mengetahui bahwa kenangan dari petualangan fantasi ini akan tetap melekat dalam diriku selamanya. Kembali ke dunia nyata, saya membawa keajaiban perjalanan imajinatif itu di hati, selamanya dan bersyukur atas pengalaman yang mengesankan itu. Itulah tiga contoh recount text dalam bahasa Inggris sesuai dengan jenisnya, lengkap dengan terjemahan bahasa Indonesia."
      }
    },
    {
      "id": 10,
      "title": "Jadwal 5 Wakil Indonesia di China Masters 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121053124-170-1026848/jadwal-5-wakil-indonesia-di-china-masters-2023",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/18/badminton-hkg-3_169.jpeg?w=650&q=90",
        "tags": [
          "china masters",
          "china masters 2023",
          "jadwal china masters",
          "jadwal china masters 2023",
          "badminton",
          "apriyani/fadia",
          "leo/daniel"
        ],
        "article": "Kejuaraan badmintonChina Masters 2023 akan dimulai pada hari ini, Selasa (21 11). Berikut jadwal lima wakil Indonesia yang bermain pada hari pertama penyelenggaraanChina Masters. Indonesia total mengirim 14 wakil di berbagai sektor dengan perincian dua nama di tunggal putra, satu nama di tunggal putri, lima pasang ganda putra, dua pasang ganda putri, dan empat pasangan ganda campuran. Sementara jadwal lima wakil Indonesia di China Masters 2023 akan terbagi ke dalam dua dari tiga lapangan yang tersedia.   Pada lapangan pertama terdapat Rinov Rivaldy Pitha Haningtyas Mentari yang akan betenu Chen Tang Jie Toh Ee Wei dari Malaysia. Sementara empat wakil lain yakni Dejan Ferdiansyah Gloria Emanuelle Widjaja, Leo Rolly Carnando Daniel Marthin, Apriyani Rahayu Siti Fadia Silva Ramadhanti dan Febriana Dwipuji Kusuma Amalia Cahaya Pratiwi akan bertanding di lapangan dua. Dejan Gloria akan meladeni ganda campuran Thailand Supak Jomkoh Supissara Paewsampran. Sementara Leo Daniel berhadpaan dengan Lucas Corvee Ronan Labar dari Prancis. Di sektor ganda putri, dua wakil Indonesia Apriyani Fadiadan Ana Tiwiakan saling berhadapan. Pertandingan pertama babak utama China Masters 2023 dimulai pada pukul 09.00 waktu setempat atau pukul 08.00 WIB Lapangan 1Rinov Rivaldy Pitha Haningtyas Mentari vs Chen Tang Jie Toh Ee Wei (Malaysia) Pertandingan Kelima Lapangan 2Dejan Ferdiansyah Gloria Emanuelle Widjaja vs Supak Jomkoh Supissara Paewsampran (Thailand) Pertandingan Keenam Leo Rolly Carnando Daniel Martin vs Lucas Corvee Ronan Labar (Prancis) Pertandingan Kesembilan Apriyani Rahayu Siti Fadia Silva Ramadhanti vs Febriana Dwipuji Kusuma Amalia Cahaya Pratiwi Pertandingan Kesebelas"
      }
    }
  ]
}