{
  "page": 10,
  "main_url": "https://www.cnnindonesia.com/indeks/2/10",
  "time": "2023-12-08 05:12:28.609149",
  "datas": [
    {
      "id": 1,
      "title": "Polisi Tetapkan 1 Tersangka Kasus Bullying Siswa SD Bekasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207183849-12-1034322/polisi-tetapkan-1-tersangka-kasus-bullying-siswa-sd-bekasi",
      "konten": {
        "posted": "Kamis, 07 Des 2023 18:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/22/ilustrasi-perundungan-ilustrasi-bullying-ilustrasi-bully_169.jpeg?w=650&q=90",
        "tags": [
          "bekasi",
          "bullying",
          "perundungan",
          "polisi"
        ],
        "article": "Polres Metro Bekasi menetapkan satu tersangka di kasusperundungan terhadap F, siswa kelas 6 SDN di Tambun Selatan yang mengalami luka di kaki hingga berujung diamputasi. Kasie Humas Polres Metro Bekasi AKP Hotma Sitompul mengatakan satu tersangka itu merupakan pihak terlapor yang juga teman F di sekolah. 'Sudah ada tersangka anak, hanya satu. Karena anak-anak saya tidak menyebutkan namanya namun terlapor. Iya (rekan sekolah) waktu kejadian. Kita sebut ABH (anak berhadapan dengan hukum) saja ya,' ujarnya saat dikonfirmasi, Kamis (7 12).    Hotma mengatakan saat ini kepolisian telah melimpahkan berkas perkara atau tahap I ke Kejari Bekasi. Apabila dinyatakan lengkap, maka penyidik akan segera melakukan pelimpahan barang bukti dan tersangka atau tahap II kepada Kejari Bekasi. 'Untuk perkembangan kasusnya saat ini sudah dilakukan pelimpahan berkas perkara tahap I ke Kejari Kabupaten Bekasi,' kata dia. Sementara itu kuasa hukum korban, Mila Cheah menyebut kliennya telah meninggal dunia pada Kamis (7 12) dini hari. Korban F juga telah dimakamkan di TPU Pedurenan, Bekasi, Jawa Barat. Sebelumnya, seorang siswa SD berinisial F (12) diduga menjadi korban perundungan yang dilakukan oleh teman-temannya di sekolah di Tambun Selatan, Bekasi, Jawa Barat. Peristiwa itu bermula ketika F ditekel oleh salah satu temannya saat jam istirahat pada Februari 2023. Kala itu, F yang masih duduk di bangku kelas 6 diajak oleh teman-temannya sekitar lima orang untuk membeli jajan di dekat kantin sekolah.  Saat tengah berjalan santai dan bergurau, salah satu teman menekel aki F hingga jatuh tengkurap. Lutut dan tangan F pun terluka. 'Setelah jatuh, F bukannya ditolongin malah di-bully sama teman-teman yang lain termasuk si pelaku. 'Ah cupu lu gitu aja nangis. Awas lu kalau sampai ngomong sama mamah lu. Dasar lu anak mami',' ujar Mila beberapa waktu lalu. Akibat perundungan yang menimpanya pada Februari 2023, kaki F mengalami cedera dan infeksi. Kondisi kaki F kemudian semakin memburuk dan harus dibawa ke rumah sakit untuk diperiksa. Sejumlah dokter dari rumah sakit yang berbeda mendiagnosis F mengalami kanker tulang dan harus dilakukan amputasi pada kaki kirinya."
      }
    },
    {
      "id": 2,
      "title": "Jokowi Sebut Ekspor UMKM RI Masih Kalah dari Singapura dan Thailand",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207174556-532-1034299/jokowi-sebut-ekspor-umkm-ri-masih-kalah-dari-singapura-dan-thailand",
      "konten": {
        "posted": "Kamis, 07 Des 2023 18:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/jokowi-di-cop28-dubai_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "ekspor",
          "umkm",
          "malaysia",
          "singapura"
        ],
        "article": "Presiden Joko Widodo (Jokowi) mengingatkan Indonesia masih memiliki pekerjaan rumah (PR) besar untuk mengembangkan UMKM. Sebab, sampai saat ini ekspor produk usaha 'wong cilik' itu masih kalah dibandingkan Singapura dan Thailand. Menurutnya, ekspor produk UMKM Indonesia baru sebesar 15,7 persen. Sedangkan, Singapura sudah 41 persen dan Thailand 29 persen. 'Kalau kita lihat memang masih belum besar ekspor produk UMKM baru 15,7 persen. Ini yang menjadi pekerjaan besar kita,' ujarnya di JCC Senayan, Kamis (7 12).   Jokowi menyebutkan salah satu yang harus diperbaiki untuk mendorong UMKM naik kelas adalah peningkatan penyaluran pembiayaan perbankan. Saat ini,penyalurannya masih 21 persen karena syarat yang terlalu sulit dipenuhi UMKM.  Syarat yang dimaksud adalah agunan atau jaminan. Sebab, ia melihat tak semua pelaku usaha UMKM punya jaminan untuk bisa mendapatkan pinjaman. 'Saya kira pak menteri BUMN nanti dengan BI dan OJK ini regulasinya yang harus diperbaiki karena tidak semua UMKM kita memiliki aset agunan memiliki collateral,' kata dia.  Jokowi menilai dalam memberikan pembiayaan, seharusnya tidak hanya dilihat dari syarat saja, tapi juga dari peluang bisnis yang dijalankan. Jika memang berpeluang maju dan sukses di masa depan, maka sebaiknya diberikan kredit meski tanpa agunan. 'Prospek itu juga harus dilihat jangan hanya melihat agunan nya mana, dilihat juga dong prospeknya, nggak punya agunan tapi prospeknya bagus mestinya juga bisa diberikan kredit,' pungkasnya.  "
      }
    },
    {
      "id": 3,
      "title": "Jadwal Timnas Indonesia vs Libya di Turki",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207182928-142-1034319/jadwal-timnas-indonesia-vs-libya-di-turki",
      "konten": {
        "posted": "Kamis, 07 Des 2023 18:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/15/indonesia-pastikan-lolos-piala-asia-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal timnas",
          "jadwal timnas indonesia",
          "timnas",
          "timnas indonesia vs libya",
          "timnas indonesia vs iran",
          "jadwal indonesia vs iran",
          "jadwal timnas indonesia vs iran",
          "jadwal indonesia vs libya",
          "timnas indonesia"
        ],
        "article": "Timnas Indonesiaakan menjalani tiga pertandingan uji coba melawan Libya dan Iran selama pemusatan latihan di Turki dan Qatar sebagai persiapan jelang Piala Asia 2023. Rencananya Timnas Indonesia akan menjalani pemusatan latihan di Turki mulai 21 Desember. Para pemain akan berangkat ke Turki dari Jakarta pada 20 Desember. Ketua Badan Tim Nasional (BTN) PSSI Sumardji mengatakan 30 hingga 40 pemain bakal dipanggil untuk pemusatan latihan ini. Nantinya 23 pemain skuad final akan diumumkan di Turki.   Selama di Turki Timnas Indonesia akan menjalani dua pertandingan uji coba. Lawan yang akan dihadapi adalah Libya. Dua laga ini akan berlangsung di hari berbeda. 'Untuk pertandingan uji coba versus Libya pada tanggal 2 dan 5 Januari [2024]. Pertandingan ini akan berlangsung di Antalya, Turki,' kata Sumardji kepada CNNIndonesia.com, Kamis (7 12). Setelah itu tim asuhan Shin Tae Yong akan bertolak ke Qatar. Sebelum tampil di Piala Asia 2023 (2024) satu pertandingan uji coba lainnya digelar, yakni melawan Iran.  'Kemudian Timnas Indonesia akan uji coba melawan Iran pada tanggal 9 di Qatar,' ucap lelaki yang juga menjabat sebagai manajer Timnas Indonesia tersebut. Tiga laga uji coba ini merupakan sarana persiapan Piala Asia 2023. Lawan yang akan dihadapi Skuad Garuda dalam persaingan Grup D adalah Irak (15 1), Vietnam (19 1), dan Jepang (24 1).  "
      }
    },
    {
      "id": 4,
      "title": "Kader Akar Rumput PPP Jatim Dukung Prabowo-Gibran di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207171256-617-1034284/kader-akar-rumput-ppp-jatim-dukung-prabowo-gibran-di-pilpres-2024",
      "konten": {
        "posted": "Kamis, 07 Des 2023 18:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-24_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "prabowo-gibran",
          "ppp",
          "berita daerah"
        ],
        "article": "Sejumlah kaderPPP dari berbagai kabupaten kota di Jawa Timur yang tergabung dalam Kornas Petiga menyatakan dukungan kepada pasangan nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka. Presidium Kornas Petiga Jatim sekaligus Ketua Dewan Majelis Pakar DPC PPP Lamongan, M Samsuri mengatakan kelompoknya itu terdiri dari kader yang pernah jadi pengurus di tingkat DPW dan DPC PPP. 'Ini merupakan gerakan inisiatif dari kader akar rumput yang masih setia menaruh dukungannya kepada Prabowo Subianto,' kata Samsuri, Kamis (7 12).    Di dalam Kornas Petiga Jatim, saat ini ada 17 kader PPP di antaranya dari Mojokerto, Gresik hingga Pamekasan. Mereka yang menyatakan dukungan ke Prabowo-Gibran ini diprediksi akan terus bertambah. Sejumlah kader PPP yang jadi bagian Kornas Petiga di antaranya Anggota GPK PPP Pamekasan Ismail, Anggota PPP Gresik KH M Nursan, dan Anggota DPC PPP Kota Mojokerto Imam Syafii. 'Kami semua masih aktif di PPP dan memiliki KTA. Saya sebagai ketua majelis pakar PPP Lamongan, dulu pernah jadi Ketua DPC PPP Lamongan. Di sini yang hadir teman-teman masih aktif di struktur PPP,' ujarnya. Ia juga tidak takut mendapat sanksi dari PPP karena tidak patuh keputusan partai yang sudah memutuskan mendukung Ganjar-Mahfud. 'Enggak apa-apa disanksi, karena hanya Pak Prabowo yang layak, dan beliau juga bisa menyelamatkan PPP,' ucapnya. Dukungan Kornas Petiga Jatim ini juga mereka sampaikan langsung kepada Wakil Ketua Dewan Pengarah TKN Prabowo-Gibran, Nyai Mahfudhoh Aly Ubaid.  Dia merupakan Anggota Mahakamah Partai PPP di Ponpes Tambak Beras, Jombang, Jawa Timur. Samsuri menyatakan silaturahim ke Nyai Mahfudhoh ini dalam rangka meminta restu serta nasihat untuk memenangkan Pasangan Prabowo-Gibran di Jatim. 'Ibu nyai Mahfudhoh menitipkan pesan bagi para kader PPP untuk memenangkan PPP di Pileg. Terkait pilihan pilpres beliau mempersilahkan jika ada Kader yang mendukung Prabowo-Gibran walaupun berbeda dengan keputusan partai,' ujarnya. Samsuri menyebut Nyai Mahfudhoh menekankan ke kader PPP agar presiden RI yang akan datang mempunyai visi-misi seperti Presiden Joko Widodo. 'Pandangan beliau, sosok Prabowo bisa melanjutkan program Pak Jokowi dan membawa Indonesia lebih baik lagi,' ujar Samsuri menirukan pesan Nyai Mahfudhoh. Bagi Kornas Petiga Jatim, ia menyatakan ada beberapa hal yang membuat mereka mendukung Prabowo-Gibran. Salah satunya soal komitmen melanjutkan program Presiden Jokowi. 'Karena kami menilai Jokowi pro rakyat, dan Prabowo mau meneruskan program Presiden Jokowi,' katanya. Samsuri juga menyebut Gibran merupakan sosok yang bisa mewakili dan menyampaikan ide, gagasan hingga aspirasi anak-anak muda di tingkat eksekutif. "
      }
    },
    {
      "id": 5,
      "title": "Cerita Telepon Delay Bertahun-tahun Penjelajah Antariksa",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206141830-199-1033655/cerita-telepon-delay-bertahun-tahun-penjelajah-antariksa",
      "konten": {
        "posted": "Kamis, 07 Des 2023 18:31 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "antariksa",
          "nasa",
          "penjelajahan ruang angkasa",
          "astronaut",
          "ruang angkasa"
        ],
        "article": "Astronautyang menjelajah ruang angkasa dipastikan bakal menghadapi pelbagai tantangan yang tak pernah terkira, termasuk sulitnyaberkomunikasi dengan Planet Bumi. Apa sebabnya? Hukum fisika menyatakan komunikasi dengan pesawat antariksa berkecepatan mendekati cahaya akan sangat menantang karena masalah jarak dan kecepatan luar biasa. Penelitian baru juga menunjukkan bahwa ada tantangan lain, yakni terputusnya komunikasi. Masalah utama adalah kecepatan cahaya hanya dapat bergerak dengan laju terbatas. Meskipun hal ini tidak terlalu menghambat komunikasi di dekat Bumi, para insinyur harus menghadapi tantangan ini ketika berkomunikasi dengan wahana yang dikirim ke seluruh tata surya.   Misalnya, pesan membutuhkan waktu beberapa menit untuk sampai di Mars dan beberapa jam untuk mencapai planet terluar. Untuk komunikasi jarak jauh, seperti skenario yang dibayangkan dari sebuah pesawat ruang angkasa yang dikirim ke suatu sistem bintang beberapa tahun cahaya jauhnya, itu berarti pesan apa pun akan membutuhkan waktu bertahun-tahun untuk sampai ke pesawat tersebut.  Tapi itu bukan satu-satunya kendala. Relativitas khusus mengajarkan bahwa jam tidak sinkron di seluruh alam semesta. Para astronaut yang berada di pesawat ruang angkasa akan mengalami dilatasi waktu, di mana waktu akan mengalir lebih lambat dibandingkan dengan yang dialami manusia di Bumi. Dampak ini sudah dapat diukur; misalnya, perlu diperhitungkan untuk sinkronisasi sinyal dari satelit GPS. Namun, karena dilatasi waktu, para astronaut tidak akan merasakan perjalanan bertahun-tahun dan puluhan tahun; bagi mereka, bergantung pada seberapa cepat mereka bergerak, hanya berminggu-minggu atau berbulan-bulan yang mungkin berlalu. Dilatasi waktu akan menimbulkan masalah serius dalam mengoordinasikan pesan, yang memerlukan banyak perhitungan. Kendati demikian, itu bukan bagian tersulit dari perjalanan antarbintang. Sebaliknya, pesawat ruang angkasa yang melaju dengan kecepatan mendekati kecepatan cahaya akan mengalami periode pemadaman komunikasi yang parah. Melansir Space, para peneliti menyelidiki dua skenario perjalanan antarbintang hipotetis. Pertama, para astronaut akan terus mempercepat pesawat ruang angkasa mereka dengan percepatan konstan 1 g - percepatan yang sama yang diberikan secara alami oleh gravitasi bumi. Hal ini akan membuat pesawat luar angkasa mereka semakin mendekati kecepatan cahaya. Menariknya, percepatan konstan semacam ini akan menghasilkan cakrawala peristiwa. Jika orang-orang di Bumi mengirim pesan ke pesawat ruang angkasa, pesan itu akan terbatas pada kecepatan cahaya. Pesan itu akan melesat ke arah pesawat ruang angkasa, tapi sementara itu, pesawat juga akan menjauh dari sinyal. "
      }
    },
    {
      "id": 6,
      "title": "Kelompok Yahudi Fanatik Demo di Yerusalem, Ingin Ambil Alih Al Aqsa",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207181023-120-1034309/kelompok-yahudi-fanatik-demo-di-yerusalem-ingin-ambil-alih-al-aqsa",
      "konten": {
        "posted": "Kamis, 07 Des 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/22/usai-gencatan-senjata-israel-palestina-kembali-bentrok-di-al-aqsa-9_169.jpeg?w=650&q=90",
        "tags": [
          "al aqsa",
          "masjid al aqsa",
          "masjid al-aqsa",
          "agresi israel ke palestina",
          "yahudi",
          "konflik israel palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Sejumlah kelompok Yahudi fanatik di Israel berencana menggelar demonstrasi di kompleksMasjid Al Aqsadi Yerusalem Timur pada Kamis (7 12) malam waktu setempat. Salah satu organisasi inisiator demonstrasi ini adalah Kahane Chai, sebuah kelompok ekstremis Yahudi yang pernah dicap Amerika Serikat sebagai organisasi teroris. Namun, AS mencabut status teroris atas kelompok tersebut pada 2022.    Salah satu tuntutan demo ini adalah 'mengembalikan kontrol' atas Masjid Al Aqsa ke tangan umat Yahudi,'mengakhiri status Islam' dan 'menyudisasi' kompleks tersebut. 'Pawai ini digelar dengan tujuan mengakhiri administrasi Wakaf Islam di Masjid Al Aqsa dan menetapkan kembali kedaulatan penuh Yahudi di Yerusalem dan Masjid Al Aqsa,' bunyi pernyataan bersama kelompok sayap kanan Yahudi yang bergabung dalam pawai tersebut seperti dikutip kantor berita Turki, Anadolu. Pawai ini berlangsung bertepatan dengan hari pertama Hanukkah, salah satu perayaan umat Yahudi yang berlangsung selama delapan hari. Arak-arakan dilaporkan akan berlangsung mulai dari Gerbang Damaskus, salah satu gerbang utama di Kota Tua Yerusalem, hingga ke Masjid Al Aqsa.  Demo ini berlangsung kala konflik Israel-Palestina semakin pelik di tengah agresi Tel Aviv yang semakin brutal ke Jalur Gaza dan Tepi Barat sejak 7 Oktober lalu. Hingga kini, jumlah korban tewas akibat agresi Israel ke Palestina sudah mencapai 16.248 orang. Mantan Perdana Menteri Israel sekaligus pemimpin oposisi pemerintah saat ini, Yair Lapid, mengkritik keras demonstrasi kelompok sayap kanan ini. Lapid menganggap pawai yang rencananya berlangsung malam ini sebagai bentuk 'provokasi kekerasan'. 'Pawai di Yerusalem malam ini adalah upaya terang-terangan kaum Kahanis untuk menyulut lebih banyak api dan menyebabkan lebih banyak kehancuran dan kematian' kata Lapid di X. 'Sebagai perdana menteri, saya menyetujui pawai di Yerusalem, tetapi bukan provokasi dengan kekerasan,' tambahnya seperti dikutip Al Jazeera. Masjid AlAqsaterletak di Kota Tua Yerusalem Timur yang dijajah Israel. Selama ini, Masjid Al Aqsa berada di bawah naungan Wakaf Islam Yerusalem, yang berafiliasi dengan Yordania berdasarkan Perjanjian Perdamaian Israel-Yordania yang ditandatangani pada 26 Oktober 1994. Dalam perjanjian itu, umat Yahudi dilarang beribadah di kompleks Masjid Al Aqsa.  Namun, kaum Yahudi fanatik kerap memprotes hal itu dan menyerbu Masjid AlAqsasejak tahun 2003. Penyerbuan ini pun kerap didampingi oleh pengamanan dari aparat Israel. Yahudi radikal, yang menyebut kawasan Al Aqsa sebagai Temple Mount, mendorong warga Israel untuk menyerbu masjid tersebut agar bisa melakukan ritual keagamaan, disertai seruan untuk membangun kuil Yahudi di sana. Pasukan Israel juga telah memberlakukan pembatasan terhadap umat Islam memasuki Masjid Al-Aqsa sejak 7 Oktober, ketika mereka melancarkan serangan terhadap Jalur Gaza, dan mencegah warga Palestina kecuali orang lanjut usia memasuki masjid saat salat Jumat. "
      }
    },
    {
      "id": 7,
      "title": "Sibuk Selfie di Kanal Venesia, Turis China Tercebur dari Gondola",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207154421-269-1034235/sibuk-selfie-di-kanal-venesia-turis-china-tercebur-dari-gondola",
      "konten": {
        "posted": "Kamis, 07 Des 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/15/venesia-lolos-dari-daftar-situs-warisan-unesco-yang-terancam-punah-2_169.jpeg?w=650&q=90",
        "tags": [
          "venesia",
          "gondola venesia",
          "turis china",
          "wisata venesia",
          "wisata di italia",
          "kanal venesia"
        ],
        "article": "Gara-gara asyik selfie, turis asal China tercebur dan bikin gondola terbalik di kanal Venesia, Italia. Padahal, sebelum insiden terjadi, turis-turis itu sudah diingatkan oleh pendayung gondolanya. Seperti dikutip Stuff, para turis China itu berada di salah satu gondola terkenal di kota laguna Italia dan sibukmengambil foto selfie. Mereka dilaporkan mengabaikan instruksi untuk duduk dari pendayung gondola. Instruksi itu tak lain karena gondola sedang melakukan manuver rumit di bawah jembatan Rio de la Verona, yang mengharuskan para wisatawan untuk duduk rendah. Namun, tampaknya tidak ada yang mendengarkan peringatan.    Akibatnya, kelompok turis tersebut membuat gondola terbalik dan mereka pun tercebur ke kanal Venesia. Rekaman kelompok turis itu jatuh dari gondola di kanal Venesia diposting di media sosial dan menjadi viral. Di platform TikTok saja, satu video yang menunjukkan mereka berpegangan pada perahu ketika tercebur telah ditonton lebih dari empat juta kali. Pendayung gondola membantu para wisatawan keluar dari perairan yang dingin. Meski tercebur, dilaporkan tidak ada yang terluka akibat insiden di gondola tersebut. Gondola adalah salah satu pemandangan paling terkenal di Venesia. Gondola telah digunakan untuk menavigasi kanal sempit sejak abad ke-11. Sebuah gondola berharga sekitar 40 ribu euro dan saat ini terdapat sekitar 400 pendayung gondola, namun beberapa ratus tahun yang lalu terdapat lebih dari 10 ribu pendayung. Pada tahun 2020, kapasitas gondola dikurangi karena semakin banyaknya wisatawan.  Gondola 'da nolo', yang digunakan untuk wisata tradisional di sepanjang kanal, dibatasi hanya untuk lima orang, setelah sebelumnya enam orang, sedangkan gondola 'da parada' yang lebih besar, yang melintasi Grand Canal, dikurangi dari 14 menjadi 12 orang. Venesia adalah salah satu destinasi wisata yang paling banyak dikunjungi di Italia dan di masa lalu pernah mengalami overtourism. Tahun depan, mereka akan memperkenalkan program percontohan baru yang akan membebankan biaya sebesar 5 euro kepada wisatawan yang datang, dalam upaya mengurangi keramaian dan mendorong kunjungan wisatawan yang lebih lama."
      }
    },
    {
      "id": 8,
      "title": "Pedagang Prediksi Harga Sembako Melonjak 75 Persen saat Nataru",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207124427-92-1034095/pedagang-prediksi-harga-sembako-melonjak-75-persen-saat-nataru",
      "konten": {
        "posted": "Kamis, 07 Des 2023 18:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/04/harga-bahan-pokok-naik-jelang-idul-adha-1_169.jpeg?w=650&q=90",
        "tags": [
          "pedagang",
          "pedagang pasar",
          "harga bahan pokok",
          "natal",
          "tahun baru"
        ],
        "article": "IkatanPedagang Pasar Indonesia (IKAPPI) memprediksi harga bahan pokok bakal melonjak hingga 75 persen pada periode liburNatal 2023 dan Tahun Baru 2024. Prediksi mereka buat terkait kenaikan harga pangan yang memang sudah terjadi sejak saat ini. 'Kita semua tahu bahwa kita akan menghadapi natal dan tahun baru hari besar yang kami memprediksi akan mengalami kenaikan harga pangan hingga 75 persen,' ujar Ketua Umum DPP IKAPPI Abdullah Mansuri kepada CNNIndonesia.com, Kamis (7 12).   Berdasarkan data IKAPPI, beberapa komoditas yang harganya sudah mengalami kenaikan, antara lain cabai TW jadi Rp120 ribu per kilogram (kg), cabai rawit merah jadi Rp100 ribu sampai Rp120 ribu per kg, ayam segar menjadi Rp40 ribu per ekor. Kemudian, ada gula pasir menjadi Rp18 ribu per kg, bawang putih menjadi Rp37 ribu per kg, dan bawang merah menjadi Rp35 ribu per kg. Sedangkan, komoditas daging, telur, sayur mayur dan tomat yang harganya sudah naik dari awal tak kunjung mengalami penurunan. Padahal, IKAPPI melihat belum ada kenaikan permintaan terhadap komoditas tersebut. Karenanya, IKAPPI melihat kenaikan harga ini lebih disebabkan oleh produksi yang minim dan kurang. Oleh sebab itu, ia mendorong pemerintah mencari solusi sebelum periode libur akhir tahun ini.  'Kami mendorong agar pemerintah mempercepat, memperkuat produksi dan melakukan pendataan ulang tentang produksi sebelum permintaan tinggi Natal dan Tahun Baru 2024 terjadi,' jelasnya. Menurut Mansuri, jika pemerintah tidak bisa mendorong pemenuhan stok pasokan, maka ia pastikan harga akan makin tinggi sepekan sebelum akhir tahun. 'Biasanya permintaan nataru itu terjadi satu minggu sampai tiga hari menjelang natal dan itu akan berakhir pasca tahun baru. Kami memohon pemerintah melakukan upaya sehingga di natal dan tahun baru ini beberapa komoditas tidak terlalu tinggi naiknya,' pungkasnya.  "
      }
    },
    {
      "id": 9,
      "title": "Polisi Duga 4 Anak di Jaksel Meninggal 3-5 Hari Sebelum Ditemukan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207180155-12-1034305/polisi-duga-4-anak-di-jaksel-meninggal-3-5-hari-sebelum-ditemukan",
      "konten": {
        "posted": "Kamis, 07 Des 2023 18:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/04/99d91ed2-72da-49c0-9d07-8e7725814c97_169.jpg?w=650&q=90",
        "tags": [
          "pembunuhan",
          "pembunuhan 4 anak jagakarsa",
          "polisi",
          "jagakarsa",
          "jakarta selatan",
          "kdrt"
        ],
        "article": "Rumah SakitPolriKramat Jati mengungkap sejumlah temuan awal terkait kasus kematian empat anak di Jagakarsa,Jakarta Selatan. Kepala RS Polri Kramat Jati Brigjen Hariyanto mengatakan dari hasil pemeriksaan, jasad korban telah mulai mengalami pembusukan. Keempat korban diperkirakan sudah meninggal dunia sejak 3-5 hari sebelum ditemukan pada Rabu (6 12).    'Tewas perkiraan tiga sampai lima hari. Karena sudah ada pembusukan. Jadi semua sama, artinya meninggalnya dalam waktu yang hampir bersamaan,' kata Hariyanto dalam keterangannya kepada wartawan, Kamis (7 12). Hariyanto menambahkan berdasarkan pemeriksaan luar tubuh tidak ditemukan bekas luka sayatan ataupun senjata tajam di keempat jasad. Namun, ia mengatakan terdapat luka diduga bekas memar atau lebam di sekitar area mulut dan hidung. Petugas forensik saat ini tengah melakukan uji histopatologi untuk memastikan apakah memar tersebut terjadi pada saat korban masih hidup atau faktor pembusukan. 'Jadi agak-agak enggak jelas. Kalau kematiannya baru, lebam itu jelas kelihatan. Tapi karena ada pembusukan, warna-warnanya hampir sama, sehingga diperlukan pemeriksaan lanjutan yaitu pemeriksaan histopatologi,' ucapnya.  Diberitakan, empat orang anak ditemukan meninggal dunia dalam kondisi terkunci di sebuah kamar di Jagakarsa, Jakarta Selatan, Rabu. Dari lokasi kejadian, polisi menemukan pesan bertuliskan 'puas bunda, tx for all' berwarna merah di lantai. Diduga tulisan itu dibuat oleh terduga pelaku berinisial PD alias P (41) yang merupakan ayah para korban. Mayat empat bocah yakni anak perempuan berinisial VA (6) dan S (4), kemudian anak laki-laki berinisial Ar (3) dan As (1). Istri terduga pelaku saat ini dirawat di rumah sakit. Ia diduga jadi korban kekerasan dalam rumah tangga (KDRT)."
      }
    },
    {
      "id": 10,
      "title": "Sinopsis London Has Fallen, Bioskop Trans TV 7 Desember 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207172711-220-1034293/sinopsis-london-has-fallen-bioskop-trans-tv-7-desember-2023",
      "konten": {
        "posted": "Kamis, 07 Des 2023 18:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/15/london-has-fallen-2_169.png?w=650&q=90",
        "tags": [
          "bioskop trans tv",
          "jadwal bioskop trans tv",
          "london has fallen",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Kamis (7 12) menayangkan London Has Fallen (2016) pukul 21.00 WIB. London Has Fallen dibintangi Gerard Butler dan Morgan Freeman. London Has Fallen ditulis Creighton Rothenberger bersama Katrin Benedikt, Christian Gudegast, dan Chad St. John. Sementara itu, pengarahan dilakukan sutradara Babak Najafi.    Kisah dari London Has Fallen berawal dari badan intelijen G8 menemukan penyelundup senjata dan dalang teroris asal Pakistan Aamir Barkawi (Alon Moni Aboutboul). Ketika putri Barkawi menikah, Angkatan Udara AS melangsungkan serangan udara sehingga menyebabkan seluruh keluarga Barkawi meninggal dunia. Suatu hari, Perdana Menteri Inggris James Wilson juga mendadak meninggal dunia. Kejadian itu membuat sejumlah kepala negara untuk datang ke Inggris, mendatangi pemakamannya di London. Direktur Secret Service Lynne Jacobs kemudian menunjuk agen Mike Banning (Gerard Butler) yang juga teman dekat Presiden AS Benjamin Asher (Aaron Eckhart) untuk memberi perlindungan Asher selama di luar negeri.    Tak lama kemudian, serangan bom pun terjadi ketika para kepala negara tiba dan berkumpul di London. Bahkan serangan itu juga membunuh para kepala negara-negara Barat sehingga membuat semua orang panik.  Serangan itu ternyata tak hanya terjadi di satu lokasi. Ledakan bom terjadi di banyak penjuru kota London sehingga membuat kota ini benar-benar lumpuh. Serangan itu diketahui merupakan arahan dari Aamir Barkawi yang sudah merencanakansejak lama. Bahkan Barkawi juga tahu bahwa Asher masih hidup setelah melewati serangan yang terjadi sebelumnya. Bila berhasil menangkap Asher, ia berjanji akan menyiarkan eksekusi presiden negara Paman Sam itu di internet. Banning berusaha sekuat tenaga untuk melindungi Asher di negeri orang lain. Berbagai cara ia lakukan, salah satunya dengan menghubungi kenalannya yang memiliki tempat aman untuk bersembunyi. Tugas Banning menjadi sangat sulit ketika Asher tertangkap oleh pasukan Barkawi. Dengan bantuan tentara Inggris ia berusaha menyelamatkan Asher sebelum dieksekusi oleh Barkawi.  [Gambas:Youtube]  Film ini pertama kali tayang di AS pada Maret 2016 dan merupakan sekuel dari Olympus Has Fallen. Film ini diarahkan Babak Najafi dengan naskahnya ditulis Creighton Rothenberger, Katrin Benedikt, Christian Gudegast, dan Chad St. John. Film yang tayang perdana di Hollywood pada 1 Maret 2016 ini mengumpulkan US$205,6 juta dari box office global. Film itu meraup banyak untung dari bujet awal US$60 juta. Setelah mengetahui sinopsis London Has Fallen, saksikan film itu di Bioskop Trans TV malam ini pukul 21.00 WIB. Tak hanya itu, Bioskop Trans TV juga akan menayangkan A Family Man (2016) pukul 23.00 WIB. "
      }
    }
  ]
}