{
  "page": 244,
  "main_url": "https://www.cnnindonesia.com/indeks/2/244",
  "time": "2023-12-08 05:41:32.687710",
  "datas": [
    {
      "id": 1,
      "title": "Timnas AMIN Kritik Aturan Menteri-Walkot Maju Pilpres Tak Usah Mundur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129181851-617-1030684/timnas-amin-kritik-aturan-menteri-walkot-maju-pilpres-tak-usah-mundur",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 01:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/kpu-adakan-simulasi-pemilu-2024-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "pemilu 2024",
          "pilpres 2024",
          "jokowi"
        ],
        "article": "Tim nasional pemenangan Anies Baswedan-Muhaimin Iskandar alias Cak Imin (Timnas AMIN) mengkritik aturan baru Presiden Joko Widodo (Jokowi) yang memperbolehkan menteri hingga wali kota tidak perlu mengundurkan diri saat maju pilpres. Juru Bicara Timnas AMIN, Billy David Nerotumilena, menilai aturan itu membuka potensi kecurangan. Menurutunya, pejabat peserta pemilu bisa memobilisasi suara di dalam instansinya. 'Saya ambil contoh seorang menteri. Banyak ASN bekerja di situ. Kemudian dia mengambil cuti atau tidak mengundurkan diri, kita patut berprasangka ada politisasi kekuasaan,' kata Billy saat ditemui di Jakarta, Rabu (29 11).   'Politisasi kekuasaan itu dalam artian mereka menggunakan kekuasaannnya, pengaruhnya di suatu instansi kementerian untuk menggerakkan ASN atau menginstruksikan ASN melakukan sesuatu. Itu kan patut diduga arah ke situ ya,' imbuhnya.  Billy pun heran dengan langkah Jokowi yang mengeluarkan peraturan itu. Ia berpendapat aturan itu berlawanan dengan pernyataan Jokowi yang selama ini mengaku berkomitmen akan menjaga netralitas dalam Pemilu. 'Tentu hal itu sebuah indikasi bahwa banyak peraturan yang selama ini sudah baik-baik saja coba diterobos,' ujarnya. Apalagi, kata dia, peserta Pilpres 2024 mayoritas berstatus sebagai menteri dan kepala daerah. Capres Prabowo Subianto menjabat sebagai Menteri Pertahanan (Menhan) dan cawapresnya, Gibran Rakabuming Raka menjabat sebagai Wali Kota Solo. Kemudian, cawapres Mahfud MD merupakan Menko Polhukam. Sementara itu, kata dia Cak Imin kini hanya Wakil Ketua DPR.  Menurutnya, pengaruh Wakil Ketua DPR tak sebesar menteri atau wali kota. 'Tapi kalau Pak Prabowo mungkin, Mas Gibran, Pak Mahfud itu patut dipertanyakan,' katanya. Sebelumnya, Jokowi mengeluarkan Peraturan Pemerintah Nomor 53 Tahun 2023 yang mengatur tata cara pengajuan cuti menteri, gubernur, wali kota bupati untuk kampanye Pilpres 2024. Pada Pasal 18 Ayat 1 dan Pasal 1a, diatur bahwa memteri hingga wali kota tidak perlu mundur dari jabatan meskipun maju sebagai capres atau cawapres. "
      }
    },
    {
      "id": 2,
      "title": "KSPN Temui Prabowo, Bahas Ide Rumah Sakit hingga Subsidi Rumah Buruh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129235235-617-1030776/kspn-temui-prabowo-bahas-ide-rumah-sakit-hingga-subsidi-rumah-buruh",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 00:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/pengurus-konfederasi-serikat-pekerja-nusantara-kspn_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "kspn",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Capres nomor urut dua, Prabowo Subiantomenerima audiensi pengurus Konfederasi Serikat Pekerja Nusantara (KSPN) di kediaman Kartanegara IV, Jakarta Selatan, Rabu (29 11) malam. Presiden KSPN, Ristadi menyampaikan salah satu aspirasinya berupa gagasan pengadaan rumah sakit bagi pekerja buruh. 'Kemudian yang selanjutnya adalah soal rumah sakit untuk pekerja buruh,' kata Ristadi dalam konferensi pers.   Ristadi mengaku telah banyak pengalaman pekerja yang sulit mengakses rumah sakit kala sakit atau mengalami kecelakaan kerja. Akibatnya, kata dia, banyak pekerja yang harus meregang nyawa ataupun cacat dengan kondisi yang makin parah akibat lokasi RS yang terlampau jauh.  Ristadi pun menyebut pendirian RS pekerja di kawasan padat industri haruslah diprioritaskan nantinya. 'Untuk menangani situasi yang tadi, pekerja-pekerja mengalami kecelakaan atau perawatan kesehatan biar cepat tertangani,' ujarnya. Kemudian, ia juga menyoroti ihwal subsidi rumah bagi para pekerja. Ristadi menyebut hari ini banyak pekerja yang belum memiliki rumah atau tempat tinggal sendiri. Ia mengakui sebenarnya sudah cukup banyak program rumah murah bagi pekerja. Namun, mereka biasanya terhalang standar persyaratan dari perbankan. 'Ini harus ada solusi bagaimana supaya dari pemerintah nanti ada program subsidi rumah yang mudah dan bisa dijangkau oleh teman-teman pekerja,' ucap dia. Selain itu, ia juga menyoroti kesenjangan upah minimum antar daerah di Indonesia hingga masalah pinjaman online yang kerap menjerat para pekerja.  Ketua Tim Kampanye Nasional Prabowo-Gibran, Rosan Roeslani menyebut Prabowo memerhatikan dengan baik seluruh aspirasi KSPN itu. Ia mengatakan sejumlah aspirasi yang disampaikan KSPN itu juga sudah masuk ke dalam visi-misi yang diusung Prabowo-Gibran. 'Ternyata ada beberapa yang sudah seperti rumah sakit, kemudian rumah subsidi. Kemudian juga yang paling penting adalah penciptaan lapangan pekerjaan itu menjadi prioritas utama,' kata Rosan. Prabowo-Gibran mencantumkan program rumah murah dalam 17 Program Prioritas pada Delapan Visi-Misi Astacita. Mereka menarget untuk membangun atau merenovasi sebanyak 40 rumah per desa kelurahan per tahun. Kemudian, Prabowo-Gibran juga menjanjikan pendirian RS berkualitas di seluruh kabupaten se-Indonesia. Janji itu termaktub dalam delapan program hasil terbaik cepat Prabowo-Gibran di Pilpres 2024. "
      }
    },
    {
      "id": 3,
      "title": "Ikuti Arahan FIFA, Penutupan Piala Dunia U-17 Akan Digelar Sederhana",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130002411-142-1030779/ikuti-arahan-fifa-penutupan-piala-dunia-u-17-akan-digelar-sederhana",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 00:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-prancis-vs-mali_169.mpo?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "penutupan piala dunia u-17",
          "stadion manahan",
          "jerman vs prancis",
          "final piala dunia u-17 2023",
          "final piala dunia u-17"
        ],
        "article": "Kepala Dinas Pemuda dan Olahraga (Kadispora) Kota Solo, Rini Kusumandari mengatakan penutupanPiala Dunia U-17 2023 akan berlangsung sederhana mengikuti arahan dari induk organisasi sepak bola dunia (FIFA). Selain prosesi penyerahan piala dan penghargaan usai laga Jerman vs Prancis pada laga final Piala Dunia U-17, Sabtu (2 12), nantinya juga ada pesta kembang api di Stadion Manahan. 'Closing ceremony untuk Piala Dunia U-17 2023 hanya sederhana. Ini sudah disampaikan juga oleh PSSI. Kemarin saat saya bertanya dengan Ratu Tisha, closing ceremony hanya ada awarding atau pemberian piala dan penghargaan. Nanti juga ada pesta kembang api,' ucapnyadalam rilis LOCPiala Dunia U-17.    Selain itu, agenda ini tidak akan melibatkan panggung hiburan seperti agenda pembukaan alias opening ceremony yang berlangsung di Stadion Gelora Bung Tomo (GBT), Surabaya. Menurut Rini, konsep agenda penutupan yang berlangsung sederhana ini merujuk pada arahan FIFA. 'Kemungkinan juga tidak ada panggung hiburan. Karena FIFA meminta upacara penutupan Piala Dunia U-17 2023 ini digelar secara sederhana,' katanya. 'PSSI juga menyampaikan hanya ada awarding lalu ada kembang api pada agenda penutupan. Acaranya memang tidak harus berlangsung megah, karena dari arahan FIFA yang terpenting ialah esensinya.' Kendati berlangsung sederhana, Rini mengungkapkan pembenahan tetap dilakukan jelang laga final Piala Dunia U-17 2023. Sejumlah perbaikan dan penambahan ornamen mulai disiapkan untuk mempercantik venue ini menjelang partai final dan upacara penutupan. Pihaknya diminta FIFA untuk menambahkan tanaman hias di Stadion Manahan. Di luar itu, tidak ada renovasi khusus yang harus dilakukan di Stadion Manahan. Perawatan berbagai fasilitas, termasuk area lapangan, sudah berjalan secara rutin di bawah asistensi FIFA selama Piala Dunia U-17 2023 berlangsung.    'Untuk menyambut pertandingan perebutan peringkat ketiga dan final Piala Dunia U-17 2023, kami akan mempercantik Stadion Manahan. FIFA meminta tanaman pot yang banyak,' tutur Rini. 'Rencananya nanti dipercantik dengan bunga-bunga dan meja. Ini hanya untuk penambahan saja. Karena sarana dan prasarana utama sudah siap dan tidak ada kendala,' ia menambahkan.   "
      }
    },
    {
      "id": 4,
      "title": "Rehat Tur, Taylor Swift Tinggal Bareng Travis Kelce",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129203517-234-1030743/rehat-tur-taylor-swift-tinggal-bareng-travis-kelce",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 00:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/25/taylor-swift-dan-travis-kelce_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "travis kelce",
          "selebriti"
        ],
        "article": "Taylor Swift disebut langsung menuju Kansas City untuk bertemu dengan Travis Kelce usai merampungkan penampilan di Brasil dan menutup pertunjukan The Eras Tour tahun ini. Swift disebut Daily Mail pada Selasa (28 11) langsung menuju Kansas City dan akan tinggal bareng Travis Kelce di rumah baru atlet tersebut yang dibeli seharga US$6 juta beberapa waktu lalu.    'Mereka akan menghabiskan waktu beberapa minggu ke depan bersama-sama,' kata sumber kepada Daily Mail seperti diberitakan Page Six. 'Taylor masih jatuh cinta pada Travis,' kata sumber tersebut. 'Namun dia sadar bahwa kerja keras dalam hubungan mereka akan segera dimulai karena akan menghabiskan waktu berminggu-minggu bersama,' 'Sampai saat ini, waktu sudah terbuang sia-sia karena mereka berdua memiliki jadwal yang sangat sibuk,' kata si sumber. Taylor Swift dijadwalkan akan memiliki waktu kosong dari rehat tur The Eras Tour selama dua bulan ke depan dan baru akan kembali konser dengan pertunjukan pertama tahun depan digelar di Tokyo, Jepang. Selama dua bukan ke depan, pasangan ini disebut 'akhirnya memiliki waktu dan kesempatan bersama-sama menghabiskan waktu berkualitas bersama,'    'Jelas, itu bukanlah hal yang biasa dilakukan pasangan baru di bulan-bulan pertama mereka bersama,' kata sumber merujuk hubungan jarak jauh yang dilakukan Travis Kelce dan Taylor Swift beberapa waktu lalu.  'Namun kini Taylor dan Travis bisa mencoba senormal yang bisa mereka mungkin lakukan dalam kehidupan mereka,' kata si sumber. Pada Oktober 2023, Travis Kelce disebut membeli sebuah rumah mewah seharga US$6 juta atau setara dengan Rp95,1 miliar (US$1=Rp15.850), yang lengkap memiliki privasi, kolam renang, mini golf, hingga curug. Diberitakan Daily Mail dan Page Six pada Kamis (19 10), rumah tersebut berada di Kansas City dan konon dibeli demi mendapatkan privasi yang lebih terjaga. Sebelumnya, peraih kemenangan dua kali Super Bowl ini merasa rumah sebelumnya begitu mudah untuk diakses. Kini, rumahnya berada di lingkungan dengan keamanan yang cukup ketat. TMZ menyebut, hubungan dirinya dengan Taylor Swift yang selalu diikuti oleh media juga menjadi pendorong dirinya membeli rumah tersebut. Sementara itu, teman-teman Travis Kelce disebut masih kaget bintang NFL itu sungguh menjalin asmara dengan Taylor Swift. Namun mereka melihat hubungan ini adalah hal yang serius bagi Travis Kelce. 'Teman-teman Travis berpikir ini sungguh jadi hal yang serius bagi Travis,' kata sumber tersebut. 'Mereka masih agak kaget dengan semua ini, bahwa dia memacari sang Taylor Swift, tapi mereka melihat bagaimana betapa membuminya Taylor dengan teman-teman dan keluarga Travis,' lanjut si sumber. Sumber itu juga menilai Taylor Swift dan Travis Kelce sama-sama cocok lantaran keduanya sama-sama 'pekerja keras' dan memiliki respek terhadap karier satu sama lain."
      }
    },
    {
      "id": 5,
      "title": "Arsjad Rasjid Bakal Jelaskan Nama Hendropriyono di TPN Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129204025-617-1030746/arsjad-rasjid-bakal-jelaskan-nama-hendropriyono-di-tpn-ganjar",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/ketua-kamar-dagang-dan-industri-indonesia-kadin-arsjad-rasjid-6_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024",
          "arsjad rasjid",
          "hendropriyono"
        ],
        "article": "Ketua Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Arsjad Rasjid, angkat suara soal adanya nama eks Kepala BIN A.M Hendropriyono di struktur anggota dewan penasihat TPN. Arsjad tak membantah ataupun membenarkan soal kabar tersebut. Dia hanya mengatakan akan menjelaskan secara resmi soal itu. 'Nanti kami akan menjelaskan mengenai hal tersebut,' kata Arsjad di gedung High End, Kebon Sirih, Jakarta Pusat, Rabu (29 11).   'Kadang-kadang informasi yang ada dan ini belum jelas kalau kita belum keluarkan secara konteks. Nah, jadi nanti kami keluarkan,' imbuhnya.  Nama Hendropriyono masuk dalam daftar Dewan Penasihat TPN Ganjar-Mahfud. Dia masuk di jajaran Dewan Penasihat TPN bersama 24 orang lainnya. Di daftar tersebut ada nama mantan Kapolri Da'i Bachrtiar, eks politikus senior Partai NasDem, Siswono Yudo Husodo, Menkumham Yasonna Laoly, Yenny Wahid, hingga mantan Menteri Luar Negeri era Gus Dur Alwi Shihab. Dihubungi terpisah, Hendro mengaku tidak tahu dirinya masuk dalam struktur Tim Pemenangan Nasional Ganjar Pranowo-Mahfud MD di Pilpres 2024. Ia merasa tidak ada yang menghubunginya. 'Saya tidak tahu menahu dan tidak merasa ada yang menghubungi saya,' kata Hendro dikutip detikcom, Rabu. Dia juga mengaku tidak akan terlibat dalam kegiatan kampanye di Pilpres 2024 mendatang.  "
      }
    },
    {
      "id": 6,
      "title": "Eka Hospital Gelar 'Health Talk' soal Diabetes dan Pneumonia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129231157-307-1030773/eka-hospital-gelar-health-talk-soal-diabetes-dan-pneumonia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/adv_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Eka Hospital Group menggandeng PT Pfizer Indonesia menggelar kegiatan Health Talk bertema 'Usir Khawatir Risiko Pneumonia pada Penyandang Diabetes', yang sekaligus menjadi momen peringatan Hari Diabetes dan Hari Pneumonia. dr Rudy Kurniawan, Sp.PD, MM, MARS, Dip.TH, Dip.SN, DCD, FRSPH selaku Dokter Spesialis Penyakit Dalam & Travel Health Expert Eka Hospital BSD menjelaskan, sakit diabetes memiliki risiko kesehatan tinggi, dengan data menyatakan jumlah pengidap diabetes di Indonesia pada 2021 mencapai 19,47 juta orang. Adapun Diabetes mellitus (DM) yang ditandai kadar gula darah tinggi, lebih besar dari 200 mg dL, dipaparkan dr Rudy tidak hanya mempengaruhi sistem metabolik tubuh. Lebih dari itu, juga dapat meningkatkan risiko terhadap berbagai penyakit lain. 'Termasuk pneumonia yang bisa menjadi lebih serius pada individu dengan diabetes,' kata dr Rudy. Pneumonia, yang dikenal sebagai radang paru-paru atau paru-paru basah, adalah kondisi saat paru-paru mengalami infeksi yang bisa disebabkan baik oleh bakteri, jamur, ataupun virus. Sakit ini berpotensi menyebabkan paru-paru terisi cairan lendir atau nanah, dan dapat mengancam nyawa. dr Rudy memaparkan, semua orang memiliki risiko penyakit pneumonia, yang meningkat pada bayi di bawah 2 tahun dan orang dewasa di atas 50 tahun. 'Karena itu vaksin pneumonia sangat dianjurkan karena bertujuan untuk memberikan stimulus pada tubuh guna memproduksi antibodi yang dapat melawan bakteri dan virus,' ujarnya. Saat ini, vaksin pneumonia sudah menjadi standar yang dikeluarkan oleh International Diabetes Federation sebagai salah satu jenis vaksin yang direkomendasikan untuk penyandang diabetes di seluruh dunia. Selain vaksin pneumonia, vaksin influenza juga direkomendasikan untuk penyandang diabetes, karena tak jarang juga pneumonia terjadi akibat infeksi penyakit influenza. Menurut dr Rudy, vaksin ini biasanya direkomendasikan untuk mereka yang berencana melakukan perjalanan. 'Baik diabetes tipe 1 atau diabetes tipe 2, seseorang dengan diabetes akan selalu dalam risiko lebih tinggi untuk terkena pneumonia akibat sistem kekebalan tubuh yang menurun, maka dari itu mereka harus lebih ekstra waspada dalam menjaga kesehatannya,' katanya. dr Rudy menegaskan, pneumonia bisa terjadi pada siapa saja. Penyakit itu tidak memandang usia, terutama bagi mereka dengan faktor risiko gaya hidup seperti merokok, mengonsumsi alkohol, serta kerap terpapar asap, gas, dan bahan kimia berbahaya. Faktor lainnya, termasuk faktor komorbid dan penyakit bawaan seperti penyakit kronis paru-paru, jantung, ginjal, diabetes, serta asma. 'Oleh sebab itu, orang-orang yang memiliki risiko penyakit pneumonia yang tinggi direkomendasikan untuk mendapatkan vaksin pneumonia,' kata dr Rudy. Vaksin pneumonia konjugat yang disuntikkan satu kali seumur hidup itu bisa diberikan pada orang dewasa di atas 18 tahun. Vaksin pneumonia biasanya tersedia di fasilitas layanan kesehatan seperti klinik dan rumah sakit. Secara terpisah, Policy & Public Affairs Director Pfizer Indonesia dan Filipina, Bambang Chriswanto, menyampaikan bahwa Pfizer sepenuhnya mendukung Health Talk yang diselenggarakan oleh Eka Hospital Group. Dirinya berharap, kegiatan ini dapat membantu edukasi masyarakat terkait potensi risiko pneumonia. 'Sebagai perusahaan yang berfokus pada pasien, kami senantiasa berkomitmen untuk turut menjalin kemitraan dalam meningkatkan pengetahuan masyarakat tentang berbagai isu kesehatan, termasuk pneumonia, berkolaborasi dengan pemerintah, asosiasi kesehatan, figur publik, fasilitas kesehatan, dan pemangku kepentingan lainnya,' kata Bambang. Sebagai wujud komitmen, Pfizer menyediakan rumah konten digital Paru-paruku Kesayanganku berisi berbagai informasi edukatif mengenai penyakit pernapasan, termasuk pneumonia, yang dapat diakses di www.pfi.sr paruparukukesayanganku."
      }
    },
    {
      "id": 7,
      "title": "Anies-Imin Ungkap Persiapan Jelang Debat Capres-Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129225000-617-1030772/anies-imin-ungkap-persiapan-jelang-debat-capres-cawapres",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 23:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/deklarasi-tim-hukum-nasional-amin-1_169.jpeg?w=650&q=90",
        "tags": [
          "anies cak imin",
          "anies baswedan",
          "cak imin",
          "debat capres cawapres",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Pasangan capres-cawapres nomor urut 1 Anies Baswedan-Muhaimin Iskandar (Cak Imin) mengungkap persiapan mereka dalam menghadapi debat capres-cawapres mendatang. Anies menyebut persiapan dirinya dalam menghadapi ajang debat yang diselenggarakan KPU itu telah dilakukan bertahun-tahun lalu. 'Persiapannya sudah bertahun-tahun yang lalu,' kata Anies di Convention Hall Smesco, Jakarta, Rabu (29 11) malam.   Ditanya apakah dirinya siap menghadapi pasangan calon (paslon) lain dalam berdebat, Anies mengatakan ajang ini bukan seperti cerdas cermat yang harus belajar.  'Kan (debat) ini bukan kayak cerdas cermat yang harus belajar,' tutur Anies. Sementara itu, CakImin mengaku bakal terus melakukan sosialisasi dan kajian gagasan sebagai bentuk persiapan dirinya untuk berdebat dengan paslon lain. 'Ya, tentu kita harus terus melakukan sosialisasi kajian dan terus menyiapkan diri untuk debat yang akan datang,' ujar Imin. Sebelumnya, Komisi Pemilihan Umum (KPU) mengumumkan debat capres-cawapres perdana bakal dihelat pada 12 Desember mendatang di Jakarta.  Debat capres-cawapres bakal digelar sebanyak lima kali pada 12 dan 22 Desember 2023, 7 dan 14 Januari 2024, dan 4 Februari 2024. Berdasarkan Peraturan KPU No. 15 tahun 2023 Pasal 50 Ayat (1), debat dilakukan dengan rincian 3 kali untuk calon presiden dan 2 kali untuk calon wakil presiden. Jadwal ini masih bisa diubah KPU atas koordinasi dengan DPR."
      }
    },
    {
      "id": 8,
      "title": "Dinkes Kupang Telah Dapat Bibit Nyamuk Wolbachia untuk Disebar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129131925-20-1030505/dinkes-kupang-telah-dapat-bibit-nyamuk-wolbachia-untuk-disebar",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 23:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/nyamuk-wolbachia-3_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "kupang",
          "nyamuk wolbachia",
          "nusa tenggara timur",
          "kemenkes",
          "dbd"
        ],
        "article": "Dinas Kesehatan Kota Kupang, Nusa Tenggara Timur (NTT) telah mendapatkan bibit-bibit nyamuk Wolbachiadari KementerianKesehatan (Kemenkes) yang akan disebar di sana untuk menekan kasus demam berdarah dengue (DBD). Kemenkestelah menetapkan lima kota di Indonesia yakniJakarta Barat, Bandung, Semarang, Bontang, dan Kupang sebagai lokasi pilot project penyebaran nyamuk Wolbachiauntuk menekan kasus DBDdi Indonesia. Saat dikonfirmasi perkembangan di Kupang, KadinkesKota Kupang, DrgRetnowatimengatakan sejumlah ember berisi bibit nyamuk yang telah diberi inovasi Wolbachiaitu sudah dibagikan dari Kemenkes.   'Ember baru dibagikan,' kata Retnowati melalui pesan singkat kepada CNNIndonesia.com, Selasa (27 11). Saat ditanya lebih lanjut, dia belum merinci kelurahan mana saja di Kota Kupang yang akan menjadi sasaran proses pengembangbiakan dan penyebaran nyamuk Wolbachiatersebut. 'Masih ada beberapa kelurahan,' jawab Retnowati ditanya tentang daerah mana saja yang sudah diberi nyamuk wolbachia.  Retnowati mengaku masih sibuk dan akan mengecek data-data tersebut untuk diinformasikan kemudian. Saat dihubungi, dia mengaku sedang mengikuti sidang di DPRD Kota Kupang. 'Saya masih sibuk,' jawabnya singkat. Terpisah, Kepala Dinas Kesehatan, Kependudukan dan Catatan Sipil Provinsi Nusa Tenggara Timur, Ruth Laiskodat mengaku, nyamuk wolbachia telah dilaunching oleh Menteri Kesehatan RI, Budi Gunardi Sadikin pada akhir Oktober 2023 lalu di Kecamatan Oebobo Kota Kupang. 'Sudah di-launching oleh Menteri Kesehatan di Kecamatan Oebobo, Oktober lalu,' kata Ruth. Meski demikian lanjut Ruth, untuk penyebarannya adalah kewenangan Dinas Kesehatan Kota Kupang. Ruth menjelaskan nyamuk penyebaran nyamuk Wolbachia diharapkan dapat menekan angka penderita DBD di Kota Kupang hingga 70 persen. Dan nantinya jika ujicoba ini berhasil maka akan diusulkan untuk disebar di daerah lain di NTT. Berdasarkan catatan, kata Ruth, jumlah kasus DBD di Nusa Tenggara Timur sampai November 2023 ini mencapai 1.995 pasien, dengan jumlah kematian 12 orang. 'Total kasus (DBD) sampai sekarang, 1995 kasus dan yang meninggal dunia 12 orang,' ujarnya. Dia menyebutkan, kasus kematian akibat gigitan nyamuk aedes aegypti terbanyak berada di Kabupaten Sumba Barat Daya dengan 5 kasus kematian dari 189 kasus, disusul Kota Kupang dengan dua kasus kematian dari total kasus yang dilaporkan sebanyak 181 kasus. Sedangkan untuk kasus DBD terbanyak di Nusa Tenggara Timur kata Ruth dilaporkan terdapat di Kabupaten Sikka dengan 728 kasus dengan satu kasus kematian. Dia berharap masyarakat Kota Kupang bisa menerima uji coba penyebaran nyamuk wolbachia tersebut karena telah teruji di Provinsi Yogjakarta. Sehingga dengan sosialisasi yang baik terhadap masyarakat dapat menekan penolakan oleh masyarakat. "
      }
    },
    {
      "id": 9,
      "title": "Liga Champions Asia: Pemain Zhejiang dan Buriram Baku Hantam Usai Laga",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129232337-142-1030774/liga-champions-asia-pemain-zhejiang-dan-buriram-baku-hantam-usai-laga",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 23:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/buriram-united_169.jpeg?w=650&q=90",
        "tags": [
          "buriram united",
          "zhejiang fc",
          "zhejiang vs buriram",
          "liga champions asia"
        ],
        "article": "Laga ZhejiangFC vs Buriram Uniteddalam laga lanjutan Grup HLiga Champions Asia ternoda karena bakuhantam yang terjadi di antara pemain kedua tim. Momen itu terjadi setelah wasit meniup peluit panjang tanda laga berakhir di Huzhou Olympic Sports Center, China, Rabu (29 11). Keributan yang terjadi ini viral di media sosial. Baku hantam bahkan tidak hanya melibatkan pemain tetapi juga staff masing-masing tim.    Aksi saling pukul dan tendang tidak terhindarkan antara pemain dan staf pelatih kedua tim. Bahkan, pemain asing Buriram yakni Ramil Sheydavev tampak dikerubungi oleh sejumlah pemain Zhejiang dan dihujani sejumlah pukulan dan tendangan. Perkelahian ini berlangsung cukup lama. Konfederasi Sepak Bola (Asia) dilaporkan akan memberikan sanksi berat bagi pemain yang terlibat keributan ini. Pertandingan Zhejiang vs Buriram dimenangi oleh tuan rumah. Klub Negeri Tirai Bambu itu menang dengan skor tipis 3-2 atas Buriram. Tiga gol kemenangan Zhejiang dicetak Leo Souza, Franko Andrijasevic, dan Lucas Possignolo. Sedangkan dua gol tim tamu dijaringkan Haris Vuckic dan Lonsana Doumbouya.    Kemenangan yang diraih Zhejiang membuat persaingan di grup H Liga Champions Asia semakin sengit. Empat tim sama-sama masih memiliki peluang untuk lolos ke babak 16 besar. Posisi puncak klasemen ditempati Ventforet Kofu yang mengoleksi delapan poin. Melbourne City di posisi kedua dengan poin sama sedangkan Buriram dan Zhejiang menempati dua posisi terbawah dengan enam poin.   "
      }
    },
    {
      "id": 10,
      "title": "PBB Sebut Bantuan yang Masuk ke Gaza Tak Cukup Penuhi Kebutuhan Warga",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129110658-120-1030435/pbb-sebut-bantuan-yang-masuk-ke-gaza-tak-cukup-penuhi-kebutuhan-warga",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 23:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/truk-berisi-bantuan-masuk-gaza-di-hari-pertama-gencatan-senjata-4_169.jpeg?w=650&q=90",
        "tags": [
          "bantuan kemanusiaan gaza",
          "gaza",
          "jalur gaza",
          "palestina",
          "israel",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Kantor Koordinasi Urusan KemanusiaanPBB (OCHA) mengatakan bantuan kemanusiaan telah tiba di wilayah Gaza, Palestina, bagian utara di tengah gencatan senjata dengan Israel. Bantuan itu berisi makanan dan pasokan medis.OCHA menjelaskan sebagian besar bantuan didistribusikan di wilayah Wadi selatan meskipun mereka juga mengirim bantuan ke Gaza utara. '(Di sinilah) sebagian besar pengungsi internal tinggal,' kata OCHA dalam pernyataannya, seperti diberitakan Al Jazeera, Rabu (29 11).   Meskipun bantuan kemanusiaan sudah mulai mengalir di Gaza, OCHA mengatakan jumlahnya tidak sebanding dengan masyarakat yang membutuhkan. '(Jumlah bantuan yang masuk ke Gaza) tidak cukup untuk memenuhi kebutuhan yang luas,' kata OCHA.    Di sisi lain, Koordinator Kegiatan Pemerintahan di Wilayah (COGAT) Israel mengatakan ada empat truk yang membawa solar dan empat truk lainnya membawa gas yang sudah masuk ke Gaza. Truk-truk bantuan itu diklaim masuk ke Gaza melalui Mesir dan tiba pada Selasa (27 11) di tengah gencatan senjata antara Israel dan Hamas di wilayah tersebut. COGAT juga mengatakan terdapat 200 bantuan kemanusiaan yang juga masuk ke wilayah tersebut. Bantuan ini diberikan oleh berbagai organisasi kemanusiaan kepada Gaza. Selain itu, beberapa hari lalu OCHA juga melaporkan terdapat 61 truk mengangkut bantuan ke Gaza pada 25 November lalu. Itu menjadi bantuan dengan jumlah terbesar sejak agresi pecah pada 7 Oktober lalu. Pengiriman bantuan ke Gaza tersebut termasuk makanan, air, dan pasokan medis darurat. Selain itu, ada juga sebelas ambulans, tiga gerbong dan sebuah flatbed dikirim ke Rumah Sakit Al Shifa untuk digunakan membantu evakuasi. Pada hari Sabtu juga, 200 truk lainnya diberangkatkan dari Nitzana. Sebanyak 187 truk di antaranya berhasil memasuki Gaza pada pukul 19.00 waktu setempat. Kantor Urusan Kemanusiaan PBB atau OCHA juga mengonfirmasi bantuan berupa 129.000 liter bahan bakar juga telah memasuki ke Gaza. PBB menyebut pengiriman bantuan ini tidak mungkin terjadi tanpa Bulan Sabit Merah Palestina dan Mesir. Bantuan kemanusiaan untuk warga Palestina di Gaza ini masuk di tengah gencatan senjata tahap pertama yang berlangsung pada 24-27 November lalu. Sedangkan, Gaza kini masih di tengah perpanjangan gencatan senjata yang telah disetujui oleh Israel dan kelompok Hamas yang dimediasi oleh Qatar."
      }
    }
  ]
}