{
  "page": 654,
  "main_url": "https://www.cnnindonesia.com/indeks/2/654",
  "time": "2023-12-08 06:35:56.230875",
  "datas": [
    {
      "id": 1,
      "title": "Daftar 6 Negara Lolos 16 Besar Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115211550-142-1024810/daftar-6-negara-lolos-16-besar-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 21:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/piala-dunia-u-17-prancis-melawan-korea-selatan_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "piala dunia",
          "timnas prancis u-17",
          "timnas jerman u-17",
          "amerika serikat u-17",
          "as u-17",
          "16 besar piala dunia u-17",
          "daftar tim lolos 16 besar piala dunia u-17",
          "hasil piala dunia u-17 2023"
        ],
        "article": "Enamnegara sudah memastikan lolos ke 16 besarPiala Dunia U-17 2023 pada Rabu (15 11). Berikut6 negara lolos 16 besar Piala Dunia U-17 2023. Enam negara yang sudah memastikan diri lolos ke 16 besar Piala Dunia U-17 2023 adalah Prancis, Amerika Serikat, Jerman, Spanyol, Inggris, dan Senegal. Prancis memastikan diri lolos ke babak 16 besar usai mengalahkan Korea Selatan pada matchday kedua Grup E di Jakarta International Stadium (JIS), Rabu (15 11) malam.   Kemenangan ini membuat Prancis menempati posisi puncak klasemen Grup G dengan mengemas enam poin dari dua pertandingan yang dilakoni. Selain Prancis, Amerika Serikat juga sudah memastikan diri lolos ke 16 besar Piala Dunia U-17 2023. Kepastian itu didapat usai Amerika Serikat mengalahkan Burkina Faso pada matchday kedua Grup E di JIS, Rabu (15 11) sore. Amerika Serikat kini menempati posisi kedua klasemen Grup E dengan enam poin dari dua pertandingan yang dilakoni. Kemudian, Jerman juga sudah memastikan lolos ke babak 16 besar Piala Dunia U-17 2023 usai menang 3-1 atas Selandia Baru di Stadion Jalak Harupat, Bandung, Rabu (15 11). Jerman kini menempati posisi puncak klasemen Grup F dengan enam poin dari dua pertandingan yang dilakoni. Selain itu, Spanyol, Inggris, dan Senegal juga sudah memastikan diri lolos ke 16 besar Piala Dunia U-17 2023 karena ketiganya sudah mengoleksi enam poin dari dua pertandingan yang dijalani. Kini Spanyol, Inggris, dan Senegal tinggal menentukan status kelolosan e babak 16 besar saja, apakah menjadi juara grup, runner up, atau peringkat ketiga terbaik. 1. Prancis (Grup E) 2. Amerika Serikat (Grup E) 3. Jerman (Grup F) 4. Spanyol (Grup B) 5. Inggris (Grup C) 6. Senegal (Grup D)  "
      }
    },
    {
      "id": 2,
      "title": "Higher Power Resmi Buka Konser Coldplay di Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115210538-227-1024808/higher-power-resmi-buka-konser-coldplay-di-jakarta",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 21:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/konser-coldplay-di-jakarta-7_169.jpeg?w=650&q=90",
        "tags": [
          "konser coldplay di jakarta",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "Coldplayresmi manggung untuk pertama kalinya di Jakarta, Indonesia. Band asal Inggris itu mengawali onserdengan menyanyikan Higher Power di atas panggung, Stadion Utama Gelora Bung Karno, Rabu (15 11) malam. Pantauan CNNIndonesia.com di lokasi, penampilan Chris Martin cs itu menjawab penantian panjang penggemar yang telah memenuhi kompleks GBK sejak siang.    Penonton yang mencapai puluhan ribu orang itu terlihat memenuhi area dalam SUGBK sekitar pukul 18.00 WIB. Mereka akhirnya berkumpul setelah melalui sejumlah proses dari gerbang GBK hingga pintu masuk venue. Hingga akhirnya, fan malam ini bisa melihat dan mendengar langsung penampilan Coldplay di Indonesia. Tak hanya itu, Coldplay pun bersiap membawakan puluhan lagu dari berbagai album rilisannya, seperti Adventure of a Lifetime, Paradise, Fix You, hinggaA Sky Full of Stars secara langsung di Indonesia.    Sebelum resmimengawali penampilannya di Jakarta, konser Coldplay dibuka dengan penampilan solois Indonesia Rahmania Astrini. Penyanyi asal Bandung yang akrab disapa Astri itu membawakan sederet lagunya, dari Ground Zero hingga Someday Somewhere Someplace Somehow. Tak hanya itu, Astri juga membawakan ulang lagu-lagu musisi lain, seperti Untitled yang dipopulerkan Maliq & d'Essentials. Lagu itu digubah jadi penuh nuansa jazz, sesuai dengan karakter musiknya. Ia turut kemudian mengakhiri penampilan itu dengan melantunkan cover lagu Chrisye berjudul Aku Cinta Dia. Penampilan itu berhasil memikat hati para penonton sekaligus menjadi jembatan menuju aksi Coldplay.    Konser satu hari di Jakarta berlangsung setelah band asal Inggris tersebut menggelar konser dua hari di Kaohsiung, Taiwan. Setelah Jakarta, Coldplay bakal ke Australia untuk konser dua hari di Perth, dilanjutkan Kuala Lumpur yang menjadi tujuan akhirnya pada 2023. Tur Music of the Spheres bakal dilanjutkan pada 2024."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Momen Erdogan Kecam Netanyahu dan Sebut Israel Negara Teroris",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115194044-139-1024782/video-momen-erdogan-kecam-netanyahu-dan-sebut-israel-negara-teroris",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 21:14 WIB ",
        "media_url": null,
        "tags": [
          "recep tayyip erdogan",
          "erdogan",
          "turki",
          "israel",
          "amerika serikat",
          "hamas",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Turki Recep Tayyip Erdogan mengecam Perdana Menteri Israel Benjamin Netanyahu.Ia mengatakanIsrael negara teroris yang memiliki bom nuklir pada Rabu (15 11). Dalam pidatonya, Erdogan juga mengatakan Israel melakukan kejahatan perang dan melanggar hukum internasional di Gaza. Ia juga mengutarakan pandangannya bahwa kelompok militan Palestina Hamas bukanlah organisasi teroris, melainkan Hamas adalahpartai politik yang dipilih oleh warga Palestina."
      }
    },
    {
      "id": 4,
      "title": "Review Serial: Attack on Titan Final Season",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115143132-220-1024606/review-serial-attack-on-titan-final-season",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 21:10 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "attack on titan",
          "attack on titan final season part 4",
          "hajime isayama",
          "anime",
          "manga",
          "nihon",
          "review film",
          "film"
        ],
        "article": "Tidak berlebihan rasanya jika pencinta anime menobatkanAttack on Titan sebagai The Greatest of All Time (GOAT). Kisah karya Hajime Isayama ini benar-benar ditutup dengan paripurna tanpa cela. Ketika menonton Attack on Titan Season Finale Part 4, saya sempat lupa episode pemungkas ini digarap oleh studio MAPPA. Itu karena adegan-adegan aksi sepanjang episode itu sama sekali berbeda dari musim finale bagian pertama dan kedua. Saya seperti menonton Attack on Titan hasil produksi WIT Studio yang dulu memproduksi musim pertama hingga ketiga. Namun, ini bukan persoalan apa studionya, melainkan siapa animatornya, yaitu Arifumi Imai.    Imai sebelumnya menyutradarai sejumlah adegan aksi ketika Attack on Titan masih ditangani WIT Studio. Salah satu adegan aksi paling legendaris adalah pertarungan Levi melawan Beast Titan. Ia pun kembali untuk episode finale Attack on Titan khusus untuk menangani adegan aksi Levi dan Mikasa yang memakai ODM gear mencari sosok Eren di dalam Founding Titan. Adegan ini merupakan adegan puncak dari segala aksi, sekaligus menutup pertarungan manusia melawan Titan. Hasilnya sangat, sangat, sangat indah meskipun memilukan.    Animasi seperti inilah yang membuat Attack on Titan populer di kalangan pencinta anime. Inilah yang membuat saya setia mengikuti kisah Attack on Titan selama 10 tahun. Tenggelam dalam episode pemungkas Attack on Titan terasa sangat memuaskan. Saya kini memahami bahwa musim dan episode terakhir ini mesti benar-benar digarap dengan sempurna. Ini bukan serial yang memiliki ending yang mengecewakan. Yah, misalnya saja Game of Thrones. Saya bisa jamin Hajime Isayama tidak mengingkari ending anime Attack on Titan. Bahkan, sayasudah memaafkan keleletan produksinya yang membuat saya menderita dalam penantian selama bertahun-tahun. Untuk catatan, bagian terakhir ini tayang delapan bulan setelah bagian ketika yang tayang terlebih dulu pada Maret lalu. Sedangkan, bagian kedua ke tiga memakan waktu yang lebih lama. Sekitar satu tahun.  Menentukan serial anime yang berjalan selama satu dekade penuh pastinya sangat sulit. Apalagi jika anime memiliki basis penggemar yang sangat besar di seluruh dunia. Apalagi, ketika akhir cerita dari manganya mendapatkan kritikan dari para pembacanya lantaran percakapan terakhir Eren dan Armin dianggap kontroversial. Armin, karakter yang diciptakan 'punya otak' daripada yang lain, malah membenarkan tindakan Eren melakukan genosida.  [Gambas:Youtube]  Lanjut ke sebelah..."
      }
    },
    {
      "id": 5,
      "title": "Hasil Piala Dunia U-17: Gebuk Selandia Baru 3-1, Jerman ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115205305-142-1024806/hasil-piala-dunia-u-17-gebuk-selandia-baru-3-1-jerman-ke-16-besar",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 21:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/piala-dunia-u-17-jerman-melawan-selandia-baru_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "timnas selandia baru u-17",
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "Timnas Jerman U-17 lolos ke babak 16 besar Piala Dunia U-17 2023 usai mengalahkan Selandia Baru 3-1 di Stadion Jalak Harupat, Bandung, Rabu (15 11). Jerman mengawali ancaman ke pertahanan Selandia Baru melalui tembakan kaki kanan Darvich pada menit kesembilan, namun melenceng di sisi kanan gawang. Paris Brunner membuat pertahanan lawan ketar-ketir setelah sundulannya melayang di atas gawang Selandia Baru pada menit ke-17.    Selandia Baru yang terus ditekan Jerman bukan tanpa peluang. Pada menit ke-18 tendangan kaki kiri Supyk ditahan kiper Maz Schmitt. Percobaan Jerman mencetak gol lebih dulu belum berhenti. Pada menit ke-22 giliran Charles Herrmann dengan tembakan kaki kiri, tetapi diblok pertahanan lawan. Kiper Selandia Baru Matthew Foord membuat penyelamatan pada menit setelah menggagalkan peluang Darvich pada menit ke-23. Brunner hampir membawa Jerman unggul 1-0 pada menit ke-37. Hanya saja sundulan Brunner membentur mistar gawang Foord. Upaya bertubi-tubi Jerman membobol gawang Selandia Baru kesampaian pada menit injury time, 45+7', melalui sundulan. Bermula dari tembakan kaki kiri Brunner yang ditepis Foord, bola liar kembali disambut dengan sundulan yang membuat Jerman unggul 1-0. Jerman tidak puas dengan keunggulan 1-0. Pada babak kedua tim asuhan Christian Wuck terus menggempur Selandia Baru. Sundulan M Moerstedt pada menit ke-58 diblok pertahanan Selandia Baru. Selanjutnya giliran sundulan Herwerth yang melayang tipis di atas gawang lawan. Gol kedua Jerman datang dari kaki kanan Moerstedt pada menit ke-60, nerkat assist Darvich. Dua menit berselang percobaan Darvich dengan tendangan kaki kiri menyamping di sisi kanan gawang. Jerman benar-benar tidak ingin berhenti dengan keunggulan 2-0. Serangan ke pertahanan Selandia Baru tidak pernah mati. Sesekali Selandia Baru mencoba mencuri peluang. Salah satunya lewat sundulan Dupont yang melebar jauh di sisi kiri gawang Jerman pada menit ke-64. Jerman menambah penderitaan Selandia Baru dengan keunggulan 3-0 pada menit ke-81 lewat gol Bilal Yalcinkaya. Menjelang laga bubar, Selandia Baru mendapatkan penalti. Eksekusi yang dilakukan Adam Watson pada menit ke-90+1 berjalan mulus. Tendangan kaki kanan Watson mengecoh kiper Schmitt yang bergerak ke kiri. Tanpa tambahan gol pada sisa laga, Jerman U-17 menang 3-1 atas Selandia Baru di Piala Dunia U-17 2023."
      }
    },
    {
      "id": 6,
      "title": "Ekspor Batu Bara dan Sawit Anjlok di Atas 30 Persen Oktober 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115144857-92-1024612/ekspor-batu-bara-dan-sawit-anjlok-di-atas-30-persen-oktober-2023",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 21:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/12/ilustrasi-batu-bara_169.jpeg?w=650&q=90",
        "tags": [
          "batu bara",
          "cpo",
          "ekspor",
          "bps"
        ],
        "article": "Badan Pusat Statistik (BPS) mencatat nilai eksporbatu bara dan minyak kelapa sawit (CPO) anjlok lebih dari 30 persen (yoy) pada Oktober 2023. Tercatat, nilai ekspor batu bara mencapai US$2,73 miliar atau setara Rp42,4 triliun (asumsi kurs Rp15.547 per dolar AS) pada Oktober 2023. Angka itu turun 38,02 persen dari capaian Oktober tahun lalu, yakni US$4,41 miliar atau Rp68,56 triliun.   Namun, nilai ekspor batu bara naik 24,11 persen apabila dibandingkan September 2023 yang mencapai US$2,2 miliar atau Rp34,20 triliun.  'Jadi untuk batu bara volume ekspor Oktober 2023 adalah sebesar 36 juta ton,' kata Deputi Bidang Statistik Distribusi dan Jasa BPS Pudji Ismartini dalam konferensi pers, Rabu (14 11). Ekspor CPO mencapai US$1,89 miliar atau Rp29,36 triliun pada Oktober 2023. Angka itu turun 33,77 persen dibanding Oktober tahun lalu yang mencapai US$2,85 atau Rp44,28 triliun. Sedangkan, dibanding September 2023 yang mencapai US$1,84 miliar atau Rp28,58 triliun, nilai ekspor CPO Oktober naik 2,59 persen. 'Sementara untuk CPO volume ekspor Oktober 2023 adalah sebesar 2,3 juta ton,' kata Pudji.  Di sisi lain, nilai ekspor besi dan baja malah tumbuh. Tercatat nilai ekspor komoditas ini mencapai US$2,45 miliar atau Rp38,07 triliun pada Oktober 2023. Angka ini naik 5,76 persen dari bulan sebelumnya yang mencapai US$2,32 miliar atau Rp36,05 triliun. Adapun, jika dibandingkan dengan Oktober 2022 yang mencapai US$2,3 miliar atau Rp35,74 triliun, nilai ekspor besi dan baja naik 6,65 persen.  "
      }
    },
    {
      "id": 7,
      "title": "Hasil Piala Dunia U-17: Tekuk Korea, Prancis Lolos 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115204852-142-1024805/hasil-piala-dunia-u-17-tekuk-korea-prancis-lolos-16-besar",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/piala-dunia-u-17-prancis-vs-korea-selatan_169.jpeg?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "timnas korea selatan u-17",
          "prancis vs korea selatan",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Timnas Prancis U-17 memastikan lolos ke babak 16 besarPiala Dunia U-17 2023 usai mengalahkan Korea Selatan 1-0 di matchday kedua, Rabu (15 11). Prancis langsung tancap gas sejak menit awal pertandingan. Les Blues kemudian mampu unggul cepat di menit kedua berkat gol Ismail Bouneb. Berawal dari situasi sepak pojok, umpan Ismail Bouneb disambut Mathis Amogou dengan manis. Penjaga gawang Korea Selatan, Hong Seong Min tak berkutik menahan derasnya bola.    Korea Selatan mencoba memberikan perlawanan untuk menghindari kekalahan. Pada menit ke-20 mereka punya peluang melalui Kim Myeong Jun namun tembakannya masih mampu dibendung kiper Prancis, Mathys Niflore. Prancis mencoba menggandakan keunggulan lewat serangan cepat, namun tak ada satupun peluang yang bisa dituntaskan jadi gol. Skor 1-0 untuk keunggulan Prancis bertahan hingga jeda. Memasuki babak kedua, Korea Selatan mencoba mengambil inisiatif serangan. Je Ho Woon punya kesempatan emas pada menit ke-69 memanfaatkan bola liar di depan kotak penalti namun masih mampu ditangkap Mathys Niflore. Korea Selatan melancarkan beberapa ancaman berbahaya di pengujung laga namun masih bisa dipatahkan. Prancis pun berhasil mempertahankan keunggulan 1-0. Hasil ini memastikan Prancis lolos ke babak 16 besar Piala Dunia U-17 2023 usai meraup dua kemenangan dengan raihan enam poin. Amerika Serikat juga lolos ke fas knock out dengan raihan enam poin. Jumlah poin Prancis dan Amerika Serikat sudah lagi tak terkejar dua tim lain yang belum meraih angka mesti menyisakan satu pertandingan. Prancis XI: Mathys Niflore; Yvann Titi, Bastien Meupiyou, Joachim Kayi Sanda, Aymen Sadi; Saiman Bouabre, Ismail Bouneb, Mathis Amougou; Mathis Lambourde, Tidiam Gomis, Tidiane Diallo. Korea Selatan XI: Hing Seong Min; Kang Min Woo, You Min Jun, Bae Seong Ho, Seo Jeong Hyeok; Back In Woo, Jin Tae Ho, Lim Hyun Sub; Yoon Do Yong, Kim Myeong Jun, Yang Min Hyeak.  "
      }
    },
    {
      "id": 8,
      "title": "7 Model Baru Mercedes-Benz Meluncur di Indonesia, Apa Saja?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231115180045-587-1024731/7-model-baru-mercedes-benz-meluncur-di-indonesia-apa-saja",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/mercedes-benz-1_169.mpo?w=650&q=90",
        "tags": [
          "mercedes-benz",
          "mercedes-benz indonesia",
          "mercedes-benz inchcape indonesia"
        ],
        "article": "Mercedes-BenzIndonesia meluncurkan tujuh model baru secara bersamaan tanpa seremoni. Mobil-mobil itu meliputi model sedan hingga SUV. CEO, PT Mercedes-Benz Distribution Indonesia Roelof Lamberts mengatakan, peluncuran tujuh mobil ini menjadi pertama kalinya bagi Mercedes-Benz setelah bergabung bersama Inchcape Indonesia. 'Di mana kami memperkenalkan berbagai kendaraan terbaru, termasuk sedan, SUV dan kendaraan performance luxury,' kata dia dalam keterangannya, Rabu (15 11).   Berikut 7 model baru diluncurkan oleh Mercedes-Benz. Mobil ini merupakan seri SUV dengan bodi yang tegas dijejaliLED, lampu depan,gril baru dengan Star Pattern dan roda AMG berukuran 21 inci. Ada juga panoramic sliding sunroof, dan fitur pintu belakang otomatis. New GLE 450 AMG Line dibanderol dengan harga Rp1,885 miliar New GLE 450 AMG Line merupakan SUV dengan bokong berdesain coupe. Mobil ini bisa digunakan untuk perkotaan dan menjelajah keluar kota. Fitur yang tersimpan juga diklaim meningkatkan kenyamanan berkendara. Konsumen harus menggelontorkan dana Rp2,475 miliar, tapi ini belum termasuk surat-surat untuk mengejar status on-the-road. New Mercedes-AMG GLE 53 dengan pembaruan pada bagian eksterior meliputi AMG Spoiler Lip, lampu depan terbaru dengan LED, dan roda AMG ukuran 22 inci. Sisi interior ada AMG Performance Steering Wheel dengan lapisan Nappadan Microfibre, serta kursi semi sport gayaAMG yang dilapisi bahanNappadengan warna two-tone macchiato beige dan hitam. Harga new Mercedes-AMG GLE 53 Rp2,835 juta.  New CLA 200 AMG Line dengan eksterior khas AMG. Perubahan ada di bagian gril, lampu depan, LED, dan pelek lima palang 21 inci. Di bagian interior, sedan mewah ini menggunakan sistem multimedia MBUX terbaru yang dapat dikendalikan dari onsoltengah berdesain baru, kemudi berlapis bahanNappa,dan jok berbahan Articodan Microcut black microfibre dengan jahitan berwarna merah. Calon konsumen harus menyediakan Rp1 miliaran untuk meminang mobil ini. Mobil ini dibekali dengan logo AMG di bonnet, panoramic sliding sunroof, lampu depan baru dengan LED, roda lima palang khas AMG berukuran 19 inci, dan brake calipers berwarna merah. Pada bagian interior juga dibekali jok dan kemudi yang sama dengan new CLA 200 AMG Line. New Mercedes-AMG CLA 45 dijual dengan harga Rp1,865 miliar, dan ini belum harga on-the-road.  New GLB 200 dibekali dengan panoramic sliding sunroof, gril baru, dan pelek lima palang 18 inci. Di bagian dalam dilengkapi kemudi berlapis kulit, doortrim berbahan lembut, dan jok berlapis bahan Artico warna hitam. New GLB 200 Progressive Line dilepas seharga Rp1,120 miliar off-the-road. SUV ini hadir dengan warna Nautic Blue di eksterior. Penampilannya kian elegan dengan panoramic sliding sunroof, gril baru. Sistem pengereman dijejali disc brake lebih besar di kedua roda depan, Ini untuk menghentikan roda AMG lima palang berukuran 21 inci. Bagian interiornya dilengkapi kemudi berlapis bahan Nappa, desain central display terbaru, dan jok semi sport berbahan Artico. Untuk kedua kursi depan sudah ada fitur penghangat. All New GLC 300 Coupe dibanderol dengan harga Rp1,7 miliar, belum termasuk komponen pajak.    "
      }
    },
    {
      "id": 9,
      "title": "Dokter Akui Hilang Kontak dengan Gedung Lain di RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115204249-120-1024799/dokter-akui-hilang-kontak-dengan-gedung-lain-di-rs-al-shifa-gaza",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/al-shifa-rumah-sakit-di-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "gaza",
          "jalur gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Supervisor Departemen Unit Gawat Darurat (UGD) Omar Zaqout mengatakan orang-orang di dalam Rumah Sakit Al Shifa diGaza kehilangan kontak dengan gedung lain di kompleks rumah sakit. Dia menyebut orang-orang berlindung di dalam gedung dan menjauhi jendela serta pintu ketikaIsrael menyerbu rumah sakit terbesar di Gaza itu. 'Kami tidak tahu apa yang terjadi di luar. Yang kami dengar hanyalah ledakan, suara tembakan, jeritan orang lanjut usia, dan tangisan anak-anak,' kata Zaqout dalam wawancara dengan Al Jazeera, seperti dilaporkan CNN, Rabu (15 11).    Pasukan Israel menggerebek rumah sakit pada pagi hari ini. Menurut Zaqout, pasukan Negeri Zionis itu menggerebek ke gedung-gedung sekitar UGD. Dia juga menyaksikan orang-orang diborgol, ditelanjangi, dan ditutup matanya. Berdasarkan keterangan seorang jurnalis di Al-Shifa, seorang tentara memerintahkan pria berusia di atas 16 tahun untuk angkat tangan. Mereka digiring keluar gedung dan ditelanjangi untuk memeriksa kepemilikan senjata atau bahan peledak. 'Keluar dari gedung menuju halaman dan menyerah,' kata tentara memberikan perintah lewat pengeras suara, menurut keterangan jurnalis di lokasi, seperti dilaporkan AFP. Jubir Pasukan Pertahanan Israel (Israel Defense Forces IDF) Daniel Hagari mengatakan Israel berperang 'dengan Hamas', bukan 'dengan warga sipil di Gaza'. Hagari menggambarkan serangan terhadap RS Al-Shifa sebagai 'operasi yang pas dan tepat sasaran melawan Hamas di Gaza area tertentu fasilitas'.  Dia juga mengklaim pasukan IDF, termasuk tim medis dan penutur bahasa Arab, telah menjalani pelatihan khusus sehingga tidak ada kerugian ditimbulkan pada warga sipil. Namun, Zaqout menyatakan semua orang di dalam rumah sakit adalah warga sipil. 'Situasinya saat ini mengerikan,' ujarnya. Pasukan militer Israel merangsek masuk ke Al Shifa setelah Amerika Serikat menuduh Hamas memiliki markas komando di bawah rumah sakit tersebut. Hamas sudah membantah tegas bahwa pihaknya memiliki markas di RS Al Shifa. Hamas menyebut pernyataan AS merupakan 'lampu hijau' bagi Israel untuk membantai warga sipil. Kelompok milisi Palestina itu bahkan meminta Perserikatan Bangsa-Bangsa (PBB) membentuk komite internasional guna menginspeksi semua rumah sakit di Jalur Gaza, termasuk RS Al Shifa, untuk membuktikan klaim Israel.    Hingga Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan. "
      }
    },
    {
      "id": 10,
      "title": "Kajari & Kasipidsus Bondowoso Terjaring OTT KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115204812-12-1024800/kajari-kasipidsus-bondowoso-terjaring-ott-kpk",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/17/34170b62-8642-4c64-aec0-b6b24e813255_169.jpeg?w=650&q=90",
        "tags": [
          "ott kpk",
          "kejari bondowoso",
          "kpk",
          "ott"
        ],
        "article": "Kepala Kejaksaan Negeri BondowosoPuji Triasmoro dan Kasi Pidsus Kejari Bondowoso Alexander Silaen terjaring Operasi Tangkap Tangan (OTT) KPK yang digelar pada hari ini sekitar pukul 11.30 WIB. 'Yang ditangkap Kajari, Kasipidsus dan beberapa pihak dari Staf Dinas PUPR Bondowoso,' ujar sumber yang mengetahui penangkapan tersebut. Wakil Ketua KPK Nurul Ghufron mengonfirmasi giat OTT tersebut. Namun, ia belum membeberkan identitas para pihak yang ditangkap.   'Benar KPK tadi siang sekitar pukul 11.30 WIB melakukan tangkap tangan di wilayah Bondowoso. Tim masih dalam proses pemeriksaan, nanti kami update setelah selesai,' kata Ghufron melalui keterangan tertulis, Rabu (15 11).  Dikonfirmasi terpisah, Kepala Pusat Penerangan Hukum Kejaksaan Agung (Kapuspenkum Kejagung) Ketut Sumedana mengaku masih mengecek informasi OTT KPK tersebut. 'Saya konfirmasi dulu ke bidang teknis, saya belum ada informasinya yang akurat,' kata Ketut. Berdasarkan Kitab Undang-undang Hukum Acara Pidana (KUHAP), KPK mempunyai waktu 1x24 jam untuk menentukan status para pihak yang tertangkap tangan tersebut. "
      }
    }
  ]
}