{
  "page": 850,
  "main_url": "https://www.cnnindonesia.com/indeks/2/850",
  "time": "2023-12-08 07:01:39.707314",
  "datas": [
    {
      "id": 1,
      "title": "Erick Thohir Larang Bos-Karyawan BUMN Terlibat Kampanye Pemilu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109125959-92-1021954/erick-thohir-larang-bos-karyawan-bumn-terlibat-kampanye-pemilu",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/17/menteri-bumn-erick-thohir_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "bumn",
          "pemilu 2024",
          "pemilu",
          "bos dan karyawan bumn dilarang terlibat kampanye pemilu",
          "kampanye pemilu 2024"
        ],
        "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohirmelarang para direksi, komisaris, pengawas, dan karyawanBUMN terlibat dalam kampanye Pemilu dan Pilkada 2024. Larangan itu tertuang dalam surat bernomor S-560 S.MBU 10 2023 tentang Keterlibatan Direksi, Dewan Komisaris Dewan Pengawas dan Karyawan Grup Badan Usaha Milik Negara pada Penyelenggaraan Pemilihan Umum, Pemilihan Kepala Daerah, dan atau sebagai Pengurus Partai Politik atau Penjabat Kepala Daerah dan Wakil Kepala Daerah yang dikeluarkan 27 Oktober lalu. 'Tidak ikut serta atau terlibat dalam kegiatan kampanye Pemilu dan atau Pemilihan Kepala Daerah sebagaimana diatur dalam UU Pemilu dan UU Pemilihan Kepala Daerah,' bunyi surat itu.   Erick juga melarang insan BUMN menggunakan sumber daya BUMN termasuk aset, anggaran, dan sumber daya manusia untuk kepentingan terkait Pemilu dan Pilkada. Para komisaris, pengawas, dan karyawan BUMN yang mencalonkan diri sebagai anggota DPR, DPRD, DPD, presiden, wakil presiden, gubernur, wakil gubernur, bupati, wakil bupati, walikota, atau wakil walikota juga harus mengundurkan diri atau diberhentikan dari jabatannya. 'Direksi, Dewan Komisaris Dewan Pengawas, dan karyawan Grup BUMN dilarang menjadi pengurus partai politik. Direksi, Dewan Komisaris Dewan Pengawas, dan karyawan Grup BUMN dilarang merangkap jabatan sebagai Kepala Wakil Kepala Daerah atau Penjabat Kepala Wakil Kepala Daerah definitif,' bunyi surat tersebut. Ia juga mengimbau agar jajaran BUMN menghindari, menghentikan, atau mengganti kegiatan-kegiatan yang berpotensi disalahgunakan oleh pribadi, kelompok, golongan tertentu untuk kegiatan politik praktisdalam rangka Pemilu dan Pilkada. Kemudian, melaporkan indikasi pelanggaran ketentuan UU Pemilu atau UU Pilkada kepada lembaga penyelenggara atau pengawasan Pemilu dan Pilkada. 'Memastikan bahwa Grup BUMN bebas dari politik praktis dan menghindari penyalahgunaan jabatan selain untuk kepentingan perusahaan serta menghindarkan diri dari potensi konflik kepentingan,' bunyi surat tersebut."
      }
    },
    {
      "id": 2,
      "title": "Mahfud: Tidak Ada Orang Boleh Paksa Anwar Usman Mundur dari Hakim MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109132712-12-1021977/mahfud-tidak-ada-orang-boleh-paksa-anwar-usman-mundur-dari-hakim-mk",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-8_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "mahkamah konstitusi",
          "anwar usman",
          "mkmk"
        ],
        "article": "Menko Polhukam Mahfud MDmenyebut tak ada satupun orang yang berhak memaksaAnwar Usman untuk mengundurkan diri sebagai hakim konstitusi pascaterbuktilanggar etik berat oleh Majelis Kehormatan MK (MKMK). 'Ndak ada orang boleh memaksa Pak Anwar untuk mundur,' kata Mahfud di Gedung Jakarta Convetion Center (JCC), Kamis (9 11). Mahfud mengatakan dalam aturan perundang-undangan Anwar Usman tidak harus mengundurkan diri sebagai hakim MK meski telah dinyatakan melakukan pelanggaran etik berat terkait konflik kepentingan dalam putusan perkara nomor 90 PUU-XXI 2023 terkait syarat batas usia capres-cawapres.   Namun, kata dia, jika bicara terkait moral, hal itu dikembalikan kepada Anwar Usman.  'Secara hukum dia tidak harus mundur tapi secara moral dan etik itu urusan dia mau mundur atau tidak. Tidak boleh didorong, dipaksa atau dilarang oleh orang lain,' ucap Mahfud. 'Secara moral itu urusan dia berhak untuk mempertahankan diri, berhak untuk mencari dalil-dalil lain tetapi putusan MKMKsudah selesai sudah final,' imbuh pria yang pernah menjadi Ketua MK itu. Sebelumnya, sejumlah pihak mendesak agar Anwar Usman mengundurkan diri sebagai Hakim MK. Desakan itu salah satunya datang dari Majelis Hukum dan HAM (MHH) PP Muhammadiyah, YLBHI dan 18 Kantor LBH, serta politikus dan pengamat hukum tata negara. Mereka memintaAnwar Usman mengundurkan diri dari jabatannya sebagai Hakim MK usai terbukti melanggar kode etik berat karena konflik kepentingan dalam putusan syarat batas usia capres-cawapres.   Langkah Anwar untuk mengundurkan diri dinilai penting untuk menjaga muruah MK sebagai penjaga konstitusi Indonesia. Menanggapi banyaknya desakan untuk mundur dari MK, Anwar Usman menyebut tak ada perintah dari MKMK untuk mengundurkan diri. Anwar Usman juga konsisten menyatakan jabatan adalah milik tuhan usai dirinya dicopot sebagai Ketua MK. Karena itu, dia mengaku akan mengikuti dan tetap menjalankan aktivitasnya sebagai hakim konstitusi. 'Ya iya lah [tetap menjalankan tugas sebagai anggota hakim MK jabatan milik Allah,' kata Anwar di Jakarta, Rabu (8 11). "
      }
    },
    {
      "id": 3,
      "title": "Fan Nekat di Copenhagen vs MU: Setop Pembunuhan Anak-anak di Gaza",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109122259-142-1021924/fan-nekat-di-copenhagen-vs-mu-setop-pembunuhan-anak-anak-di-gaza",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/copenhagen-vs-manchester-united-2_169.jpeg?w=650&q=90",
        "tags": [
          "fc copenhagen",
          "manchester united",
          "fc copenhagen vs manchester united",
          "copenhagen vs manchester united",
          "liga champions",
          "palestina",
          "bendera palestina",
          "perang israel palestina"
        ],
        "article": "Seorang suporter viral di media sosial usai menyusup ke lapangan dan membentangkan benderaPalestina di tengah pertandingan Liga Champions antara FC Copenhagen vs Manchester United. Duel Copenhagen vs Man Utd pada matchday keempat Grup A Liga Champions berlangsung di Stadion Parken, Kamis (9 11) dini hari WIB. Tuan rumah berhasil meraih kemenangan 4-3 atas Man Utd. Raihan tiga poin berlangsung dramatis karena Copenhagen berhasil comeback setelah tertinggal dua gol lebih dulu.   Namun, momen berbeda terjadi di pertengahan laga. Seorang fan tuan rumah menyusup ke lapangan sambil membentangkan bendera Palestina. Bendera tersebut bertuliskan pesan-pesan menyentuh yang berpihak kepada korban peperangan di Gaza. 'Setop pembunuhan anak-anak di Gaza', 'Kebebasan untuk Palestina', dan 'Berdiri bersama'. [Gambas:Twitter] Pertandingan sempat terhenti sementara karena aksi suporter tersebut. Fans tersebut berhasil mengibarkan bendera di tengah lapangan kurang dari satu menit sebelum diamankan stewards. Setidaknya isi pesan sang suporter sukses dilihat banyak orang. Tak hanya mendapat tepuk tangan dari tribune stadion, aksi kemanusiaan banjir pujian di dunia maya.  'Seluruh dunia berdiri bersama Palestina,' tulis salah satu netizen. 'Hormat 100 persen untuk suporter tersebut,' timpal warganet lainnya Meski demikian, ada juga netizenyang tak sependapat dengan aksi fan yang membentangkan bendera Palestina di tengah pertandingan. 'Tak boleh ada politik di sepak bola,' tulis netizenlainnya. "
      }
    },
    {
      "id": 4,
      "title": "Menkominfo Bongkar Tantangan Terbesar Indonesia Jadi Negara Digital",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109133037-185-1021990/menkominfo-bongkar-tantangan-terbesar-indonesia-jadi-negara-digital",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/budi-arie-setiadi-di-acara-digital-creative-leadership-forum-4_169.jpeg?w=650&q=90",
        "tags": [
          "digital creative leadership forum",
          "menkominfo",
          "budi arie setiadi",
          "kominfo",
          "transformasi digital",
          "digitalisasi"
        ],
        "article": "Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi membongkar sejumlah tantangan terbesar yang harus dihadapi pemerintah demi mewujudkantransformasi digital di Indonesia. Transformasi digital menurut dia adalah sebuah keniscayaan yang harus terlaksana. Namun tantangan yang harus dihadapi juga cukup banyak dan nyata. 'Tugas kita kan bagaimana mempersiapkannya, karena transformasi digital ini adalah sebuah keniscayaan,' kata Budi dalam acara Digital Creative Leadership Forum yang diselenggarakan CNN Indonesia di Grand Ballroom Kempinski, Jakarta Pusat, Kamis (9 11).   Salah satu tantangan yang harus diselesaikan menurut Budi berkaitan dengan sumber daya manusia yang harus ditingkatkan. Misalnya berkaitan dengan peningkatan kecakapan digital di seluruh lapisan masyarakat.  'Ya tantangannya karena kita perlu meng-upskill banyak sumber daya manusia agar memiliki kecakapan digital,' kata dia. Beberapa hal yang telah dilakukan kementeriannya untuk meningkatkan skill atau kemampuan masyarakat di bidang digital ini misalnya, mengadakan sejumlah program pendidikan. Mulai dari program digital leadership akademik, hingga digital talent scholarship. Semua kegiatan itu telah dilaksanakan beberapa tahun belakangan. Pesertanya juga banyak dari berbagai pemimpin di Indonesia untuk meningkatkan kemampuan dan kecakapan digital mereka. 'Ini memang untuk mendorong atau upskill sumber daya manusia yang ada. Dari mulai pemerintah, karena kita ingin meningkatkan kecakapan juga di bidang birokrasi,' kata dia. Tantangan ini menurut Budi memang harus dituntaskan agar transformasi digital di Indonesia bisa terlaksana. Sehingga apa yang diharapkan terjadi pada 2045 yakni Indonesia menjadi negara maju bisa terwujud. 'Tentunya harus dengan sumber daya manusia yang mumpuni,' kata dia. Ia sebelumnya menegaskan pemerintah berkomitmen mempercepat transformasi digital di berbagai sektor. Hal ini agar visi Indonesia Maju di 2045 dapat terlaksana. Budi mengatakan transformasi digital bertujuan untuk mencapai perubahan yang signifikan dalam penerapan teknologi digital.Tujuan lainnya adalah meningkatkan efisiensi dan produktivitas melalui penggunaan alat dan sistem digital yang efisien, meningkatkan adaptabilitas dan lebih fleksibilitas dalam berbagai hal.  'Digitalisasi akan mempercepat dan mengintegrasikan berbagai pelayanan publik, sehingga dampaknya lebih optimal ke masyarakat,' jelas dia. Menurut dia transformasi digital tidak hanya cepat tapi juga menciptakan lompatan yang dinamis. Misalnya transformasi digital yang dilakukan di bidang bisnis dapat menjadikan bisnis lebih maju dan berkembang cepat. Bahkan transformasi yang dilakukan di sejumlah bisnis di Indonesia saat ini tercatat telah meningkatkan bisnis retail hingga 51 persen. 'Lalu transformasi digital di bidang kesehatan telah meningkatkan layanan hingga 75 persen. Dan masih ada juga peningkatan lain. Misalnya di akomodasi, layanan, manufaktur, hingga pertanian,' ujar dia.  "
      }
    },
    {
      "id": 5,
      "title": "Jokowi Enggan Komentari Pencopotan Anwar Usman dari Ketua MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109132359-32-1021976/jokowi-enggan-komentari-pencopotan-anwar-usman-dari-ketua-mk",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/16/rakernas-seknas-jokowi-di-bogor-2_169.png?w=650&q=90",
        "tags": [
          "joko widodo",
          "jokowi",
          "anwar usman",
          "mkmk",
          "mk",
          "mahkamah konstitusi"
        ],
        "article": "Presiden Joko Widodoenggan berbicara tentang putusan Majelis Kehormatan Mahkamah Konstitusi yang menghendaki Anwar Usmandicopot dari jabatan Hakim Ketua. Jokowi menyampaikan bahwa itu adalah ranah yudikatif. 'Itu wilayah yudikatif. Saya tidak ingin komentar banyak sekali lagi karena itu kewenangan di wilayah yudikatif,' kata Jokowi di Purwakarta, Kamis (9 11).    Terpisah, Kepala Staf Presiden Moeldoko menegaskan apa yang terjadi di MK tak ada hubungannya dengan istana. Dia berkata istana berada di ranah eksekutif, sedangkan MK adalah yudikatif. Moeldoko enggan berkomentar banyak tentang pencopotan Anwar Usman. Dia juga tak mau menanggapi isu keluarga Jokowi dalam kisruh internal MK. 'Jangan mencoba untuk menghubung-hubungkan, menarik-narik area eksekutif ke area itu,' ucap Moeldoko di Istana Kepresidenan Jakarta, Kamis (9 11). Sebelumnya, Majelis Kehormatan Mahkamah Konstitusi (MKMK) menyatakan Anwar Usman telah melakukan pelanggaran etik berat. Sebagai konsekuensinya, Anwar dicopot dari jabatan Ketua MK. Kini, MK telah menetapkan Suhartoyo sebagai ketua yang baru. Anwar juga dilarang ikut dalam perkara perselisihan hasil Pemilu Serentak 2024 atau sengketa hasil Pilpres 2024.  "
      }
    },
    {
      "id": 6,
      "title": "DPR Akan Fit And Proper Test Calon Panglima TNI Agus Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109130946-32-1021966/dpr-akan-fit-and-proper-test-calon-panglima-tni-agus-besok",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/pelantikan-ksad-di-istana-negara-1_169.jpeg?w=650&q=90",
        "tags": [
          "komisi i dpr",
          "dpr",
          "tni"
        ],
        "article": "Komisi I DPR bakal memulai rangkaianuji kelayakan dan kepatutan (fit and proper test) terhadap calon Panglima TNI Jenderal Agus Subiyanto pada Jumat (10 11) besok. Ketua Komisi I DPR, Meutya Hafid mengatakan rangkaian fit and proper akan dimulai dengan verifikasi administrasi. Meutyamengatakan pihaknya akan melakukan pemeriksaan terhadap sejumlah dokumen Agus dari mulai daftar riwayat hidup, NPWP, KTP, Kartu Keluarga, LHKPN 2022, SPT Pajak 2022, dan surat keterangan sehat dari rumah sakit pemerintah.   'Ini kita lakukan esok satu hari penuh di hari Jumat,' kata Meutya di kompleks parlemen, Jakarta Pusat, Kamis (9 11).  Selanjutnya, rangkaian fit and proper test akan dilanjutkan pada Senin (13 11) dengan rapat dengar pendapat umum (RDPU). Dalam agenda itu, Agus akan menyampaikan visi misinya secara terbuka selama 30 menit. Pendalaman oleh Komisi I, kata Meutya, akan dilakukan secara tertutup. 'Nanti jikalau ada pendalaman yang mungkin menemukan kerahasiaan maka rapat akan ditutup,' kataMeutya. Meutya berharap RDPUfit and proper test itu bisa selesai pada hari yang sama. Komisi I DPR selanjutnya akan melakukan verifikasi faktual dengan mendatangi kediaman Jenderal Agus. Setelahnya, Komisi I lanjut Meutya, akan menyampaikan surat kepada pimpinan DPR terkait hasil fit and proper test, untuk dibawa ke Paripurna DPR. 'Habis dari situ komisi I DPR akan bersurat kepada pimpinan DPR, untuk kemudian disetujui di paripurna untuk jadwal di paripurnanya nanti di pimpinan DPR,' ucap Meutya. Jokowi telah mengusulkan nama Agus sebagai penggantinya lewat Surpres yang dikirim ke DPR pada akhir Oktober lalu. Sebelumnya, Jokowi menunjuk Pangkostrad Letjen Agus Subiyanto sebagai Kepala Staf Angkatan Darat pada 25 Oktober. Baru sepekan berjalan, Jokowi mengajukan nama Agus ke DPR sebagai calon tunggal panglima TNI. Pengajuan itu menyusul masa pensiun Panglima TNI Laksamana Yudo Margono yang semakin dekat. Yudo akan masuk masa pensiun pada 26 November ini.  Kepala Staf Presiden Jenderal TNI (Purn) Moeldoko membantah spekulasi publik tentang Presiden Jokowi mengebut pengajuan Agus sebagai calon Panglima TNI. Moeldoko yang pernah menjabat Panglima TNI menilai pergantian kepemimpinan saat ini biasa saja. Menurutnya, penunjukan Agus sesuai jadwal pergantian panglima. 'Tidak ada percepatantidak ada upaya tetek bengek, memang sudah waktunya,' kata Moeldoko di Istana Kepresidenan Jakarta, Kamis. Sementara itu Agus mengatakan kedekatan dirinya dengan Jokowi hanya sebatas hubungan kerja saja. Terutama saat Agus bertugas sebagai Komandan Kodim 0735 Surakarta dan Jokowi masih menjabat sebagai Wali Kota Solo. 'Saya kan pernah ditempatkan di mana saja gitu. Jadi kalau kedekatan tuh saya pernah juga, kedekatan sama presiden itu saya Dandim ya. Kedekatan ya kita kedekatan kerja ya gitu. Task Oriented,' kata Agus di Monas, Jakarta Pusat, Rabu (8 11). Agus mengatakan tak hanya dekat dengan Jokowi. Dia mengaku selalu dekat dengan para kepala daerah kala dirinya bertugas di suatu daerah. Dia pun mencontohkan saat berdinas di Palu, Sulawesi Tengah hingga di Jawa Barat. 'Jadi semua pejabat pemerintah di luar TNI yang pernah saya deploy di situ, menjabat, pasti dekat sama saya,' ujarnya. "
      }
    },
    {
      "id": 7,
      "title": "Jalan Tol Tanpa Sentuh MLFF Jadi Diuji Bulan Depan di Bali",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231109103811-579-1021874/jalan-tol-tanpa-sentuh-mlff-jadi-diuji-bulan-depan-di-bali",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/21/kesiapan-tol-bali-mandara-jelang-ktt-g20-5_169.jpeg?w=650&q=90",
        "tags": [
          "jalan tol tanpa sentuh",
          "mlff",
          "pupr",
          "jalan tol",
          "jalan tol bali mandara"
        ],
        "article": "Uji coba sistem transaksi tol nontunai tanpa sentuh alias Multi Lane Free Flow (MLFF) akan dilakukan bulan depan. Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) melalui Direktorat Jenderal Bina Marga mengatakan uji coba ini dilakukan di Bali dalam skala kecil. 'Kita siapkan pilot project di Bali pada Desember ini. Jadi hanya satu gate kita coba di Bali,' kata Direktur Jenderal (Dirjen) Bina Marga Hedy Rahadian, diberitakan Antara, Rabu (8 11).    Menurut Hedy, implementasi MLFF di Bali ini sudah dikoordinasikan dengan manajemen operator Roatex Indonesia Toll System (RITS). Koordinasi termasuk persamaan persepsi, sinkronisasi sistem dan kendala-kendala teknis buat memastikan MLFF bekerja baik dan tak menimbulkan masalah di masa depan. Hedy bilang uji coba pada Desember hanya skala kecil, lokasinya di jalan tol Bali Mandara. 'Nanti kalau di situ berhasil, kita evaluasi. Kalau tidak ada isu baru kita perluas ke gate lainnya di Bali juga. Jadi kita lakukan evaluasi bertahap hasilnya seperti apa,' papar Hedy. Selain di Bali, sistem MLFF diungkap sudah terpasang di jalan tol Jagorawi dan Jakarta Outer Ring Road (JORR) S. Pembangunan gantry di Jagorawi sudah dilakukan sebagai langkah persiapan.  Gantry adalah semacam gerbang yang dilengkapi perangkat identifikasi untuk mengecek dan mendata kendaraan melintas. Secara otomatis gantry memverifikasi kendaraan secara cepat yang membuat pengendara tak perlu berhenti untuk tap kartu uang elektronik sebagai opsi utama pembayaran jalan tol saat ini. Uji coba MLFF yang berbasis teknologi Global Navigation Satellite System (GNSS) ini sebelumnya sudah direncanakan digelar pada Juni di Bali. Namun hal itu batal karena kisruh RITS. "
      }
    },
    {
      "id": 8,
      "title": "IKN Mau Jadi Smart City, Miota Ungkap Peran Penting IoT",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109131701-185-1021969/ikn-mau-jadi-smart-city-miota-ungkap-peran-penting-iot",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/morshe-panjaitan-founder-ceo-pt-miota-internasional_169.jpeg?w=650&q=90",
        "tags": [
          "digital creative leadership forum",
          "leadership forum digital creative",
          "miota",
          "ikn",
          "miota internasional teknologi"
        ],
        "article": "Konsep smart and sustainable forest city yang ditargetkan hadir diIbu Kota Nusantara (IKN) bakal memadukan beragamInternet of Things (IoT) dengan hutan yang terproteksi. Sepenting apa IoT di IKN? Sebuah perusahaan yang bergerak di bidang IoT, Miota, mengatakan bahwa internet adalah komponen penting bagi digital transformasi, khususnya untuk IKN yang ditargetkan menjadi smart city. 'Jadi sangat benar peran IoT ini sangat besar dalam pengembangan digital transformasi especially ke arah smart city karena IoT ini adalah Internet of Thing,' ujar Moshe Panjaitan, Founder and CEO dari PT. Miota Internasional Teknologi di acara Digital Creative Leadership Forum yang diselenggarakan CNN Indonesia di Grand Ballroom Kempinski, Jakarta Pusat, Kamis (9 11).'Things yang disambungkan ke internet artinya hal di dunia nyata ini perlu kita bisa nge-track dan kita mendatakan dan hal-hal ini yang bisa kita utilisasikan ke arah smart city, smart energy, dan smart agriculture,' lanjut dia.    Miota merupakan sebuah perusahaan IoT yang menghadirkan solusi itu end to end. Menurut Moshe tanpa melakukan end to end pasti nantinya akan ada missing link. Ia menjelaskan dengan IoT ini, Miota bergerak dengan menerapkan enam pilar perusahaan di mana pilar tersebut mendorong penyelesaian masalah end to end. 'Kita menggencarkan enam pilar dari solusi kita end to end dan implementasinya juga end to end lalu kita mendesain solusi dari masalah klien kita.' ujar Moshe. Setelah mendapatkan apa yang menjadi masalah kemudian Miota coba untuk mendesain sebagai bentuk solusi yang ditawarkan sehingga klien nanti akan menerima sesuai apa yang menjadi masalah mereka. Moshe mengatakan bahwa nantinya untuk mewujudkan smart city di IKN perlu kolaborasi dengan pihak terkait. Sebelumnya, Otorita IKN bakal memadukan beragam Internet of Things (IoT) dengan hutan yang terproteksi. 'Tempatnya (IKN) sangat enak dengan hutan yang diproteksi tetapi bisa tetap ada internet bekerja di berbagai negara,' kata Tenaga Ahli Komunikasi Otorita IKNTroy Pantouw beberapa waktu lalu. Troy menjelaskan pihaknya berkomitmen layanan internet di IKN bisa mengakses komunikasi sekaligus mendorong pertumbuhan ekonomi warga. Dengan konsep smart and sustainable forest city, ia menyebut masyarakat bisa hidup berdampingan dengan alam pada kota berteknologi tinggi. Contohnya, flying taxi atau mobil terbang.  Di dalam pelaksanaannya nanti, kata Troy, ada proses integrasi IoT di dalam infrastruktur kota IKN untuk meningkatkan pelayanan publik. 'Paling penting adalah konsep smart city yang akan melibatkan pemangku kepentingan. Inisiatif kunci yang kita lakukan adalah digital library, digital classroom untuk mengintegrasikan pendidikan terpadu,' tuturnya.  "
      }
    },
    {
      "id": 9,
      "title": "Pidato Hasto Akui Cak Imin Jeli Lihat Peluang saat Jokowi Lengah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109124942-617-1021945/pidato-hasto-akui-cak-imin-jeli-lihat-peluang-saat-jokowi-lengah",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/04/10/7d019ace-7da4-400e-b3b4-b0a337ddd63e_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "pilpres 2024",
          "pemilu 2024",
          "pdip",
          "jokowi",
          "mk"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIPHasto Kristiyanto berpesan kepada bakal cawapres Koalisi Perubahan Muhaimin Iskandar alias Cak Iminsaat memberikan sambutan dalam acara pengukuhan Guru Besar Universitas Muhammadiyah Jakarta (UMJ) Ma'mun Murod. Dalam kesempatan itu, Hasto menyinggung Cak Imin yang sebelumnya sempat menyebut soal Amin-singkatan Anies Baswedan dan Cak Imin dalam sambutannya di acara itu.Hasto mengaku tak mempermasalahkan hal tersebut, asalkan Cak Imin tidak melakukan rekayasa terhadap hukum di Mahkamah Konstitusi (MK). 'Kampanye boleh saja Cak Imin di sini. Yang penting tidak melakukan rekayasa hukum di MK,' kata Hastodisambut tawa para undangan di UMJ, Tangerang Selatan, Kamis (9 11).   Dalam kesempatan itu,Hasto jugamenilai Cak Imin pintar memanfaatkan peluang dan kesempatan. Ia kemudian mengungkit saat Cak Imin resmi didapuk menjadi bakal cawapres Anies Baswedan awal September lalu. 'Karena Cak Imin tidak hanya sahabat, beliau ini ahli melihat peluang. Begitu pak Jokowi lengah sedikit, langsung deklarasi dengan Pak Anies,' ujarnya.  MK belakangan menjadi sorotan publik usai mengabulkan gugatan soal syarat calon presiden dan calon wakil presiden jadi minimal 40 tahun atau pernah jadi kepala daerah di tingkat kota kabupaten atau provinsi. Putusan MK itu menuai polemik karena dianggap memuluskan jalan bagi anak Presiden Joko Widodo, Gibran Rakabuming Raka. Masinton menilai Indonesia sedang mengalami tragedi konstitusi usai putusan MK tersebut. Saat ini, Gibran telah resmi mendaftarkan diri sebagai bakal cawapres yang akan mendampingi Prabowo Subianto pada kontestasi politik nasional tahun depan. Terkini, Ketua MKMK Jimly Asshiddiqie dalam amar putusannya, Selasa (7 11) menyatakan Ketua MK, Anwar Usman terbukti melakukan pelanggaran etik berat dalam perkara uji materi terkait syarat capres cawapres dari unsur kepala daerah. Menurut Jimly, Anwar terbukti membuka ruang intervensi pihak luar dalam pengambilan putusan perkara nomor: 90 PUU-XXI 2023. Anwar kemudian dicopot dari jabatannya sebagai Ketua MK. Kini, Hakim Suhartoyo terpilih jadi Ketua MK pengganti Anwar Usman. Rapat pemilihan Ketua MK digelar tertutup di Gedung MK, Jakarta Pusat, Kamis (9 11).  "
      }
    },
    {
      "id": 10,
      "title": "Jokowi Ungkap Diutus OKI Temui Biden buat Setop Perang Israel-Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109130240-106-1021964/jokowi-ungkap-diutus-oki-temui-biden-buat-setop-perang-israel-hamas",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 13:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/16/jokowi-biden-di-pembukaan-ktt-g20-bali_169.mpo?w=650&q=90",
        "tags": [
          "joko widodo",
          "jokowi",
          "joe biden",
          "oki",
          "organisasi kerja sama islam oki",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "indonesia",
          "amerika serikat"
        ],
        "article": "Presiden Joko Widodo akan menemui PresidenAmerika Serikat Joe Bidenuntuk mendesak penghentian perang antara Hamas denganIsrael di Gaza, Palestina. Jokowi akan terbang ke Arab Saudi terlebih dulu pada Jumat (10 11) malam. Ia akan berunding dengan negara-negara Organisasi Kerja Sama Islam (OKI) sebelum menemui Biden.    'Dari hasil OKI nanti saya akan diutus untuk menyampaikan kepada Presiden Joe Biden agar perang di Hamas-Israel bisa disetop, bisa segera dihentikan,' kata Jokowi di Purwakarta, Kamis (9 11). Jokowi belum mau membeberkan poin-poin yang akan disampaikan ke Biden. Namun, ia memastikan posisi Indonesia yang akan selalu membela Palestina.  Dia juga membahas soal bantuan kemanusiaan untuk Palestina. Jokowi berkata akan ada gelombang bantuan dari Indonesia untuk Palestina berikutnya. Jokowi menyebut antusiasme berbagai lapisan masyarakat membantu Palestina sangat besar. Pemerintah berupaya menyalurkan bantuan-bantuan itu dengan baik. 'Mungkin nanti kedua, ketiga, keempat, kelima saya kira terus akan kita ajak masyarakat untuk membantu saudara kita yang ada di Palestina, di Gaza utamanya,' ujarnya.  Sebelumnya, Hamas dan Israel berperang di Gaza sejak sebulan lalu. Korban jiwa di Gaza sudah mencapai 10 ribu orang. Pemerintah Indonesia telah mendesak gencatan senjata melalui Dewan Keamanan PBB. Namun, gagasan itu masih belum terwujud karena Inggris dan Amerika Serikat menolak."
      }
    }
  ]
}