{
  "page": 729,
  "main_url": "https://www.cnnindonesia.com/indeks/2/729",
  "time": "2023-12-08 06:46:42.991885",
  "datas": [
    {
      "id": 1,
      "title": "Kementan Sebut Harga Cabai Naik Gegara Produksi Tak Merata",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113143150-92-1023545/kementan-sebut-harga-cabai-naik-gegara-produksi-tak-merata",
      "konten": {
        "posted": "Senin, 13 Nov 2023 21:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/06/harga-cabai-mulai-meroket-jelang-ramadhan-3_169.jpeg?w=650&q=90",
        "tags": [
          "kementan",
          "harga cabai",
          "produksi cabai",
          "cabai"
        ],
        "article": "Kementerian Pertanian (Kementan) mengungkapkan kenaikanharga cabai bukan disebabkan oleh kurangnya produksi, tetapi produksi yang tidak merata. PltSekretaris Jenderal Kementan Prihasto mengatakan produksi cabai secara tahunan sebenarnya cukup. Namun, produksinya tidak merata di setiap waktu dan daerah. 'Cuma memang fluktuasi antar waktu sama antar daerah. Ada (daerah) yang surplus, ada yang defisit. Tapi pada dasarnya produksi cabai nasional cukup,' katanya di Gedung DPR, Senin (13 1).   Sebelumnya, Badan Pangan Nasional (Bapanas) mengatakan untuk mengatasi lonjakan harga cabai, produksi dari daerah surplus akan didistribusikan ke pasar induk Jakarta.  Deputi Bidang Ketersediaan dan Stabilisasi Pangan Bapanas I Gusti Ketut Astawa mengatakan daerah surplus di antaranya Jawa Barat, Jawa Timur, dan Jawa Tengah. Selain itu, Bapanas juga menyiapkan ruang pendingin (cold storage) di sentra-sentra produksi sehingga bisa menyimpan cabai lebih lama saat panen melimpah. Dengan cold storage, masa simpan cabai ditargetkan bisa sampai tiga bulan.  'Sehingga saat masa panen raya atau panen melimpah, harga relatif masih wajar. Sehingga ke depan harga tetap bisa dikendalikan,' katanya. Bapanas juga berkoordinasi dengan kementerian terkait untuk menginstruksikan kepada seluruh kepala daerah agar menggalakkan gerakan menanam cabai. Gerakan menanam cabai diharapkan bisa dilakukan setiap keluarga.   "
      }
    },
    {
      "id": 2,
      "title": "Media Asing Soroti Kunjungan Jokowi ke AS Terkait Kerja Sama Mineral",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113195845-106-1023713/media-asing-soroti-kunjungan-jokowi-ke-as-terkait-kerja-sama-mineral",
      "konten": {
        "posted": "Senin, 13 Nov 2023 21:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/16/biden-jokowi-di-taman-hutan-raya-tahura-ngurah-rai-bali_169.jpeg?w=650&q=90",
        "tags": [
          "joko widodo",
          "jokowi",
          "joe biden",
          "amerika serikat",
          "nikel"
        ],
        "article": "Media asing menyoroti kunjungan Presiden Indonesia Joko Widodo (Jokowi) ke Amerika Serikat untuk bertemu Presiden Joe Biden. Media yang berbasis di Singapura,The Straits Times, menuliskan artikel berjudul 'Indonesia dan AS akan meningkatkan hubungan saat Biden bertemu Widodo, sebut pejabat Washington' pada Senin (13 11).    Di paragraf pertama, mereka menuliskan Indonesia dan AS akan memperdalam kerja sama di sejumlah bidang ketika melaksanakan pertemuan bilateral pada hari ini, Senin (13 11). 'Kami akan membawa kemitraan kami ke tingkat yang benar-benar baru, mengumumkan kerja sama komprehensif,' kata salah satu pejabat AS di laporan itu. Dia kemudian berujar, 'Dalam banyak hal untuk membangun keterlibatan mendalam kami di Asia Tenggara dan fakta bahwa kami melakukan hal-hal baru dan penting dengan banyak pemimpin di kawasan tersebut.'    Pejabat lain mengatakan pertemuan kedua pemimpin ini harus dilihat sebagai bagian dari serangkaian upaya untuk membangun kemitraan yang lebih kuat di Indo-Pasifik. Dalam pertemuan itu, lanjut dia, AS dan Indonesia juga akan menegaskan kembali pendekatan bersama terkait peluang serta tantangan yang dihadapi kedua negara.  Para pejabat juga mengatakan Indonesia dan AS berada di tahap awal 'jalur kerja sama di bidang mineral penting di masa depan'. Indonesia menghadapi kendala untuk mengekspor mineral ke AS karena Undang-Undang Pengurangan Inflasi (IRA) yang disahkan pada 2022. UU itu memberi perlakuan istimewa ke mitra perdagangan bebas. Sementara itu, RI tak memiliki perjanjian perdagangan bebas dengan AS. Indonesia, lanjut laporan ST, sedang melobi AS untuk memberi status pengecualian. Juru Bicara Kementerian Luar Negeri RI Lalu Muhamad Iqbal mengatakan kunjungan Jokowi ke AS salah satunya untuk membahas kerja sama ekonomi. "
      }
    },
    {
      "id": 3,
      "title": "Nepal Bakal Blokir TikTok, Diduga Promosi Ujaran Kebencian",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231113181317-185-1023664/nepal-bakal-blokir-tiktok-diduga-promosi-ujaran-kebencian",
      "konten": {
        "posted": "Senin, 13 Nov 2023 21:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/25/ilustrasi-tiktok_169.jpeg?w=650&q=90",
        "tags": [
          "tiktok",
          "nepal",
          "rekhma sharma"
        ],
        "article": "PemerintahNepal mengumumkan akan memblokirTikTok karena masalah keamanan dan dugaan promosi ujaran kebencian, Senin (13 11). Dikutip dariReuters berdasarkan media India, ANI, Menteri Komunikasi dan Teknologi Informasi Nepal Rekhma Sharma menyebut keputusan melarang TikTok dibuat dalam rapat kabinet baru-baru ini. Meski demikian, Sharma mengatakan pemerintah Nepal belum memastikan kapan memberlakukan keputusan larangan tersebut.   Menurut pemberitaan Kathmandu Post, TikTok mendapatkan kritik dari masyarakat Nepal karena cenderung digunakan untuk ujaran kebencian. Sebanyak 1.647 kasus kejahatan dunia maya di TikTok dilaporkan dalam empat tahun terakhir. Biro Siber Kepolisian Nepal, Kementerian Dalam Negeri, dan perwakilan TikTok dilaporkan membahas masalah ini awal pekan lalu, dan keputusan pemberlakuan larangan tersebut diperkirakan akan ditegakkan setelah persiapan teknis selesai. Pelarangan TikTok ini diambil beberapa hari setelah Nepal memperkenalkan 'Petunjuk Penyelenggaraan Jejaring Sosial 2023'. Berdasarkan peraturan baru di negara itu, platform media sosial yang beroperasi di Nepal diharuskan mendirikan kantor mereka di negara tersebut. Pada Kamis, pemerintah Nepal ingin media sosial seperti Facebook, X (sebelumnya Twitter), TikTok dan YouTube membuka kantor penghubung di Nepal.  Perusahaan-perusahaan tersebut harus mendirikan kantor atau menunjuk orang yang bertanggung jawab di Nepal dalam waktu tiga bulan setelah arahan tersebut diberlakukan. Selain mendirikan kantor penghubung, platform juga diminta mendaftarkan diri ke Kementerian Teknologi Informasi dan Komunikasi. Pemerintah Nepal akan menutup perusahaan-perusahaan itu jika tidak mendaftarkan platform ke kementerian. Terdapat 19 poin daftar hal yang tidak boleh dilakukan untuk pengguna platform seperti Facebook, X, TikTok, YouTube, dan Instagram. Pemblokiran TikTok di Nepal mendapatkan pertentangan dari Partai Rashtriya Prajatantra (RPPA). Juru bicara RPPA Rashtriya Prajatantra Mohan Shrestha menuturkan, keputusan penutupan TikTok tidak dapat diterima dan disayangkan. 'Kritik terhadap pemerintah dan pemimpin partai terdengar di mana-mana, apakah kebijakan pemerintah untuk membungkam kritik di TV, radio, surat kabar, Facebook, YouTube, dan Twitter? Tarik kembali keputusan dan jawabannya,' ujar Shrestha dikutip dari Setopati. 'Kongres Nepal, partai terbesar di parlemen, yang menganggap dirinya sebagai penjaga demokrasi, hak asasi manusia, dan kebebasan berpendapat, juga berada di pemerintahan saat ini, bukan? Pertama-tama, mari kita lihat Kongres di bawah gemerlap cahaya Diwali kali ini,' kata Shrestha menambahkan."
      }
    },
    {
      "id": 4,
      "title": "Hasil Piala Dunia U-17: Lakoni Duel Ketat, Indonesia Tahan Panama 1-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113205549-142-1023736/hasil-piala-dunia-u-17-lakoni-duel-ketat-indonesia-tahan-panama-1-1",
      "konten": {
        "posted": "Senin, 13 Nov 2023 21:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-gol-arkhan-kaka_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "arkhan kaka",
          "timnas indonesia",
          "indonesia vs panama",
          "timnas panama u-17",
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17mengimbangi Panama 1-1 dalam pertandingan Grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo(GBT), Surabaya, Senin (13 11). Pada babak pertama Panama unggul 1-0 atas Indonesia lewat gol Oldemar Castillo di menit ke 40+3. Berawal dari kesalahan operan Iqbal Gwijangge yang terlalu lemah, Castillo mencuri bola.    Castillo melewati empat pemain Indonesia sebelum mengecoh Ikram dengan tendangan cungkil. Berbeda dengan babak pertama, Indonesia langsung menekan Panama sejak awal babak kedua. Usaha Indonesia mencetak gol balasan tercipta pada menit ke-54. Bermula dari tendangan bebas dari sisi kiri, bola kemudian dibuang pemain Panama dengan sempurna. Welber Jardim yang mendapat bola liar langsung melepaskan umpan silang ke kotak penalti dari sisi kanan. Umpan Jardim disambut Arkhan Kaka dengan sundulan tanpa bisa diantisipasi kiper Manuel Romero. Pada menit ke-68 Arkhan Kaka kembali memiliki peluang bagus guna mencetak gol. Arkhan menerima umpan terobosan Nabil Asyura. Hanya saja, lantaran mendapatkan penjagaan ketat pemain lawan, tendangan kaki kanan Arkhan dari dalam kotak penalti bisa ditangkap kiper. Pada sisa pertandingan, Indonesia dan Panama sama-sama mengandalkan bola-bola mati dalam menciptakan peluang gol, baik lewat sepak pojok maupun tendangan bebas. Pada menit ke-87, pemain pengganti Kevin Walder hampir membobol gawang Indonesia U-17. Sundulan Walder yang menyambut umpan sepak pojok melayang tipis di atas gawang Ikram. HanifRamadhan membuang peluang emas Indonesia U-17 pada menit injury time, 90+5'. Hanifmendapat umpan mendatar dari ArkhanKaka. Akan tetapi, dalam posisi yang tidak terjaga pemain lawan, tendangan kaki kanan Hanifdari dalam kotak penalti terlalu lemah, sehingga mudah bagi kiper Romero menangkap bola. Indonesia harus puas dengan hasil imbang 1-1 lawan Panama di Piala Dunia U-17 2023. Susunan Pemain Indonesia U-17 vs Panama: Timnas Indonesia U-17: Ikram Al Giffari; Welber Jardim, Iqbal Gwijangge, Sulthan Zaky, Figo Dennis, Habil Akbar; Kafiatur Rizky, Ji Da Bin, Riski Afrisal, Jehan Pahlevi; Arkhan Kaka. Timnas Panama U-17: Manuel Romero: Martin Krug, Juan Hall, Erick Diaz, Juan Jimenez, Jael Pierre; Anel Ryce, Eric Moreno, Oldemar Castillo, Hector Rios; Federick Krug."
      }
    },
    {
      "id": 5,
      "title": "The Boy and the Heron Tayang di Indonesia 29 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113185902-220-1023696/the-boy-and-the-heron-tayang-di-indonesia-29-november-2023",
      "konten": {
        "posted": "Senin, 13 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/07/film-the-boy-and-the-heron-2023_169.jpeg?w=650&q=90",
        "tags": [
          "hayao miyazaki",
          "film",
          "nihon"
        ],
        "article": "Film terbaru Hayao Miyazaki, The Boy and the Heron, akan tayang di bioskop Indonesia mulai 29 November 2023. Kabar itu dikonfirmasi CBI Pictures selaku distributor yang membawa film itu ke Indonesia. Jadwal penayangan itu diumumkan bersamaan dengan unggahan untuk trailer film terbaru Studio Ghibli tersebut.    'Untuk fan yang sudah berpetualang di Spirited Away, terbang bersama Howl's Moving Castle, dan bermimpi bersama Totoro-bersiaplah untuk mahakarya selanjutnya, #TheBoyAndTheHeron!' tulis CBI Pictures di media sosial, Sabtu (11 11). Trailer itu dibuka dengan latar Jepang pada era Perang Dunia II. Protagonis bernama Mahito Maki (Soma Santoki) lalu terlihat berlarian mencari ibunya di tengah perang yang masih berkecamuk. Mahito kemudian menjalani kehidupan baru usai pindah ke pedesaan. Kehidupan baru itu pun tak lepas dari pertemuannya dengan seekor burung heron alias burung kuntul berwarna abu-abu yang misterius. The Boy and the Heron merupakan judul Amerika Serikat untuk film terbaru Studio Ghibli. Film ini disutradarai oleh Hayao Miyazaki.    Soma Santoki menjadi pengisi suara pemeran utama The Boy and the Heron. Ia merupakan aktor berusia 18 tahun yang mulai aktif di industri perfilman Jepang sejak 2016.  Santoki ditemani oleh sejumlah aktor papan atas Jepang yang turut membintangi film tersebut, yaitu Masaki Suda, Kou Shibasaki, Yoshino Kimura, hingga solois Aimyon. The Boy and the Heron juga diramaikan oleh Keiko Takeshita, Jun Fubuki, Sawako Agawa, Shinobu Otake. Sedangkan, aktor ternama Takuya Kimura muncul untuk memberikan penampilan spesial sebagai ayah dari pemeran utama. Selain itu, penyanyi Kenshi Yonezu terungkap mengisi lagu tema untuk The Boy and the Heron berjudul Chikyuugi atau Globe. Sedangkan, Joe Hisaishi kembali menyumbang musik untuk film tersebut.  [Gambas:Twitter]  Film The Boy and the Heron merupakan hasil adaptasi lepas dari novel berjudul sama karya Genzaburo Yoshino yang terbit pada 1937 silam. Studio Ghibli tidak melakukan promosi saat film tersebut tayang di Jepang seperti film-film sebelumnya. Mereka hanya merilis satu poster promosi yang menampilkan potret seekor burung. The Boy and the Heron tayang perdana di Jepang pada 14 Juli 2023, kemudian tayang secara global untuk pertama kali dalam Toronto International Film Festival 2023.  "
      }
    },
    {
      "id": 6,
      "title": "Hasil Piala Dunia U-17: Gulung Kanada, Uzbekistan Jaga Asa ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113205514-142-1023735/hasil-piala-dunia-u-17-gulung-kanada-uzbekistan-jaga-asa-ke-16-besar",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/uzbekistan-vs-kanada_169.mpo?w=650&q=90",
        "tags": [
          "timnas uzbekistan",
          "timnas uzbekistan u-17",
          "timnas kanada",
          "timnas kanada u-17",
          "uzbekistan vs kanada",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Uzbekistan meraih kemenangan meyakinkan 3-0 atas Kanada dalam laga lanjutan grup B di Stadion Manahan, Solo, Senin (13 11) malam WIB. Kanada sebenarnya mendapatkan peluang untuk mencetak gol lebih dulu pada menit ke-16. Tetapi tembakan Taryck Tahid masih berada tipis di sisi kanan gawang Uzbekistan. Enam menit berselang gawang Kanada justru kebobolan. Uzbekistan membuka keunggulan setelah umpan silang yang diarahkan pemain Uzbekistan justru berbuah gol bunuh diri yang dibuat Richard Chukwu.   Dua menit berselang, Uzbekistan bisa mencetak gol keduanya di laga ini. Gol dicetak Amirbek Saidov yang lolos dari jebakan offside untuk menaklukkan kiper Kanada, Nathaniel Abraham. Kanada bukan tanpa upaya. Satu peluang sempat didapatkan Jeevan Badwal yang belum bisa menggetarkan gawang Uzbekistan. Skor 2-0 untuk keunggulan Uzbekistan bertahan hingga babak pertama usai. Di babak kedua, Kanada gencar menekan untuk bisa mencetak gol ke gawang Uzbekistan. Dua peluang dimiliki Chimere Omeze yang masih belum mampu menggetarkan gawang Uzbekistan. Uzbekistan yang sudah unggul 2-0 nyatanya belum puas. Hasilnya Saidov bisa mencetak gol keduanya di laga ini pada menit ke-80 yang mengubah skor menjadi 3-0. Kemenangan dengan skor telak ini bisa dipertahankan Uzbekistan hingga babak kedua usai. Hasil ini membuat Uzbekistan menempati posisi ketiga dengan koleksi tiga poin. Uzbekistan menjaga asa untuk lolos ke babak 16 besar. Sementara Kanada masih belum meraih satu poin pun dari dua laga yang telah dilakoni. Uzbekistan (4-5-1): Muhammadyusuf Sobirov; Bekhruz Shukurullaev, Bekhruz Djumatov, Sherzodbek Abdulboriev, Dilshod Abdullaev; Azizbek Tulkunbekov, Lazizbek Mirzaev, Shodiyor Shodiboev, Mukhammedali Reimov, Ollabergan Karimov; Amirbek Saidov Kanada (4-4-2): Nathaniel Abraham; Theo Rigopoulos, Chimere Omeze, Lazar Stefanovic, Richard Chukwu; Gael De Montigny, Taryck Tahid, Jeevan Badwal, Tyler Londono; Antoni Klukowski, Kevaughn Tavernier"
      }
    },
    {
      "id": 7,
      "title": "Sekjen ESDM Pastikan Rice Cooker Gratis Dibagikan November Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113203624-85-1023730/sekjen-esdm-pastikan-rice-cooker-gratis-dibagikan-november-ini",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/05/924bb98b-32ff-4336-a042-485b2fe65aa0_169.jpeg?w=650&q=90",
        "tags": [
          "rice cooker gratis",
          "kementerian esdm",
          "penanak nasi",
          "rice cooker"
        ],
        "article": "Sekretaris Jenderal Kementerian Energi dan Sumber Daya Mineral (ESDM) Dadan Kusdiana memastikan pembagian alat masak berbasis listrik (AML) alias rice cooker gratis dilakukan November ini. Ia mengungkapkan saat ini pihaknya masih menjalankan proses pengadaan atau kontrak dengan produsen. 'Kita berusaha secepatnya mulai November ini. Kita kirimkan langsung, kan kita kontraknya dengan dia kirim, dikirimkan ke sesuai alamatnya itu,' ujar Dadan di Kementerian Perhubungan, seperti dikutipDetik pada Senin (13 11).   Ia menerangkan pembagian rice cooker gratis harus melalui sejumlah tahapan, mulai dari pengadaan hingga penyaluran ke masyarakat.  'Tahapannya itu proses pengadaan, ada kontrak, biarin dulu deh kita nggak usah terlalu banyak ditanyain hari per hari. Ya kan progresnya itu ada pengadaan, tapi teman-teman silakan pantau aja di lapangan udah ada yang sampe atau belum,' ucapnya. Saat ini, sambungnya, pemerintah sudah berkontrak dengan beberapa produsen rice cooker. Ia memastikan prosesnya terbuka melalui platform e-katalog dan diseleksi Lembaga Kebijakan Pengadaan Barang Jasa Pemerintah (LKPP). 'Kalau persisnya saya juga nggak begitu paham berapa produsen tapi prosesnya itu semua lewat proses pengadaan dan dibuka dalam e-katalog. Kan pabrik-pabriknya juga ada di kita semua, ya itu yang kita harapkan untuk ikut,' ujarnya.  Menteri ESDM Arifin Tasrif sebelumnya mengungkapkan program rice cooker gratis dilakukan untuk meningkatkan permintaan listrik sekaligus mengganti LPG. 'Kita kan menerapkan program-program subtitusi LPG, antara lain AML dan jaringan gas (jargas), tapi jargas kan lama. AML ini juga akan menumbuhkan industri dalam negeri untuk bikin kompor listrik,' ujar Arifin beberapa waktu lalu. Kepala Biro Komunikasi, Layanan Informasi Publik, dan Kerja Sama (KLIK) Kementerian ESDM Agus Cahyono sebelumnya menjelaskan proses pembagian rice cooker mengalami banyak tantangan. Salah satunya, revisi daftar isian pelaksanaan anggaran (DIPA) baru selesai akhir Oktober 2023.  "
      }
    },
    {
      "id": 8,
      "title": "Peringatan RS Al Aqsa: Bayi dan Pasien Bisa Berakhir di Kuburan Massal",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113200327-120-1023720/peringatan-rs-al-aqsa-bayi-dan-pasien-bisa-berakhir-di-kuburan-massal",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/blokade-listrik-israel-ancam-nyawa-bayi-gaza-yang-lahir-prematur_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "jalur gaza",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Pasien dan bayi-bayi yang dirawat di Rumah Sakit Aqsa diGaza, Palestina, bisaberakhir di kuburan massal usai krisis listrik di wilayah tersebut akibat agresi Israel. Juru bicara RS Syuhada Al Aqsa, Khalil Al Dakran, mengatakan bayi yang ada di inkubator dan pasien dialisis yang menggunakan mesin bergantung pada bahan bakar. Mereka menghadapi risiko kematian yang tinggi di tengah krisis itu.    'Jika listrik dan air padam dan bahan bakar habis, pasien akan dipindahkan ke kuburan massal jika agresi terus berlanjut,' ungkap Dakran, dikutip Al Jazeera, Senin (13 11). Dia kemudian berkata, 'Dan dunia [hanya] bisa menyaksikan.'    Departemen perawatan intensif medis pada bayi atau neonatal di Al Aqsa juga dalam kondisi kritis. Salah satu perawat di RS tersebut, bernama Warda Al Awawda, mengatakan ada banyak bayi baru lahir di unit perawatan intensif (ICU).  Bayi-bayi itu bukan saja yang lahir secara prematur, tetapi mereka yang terluka akibat perang. Bayi yang terluka itu harus melalui jalan sulit untuk mencapai rumah sakit. Kondisi ini juga mempengaruhi kesehatan bayi. Perawat mengaku kesulitan merawat bayi-bayi itu karena kekurangan pasokan penting, termasuk alat sanitasi. Israel melancarkan agresi ke Gaza sejak 7 Oktober lalu. Mereka juga mendeklarasikan perang dengan Hamas. Selama agresi, Israel memutus aliran listrik, komunikasi, dan sangat membatasi bantuan kemanusiaan masuk. Mereka juga menggempur fasilitas medis seperti rumah sakit, tempat ibadah, hingga sekolah. Jumlah korban tewas melampaui 11.100 orang dari sisi Palestina hingga Minggu (12 11). Dari total tersebut, lebih dari 8.000 di antaranya adalah anak-anak dan perempuan. Sementara, lebih dari 28 ribu orang mengalami luka-luka. "
      }
    },
    {
      "id": 9,
      "title": "5 Cara Usir Kelelawar Secara Alami, Ampuh Tanpa Zat Kimia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107080908-284-1020828/5-cara-usir-kelelawar-secara-alami-ampuh-tanpa-zat-kimia",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/09/22/db42d448-4355-47af-b87b-0e427fa68f7b_169.jpg?w=650&q=90",
        "tags": [
          "cara mengusir kelelawar",
          "cara mengusir kelelawar secara alami",
          "bahan alami untuk mengusir kelelawar",
          "tips mengusir kelelawar",
          "kelelawar"
        ],
        "article": "Bagi Anda yang tinggal di daerah dekat hutan dan gua-gua, keberadaan kelelawar bisa jadi hal yang biasa. Bahkan, hewan malam ini bisa masuk dan bersarang begitu saja di rumah Anda. Tapi, tinggal bersama kelelawar di rumah bukan hal yang menyenangkan. Meskipun kelelawar bukan hewan yang agresif, tapi limbahnya dari mulai bekas makan hingga tinjanya bisa jadi masalah serius untuk kesehatan dan kebersihan rumah. Lantas bagaimana cara mengusir kelelawar dari rumah? Tentunya dengan cara alami dan membuat mereka tak pernah kembali lagi.   Berikut beberapa cara yang bisa dilakukan:  Kelelawar biasanya tinggal di atap rumah. Cara mengusir kelelawar paling mudah adalah dengan memasang seal atau katup keluar satu arah. Menukil berbagai sumber, perangkat model pintu keluar satu arah ini membuat kelelawar yang ada di rumah bisa keluar, namun mereka tak akan bisa masuk lagi. Jika semua kelelawar yang ada di rumah sudah pergi, saatnya menutup celah sekecil apapun di atap rumah. Hal ini untuk mencegah kelelawar mencari jalan lain untuk masuk. Kelelawar sangat sensitif terhadap bau. Cobalah pakai pencegah alami seperti minyak esensial beraroma peppermint, kayu manis, hingga kayu putih. Bau-bauan ini diyakini ampuh mengusir kelelawar yang tinggal di rumah. Menukil The Spruce, Anda cukup mencampur minyak esensial dengan air dan semprotkan ke area yang ditinggali kelelawar. Kelelawar tidak suka suara lonceng yang nyaring saat tertiup angin. Makanya tak ada salahnya jika Anda memasang lonceng angin di depan rumah, dekat tempat kelelawar bersarang. Suara lonceng angin berpotensi menghalangi kelelawar masuk ke rumah dan kembali ke sarangnya. Kelelawar tidak suka cahaya terang. Makanya, memasang lampu di tempat-tempat kelelawar ini bersarang bisa jadi cara yang ampuh mengusir hewan malam ini. Pilih lampu yang sangat terang atau benda yang bisa memantulkan cahaya. Cara terbaik mengusir kelelawar adalah dengan menghancurkan dan membersihkan sarang mereka di rumah Anda. Setelah berhasil membasmi serangan kelelawar, yang terbaik adalah membersihkan area tersebut secara menyeluruh untuk menghilangkan kotoran kelelawar.ti"
      }
    },
    {
      "id": 10,
      "title": "KPU Tanggapi Megawati soal Indikasi Kecurangan Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113200102-617-1023714/kpu-tanggapi-megawati-soal-indikasi-kecurangan-pemilu-2024",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/15/kpu-telah-menerima-berkas-bacaleg-18-partai-politik-1_169.jpeg?w=650&q=90",
        "tags": [
          "megawati soekarnoputri",
          "pdip",
          "kpu",
          "kecurangan pemilu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) menanggapi pernyataan Ketua Umum PDIPMegawati Soekarnoputri yang menyebut kecurangan diPemilu 2024 mulai terjadi. Ketua KPU RI Hasyim Asy'ari mengatakan setiap indikasi kecurangan pemilu bakal ditangani sesuai mekanisme yang berlaku.    Dia juga mengatakan Badan Pengawas Pemilu (Bawaslu) telah disiapkan untuk menerima laporan adanya indikasi kecurangan di pemilu. 'Soal sekiranya ada indikasi pelanggaran, saya kira secara mekanisme dan kelembagaan sudah diatur di UU Pemilu,'kata Hasyim dalam konferensi pers di Kantor KPU RI, Jakarta, (13 11). 'Disiapkan lembaga Bawaslu apabila kemudian ada pihak-pihak yang menengarai ada indikasi dugaan pelanggaran pemilu. Laporannya dan segala macam, mekanismenya diatur dan yang menangani adalah teman-teman di Bawaslu,' imbuhnya.  Lebih lanjut, Hasyim mengaku siap jika pihaknya dilaporkan ke DKPP atau Bawaslu terkait indikasi kecurangan pemilu itu. Hasyim pun menyebut akan mempersiapkan tiap jawaban hingga argumen untuk memberi penjelasan atas laporan indikasi kecurangan itu. Ia pun mengaku siap mengikuti persidangan yang akan dilaksanakan lembaga-lembaga terkait untuk memberikan kejelasan atas indikasi kecurangan itu. 'Tentu saja sekiranya kalau ada, tentu akan kami pelajari detail-detailnya, dan kami akan menyiapkan jawaban-jawaban, argumentasi, dan mengikuti persidangan yang akan digelar lembaga tersebut,' jelas Hasyim.  Sebelumnya, Megawati sempat menyebut bahwa kecurangan di Pemilu 2024 sudah mulai akan terjadi. Hal itu ia sampaikan dalam pidato politiknya merespons situasi politik terkini dan putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK). 'Rakyat jangan diintimidasi seperti dulu lagi. Jangan biarkan kecurangan Pemilu yang akhir ini terlihat sudah mulai akan terjadi lagi,' kata Mega."
      }
    }
  ]
}