{
  "page": 813,
  "main_url": "https://www.cnnindonesia.com/indeks/2/813",
  "time": "2023-12-08 06:57:08.058626",
  "datas": [
    {
      "id": 1,
      "title": "Perancang RS Indonesia Bantah Keras Tuduhan Israel soal Markas Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110142606-120-1022551/perancang-rs-indonesia-bantah-keras-tuduhan-israel-soal-markas-hamas",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "rs indonesia di gaza",
          "rs indonesia",
          "hamas",
          "jalur gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina"
        ],
        "article": "Perancang Rumah Sakit Indonesia, Edy Wahyudi, membantah keras tudinganIsrael bahwa RS Indonesia menjadi markas Hamasuntuk menjalankan serangannya ke Tel Aviv. Dalam keterangan video yang dirilis Medical Emergency Rescue Committee (Mer-C) selaku pengelola RS Indonesia, Edy menegaskan pernyataan juru bicara Pasukan Pertahanan Israel (IDF) Laksamana Muda Daniel Hagari tidak benar bahwa RS punya tiga lokasi di Jalur Gaza.    Edy menuturkan RS Indonesia hanya berada di satu lokasi, yakni yang memiliki bangunan segienam seluas 1,6 hektar yang menjadi pusat lokasi perawatan pasien. Dua lokasi yang ditunjukkan Hagari bukan merupakan bagian dari Rumah Sakit Indonesia. 'Berdasarkan peta yang ditunjukkan juru bicara IDF Daniel Hagari yang menyatakan bahwa RS Indonesia berada di tiga lokasi, yang benar adalah RS Indonesia hanya berada di satu lokasi saja. Jadi ini [dua yang lain] bukan lokasi RS Indonesia di Gaza, Palestina,' kata Edy. Edy juga membantah tuduhan Hagari soal RS Indonesia dibangun pada 2010. Dia menegaskan tender proses pembuatan struktur RSI bahkan baru dimulai pada 2 Februari 2011.  'Ini ditunjukkan dengan adanya surat tender. Ini adalah iklan tender di koran lokal Palestina. Pemasangan iklan pemenang tender pembangunan tahap 1 untuk RS Indonesia di lokak koran Palestina pada tanggal 2 Februari 2011. Dan pembangunan tahap struktur RS Indonesia sendiri baru dimulai pada bulan Mei 2011,' ucap Edy. Dalam kesempatan itu, Edy turut bicara mengenai lengkungan yang disinggung Hagari sebagai lokasi Hamas membangun terowongan ratusan kilometer di bawah rumah sakit dan masjid.  Edy menyebut pihaknya tak pernah menemukan hal ganjil saat pertama membangun Rumah Sakit Indonesia. Dia pun sekali lagi menegaskan bahwa foto lengkungan yang ditunjukkan Hagari kepada publik tidak berlokasi di RS Indonesia. 'Lahan di bagian ini bukanlah lokasi RS Indonesia dan berarti lengkungan yang ditunjukkan oleh IDF bukan dari pembangunan RS Indonesia,' tuturnya. Lebih lanjut, Edy turut menyoroti tudingan Hagari mengenai situs peluncur roket Hamas sejauh 75 meter dari Rumah Sakit Indonesia. Edy berujar lokasi yang disebut tempat peluncuran roket itu bahkan sudah dibombardir pasukan Negeri Zionis pada 2014 dalam agresi 52 hari. 'Lokasi yang dikatakan IDF ini sudah dibombardir oleh IDF pada tahun 2014 dalam agresi 52 hari. Saat itu kami berada di Gaza sedang melakukan pembangunan RS Indonesia di sana,' ucapnya. Bantahan Edy ini dilayangkan setelah Hagari mengatakan RS Indonesia menjadi markas dan perisai Hamas dalam menjalankan operasinya di Gaza. Hagari menyebut Hamas mengeksploitasi rumah sakit di Gaza untuk dijadikan 'mesin perangnya'. Dia menunjukkan video, foto, dan audio yang mendukung tuduhannya itu. Salah satu citra satelit menunjukkan peluncur roket yang diklaim terletak di seberang jalan dari Rumah Sakit Indonesia. 'Mereka meluncurkan roket ke Israel 75 meter dari rumah sakit. Kenapa? Mereka tahu persis bahwa jika Israel menyerang landasan peluncuran seperti itu, rumah sakit akan rusak,' katanya.  Hamas sendiri membantah memiliki markas di rumah sakit dan sebaliknya, menuduh Israel menyebarkan kebohongan. Sejak agresi Israel dimulai 7 Oktober lalu, RS Indonesia menjadi satu dari beberapa rumah sakit di Gaza yang menjadi target serangan Tel Aviv. Menurut Direktur RS Indonesia di Gaza, Atef Kahlout, lingkungan RS Indonesia terkena serangan 11 rudal dalam satu hari. Banyak bagian rumah sakit yang telah rusak imbas serangan. Padahal, RS Indonesia menampung ribuan pasien maupun pengungsi."
      }
    },
    {
      "id": 2,
      "title": "Gibran soal Status Pencalonannya Pascaputusan MKMK: Warga yang Menilai",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110131216-617-1022491/gibran-soal-status-pencalonannya-pascaputusan-mkmk-warga-yang-menilai",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/gibran-rakabuming-raka-1_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pemilu 2024",
          "pilpres 2024",
          "solo",
          "gibran rakabuming raka",
          "anwar usman",
          "mkmk"
        ],
        "article": "Bakal calon wakil presiden dari Koalisi Indonesia Maju (KIM)Gibran Rakabuming Raka memastikan dirinya tetap maju di Pilpres 2024. Pandangan miring sejumlah pihak pascaputusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) itu tak menyurutkan langkah Gibran untuk maju jadi pendamping BacapresPrabowoSubianto. Putusan MKMKitu menyatakan hakim konstitusi AnwarUsmanyang juga paman Gibranitu melakukan pelanggaran etik berat terkait putusan MK soal syarat usia minimal cawapres. Namun, MKMKtak bisa menindak putusan terkait, sehingga pencalonan putra sulung Presiden RI Joko Widodo(Jokowi) yang masih berusia 36 itu pun masih terus berjalan.   Gibranjuga enggan menanggapi pihak-pihak yang menilai pencalonannya bermasalah. Ia menyerahkan itu kepada masyarakat. 'Ya itu silakan warga yang menilai,' kata Gibrandi Balai Kota Solo, Jumat (10 11)..   Sebagai informasi,Anwar yang juga paman Gibran itu terbukti melakukan pelanggaran etik berat atas benturan kepentingan dalam putusan MK terkait kriteria pasangan capres-cawapres sebagaimana diatur di pasal 169 huruf q Undang-undang nomor 7 tahun 2017 tentang Pemilu. Gibranyang kini menjabat Wali Kota Soloitu mengaku akan menghormati putusan MKMK tersebut. 'Ya kami menghormati keputusan yang ada,' kata Gibran.   Sebelumnya, sebagian kalangan menganggap pencalonan Gibran cacat karena dilakukan dengan proses di MK yang melanggar etik. Sebagaimana disuarakan Sekjen PDIP Hasto Kristiyanto. Hasto lantas menilai apabila putusan MK terdahulu yang kemudian memuluskan Gibran putra sulung Jokowi itu maju sebagai cawapres menjadi permasalahan dan kemudian terbukti hakim melanggar etik, maka menurutnya putusan awal perlu dipertanyakan. 'Bahkan terbukti adanya campur tangan dari luarnya, itu sama sekali tidak dibenarkan. Dan ini menyentuh persoalan terkait dengan bagaimana keabsahan dari pasangan Pak Prabowo dan Gibran,' kata Hasto di Universitas Muhammadiyah Jakarta, Tangerang Selatan, Kamis (9 11). "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Jokowi Anugerahi Gelar Pahlawan Nasional kepada 6 Tokoh Pejuang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110134349-22-1022514/foto-jokowi-anugerahi-gelar-pahlawan-nasional-kepada-6-tokoh-pejuang",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn pahlawan nasional jokowi pahlawan nasional 2023",
        "media_url": null,
        "tags": [
          "foto cnn",
          "pahlawan nasional",
          "jokowi",
          "pahlawan nasional 2023"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Waketum PSSI Prediksi Indonesia vs Ekuador: Main Bagus Saja Dulu",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110132340-142-1022495/waketum-pssi-prediksi-indonesia-vs-ekuador-main-bagus-saja-dulu",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/sesi-latihan-timnas-indonesia-u-17-4_169.jpeg?w=650&q=90",
        "tags": [
          "pssi",
          "zainudin amali",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs ekuador",
          "timnas u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Wakil Ketua Umum PSSI Zainudin Amali memberikan prediksi sekaligus harapan mengenaiperforma Timnas Indonesia U-17 saat menghadapi Ekuador di Piala Dunia U-17 2023, Jumat (10 11). Duel Indonesia U-17 versus Ekuador akan berlangsung di Stadion Gelora Bung Tomo, Surabaya pada pukul 19.00 WIB. Tiga jam sebelum itu ada pertandingan antara Maroko kontra Panama di lokasi yang sama. Menjelang pertandingan ini Amali diminta pendapat soal prediksi hasil pertandingan. Sambil melempar senyuman, Amali enggan memberikan prediksi skor yang akan terjadi dalam laga tersebut.   'Wah, kamu. Main bagus saja dulu,' jawab spontan mantan Menpora ini ketika mendapat pertanyaan wartawan di Stadion Gelora 10 November, Tambaksari, Surabaya, Kamis (9 11) malam. Amali menyambut hari pertandingan yang menjadi debut Timnas Indonesia U-17 dengan optimistis. 'Saya mengikuti dari awal ya, sejak mereka rekrutmen bahkan sejak AFF U-16, saya sudah ikuti. Kemarin ke Jerman saya juga ikut. Bagus sih perkembangannya anak-anak,' katanya. 'Ya kita harus optimis, Maroko Panama terus Ekuador itu saya kira adalah tim-tim yang bagus. Maka saya sampaikan kepada anak-anak ya main yang bagus aja,' terang Amali. Lelaki asal Gorontalo ini juga membenarkan bahwa beberapa orang tua pemain telah hadir di Surabaya. Mereka sengaja datang ke Kota Pahlawan ini untuk mendukung anak-anaknya. 'Kalau tidak salah ada [orang tua pemain yang datang]. Saya enggak tahu persis. Yang mengatur kan tim teknis,' ucap Amali soal orang tua pemain difasilitasi oleh PSSI atau tidak. Terlepas dari itu, Amali menginformasikan akan ada seremoni pembukaan Piala Dunia U-17 2023. Ini anomali, sebab biasanya tidak ada seremoni pembukaan untuk kejuaraan level usia terendah FIFA ini. 'Ya sudah bagus [ada seremoni]. Harusnya tidak ada. Ini Indonesia sudah luar biasa bisa ada opening. Kalian lihat lah kalau biasa U-17 enggak ada opening-opening. Pertandingan pertama itu opening-nya,' ujarnya. "
      }
    },
    {
      "id": 5,
      "title": "Jokowi Naikkan Tunjungan PNS Kantor Luhut, Tertinggi Rp33 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110125801-532-1022481/jokowi-naikkan-tunjungan-pns-kantor-luhut-tertinggi-rp33-juta",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/24/luhut-pandjaitan_169.jpeg?w=650&q=90",
        "tags": [
          "kemenko marves",
          "jokowi",
          "tukin",
          "tunjangan kinerja",
          "presiden jokowi",
          "luhut",
          "luhut binsar pandjaitan"
        ],
        "article": "Presiden Joko Widodo (Jokowi) menaikkan tunjangan kinerja (tukin) bagi pegawai di lingkungan Kementerian Koordinator Bidang Kemaritiman dan Investasi (Kemenko Marves). Penetapan kenaikan tukin tersebut tertuang dalam Peraturan Presiden (Perpres) Nomor 74 Tahun 2023 tentang Tunjangan Kinerja Pegawai di Lingkungan Kemenko Marvesyang diteken Jokowi pada 8 November 2023. 'Pemberian tunjangan kinerja bagi Pegawai di Lingkungan Kementerian Koordinator Bidang Kemaritiman dan investasi sebagaimana dimaksud pada ayat (1) mempertimbangkan capaian kinerja pegawai sesuai dengan ketentuan peraturan perundang-undangan,' bunyi pasal 2 ayat 2 beleid itu.   Khusus untuk Menko Marves yang kini dijabat Luhut Binsar Panjaitan, tukin yang diberikan sebesar 150 persen dari nilai tukin tertinggi di instansi tersebut. - Kelas jabatan 17: Rp33,2 juta, sebelumnya Rp 29,08 juta - Kelas jabatan 16: Rp27,57 juta sebelumnya Rp20,69 juta - Kelas jabatan 15: Rp19,28 juta sebelumnya Rp14,72 juta - Kelas jabatan 14: Rp17,06 juta sebelumnya Rp11,67 juta - Kelas jabatan 13: Rp10,93 juta sebelumnya Rp8,56 juta - Kelas jabatan 12: Rp9,89 juta sebelumnya Rp7,27 juta - Kelas jabatan 11: Rp 8,75 juta, sebelumnya Rp5,18 juta - Kelas jabatan 10: Rp5,97 juta, sebelumnya Rp4,55 juta - Kelas jabatan 9: Rp5,07 juta, sebelumnya Rp3,78 juta - Kelas jabatan 8: Rp4,59 juta, sebelumnya Rp3,31 juta - Kelas jabatan 7: Rp3,91 juta, sebelumnya Rp2,92 juta - Kelas jabatan 6: Rp3,51 juta, sebelumnya Rp2,70 juta - Kelas jabatan 5: Rp3,31 juta, sebelumnya Rp2,49 juta - Kelas jabatan 4: Rp2,98 juta, sebelumnya Rp 2,35 juta - Kelas jabatan 3: Rp2,89 juta, sebelumnya Rp2,21 juta - Kelas jabatan 2: Rp2,70 juta sebelumnya Rp 2,08 juta - Kelas jabatan 1: Rp2,53 juta, sebelumnya Rp1,96 juta."
      }
    },
    {
      "id": 6,
      "title": "FOTO: Keruk Kali Ciliwung, Mitigasi Hadapi Banjir Saat Musim Hujan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110133254-22-1022500/foto-keruk-kali-ciliwung-mitigasi-hadapi-banjir-saat-musim-hujan",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn banjir dki jakarta kali ciliwung",
        "media_url": null,
        "tags": [
          "foto cnn",
          "banjir",
          "dki jakarta",
          "kali ciliwung"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Jokowi Resmikan Kantor FIFA di Jakarta",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110141749-142-1022545/jokowi-resmikan-kantor-fifa-di-jakarta",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/presiden-jokowi_169.jpeg?w=650&q=90",
        "tags": [
          "kantor fifa",
          "fifa",
          "presiden fifa",
          "gianni infantino",
          "presiden jokowi",
          "jokowi",
          "joko widodo"
        ],
        "article": "Presiden RI Joko Widodo (Jokowi)meresmikan kantor FIFAdi Jakarta yang terletak di Menara Mandiri pada Jumat (10 11). 'Dengan mengucap Bismillahirrahmanirrahim, kantor FIFA di Jakarta resmi saya buka,' kata Jokowi dalam sambutan. Jokowi menyampaikan keputusan FIFA membangun kantor di Indonesia sebagai cabang di Asia membuka potensi pengembangan sepak bola Indonesia. Ia bertekad menggandeng badan sepak bola dunia untuk terus meningkatkan kualitas sepak bola nasional di mata dunia.    'Keputusan FIFA membangun Asia Hub membuktikan bahwa Indonesia punya potensi besar untuk memajukan sepak bola Indonesia di tingkat global,' kata Jokowi. 'Kami mendukung integritas dan kualitas sepak bola bersama FIFA dan membangun infrastruktur yang memadai serta mendidik bakat muda Indonesia untuk mendidik bakat muda Indonesia dalam pertukaran pengetahuan dengan komunitas sepak bola dunia,' ia menambahkan. Lebih lanjut Jokowi mengatakan kehadiran FIFA dengan menempatkan kantor di Jakarta dapat jadi momentum gelaran agenda yang lebih besar di masa depan. 'Ini adalah awal yang baik untuk event FIFA selanjutnya di Indonesia,' ucap Jokowi. 'Sekali lagi terima kasih kepada Presiden [FIFA] Gianni Infantino untuk kontribusi anda dan terima kasih atas kepercayaan anda atas penyelenggaraan Piala Dunia U-17,' ujar Jokowi.  "
      }
    },
    {
      "id": 8,
      "title": "Prabowo Sumbangkan Uang Pribadi Rp5 Miliar untuk Warga Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110140756-617-1022540/prabowo-sumbangkan-uang-pribadi-rp5-miliar-untuk-warga-palestina",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-5_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "palestina",
          "israel",
          "pemilu 2024",
          "pilpres 2024",
          "gerindra"
        ],
        "article": "Menteri Pertahanan sekaligus bakal calon presiden Koalisi Indonesia Maju, Prabowo Subianto, menyumbangkan uang Rp5 miliar untuk rakyat Palestina. Ketua Tim Kampanye Nasional Koalisi Indonesia Maju, Rosan Roeslani, menyampaikan sumbangan itu secara simbolis diserahkan melalui lembaga sosial dan kemanusiaan peduli Palestina, iRelief.    'Pak Prabowo sampaikan, 'tolong disampaikan ini dari saya', bahwa beliau ingin menyumbang langsung secara pribadi untuk perjuangan dan juga rakyat Palestina dana sebesar Rp5 miliar langsung,' kata Rosan dalam Dialog Keumatan untuk Solidaritas Palestina dengan tema 'We Love Palestine' di Djakarta Theater, dikutip dari siaran pers, Jumat (10 11). Rosan mengatakan sumbangan itu merupakan bentuk konkret dukungan Prabowo bagi perjuangan rakyat Palestina yang tengah menghadapi kebrutalan pasukan militer Israel. Ia menyatakan Prabowo berkomitmen penuh memperjuangkan kemerdekaan Palestina. 'Dan tentunya kita sesama kaum muslim akan selalu perjuangkan perjuangan ini sampai saatnya rakyat Palestina menjadi merdeka 100 persen,' ucap dia. Pada saat yang sama, Ketua Umum Partai Gelora Anis Matta mendoakan Palestina meraih kemerdekaan pada 2027.  Ia melihat sejumlah tanda-tanda kemerdekaan Palestina kian dekat. Misalnya, dukungan publik yang sangat dari seluruh belahan dunia. 'Termasuk negara sponsor Israel, yakni di Amerika dan Eropa,' kata Anis. Selain itu, kata dia, negara-negara pro-Israel seperti Amerika Serikat dan Rusia tengah terlibat konflik geopolitik. Dua capres lain juga punya sikap mendukung Palestina. Ganjar Pranowotelah menyatakan sikap mendukung Palestina sejak Maret 2023 lalu, saat masih menjabat Gubernur Jawa Tengah. Dia memutuskan menolak Israel bertanding di Jawa Tengah di ajang Piala Dunia U-20. Sikap Ganjar diikuti Gubernur Bali I Wayan Koster yang sama-sama berasal dari PDIP. SementaraAniesBaswedan ikut dalam aksi solidaritas Palestina yang digelar di jantung ibu kota, 5 November lalu. Aniesjuga mengajakpeserta aksi membuat konten berisi simbol dukungan terhadap Palestina. Gempuran pasukan Israel ke warga Palestina kian agresif. Per Kamis (9 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.790 warga Palestina tewas akibat serangan brutal pasukan Israel. Sebanyak4.412 di antaranya merupakan anak-anak dan 2.918 perempuan. Tak hanya itu, sebanyak 26.475 orang lainnya terluka. Masih ada 2.550 orang, termasuk 1.350 anak-anak, hilang di Gaza. "
      }
    },
    {
      "id": 9,
      "title": "FOTO: Taylor Swift Tampil Energik Mulai The Eras Tour di Argentina",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110112402-229-1022416/foto-taylor-swift-tampil-energik-mulai-the-eras-tour-di-argentina",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "taylor swift",
          "konser musik",
          "musik"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Perbatasan Rafah Dibuka Lagi, Evakuasi dari Gaza Berlanjut",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110093541-120-1022365/perbatasan-rafah-dibuka-lagi-evakuasi-dari-gaza-berlanjut",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 14:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/perbatasan-rafah-ke-mesir-dibuka-untuk-pertama-kalinya-sejak-serangan-hamas-ke-israel-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "israel",
          "jalur gaza",
          "palestina",
          "perbatasan rafah"
        ],
        "article": "Evakuasi melalui perbatasan Rafahdari Jalur Gaza ke Mesir kembali dibuka pada Kamis (9 11), setelah sempat ditutup selama sehari karena alasan keamanan. Sumber di Mesir mengatakan warga sipil pemegang paspor asing dan warga Palestina yang memerlukan perawatan medis bisa dievakuasi, demikian dikutip Reuters.    Dua sumber menyebut 695 pemegang paspor asing dan tanggungannya, termasuk warga Mesir, bisa menyeberang ke Rafah. Selain itu 12 pasien medis dan pendamping juga ikut menyeberang ke Mesir. Perbatasan Rafah menjadi pintu keluar bagi warga yang akan dievakuasi dari Gaza karena agresi Israel. Evakuasi dari Gaza melalui Rafah dimulai pada 1 November untuk sekitar 7.000 pemegang paspor asing. Perbatasan Rafah juga menjadi pintu jalan masuk pengiriman bantuan internasional.  Pada Rabu, 106 truk yang membawa makanan, obat-obatan dan air menyeberang ke Gaza. Jumlah total truk bantuan yang masuk sejak 21 Oktober tercatat 756 unit. Sebelum Israel memblokade total Gaza, lebih dari 400 truk yang membawa bantuan dan perbekalan lainnya memasuki Gaza setiap hari. Israel melancarkan agresi ke Gaza sejak 7 Oktober. Mereka juga mendeklarasikan perang dengan Hamas. Tak lama setelah itu, Israel memblokade total Jalur Gaza dan membuat bantuan kemanusiaan sulit masuk. Israel terus menyerang Gaza hingga Tepi Barat. Imbas gempuran itu, 10.500 orang meninggal, 60 persen di antaranya anak-anak dan perempuan.   "
      }
    }
  ]
}