{
  "page": 716,
  "main_url": "https://www.cnnindonesia.com/indeks/2/716",
  "time": "2023-12-08 06:44:53.951482",
  "datas": [
    {
      "id": 1,
      "title": "5 Minuman Herbal untuk Diabetes, Bantu Mengontrol Kadar Gula Darah",
      "categories": "HARI DIABETES SEDUNIA Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113201102-262-1023721/5-minuman-herbal-untuk-diabetes-bantu-mengontrol-kadar-gula-darah",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/10/23/ilustrasi-ginseng-1_169.jpeg?w=650&q=90",
        "tags": [
          "minuman herbal untuk diabetes",
          "hari diabetes sedunia",
          "hari diabetes sedunia 2023",
          "minuman herbal",
          "diabetes",
          "kesehatan"
        ],
        "article": "Ketika Anda divonis mengidap diabetes, tentu menjadi hal yang tidak menyenangkan. Berbagai cara dilakukan untuk menghilangkan atau meringankan penyakit ini, salah satunya dengan mencoba minuman herbal untuk diabetes. Diabetes sering disebut sebagai silent killer dan tergolong penyakit kronis. Penyakit ini konon tidak akan sembuh, hanya membaik dengan ukuran gula darah normal yang sewaktu-waktu bisa naik kembali. Selain menggunakan obat yang yang diresepkan dokter, beberapa minuman herbal untuk diabetes dinilai ampuh meringankan penyakit ini. Anda mungkin bisa mencoba beberapa minuman herbal tersebut.   Berikut beberapa jenis minuman herbal yang cocok diminum para penderita diabetes:  Ginseng adalah satu dari sekian banyak tanaman herbal yang telah digunakan sejak lama untuk pengobatan tradisional. Melansir berbagai sumber ginseng juga baik untuk penderita diabetes karena bisa mempercepat produksi insulin. Jahe digunakan secara luas dalam masakan Cina dan India. Ramuan aromatik yang terbuat dari jahe juga telah lama digunakan untuk memerangi diabetes. Jahe diyakini bisa meningkatkan sensitivitas tubuh terhadap insulin. Jahe juga membantu meningkatkan sekresi insulin. Pare memang memiliki rasa yang pahit. Tapi jenis sayuran ini termasuk minuman herbal yang sangat bermanfaat untuk penderita diabetes. Pare yang dibuat jus atau kemudian dikenal dengan sebutan karela jus ini sarat nutrisi. Mulai dari zat besi, potassium, vitamin C, hingga seng. Ekstrak pare yang bisa ditemukan dalam jus dianggap sebagai salah satu solusi alami terbaik untuk diabetes. Cuka sari apel terbukti memberikan efek positif pada pasien diabetes. Cuka sari apel bisa meningkatkan sensitivitas tubuh terhadap insulin sekaligus membantu produksi insulin di tubuh. Dengan mengonsumsi cuka sari apel, maka tubuh lebih mampu memproses karbohidrat meski kadarnya tinggi, sehingga kadar gula dalam darah tetap stabil. Kayu manis merupakan rempah harum yang berasal dari kulit pohon. Melansir Medical News Today, kayu manis juga populer di kalangan penderita diabetes tipe 2. Tinjauan 2016 lalu menemukan bukti bahwa kayu manis dapat meningkatkan kadar glukosa plasma puasa atau hemoglobin. Kemudian, pada 2019, penelitian menemukan bukti bahwa kayu manis dapat membantu mengurangi glukosa darah puasa dan resistensi insulin pada penderita prediabetes dan diabetes tipe 2. Itulah minuman herbal untuk penderita diabetes. Semoga bermanfaat. "
      }
    },
    {
      "id": 2,
      "title": "Ji Da Bin Dikritik Netizen, Bima Sakti Membela",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114102233-142-1023866/ji-da-bin-dikritik-netizen-bima-sakti-membela",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/indonesia-vs-panama_169.jpeg?w=650&q=90",
        "tags": [
          "bima sakti",
          "ji da bin",
          "indonesia vs panama",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "timnas indonesia",
          "piala dunia u-17 2023"
        ],
        "article": "Bima Saktimemberi pembelaan untuk gelandangJi Da Bin yang dianggap bermain buruk saat Timnas Indonesia U-17 bermain imbang 1-1 melawan Panama pada laga keduaPiala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Surabaya, Senin (13 11). Penampilan Ji Da Bin menurun drastis dari saat melawan Ekuador. Bermain berdarah Indonesia-Korea Selatan itu tampil kurang impresif saat Indonesia menahan imbang Panama. Tidak sedikit suporter Indonesia yang mengkritik dan mengungkapkan kekecewaan terhadap penampilan Ji Da Bin. Pemain 17 tahun itu disebut sering salah umpan dan merusak permainan lini tengah Timnas Indonesia U-17.   Namun Bima Sakti mengatakan keputusan untuk tetap memainkan Ji Da Bin sebagai starter di Indonesia vs Panama dibuat bukan hanya berdasarkan keputusannya. Ji Da Bin tetap dimainkan setelah ada masukan dari banyak pihak, termasuk Direktur Teknik Indra Sjafri dan Frank Wormuth. 'Ya saya memilih pemain bukan 100 persen saya saja, saya butuh masukan dari coach Indra, coach Frank, masukan dari seluruh asisten. Jadi setelah dapat masukan dari mereka, saya yang memutuskan,' ujar Bima usai laga. 'Kita jangan mengubah dulu the winning team [lawan Panama], dan perubahan hanya satu di Habil [Akbar]. Andre [Pangestu] sempat drop dan kembali pulih. Mungkin saat melawan Maroko ada rotasi dan semoga bisa lebih baik lagi, karena laga pertama sempat tertekan,' ucap Bima.  Ji Da Bin sebenarnya sempat tampil apik saat Indonesia menahan imbang Ekuador. Bahkan dia sempat mendapat pujian dari pelatih Ekuador Diego Martinez. Hasil imbang melawan Panama membuat Timnas Indonesia U-17 harus bekerja keras untuk memastikan langkah ke babak 16 besar Piala Dunia U-17 2023. Skuad Garuda harus bisa menang saat melawan Maroko pada laga terakhir Grup A, Kamis (16 11), atau setidaknya terhindar dari kekalahan demi lolos melalui jalur peringkat tiga terbaik. 'Ya kita harus yakin lolos, karena kita sudah teranjur basah, kita ada kesempatan untuk melangkah ke fase selanjutnya. Kita konsentrasi dua hari ini kita manfaatkan malam ini kita [tim pelatih] tak tidur, kita analisa Maroko,' ujar Bima terkait peluang Indonesia lolos ke 16 besar Piala Dunia U-17 2023. "
      }
    },
    {
      "id": 3,
      "title": "Apakah Daya Baterai Kendaraan Listrik Bisa Tekor Saat Parkir Lama?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231114095404-603-1023855/apakah-daya-baterai-kendaraan-listrik-bisa-tekor-saat-parkir-lama",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/07/mobil-listrik-neta-1_169.jpeg?w=650&q=90",
        "tags": [
          "kendaraan listrik",
          "mobil listrik",
          "ev",
          "baterai kendaraan listrik"
        ],
        "article": "Baterai kendaraan listrik (EV) mirip ponsel, bila tak digunakan, bahkan saat mati, kemungkinan energi yang tersimpan di baterai berkurang. Pengurangan energi itu bisa jadi tak signifikan tetapi pada dasarnya hal itu terjadi dan perlu dipahami para pemilik EV. 'Jawaban pendeknya adalah bisa jadi,' kata Disckson Leow, General Manaager Infinitev, perusahaan spesialis pengolahan limbah baterai ketika menjawab pertanyaan apakah baterai EV bisa habis ketika diparkir.    'Bahkan jika baterai EV dicopot dan tak berada di kendaraan, itu bisa rusak dan kehilangan daya,' jelas dia lagi seperti disiarkan drive.com, (1 11). Ini berarti bila EV diparkir dalam jangka waktu lama, daya baterainya kemungkinan berkurang. Meski begitu hal ini bisa jadi tak disadari pemiliknya. 'Jika kendaraan itu relatif baru, (kehilangan daya) tidak akan terlihat selama masa liburan,' ujar Leow. Seberapa besar energi yang hilang pada baterai dikatakan tergantung berbagai faktor, termasuk persentase energi, usia baterai dan suhu di sekitar. 'Biasanya, kendaraan listrik kehilangan satu hingga lima persen masa pakai baterai dalam setahun dan kondisi buruk akan mempercepat kerusakannya,' papar Leow. 'Untuk menjaga baterai EV Anda tetap sehat, lebih baik ditempatkan di tempat sejuk, teduh dan suhunya konsisten, dengan persentase baterai tinggi sebelum parkir, daripada membiarkannya di bawah sinar matahari langsung dan keadaan baterai hampir kosong,' urai dia.  Infinitev, yang memiliki tujuan menyediakan baterai pengganti harga terjangkau sering kali ditugaskan menyimpan baterai mobil listrik baru atas nama produsen otomotif untuk memastikan baterai tersebut mempertahankan kapasitas normal ketika nanti ingin digunakan. Leow menjelaskan perusahaannya menyimpan baterai di lokasi dengan suhu terkendali yang dia sebut sebagai 'hotel baterai'. Saat ini mobil listrik diberikan garansi dari produsen, salah satunya tentang jaminan kapasitas baterai minimal 70 persen selama penggunaan. Bila kapasitas baterai turun dari itu, tergantung lama masa garansi, Anda bisa jadi bisa mendapat penggantian atau perbaikan gratis."
      }
    },
    {
      "id": 4,
      "title": "Lawan Arus, Elon Musk Sarankan Israel Berbuat Baik pada Warga Gaza",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231114100217-211-1023859/lawan-arus-elon-musk-sarankan-israel-berbuat-baik-pada-warga-gaza",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/02/elon-musk-4_169.jpeg?w=650&q=90",
        "tags": [
          "elon musk",
          "gaza",
          "perang israel hamas",
          "konflik israel palestina",
          "twitter",
          "mark zuckerberg"
        ],
        "article": "Alih-alih mendukunggenosidaIsrael terhadap warga Gaza seperti sejumlah tokoh Barat, miliarderElon Musk memilih menyarankan jalan damai berupa 'conspicuous acts of kindness.' Perang Israel di Gaza telah memicu perdebatan dan perbincangan sejak serangan teroris Hamas terhadap Israel sebulan yang lalu. Pemerintahan negara-negara Barat cenderung mendukung serangan Israel. Beberaparaksasateknologi juga mengutuk Hamasdantak melakukan hal sebaliknya terhadap Israel, seperti yang dilakukan Meta, serta pemimpinnya Mark Zuckerberg, danTikTok.    Sementara, pemilik X, yang dulunya bernama Twitter, Elon Musk menganjurkan jalan alternatif menuju perdamaian antara Israel dan Hamas di tengah perang mereka di Gaza. Dalam sebuah wawancara dengan pembawa acara podcast Lex Fridmanpada Jumat, pekan lalu, Musk mengatakan tujuan Hamasmenyerang Israelbukanlah untuk menang, tapi memicu pergolakan dunia muslimdalam isu Palestina-Israel. '[Hamas] benar-benar ingin melakukan kekejaman terburuk yang mereka bisa untuk memprovokasi respons paling agresif dari Israel kemudian memanfaatkan respons agresif tersebut untuk menggalang umat Islam di seluruh dunia demi Gaza dan Palestina,' kata Musk.  'Jadi hal yang berlawanan dengan intuisi di sini, hal yang menurut saya harus dilakukan, meskipun sangat sulit, adalah saya akan merekomendasikan agar Israel melakukan tindakan kebaikan yang paling mencolok (conspicuous acts of kindness) yang pernah ada, itu adalah hal yang sebenarnya akan menggagalkan tujuan Hamas,' lanjutnya. Perang di Gaza dimulai awal bulan lalu setelah militan Hamas membunuh lebih dari seribu warga sipil Israel dalam serangan mendadak. Serangan balik militer Israel telah menewaskan lebih dari 11.000 warga Palestina, termasuk lebih dari 4.000 anak-anak, menurut Kementerian Kesehatan Gaza. Muskmengaku masih mendukung 'pembunuhan atau pemenjaraan' anggota Hamas jika diperlukan. Namun, kata dia, rasa kemanusiaan di Gaza, misalnya, dapat menghancurkan dukungan kepadaHamas.  'Ada pembicaraan untuk mendirikan, misalnya, rumah sakit keliling. Saya merekomendasikan melakukan itu. Pastikan saja, Anda tahu, ada makanan, air, dan kebutuhan medis,' kata Musk. CEO SpaceXinijuga mencatat upaya pemboman dan invasi darat Israel ke Gaza kemungkinan besar akan menjadi bumerang bagi negara tersebut dan menciptakan lebih banyak perlawanan terhadap Israel, alih-alih menghancurkan Hamas. 'Untuk setiap anggota Hamas yang Anda bunuh, berapa banyak yang Anda hasilkan?' dia berkata, 'Jika Anda membunuh anak seseorang di Gaza, Anda setidaknya telah membuat beberapa orang menjadi anggota Hamas.' Komentar tersebut muncul di tengah meningkatnya seruan untuk gencatan senjata dalam konflik tersebut.  Pemerintah Israel setuju, atas perintah pemerintahan Biden, untuk menghentikan pertempuran selama empat jam untuk membantu warga sipil pada minggu ini, namun belum mempertimbangkan gencatan senjata penuh. Presiden Prancis Emmanuel Macron memimpin seruan gencatan senjata pada hari Jumat, dengan mengatakan 'tidak ada pembenaran' atas upaya perang Israel terhadap warga sipil di Gaza. 'Dalam jangka pendek, kita perlu berupaya melindungi warga sipil. Untuk melakukan hal itu, kita memerlukan jeda kemanusiaan secepatnya dan kita harus berupaya menuju gencatan senjata'. kata Macron. 'Ini sangat penting bagi kita semua karena prinsip kita adalah negara demokrasi,' lanjutnya.  Musk sebelumnya telah memperingatkan potensi berbahaya dari eskalasi perang Israel-Hamas dan mengatakan bahwa hal itu dapat dengan mudah berubah menjadi 'Perang Dunia III.' Ini bukan pertama kalinya Elon Musk mempertimbangkan konflik tersebut. Pada Oktober, dikutip dari Business Insider, Musk menawarkan untuk menghadirkan internet Starlink ke Gaza, untuk membantu kelompok bantuan dan warga sipil. Tindakan tersebut membuat marah Israel, yang telah memutus jaringan internet dan telepon di Gaza beberapa hari sebelumnya. Musk juga dituduh menyebarkan informasi yang salah tentang konflik di X. Pada Oktober, Musk membagikan dan menghapus postingan yang mendorong orang-orang untuk memeriksa akun yang membagikan informasi yang salah, melansir The Washington Post. "
      }
    },
    {
      "id": 5,
      "title": "Mantan Menteri PAN Letjen TNI Purn TB Silalahi Meninggal Dunia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114101958-20-1023863/mantan-menteri-pan-letjen-tni-purn-tb-silalahi-meninggal-dunia",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/12/ilustrasi-meninggal-dunia_169.jpeg?w=650&q=90",
        "tags": [
          "tb silalahi",
          "wantimpres",
          "susilo bambang yudhoyono",
          "sby"
        ],
        "article": "Eks anggota Dewan Pertimbangan Presiden era Presiden SBY yang pernah menjabat Menteri Pemberdayaan Aparatur Negara (PAN), Letjen TNI (purn) TB Silalahi meninggal dunia pada Senin (13 11) malam. Deputi Bappilu DPP Partai Demokrat Kamhar Lakumani membenarkan informasi itu. TB Silalahi pernah menjabat sebagai Sekretaris Dewan Kehormatan Partai Demokrat. Kamhar mengatakan kabar duka itu disampaikan oleh menantu TB Silalahi di grup-grup Partai Demokrat.   'Benar informasinya seperti itu. Berita duka tersebut telah tersebar di beberapa WhatsApp grup Partai Demokrat yang sumber informasinya dari Bang Milton Pakpahan menantu Almarhum,' kata Kamhar saat dihubungi, Selasa (14 11). TB Silalahi diketahui juga pernah menjabat sebagai Menteri Pendayagunaaan Aparatur Sipil Negara di zaman Presiden Soeharto. Ia juga pernah menjadi penasihat khusus Presiden SBY."
      }
    },
    {
      "id": 6,
      "title": "Daftar Taipan AS yang Buat Propaganda Hias Citra Israel-Jelekkan Hamas",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114100156-92-1023858/daftar-taipan-as-yang-buat-propaganda-hias-citra-israel-jelekkan-hamas",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/serangan-brutal-israel-di-kamp-pengungsi-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "taipan",
          "as",
          "palestina",
          "israel"
        ],
        "article": "Sejumlah taipanAmerika Serikat bekerja sama membuat propaganda untuk meningkatkan citra Israel dan menjelek-jelekkan milisi di Palestina, Hamas. Propaganda mereka lakukan di tengah perang antara Israel dengahHamasbeberapa waktu belakangan ini. Salah satutaipan yang terlibat dalam propaganda itu adalahCEO Starwood Capital Group Barry Sternlicht. Iamenginisiasi aksi propanganda ini untuk menggalang dukungan dengan cara kampanye media.   Sternlicht mengungkapkan akan membantu Israel menjadi yang terdepan saat dunia mengecam aksi pemerintahan Benjamin Netanyahu di Gaza.  'Opini publik pasti akan berubah karena adegan, nyata atau dibuat-buat oleh Hamas, mengenai penderitaan warga sipil Palestina pasti akan mengikis empati (ke Israel) saat ini di komunitas internasional,' kata Sternlichtdalam pernyataanyang tertuang dalam email berisi testimoni dari para taipan AS yang dirilis Semafor tak lama setelah agresi Israel pada 7 Oktober. 'Kita harus mendahului narasinya,' lanjut taipan tersebut. Dorongan kampanye Sternlicht bertujuan melabeli Hamas sebagai organisasi teroris yang bukan hanya musuh Israel, tetapi juga lawan Amerika Serikat. Selain Sternlicht, propaganda juga diikuti oleh mantan CEO Google Eric Schmidt, CEO Dell Michael Dll dan pebisnis Michael Milken. Sementara itu berdasarkan laporan Al Jazeera, para taipan ituingin meraih dukungan publik untuk Israel dengan cara banyak mengunggah konten yang menyalahkan Hamas.  Selain menggalang kampanye, para taipan itu juga menggelar kampanye media itu bertajuk Facts For Peace. Mereka mencari sumbangan hingga 50 juta dolar atau sekitar Rp785 miliar dari puluhan nama tokoh besar di bidang media, keuangan, dan teknologi. Laporan itu menyebut mereka mendekati lebih dari 50 orang untuk meraup dana. Mereka memiliki kekayaan bersih gabungan sekitar US$500 miliar atau sekitar Rp7.855 triliun. Dana dari para orang kaya ini kemudian akan digabung dengan badan amal Yahudi. Hingga kini, belum ada informasi jumlah pasti yang disumbangkan. Namun, mereka berhasil mengumpulkan jutaan dolar.  "
      }
    },
    {
      "id": 7,
      "title": "Gerilya Opini Publik di Balik Narasi Pilpres Satu Putaran",
      "categories": "ANALISIS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114094322-617-1023850/gerilya-opini-publik-di-balik-narasi-pilpres-satu-putaran",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/13/infografis-jumlah-kursi-dpr-koalisi-prabowo-ganjar-anies_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "anies baswedan",
          "prabowo subianto",
          "ganjar pranowo",
          "kpu",
          "analisis",
          "analisis pemilu 2024"
        ],
        "article": "Tiga pasangan calon presiden dan wakil presiden siap bertarung di Pilpres 2024. Ketiga pasangan, yaitu Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka sudah resmi ditetapkan KPU. Di tengah hadirnya tiga pasangan calon, narasi Pilpres 2024 hanya berlangsung satu putaran mengemuka. Sejumlah hasil survei menyatakan Prabowo-Gibran berpotensi menang dalam satu putaran. Hasil simulasi satu putaran yang dirilis lembaga Populi Center menunjukkan pasangan tersebut paling mungkin menang dalam satu putaran ketimbang dua pasangan lain.   Elektabilitas Prabowo-Gibran tercatat sebesar 42,5 persen. Sementara Ganjar-Mahfud 21,9 persen dan Anies-Cak Imin 18,4 persen.  Hasil senada juga dirilis survei Poltracking Indonesia yang menyatakan Prabowo-Gibran berpotensi menang satu putaran jika elektabilitas mencapai 45 persen. Berdasarkan hasil survei terbaru Poltracking, elektabilitas mereka ada di posisi puncak dengan perolehan 40,2 persen. Hanya butuh sekitar lima persen lagi untuk mencapai 45 persen. Pada Sabtu (11 10), dalam acara konsolidasi partai Koalisi Indonesia Maju (KIM) Lampung di Graha Wangsa, Lampung, Gibran pun mengklaim bisa menang cepat. Ia optimistis pilpres hanya satu putaran. 'Bapak, Ibu, ini pertarungannya waktunya pendek sekali tapi saya yakin dengan semangat Bapak Ibu semua, saya yakin kita bisa menang satu putaran,' kata Gibran. Optimisme satu putaran itu juga disampaikan Ketua Umum PSI Kaesang Pangarep. Ia mengatakan survei Prabowo-Gibran belakangan terus meningkat.  Namun, dosen Ilmu Pemerintahan FISIP Universitas Padjadjaran, Idil Akbar, menilai berdasarkan survei terkini, sukar Pilpres 2024 hanya berlangsung satu putaran Menurutnya, dari hasil survei belum ada paslon yang mampu meraih angka mayoritas sederhana, yaitu 50 persen. 'Masing-masing kan sebetulnya tidak ada yang dominan, 50 persen plus satu. Nah, kalau melihat pada konteks itu sekali lagi ya, saya pikir susah untuk memperoleh kemungkinan untuk terjadi hanya satu putaran,' kata Idil saat dihubungi CNNIndonesia.com, Selasa (14 11). Ia mengatakan hasil survei hari ini belum tentu bisa menggambarkan secara pasti apa yang terjadi pada hari pemungutan suara nanti. Idil mengatakan hasil survei yang menyatakan Pilpres 2024 berlangsung satu putaran tak bisa dikatakan sebagai objek keinginan masyarakat. Menurutnya, salah satu paslon berupaya membangun efek ekor jas dari sejumlah hasil survei tersebut. Idil menilai situasi di masyarakat hari ini masih sangat cair. Ia mengatakan sejumlah hasil survei juga menunjukkan publik masih mungkin mengubah pilihan seiring berjalannya waktu. 'Jadi sebetulnya ini hanya narasi politik supaya masyarakat dipengaruhi. Kemudian memberikan satu gambaran, ya cukup satu putaran untuk kemudian pilpres ini,' ujar dia.  Senada, dosen komunikasi politik FISIP Universitas Brawijaya, Verdy Firmantoro, mengatakan narasi menang satu putaran disampaikan untuk membangun opini publik. Namun, menurutnya, Pilpres 2024 akan berlangsung dua putaran. 'Narasi menang satu putaran itu sah-sah saja dilontarkan. Secara internal bisa untuk mengkonsolidasi mesin politik, sementara secara eksternal untuk membangun opini publik,' kata Verdy kepada CNNIndonesia.com. Ia mengatakan dari simulasi tiga pasang calon, belum ada yang mampu menembus elektabilitas di atas 50 persen. Verdy menyebut segala hal masih bisa terjadi usai penetapan capres dan cawapres oleh KPU pada Senin (13 11). Ia menuturkan masih ada masa kampanye dan debat terbuka yang akan dijalankan ketiga pasangan calon.  'Pemilih masih bisa bermigrasi tentukan pilihan. Apalagi di pilpres ini, 50 persen lebih suara pemilih muda yang tipikalnya adalah pemilih rasional,' ucapnya. Namun, Verdy juga menyampaikan pilpres berlangsung satu atau dua putaran hanya metode penentuan hasil. Ia menekankan proses kontestasi untuk mendapatkan legitimasi jauh lebih penting. Ia berharap para elite politik akan bijaksana dan tidak akan mengorbankan kesatuan dan persatuan bangsa hanya demi kekuasaan semata. "
      }
    },
    {
      "id": 8,
      "title": "Apakah KTT Arab-Negara Muslim 'Ampuh' Setop Agresi Israel di Gaza?",
      "categories": "ANALISIS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113183306-120-1023683/apakah-ktt-arab-negara-muslim-ampuh-setop-agresi-israel-di-gaza",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:16 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "arab saudi",
          "jalur gaza",
          "analisis"
        ],
        "article": "Negara-negara Liga Arab dan Organisasi Kerja sama Islam (OKI) melakukan pertemuan luar biasa di Riyadh, Arab Saudi, pada Sabtu (11 11) lalu untuk membahas eskalasi konflik di Jalur Gaza, Palestina, yang semakin hari semakin berkecamuk. Konferensi Tingkat Tinggi (KTT) yang dihadiri para pemimpin negara itu menelurkan komunike yang salah satunya sepakat mengecam agresi Israel di Jalur Gaza, termasuk kejahatan perang dan pembantaian baik di daerah kantong tersebut, Tepi Barat, maupun Yerusalem. Para pemimpin juga kompak menolak untuk menggambarkan aksi Israel sebagai 'pembelaan diri' dan tidak membenarkan apa pun dalih yang dipakai Tel Aviv untuk melancarkan serangan.   Dalam komunike juga tertulis bahwa para pemimpin menuntut Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) mengambil resolusi yang tegas dan mengikat guna menyetop agresi dan tindakan Israel yang telah melanggar hukum humaniter internasional. Para pemimpin juga mendesak semua negara berhenti mengekspor senjata dan amunisi kepada Tel Aviv, yang bisa digunakan militer membunuh rakyat Palestina dan menggempur rumah, rumah sakit, sekolah, hingga tempat ibadah.  Komunike ini sendiri membuahkan 31 putusan bersama untuk merespons kebrutalan Negeri Zionis. Pada intinya, komunike mengecam segala aksi keji dan brutal Israel di Gaza yang menewaskan warga sipil. Namun demikian, tidak satupun poin menyinggung soal sanksi ekonomi maupun diplomatik terhadap negara bekingan Amerika Serikat itu. Lantas, apakah hasil KTT ini memiliki peran signifikan untuk menghentikan agresi Israel di Gaza? Pengamat studi Timur Tengah dari Universitas Indonesia, Sya'roni Rofii, menilai KTT di Riyadh masih belum mampu menghentikan Israel melancarkan agresinya di Gaza. Dia menjelaskan pernyataan bersama yang dikeluarkan para pemimpin negara Arab dan Muslim itu 'tidak dalam bentuk aksi kolektif untuk menghukum Israel.' Pasalnya, tidak ada sanksi apa pun yang diambil, seperti misalnya ekonomi, untuk mengikat tangan dan kaki Negeri Zionis. Karenanya, kecaman-kecaman yang dilayangkan pun hanya tampak seperti macan kertas saja. 'Sebuah potret yang berbeda dengan negara-negara Barat dan aliansinya yang melakukan tindakan kolektif menghukum Rusia [atas agresinya di Ukraina] secara bersama-sama melalui instrumen ekonomi. Dampaknya lebih terukur,' ucap Sya'roni kepada CNNIndonesia.com. Sya'roni sendiri mengamini bahwa di tubuh organisasi tersebut, masih ada selisih pendapat dalam merespons isu Palestina. 'Terutama Iran yang cenderung strict terkait itu, embargo terhadap AS. Sementara negara Arab seperti Mesir, Saudi, dan Yordania cenderung hati-hati karena masih memiliki ketergantungan pada AS,' tutur Sya'roni.  Iran untuk pertama kalinya menginjakkan kaki di Saudi demi menghadiri KTT, usai Maret tahun ini resmi rujuk dengan Negeri Minyak lewat perundingan damai yang dimediasi China. Iran dan Saudi berdamai setelah tujuh tahun putus hubungan, salah satu pemantiknya karena serangan demonstran di kantor diplomatik Saudi di negara itu. Dalam KTT ini, Presiden Iran Ebrahim Raisi mengusulkan sejumlah seruan embargo, di antaranya embargo minyak dan barang Israel, sebagai upaya untuk menghentikan agresi di Gaza. Namun demikian, permintaannya ini ditolak sejumlah negara Arab mulai dari Mesir, Yordania, Uni Emirat Arab, dan Bahrain.  Mesir menandatangani perjanjian damai dengan Israel pada 1979 usai bersitegang bertahun-tahun karena Perang Arab-Israel 1948. Yordania kemudian menyusul pada 1994, diikuti Sudan, Uni Emirat Arab (UEA), dan Bahrain pada 2020 melalui Abraham Accords. Jalinanhubungan diplomatik ini kemungkinan membuat negara-negara Arab tak bisa berkutik untuk mengambil langkah konkret, termasuk lewat instrumen ekonomi. Ini dipertegas oleh analis Saudi, Ali Shihabi, di X (sebelumnya Twitter) yang menyebut 'minyak tidak bisa dan tidak akan pernah digunakan sebagai senjata politik.' 'Ini adalah sumber kehidupan bagi negara-negara penghasil minyak dan harus dilihat sebagai komoditas yang dapat diandalkan oleh penggunanya,' ucapnya, seperti dikutip The National News. 'Setiap upaya untuk melakukan hal sebaliknya hanya akan mempercepat perpindahan konsumen dari minyak,' lanjut dia. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 9,
      "title": "KPK Benarkan Segel Ruang Kerja Anggota BPK Pius Lustrilanang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114094626-12-1023857/kpk-benarkan-segel-ruang-kerja-anggota-bpk-pius-lustrilanang",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/25/e695e594-7b26-4c5c-8d12-66fcd54fff1c_169.jpeg?w=650&q=90",
        "tags": [
          "pius lustrilanang",
          "bpk",
          "ott sorong",
          "ott kpk"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) membenarkan telah menyegel ruang kerja Anggota VI Badan Pemeriksa Keuangan (BPK) Pius Lustrilanang. Namun, KPK belum menyampaikan keterkaitan dengan perkara yang sedang diusut. 'Apa benar penyegelan saudara Lustrilanang berkaitan perkara Kemenkes kah atau di Kemendikbud kah? Sekali lagi untuk yang perkara ini karena masih berjalan tentu kami belum dapat menyampaikan keterkaitannya dengan perkara yang mana,' ujar Wakil Ketua KPK Nurul Ghufron di Kantornya, Jakarta, Senin (13 11).    Ghufron memastikan KPK akan menyampaikan informasi lengkap apabila kegiatan telah rampung. 'Nanti pada saatnya setelah teman-teman lidik dan sidik telah melaporkan kepada kami, nanti pada saatnya akan kami sampaikan kepada masyarakat,' ucap Ghufron. Pernyataan itu disampaikan Ghufron bersamaan dengan giat Operasi Tangkap Tangan (OTT) yang digelar di Sorong, Kabupaten Papua Barat Daya. Berdasarkan sumber CNNIndonesia.com yang mengetahui giat OTT tersebut, KPK turut menangkap Penjabat (Pj) Bupati Sorong Yan Piet Mosso. Selain itu, KPK juga menangkap Anggota DPRD Kabupaten Sorong Maniel Syatfle, Kepala Badan Pengelola Keuangan dan Aset Daerah Kabupaten Sorong Efer Sigidifat serta David Patasaung dan Abu Hanifa selaku pemeriksa dari Badan Pemeriksa Keuangan (BPK) Perwakilan Provinsi Papua Barat Daya. "
      }
    },
    {
      "id": 10,
      "title": "Tuah Nomor Urut Capres-cawapres Jelang Undian di KPU",
      "categories": "ANALISIS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114092150-617-1023848/tuah-nomor-urut-capres-cawapres-jelang-undian-di-kpu",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/ilustrasi-capres-2024-4_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "nomor urut capres",
          "kpu",
          "kampanye pilpres",
          "analisis pemilu 2024",
          "analisis"
        ],
        "article": "Direktur Eksekutif Trias Politika Strategis Agung Baskoro menyebutnomor urut yang diundi Komisi Pemilihan Umum (KPU) bisa mendongkrak elektoral pasangan capres-cawapres di pemilihan presiden (Pilpres2024). Namun, hal itu tergantung bagaimana tim sukses para capres-cawapres mampu mengemas nomor urut tersebut secara menarik. 'Bisa mendongkrak elektoral. Asal tim sukses konsultan para capres-cawapres ini mampu mengasosiasikan secara inovatif kreatif atraktif nomor urut tadi dengan sesuatu yang membawa kebaikan atau keberuntungan bagi pemilih,' kata Agung kepada CNNIndonesia.com, Selasa (14 11).   Agung menjelaskan pentingnya pengaruh nomor urut bagi pasangan capres-cawapres di Pilpres. Nomor urut memberikan efek psikologis bagi kandidat. Apalagi jika mereka mendapatkan nomor urut 1. Sebab, nomor urut 1 identik dengan yang terbaik.  'Nomor urut 2 misalkan lebih gampang sering ditunjukkan karena menyimbolkan V (victory) yang berarti kemenangan atau peace,perdamaian,' ucapnya. 'Atau nomor 3 yang selama ini diasosiasikan sebagai salam persatuan sebagaimana sila ke-3 Pancasila,' sambungnya. Selain itu, Agung mengatakan nomor urut merupakan hal penting bagi pemilih berlatar pendidikan menengah ke bawah karena mereka biasanya memilih nomor urut yang paling awal. 'Artinya, karena hanya tiga pasang kandidat capres-cawapres, perihal soal nomor urut ini secara ergonomis tak menyulitkan indera penglihatan mereka untuk melihat,' ujar Agung. Agung menyebut pengaruh nomor urut bagi pasangan capres-cawapres di Pilpres tergantung bagaimana kandidat atau timnya mensosialisasikan secara atraktif dan kreatif untuk menarik simpati pemilih. Menurutnya, nomor urut 1 dan 2 paling menjadi incaran para pasangan capres-cawapres. 'Tapi, dalam konteks sekarang, di mana PKB nomor urut 1 partainya, Gerindra nomor urut 2, PDIP nomor urut 3. Ada arahan tak perlu diundi tinggal disesuaikan saja,' katanya. Jika disesuaikan demikian, makaAnies Baswedan-Muhaimin Iskandar menempati nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud MD nomor urut 3. 'Sehingga saat menyampaikan ke pemilih lebih efisien, misalnya coblos 1 atau 2 atau 3 untuk partai dan presiden,' ucap Agung. Analis Politik dan Direktur Eksekutif Aljabar Strategic Arifki Chaniago menilai nomor urut penting bagi pasangan capres-cawapres karena akan memberikan keuntungan dalam branding dan membangun komunikasi publik. Nomor urut akan memudahkan pasangan capres-cawapres dalam berkampanye.  Kendati demikian, kata dia, nomor urut tak bisa menjadi jaminan untuk mendulang suara di Pilpres. 'Tiga paslon ini akan menjadi menarik bagi partai dengan nomor urut 1,2,3 karena mereka juga akan melihat dampak elektoral dari dukungan capres-cawapres kepada partai politik mereka,' ujarnya. Sebelumnya, KPU menetapkan tiga pasangan capres dan cawapres peserta Pilpres 2024. Mereka adalah Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka. KPU kemudian akan menggelar penetapan nomor urut capres-cawapres dengan mekanisme pengundian di kantor KPU RI pada Selasa (14 11) malam ini sekitar pukul 18.30 WIB."
      }
    }
  ]
}