{
  "page": 472,
  "main_url": "https://www.cnnindonesia.com/indeks/2/472",
  "time": "2023-12-08 06:10:43.909028",
  "datas": [
    {
      "id": 1,
      "title": "Kemenhub Adakan Mudik Gratis Libur Natal-Tahun Baru Bagi Pemakai Motor",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122074014-92-1027346/kemenhub-adakan-mudik-gratis-libur-natal-tahun-baru-bagi-pemakai-motor",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/12/mudik-motor-gratis-naik-kereta-api-2_169.jpeg?w=650&q=90",
        "tags": [
          "mudik gratis libur natal dan tahun baru",
          "mudik 2024",
          "natal",
          "mudik",
          "nataru"
        ],
        "article": "Kementerian Perhubungan (Kemenhub) kembali menyediakanmudik gratis libur Natal dan Tahun Baru (Nataru) 2024 bagi pengguna sepeda motor. Menteri Perhubungan (Menhub) Budi Karya Sumadi mengungkapkan fasilitas tersebut bertujuan agar para pemudik motor beralih ke mudik gratis dengan transportasi umum. Menurutnya, mudik dengan dengan menggunakan motor dinilai berisiko.   'Oleh karenanya saya dengan segala kerendahan hati mengimbau masyarakat untuk seyogyanya tidak menggunakan motor saat mudik Natal-Tahun Baru,' ujar Budi dikutip Antara, Rabu (22 11).  Hasil survei yang dilakukan oleh Badan Kebijakan Transportasi menunjukkan potensi pergerakan untuk Natal dan Tahun Baru kali ini sebesar 107,6 juta orang. Angka ini naik 43 persen jika dibandingkan dengan Natal 2022-Tahun Baru 2023. Terkait moda transportasi yang digunakan oleh pemudik Nataru ini, mobil pribadi menjadi primadona, yakni sekitar 35 persen, kemudian sepeda motor 17 persen, kereta api 13 persen. Dari hasil survei itu juga diketahui bahwa pemudik paling banyak menuju tempat wisata sebanyak 45 persen, pulang kampung 30 persen, merayakan Nataru sebanyak 18 persen. Kemenhubmemperkirakan puncak arus mudik Natal terjadi pada 22-23 Desember 2023 dan puncak arus balik Natal pada 26-27 Desember 2023. Sementara, puncak arus mudik Tahun Baru diperkirakan terjadi pada 29-30 Desember 2023 dan puncak arus baliknya pada 1-2 Desember 2024.   "
      }
    },
    {
      "id": 2,
      "title": "Israel Setuju Gencatan Senjata 4 Hari dengan Hamas di Gaza",
      "categories": "BREAKING NEWS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122082335-120-1027352/israel-setuju-gencatan-senjata-4-hari-dengan-hamas-di-gaza",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/ratusan-warga-israel-kepung-rumah-netanyahu-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata di gaza",
          "israel",
          "hamas"
        ],
        "article": "Kabinet Israel telah menyetujui kesepakatan gencatan senjata, untuk membebaskan sebagian sandera dari Gaza. Sumber pemerintah Israel kepada CNN menyebut kesepakatan ini disetujui oleh mayoritas anggota kabinet Israel.    Kesepakatan ini dicapai usai Perdana Menteri Benjamin Netanyahu mendesak seluruh kabinet mendukung kesepakatan pembebasan sandera di Gaza, dengan pertukaran tahanan Palestina dari tahanan Israel. Sebelumnya pemimpin HamasIsmail Haniyeh juga menyebut kesepakatan gencatan senjata dengan Israel sudah semakin dekat. Sebagai imbalan dari kesepakatan ini, Israel dan milisi Hamas menyetujui gencatan senjata di Jalur Gaza selama empat hari. Meski demikian, Netanyahu menyebut perang terhadap Hamas akan terus berlanjut. 'Mereka memahami bahwa upaya perang tidak hanya merugikan, namun sebaliknya hal ini akan memungkinkan IDF (Pasukan Pertahanan Israel) untuk mempersiapkan kelanjutan pertempuran,' kata Netanyahu dalam pernyataan video sebelum rapat kabinet, dikutip CNN.  'Dan saya ingin memperjelasnya lagi di sini: perang terus berlanjut, perang akan terus berlanjut sampai kita mencapai semua tujuan kita: melenyapkan Hamas, memulangkan semua sandera kita,' tutur Netanyahu. Melalui kesepakatan ini sebagaimana dilansir Al Jazeera, diperkirakan sekitar 150 perempuan dan anak-anak Palestina akan dibebaskan dari penjara Israel. Sementara itu Hamas akan membebaskan 50 sandera dari Gaza. Ini adalah kesepakatan gencatan senjata pertama antara Israel dengan milisi Hamas, yang ditengahi oleh pemerintah Qatar dan Amerika Serikat. Kesepakatan ini muncul lebih dari 40 hari sejak agresi Israel atas Palestina yang telah menewaskan lebih dari 14 ribu orang, di mana sebagian di antaranya adalah perempuan dan anak-anak.   "
      }
    },
    {
      "id": 3,
      "title": "Ranking BWF Terbaru: Jonatan Melesat, Pepet Ginting dan Axelsen",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122073744-170-1027344/ranking-bwf-terbaru-jonatan-melesat-pepet-ginting-dan-axelsen",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/jonatan-christie-2_169.jpeg?w=650&q=90",
        "tags": [
          "bwf",
          "ranking bwf",
          "jonatan christie",
          "anthony sinisuka ginting",
          "viktor axelsen"
        ],
        "article": "Ranking BWFterbaru mengantar Jonatan Christie e tiga besar sektor tunggal putramendekati Anthony Ginting dan Viktor Axelsen. Jonatan berhasil melesat ke posisi ketiga ranking BWF sekaligus menggeser tunggal putra nomor satu China, Li Shi Feng ke peringkat keempat. Kesuksesan Jonatan naik ke peringkat ketiga berkat penampilan apik di beberapa turnamen terakhir. Pria yang akrab disapa Jojo itu pernah mengalahkan Li Shi Feng di French Open 2023.   Jonatan kini mengemas 82.111 poin mendekati kompatriotnya, Anthony Sinisuka Ginting (86031 poin) yang bertahan di peringkat kedua. Sementara posisi pertama tunggal putra masih dipegang Axelsen. Axelsen mampu mempertahankan posisi terbaik usai merebut gelar juara Japan Masters 2023 pada Minggu (19 11). Sementara itu, tak ada perubahan signifikan yang terjadi di sektor tunggal putri dan ganda putra. Gregoria Mariska Tunjung yang baru menggondol juara Japan Masters 2023, tertahan di peringkat ketujuh. Sementara di sektor ganda putra, Fajar Alfian Muhammad tetap bertahan di peringkat kedua tepat di bawah pasangan Korea Selatan Kang Min Hyuk Seo Seung Jae. Sedangkan Bagas Maulana Muhammad Shohibul Fikri yang dua pekan lalu berada di peringkat ke-10, kini turun lagi ke ranking 12 dunia. Posisinya ganda Malaysia Ong Yew Sin Teo Ee Yi. Di nomor ganda putri, Apriyani Rahayu Siti Fadia Silva, juga mengalami penurunan. Apriyani Fadia turun satu tingkat ke posisi ketujuh setelah absen di Japan Masters. Indonesia belum mampu memperbaiki posisi di ganda campuran. Rinov Rivaldy Phita Haningtyas Mentari kini berada di peringkat ke-15 dan Dehan Ferdinansyah Gloria Emanuelle Widjaja di posisi ke-18. Sementara Rehan Naufal Kusharjanto Lisa Ayu Kusumawati dan Praveen Jordan Melati Daeva Oktavianti masing-masing menghuni peringkat 20 dan 25 dunia. Lihat daftar lengkap rangking BWFterbaru di sini. "
      }
    },
    {
      "id": 4,
      "title": "Golkar Siapkan Bobby di Sumut, Khofifah di Jatim pada Pilkada 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121190131-617-1027236/golkar-siapkan-bobby-di-sumut-khofifah-di-jatim-pada-pilkada-2024",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/27/ketua-dpp-pdi-perjuangan-puan-maharani-mengunjungi-kediaman-ketua-umum-partai-golkar-airlangga-hartarto_169.jpeg?w=650&q=90",
        "tags": [
          "pilkada 2024",
          "bobby nasution",
          "airin rachmi diany",
          "golkar",
          "khofifah indar parawansa",
          "pemilu 2024"
        ],
        "article": "Ketua Umum Partai Golkar, Airlangga Hartartomengumumkan sejumlah nama yang bakal mereka usung di pemilihan kepala daerah (Pilkada) 2024mendatang. Nama-nama itu diumumkan Airlangga usai memimpin rapat pengarahan umum kepada bakal calon kepala daerah yang akan diusung Golkar. 'Hari ini Partai Golkar mengumpulkan seluruh calon-calon kepala daerah yang akan diusung Partai Golkar,' kata Airlangga di kantor DPP Partai Golkar, Slipi, Jakarta Barat, Selasa (21 11).   Dia mengatakan total jumlah bakal calon kepala daerah yang akan diusung partainya sebanyak 1.117. Mereka akan maju mulai tingkat gubernur, bupati, wali kota, dan para wakilnya.  Airlangga mengungkap beberapa nama yang akan partainya usung. Mereka antara lain, Khofifah Indar Parawansa di Pilkada Jawa Timur, Ahmed Zaki Iskandar di DKI Jakarta, Airin Rachmi Diany di Banten, Ridwan Kamil di Jawa Barat, hingga Bobby Nasution di Sumatera Utara. Airlangga enggan menjawab saat ditanya sosok yang akan partainya usung di Pilkada Jawa Tengah. Namun, dia mengaku telah menyiapkan namanya.  'Kemudian Pak Ridwan Kamil Jabar, Khofifah Jatim, DKI Pak Zaki, sudah ada semuanya,' kata Airlangga. 'Ada (Bobby), wilayah SumateraUtara,' tambahnya. Saat ini, Airlangga mengatakan para bakal calon kepala daerah itu sementara akan terlebih dahulu fokus memenangkan Prabowo Subianto dan Gibran Rakabuming Pilpres 2024. Dia meyakini para calon kepala daerah yang akan diusung partainya akan memenangkan Prabiwo-Gibran di daerahnya masing-masing.    "
      }
    },
    {
      "id": 5,
      "title": "4 Jus Pembasmi Perut Buncit dan Lemak Perut yang Enak dan Segar",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122072718-262-1027341/4-jus-pembasmi-perut-buncit-dan-lemak-perut-yang-enak-dan-segar",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/04/ilustrasi-jus-buah_169.jpeg?w=650&q=90",
        "tags": [
          "jus",
          "jus perut buncit",
          "perut buncit",
          "bakar lemak",
          "lemak",
          "buncit"
        ],
        "article": "Banyak orang bingung bagaimana caranya membasmi perut buncit. Sudah pernah cobajus pembasmi perut buncit? Tak dimungkiri, kebanyakan orang pasti sepakat bahwa lemak perut adalah hal yang paling sulit dihilangkan. Kok bisa? hal ini terjadi karena perut buncit terbentuk dari kombinasi pola makan yang buruk, kurang olahraga, kurang tidur, genetika, dan stres.Untuk menurunkan berat badan, penting untuk mengembangkan gaya hidup yang menggabungkan olahraga teratur dan pola makan sehat. 'Hal ini memerlukan pola makan yang disiplin, termasuk pola makan, namun yang lebih penting, program olahraga yang ditargetkan. Tidak ada jalan pintas, namun telah ditemukan bahwa beberapa minuman umum dapat membantu menghilangkan lemak perut,' kata konsultan ahli gizi Rupali Datta dikutip dari NDTV Food.    Bayam membantu menurunkan berat badan karena rendah kalori dan tinggi serat.Ini juga dianggap sebagai salah satu sayuran terbaik untuk dimakan saat diet. Sementara itu, kale juga mengandung serat dan memiliki kandungan air yang tinggi sehingga ideal untuk menurunkan berat badan. Mentimun mengandung sekitar 95 persen air dan kaya akan vitamin K. Mentimun dapat membantu Anda menurunkan berat badan. Sementara itu, kiwi kaya akan vitamin C dan merupakan salah satu buah terbaik untuk membangun kekebalan dan menjaga kesehatan tubuh.Jika digabungkan, jus ini menjadi minuman detoks yang sehat untuk membakar lemak perut.  Jus wortel merupakan jus low calorie yang tinggi dengan serat. Jus ini juga akan membantu melancarkan pencernaan yang berkontribusi pada penurunan berat badan. Mengutip Economic Times, jus bit termasuk jus pembasmi perut buncit. Bit tak cuma dipakai sebagai penambah hemoglobin. Jus dengan warna merah merona ini termasuk rendah kalori namun kaya antioksidan, mineral, dan serat yang bisa membantu menurunkan berat badan. Anda juga bisa tambahkan berbagai buah dan sayur seperti wortel, nanas, atau apel ke dalam jusnya. "
      }
    },
    {
      "id": 6,
      "title": "UGM Ungkap Sosok 'Rektorat' yang Dianggap Tolak Anies Hadir Diskusi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122073637-617-1027343/ugm-ungkap-sosok-rektorat-yang-dianggap-tolak-anies-hadir-diskusi",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/19/bacapres-dari-kpp-anies-baswedan-melakukan-refleksi_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "anies baswedan",
          "ugm",
          "yogyakarta",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Universitas Gadjah Mada (UGM) mengungkap pihak yang disebut panitia diskusi 'Indonesian Future Studium Generale' sebagai pihak rektorat dan menolak kehadiran capresAnies Baswedansebagai narasumber acara di gedung kampus pada Jumat (17 11) lalu. Sekretaris Universitas Andi Sandi menilai panitia terkait pada saat itu melakukan kesalahan, sehingga seolah-olah terdapat dialog via WhatsApp yang memperlihatkan larangan dari Rektorat UGM mengenai kehadiran Anies dalam kegiatan tersebut. Padahal, dia menegaskan kampusnya tidak pernah melarang Anies yang kini berstatus calon presiden (capres) peserta Pilpres 2024 itu untuk datang dan mengisi acara tersebut. Apalagi hadir menjadi pembicara acara ilmiah.   'Setelah kami telusur, panitia tanpa entah apa tujuannya memberi nama 'Rektorat' pada profil WA staf Magister Manajemen yang meminjamkan tempat acara Studium Generale,' kata Andi dalam keterangannya, Selasa (21 11).  Dalam percakapan via WhatsApp itu diketahui pihak yang disebut sebagai 'rektorat' sudah dihubungi Polda DIYterkait rencana kehadiran Anies pada acara tersebut. Sandi menambahkan, pihaknya telah mempertemukan antara pengelola gedung MM UGM dan Polda DIY. Menurutnya, kepolisian juga tidak pernah mengeluarkan pernyataan larangan Anies untuk datang ke UGM. 'Anies kan juga keluarga UGM dan acara tetap berjalan lancar kemarin,' katanya. Sandi menekankan, UGM terbuka untuk siapa pun capres yang akan hadir di UGM. Ia mengatakan itu telah terbukti dengan terlaksananya dialog kebangsaaan beberapa waktu lalu yang menghadirkan Anies Baswedan, Prabowo Subianto,dan Ganjar Pranowo. Sandi mengatakan UGM memiliki prosedur standar menyangkut kedatangan capres cawapres ke kampus menjelang Pemilu 2024. Apabila konteksnya kampanye mereka harus diundang langsung oleh kampus, dengan peserta acara terbatas untuk kalangan mahasiswa UGM, serta tidak ada mobilisasi massa maupun alat peraga kampanye. Dengan mencuatnya kasus ini terutama di media sosial, UGM meminta panitia penyelenggara memberikan klarifikasi. Pasalnya, acara tersebut juga bukan acara resmi UGM, namun hanya meminjam tempat saja. 'Ini sebagai proses belajar. Apalagi salah satu panitia penyelenggaranya yaitu MKhalid juga alumnus UGM,' tegasnya.  Sebelumnya, panitia acara 'Indonesian Future Studium Generale' yang diselenggarakan oleh lembaga swadaya masyarakat (LSM) BersamaIndonesia mengklaim tak mendapatkan rekomendasi atau izin dari rektorat kampus untuk mendatangkan Anies Baswedan sebagai narasumber. Anies yang diundang dalam kapasitasnya sebagai Gubernur DKI Jakarta 2017-2022 itu kemudian digantikan oleh ThomasLembong selaku menteri perdagangan 2015-2016, juga kepala badan koordinasi penanaman modal (BKPM) 2016-2019. Muhammad Khalid selaku public affairs BersamaIndonesia menjelaskan, acara ini sudah terencana sejak dua pekan lalu dan klaimnya telah mencantumkan nama Anies sebagai salah satu praktisi pembicara. Saat itu pihaknya berkoordinasi dengan pihak prodi MM FEB UGM selaku pengelola tempat dan tidak ada catatan apapun terkait acara. Khalid mengklaim kala itu semua sudah 'deal'. Selebaran acara kemudian disebar melalui media sosial pada H-2. Sehari berselang atau Kamis (16 11) petang, pengelola lokasi acara mengirimkan pesan terusan WhatsApp dari rektorat kepada panitia. Intinya, kata Khalid, agar Anies tidak dihadirkan sebagai narasumber. 'Di situ ada redaksi (kalimat) bahwa apabila tetap memaksakan seperti itu akan ada aparat keamanan yang menertibkan acara ini atau dalam bahasa sederhananya dibubarkan,' kata Khalid di Auditorium MM UGM, Jumat (17 11). Khalid pun menunjukkan percakapan dirinya di WhatsApp dengan seseorang bernama kontak 'rektorat' yang ia panggil dengan nama 'Pak Wija'. Isi percakapannya adalah meminta Khalid untuk memastikan kedatangan Anies. Selain itu ada anjuran rektor agar acara dibatalkan jika Anies tetap didatangkan. Kata dia, tangkapan layar percakapan ini sudah viral di media sosial X (Twitter). Padahal, menurut Khalid, konsep acara ini sudah dijelaskan, yakni agar generasi muda melek dan terlibat dalam suatu proses kebijakan publik yang berorientasi pada keadilan sosial. Pihaknya sudah berargumen bahwa acaranya murni diskusi akademik dan bukan wadah kampanye peserta Pilpres 2024.  Belakangan pihak kampus UGM mengklaim tak satu pun dari jajaran rektorat mengeluarkan pernyataan penolakan terhadap kedatangan Anies. Mereka justru mempertanyakan siapa pihak yang diklaim sebagai 'rektorat' oleh panitia acara. Hasil konfirmasi dengan pihak Prodi MM FEB UGM selaku pengelola tempat juga mendapati nama Anies tak tercantum dalam kerangka kegiatan dan susunan acara. Pihak prodi disebut hanya menanyakan perihal kehadiran Anies, bukan melarang untuk datang ke kampus."
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Korban Tewas Agresi Israel ke Palestina Tembus 14 Ribu Jiwa",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122065337-124-1027335/video-korban-tewas-agresi-israel-ke-palestina-tembus-14-ribu-jiwa",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:08 WIB",
        "media_url": null,
        "tags": [
          "korban tewas palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Korban tewas akibat agresi Israel atas Palestina mencapai lebih dari 14 ribu orang hingga Rabu (22 11). Sebanyak 5.600 di antaranya anak-anak dan 3.550 orang perempuan. Kemudian, sebanyak 33 ribu orang dilaporkan terluka. Sebanyak 6.800 orang masih dinyatakan hilang. Pemerintah setempat juga menyatakan bahwa 44 ribu rumah di Gaza hancur dan 230 ribu rusak. Ada 26 rumah sakit dan 55 fasilitas kesehatan lainnya tidak bisa lagi digunakan."
      }
    },
    {
      "id": 8,
      "title": "Suporter Rusuh di Brasil vs Argentina, Messi Cs Tinggalkan Lapangan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122080304-142-1027350/suporter-rusuh-di-brasil-vs-argentina-messi-cs-tinggalkan-lapangan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/rusuh-suporter-di-brasil-vs-argentina_169.jpeg?w=650&q=90",
        "tags": [
          "brasil vs argentina",
          "timnas brasil",
          "timnas argentina",
          "lionel messi",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Pertandingan Brasil vs Argentina pada Kualifikasi Piala Dunia 2026 ditunda sementara setelah kerusuhan suporter terjadi di dalam Stadion Maracana, Rio de Janeiro, Rabu (22 11) pagi WIB. Semula laga Brasil vs Argentina dijadwalkan berlangsung mulai pukul 07.30 WIB. Pemain dari kedua tim sudah sempat masuk lapangan. Lagu kebangsaan kedua negara pun juga sudah berkumandang. Namun kerusuhan suporter kemudian terjadi di tribune penonton. Dikutip dari Tyc Sports, kerusuhan semula terjadi antara suporter Brasil dan Argetina. Pemain timnas Brasil dan Argentina sempat berusaha menenangkan suporter.    Tapi kemudian polisi memukuli suporter Argentina yang berada di tribune Stadion Maracana. Insiden itu membuat para pemain timnas Argentina marah. Kapten Argentina Lionel Messi terlihat marah dan meminta semua pemain Tim Tango untuk meninggalkan lapangan. Messi bahkan bilang ke wasit Piero Maza bahwa timnas Argentina tidak akan masuk lapangan hingga kekerasan terhadap suporter Argentina dihentikan. 'Kapten Tim Nasional Argentina Lionel Messi membuat keputusan untuk mengeluarkan Albiceleste dari lapangan permainan setelah tindakan brutal yang dilakukan oleh keamanan Brasil di Maracana.' [Gambas:Twitter] 'Mengingat peristiwa brutal tersebut, Lionel Messi mengambil keputusan drastis dengan menunjukkan gesture kepada wasit Piero Maza: 'Kami mundur dari lapangan permainan hingga penindasan di tribune berhenti',' tulis Tyc Sports. Para pemain timnas Argentina bahkan sempat meminta petugas keamanan untuk tidak memukuli fans Argentina, tapi permintaan itu tidak digubris. Akhirnya timnas Argentina memutuskan untuk meninggalkan lapangan. Timnas Brasil memilih untuk tetap berada di lapangan. Kickoff Brasil vs Argentina akhirnya digelar mulai pukul 08.00 WIB atau mundur 30 menit dari jadwal. "
      }
    },
    {
      "id": 9,
      "title": "NasDem Bantah Bareng Kubu Ganjar Jadikan Prabowo-Gibran Musuh Bersama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121230538-617-1027297/nasdem-bantah-bareng-kubu-ganjar-jadikan-prabowo-gibran-musuh-bersama",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/12/waketum-nasdem-ahmad-ali-2_169.jpeg?w=650&q=90",
        "tags": [
          "nasdem",
          "koalisi perubahan",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Partai NasDem membantah membangun kerja sama dengan kubu Ganjar Pranowo-Mahfud MD menjadikan Prabowo Subianto-Gibran Rakabuming sebagai musuh bersama. Partai NasDem adalah pengusung Anies Baswedan-Muhaimin Iskandar bersama PKS dan PKBdi Pilpres2024. 'Jadi sekali lagi bahwa Koalisi Perubahan itu tidak akan pernah membangun koalisi yang semangatnya kemarahan dan kebencian,' kata Wakil Ketua Umum Partai NasDem, Ahmad Ali saat dihubungi, Selasa (21 11).    Dia juga membantah Koalisi Perubahan telah menjalin komunikasi dengan Tim Pemenangan Nasional (TPN) Ganjar-Mahfud soal kabar tekanan kekuasaan dan menjadikan kubu Prabowo-Gibran sebagai musuh bersama. Ali mengatakan pada Pemilu dan Pilpres kali ini, Koalisi Perubahan akan menyambut Pemilu 2024 dengan suasana yang senang dan riang gembira. 'Hari ini kami menyambut pemilu, pilkada, pilpres dengan perasaan happy saja dengan riang gembira dan sebagai partai politik harusnya lebih adaptif. Lebih tahan dengan situasi,' kata Ali. 'PDIP kan partai yang sudah sangat tua, sudah sangat berpengalaman terbiasa menghadapi sesuatu harusnya jangan cengeng dong,' imbuhnya.  Sebelumnya Sekjen PDIP Hasto Kristiyanto mengaku sempat menjalin komunikasi dengan tim pasangan calon presiden dan wakil presiden Anies Baswedan dan Cak Imin (AMIN) mengenai tekanan kekuasaan menjelang Pilpres 2024. Hasto menilai AMIN merasakan hal yang sama terkait tekanan kekuasaan tersebut. Ia juga mengatakan banyak jenis tekanan telah ditemukan hingga ke daerah. 'Penggunaan suatu instrumen hukum, penggunaan instrumen kekuasaan, dalam konteks ini kami juga membangun komunikasi dengan AMIN karena merasakan hal yang sama,' kata Hasto di Hotel Sari Pan Pacific, Jakarta Pusat, Sabtu (18 11)."
      }
    },
    {
      "id": 10,
      "title": "Konser Eras Tour Rio de Janeiro Jadi Momen Traumatis bagi Taylor Swift",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122000247-234-1027309/konser-eras-tour-rio-de-janeiro-jadi-momen-traumatis-bagi-taylor-swift",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/taylor-swift_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "selebriti",
          "musik"
        ],
        "article": "Konser The Eras Tour di Rio de Janeiro, Brasil, yang kacau beberapa waktu lalu disebut menjadi pengalaman traumatis bagi Taylor Swift. Konser tersebut dilaporkan kacau sejak malam pertama, yakni ketika ada serangan suhu panas hingga membuat suhu dalam stadion menjadi 60 derajat celsius, krisis air minum, serta seorang penggemar bernama Ana Clara Benevides meninggal.    Konser malam kedua pada 18 November kemudian digeser hingga setelah malam ketiga dan menyebabkan Taylor Swift menjadi sasaran perundungan dari penontonnya sendiri. Bukan cuma itu, Swift bahkan disebut diincar hingga ke hotel. Segala hal itu membuat jadwal konser Brasil yang sudah disusun bersamaan dengan momen liburan Thanksgiving menjadi berantakan. Ia pun tak bisa datang ke pertandingan Travis Kelce pada Senin (20 11) lantaran mesti mengganti konser yang tertunda di Rio de Janeiro, yang mestinya rampung 19 November 2023. 'Dia kini enggak tahu bagaimana rencana liburannya sekarang,' kata seorang sumber kepada Page Six seperti diberitakan Senin (20 11).    Thanksgiving tahun ini dijadwalkan akan dimulai pada Kamis (23 11), sementara ia baru rampung di Rio de Janeiro yang kacau, Swift harus segera tampil di Sao Paulo, Brasil, pada 24-26 November 2023.  'Konser di Brasil ini.. Dia sangat terpukul soal kematian seorang penggemarnya. Cuacanya ekstrem. Ini sebuah kekacauan yang tak ia duga. Ini jadi pengalaman traumatis. Ini parah,' lanjutnya. Sumber itu juga mengatakan Taylor Swift akan memutuskan apakah dirinya menyempatkan diri pulang ke Amerika Serikat saat Thanksgiving dan bertemu keluarga serta Travis Kelce, atau memperpanjang ia menetap di Brasil hingga 26 November. Page Six menyebut Ana Clara Benevides yang berusia 23 tahun meninggal dunia setelah hilang kesadaran ketika mengantre sebelum konser dimulai. Ia pingsan diduga setelah terpapar panas ekstrem dan krisis air minum lantaran larangan dari pihak promotor dan venue. Benevides sempat pingsan dan diberikan pertolongan darurat selama 40 menit, tapi nyawanya tak tertolong saat tiba di rumah sakit.    Menurut Page Six, Benevides meninggal karena serangan jantung saat tiba di rumah sakit. Ayah dari Ana Benevides, Weiny Machado, pun disebut menuntut pengusutan atas kejadian tersebut. Ia mengaku kehilangan putri satu-satunya yang semula akan lulus kuliah psikologi pada April nanti. 'Saya tak punya kata-kata untuk menggambarkan kesedihan saya. Dia keluar dari rumah penuh dengan mimpi dan kembali dalam keadaan tak bernyawa,' kata Machado. Machado mengatakan dirinya berharap diadakan sebuah investigasi terkait kematian anaknya yang diduga disebabkan suhu panas jelang konser The Eras Tour di Rio de Janeiro. 'Saya ingin mengetahui apakah mereka [promotor] faktanya melarang membawa air, apakah ada kelalaian dalam memberikan bantuan.' kata Machado."
      }
    }
  ]
}