{
  "page": 763,
  "main_url": "https://www.cnnindonesia.com/indeks/2/763",
  "time": "2023-12-08 06:50:59.625771",
  "datas": [
    {
      "id": 1,
      "title": "Mendag Zulkifli Dampingi Jokowi ke KTT OKI, Sikapi Agresi Israel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112163810-25-1023229/mendag-zulkifli-dampingi-jokowi-ke-ktt-oki-sikapi-agresi-israel",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 17:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/11/zulhas-rapat-dengan-mensetneg-sore-ini-bahas-rencana-larang-tiktok-shop-di-ri_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan",
          "ktt"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan yang juga Ketua Umum Partai Amanat Nasional (PAN) mendampingi Presiden Joko Widodo dalam kunjungan ke Riyadh, Arab Saudi pada Sabtu (11 11). Zulkifli menyebut, kunjungan itu adalah untuk menghadiri Konferensi Tingkat Tinggi Luar Biasa Organisasi Kerja Sama Islam (KTT LB OKI).'Alhamdulillah, baru sampai Riyadh menemani Bapak Presiden untuk menghadiri KTT darurat OKI,' kata Zulhas, Sabtu (11 11). Adapun penyelenggaraan KTT tersebut untuk menegaskan sikap terkait perang yang tengah berlangsung antara Israel dan Hamas di Palestina.   Menurut Zulkifli, perang yang berjalan lama itu telah menelan banyak sekali korban wanita, termasuk perempuan dan anak-anak. Akibat perang, fasilitas-fasilitas umum pun mengalami kerusakan parah, seperti yang terjadi di tempat ibadah dan rumah sakit, khususnya yang terletak di jalur Gaza. '(KTT Luar Biasa OKI) menyikapi agresi Israel terhadap Palestina,' kata Zulkifli. Pada kunjungan tersebut, selain Presiden JokoWidododan Zulkifli, diikuti pula olehMenteri Luar Negeri Retno Marsudi dan Duta Besar RI di Riyadh. Pemerintah Indonesia juga dijadwalkan bakal mengadakan pertemuan dengan Perdana Menteri Malaysia Anwar Ibrahim, Presiden Turki Recep Tayyip Erdoğan, Presiden Palestina Mahmoud Abbas, dan sejumlah pemimpin negara Muslim lainnya."
      }
    },
    {
      "id": 2,
      "title": "Gordon Ramsay Sambut Kelahiran Anak Keenam",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231112122937-262-1023163/gordon-ramsay-sambut-kelahiran-anak-keenam",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 17:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/25/b06075a9-a04d-494e-89b0-3be34c3cf711_169.jpeg?w=650&q=90",
        "tags": [
          "gordon ramsay",
          "celebrity chef",
          "anak keenam gordon ramsay"
        ],
        "article": "Celebrity chef Gordon Ramsay menyambut kelahiran buah hatinya yang keenam. Kabar gembira tersebut disampaikan Ramsay pada sebuah unggahan Instagram-nya pada Minggu (12 11) dini hari waktu Indonesia. Ia memperkenalkan buah hatinya bersama sang istri Tana Ramsay yang bernama Jesse James Ramsay. 'Hadiah ulang tahun yang luar biasa,' tulis Ramsay dalam keterangan foto yang diunggahnya. Kebetulan, ia baru saja merayakan ulang tahunnya yang ke-57 pada 8 November lalu.   Ramsay dan Tana menikah sejak tahun 1996 silam. Kehadiran bayi mungil ini melengkapi 'brigade Ramsay' yang disebutnya.  [Gambas:Instagram]  Dengan demikian, pasangan ini resmi memiliki enam anak di mana tiga di antaranya laki-laki dan tiga lainnya perempuan. 'Satu lagi seikat cinta untuk 'brigade Ramsay'. 3 laki-laki, 3 perempuan... Selesai,' tulisnya lagi. Tahun lalu, Ramsay sempat berbagi tentang gaya parenting-nya. Dalam program The Kelly Clarkson Show, ia bercerita tentang bagaimana dirinya menjahili kekasih putrinya Megan.   "
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Ratusan Ribu Pendukung Palestina di London Kepung Kedubes AS",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112151644-139-1023198/video-ratusan-ribu-pendukung-palestina-di-london-kepung-kedubes-as",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 17:00 WIB",
        "media_url": null,
        "tags": [
          "demo pro palestina",
          "london",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Ratusan ribu warga London, Inggris menggelar aksi bela Palestina pada Sabtu (11 11). Mereka menuntut Perdana Menteri Inggris Rishi Sunak dan Ketua Partai Buruh Keir Starmer mendukung seruan gencatan senjata di Gaza. Demo solidaritas Palestina ini berakhir di kedutaan besar Amerika Serikat. Penyelenggara demo menyebut sekitar 800 ribu orang turut andil dalam aksi tersebut, sedangkan epolisian London menyebut sekitar 300 ribu orang yang mengikuti unjuk rasa."
      }
    },
    {
      "id": 4,
      "title": "Cari Koper buat Libur Akhir Tahun? Beli di Transmart Mulai Rp500 Ribu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110154602-97-1022618/cari-koper-buat-libur-akhir-tahun-beli-di-transmart-mulai-rp500-ribu",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/15/koper-polo-cuma-rp600-ribuan-di-transmart-depok_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "diskon koper",
          "allo bank"
        ],
        "article": "Mau liburan akhir tahun tapi belum punya koper buat membawa perlengkapan? Beli aja koper baru di TransmartFull Day Sale karena ada harga spesial dan diskon 20 persen! Di periode Transmart Full Day Sale yang digelar hari ini, Minggu (12 11), aneka koper merek Polo sampai President menawarkan harga khusus mulai Rp500 ribuan!    Selain penawaran harga khusus, setiap pelanggan yang transaksi menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, dan Mega Syariah bakal dapat ekstra diskon 20 persen. Berikut daftar koper dengan harga spesial dan diskon di Transmart Full Day Sale. Pastikan kamu sudah punya salah satu banknya yaitu Allo Bank, Bank Mega, atau Mega Syariah supaya bisa klaim diskon berlipat dan menikmati belanja sekarang bayarnya belakangan. Mau punya Allo Prime dan Allo Pay Later? Segera unduh Allo Bank yang tersedia gratis di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Setelah upgrade ke Allo Prime, lanjut mengajukan Allo Pay Later yang proses aktivasinya cepat dan dapat limit besar. Nantinya limit tersebut bisa langsung digunakan belanja koper di Transmart. Alternatif lain bisa mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Jangan lupa ya, Transmart Full Day Sale cuma hari ini dan diskonnya berlaku mulai toko buka sampai pukul 22.00 waktu setempat dan digelar serentak di seluruh gerai Transmart se-Indonesia."
      }
    },
    {
      "id": 5,
      "title": "Borong Daging Ayam di Transmart Full Day Sale, Cuma Rp29 ribu per Ekor",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231112164220-97-1023230/borong-daging-ayam-di-transmart-full-day-sale-cuma-rp29-ribu-per-ekor",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 16:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/transmart-full-day-sale-1_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart cilandak",
          "transmart full day sale",
          "transmart full day sale 12 november"
        ],
        "article": "Daging ayam broiler dengan harga murah menjadi salah satu produk paling menarik yang ditawarkan di Transmart Full Day Sale hari ini, Minggu (12 11). Pantauan CNNIndonesia.com di Transmart Cilandak, Jakarta Selatan, daging ayam broiler didiskon menjadi Rp29.200 per ekor dari harga normal Rp36.500 per ekor. Kesempatan itu pun dimanfaatkan oleh Rona, pengunjung asal Jagakarsa yang juga membeli produk elektronik murah di lantai dasar.   Ia juga memanfaatkan diskon tambahan sebesar 20 persen karena pembayaran menggunakan Allo Bank.  'Daging ayamnya jadi murah banget, lumayan buat nyetok sampai pekan depan,' ujar Rona ditemui di lokasi. Selain daging ayam broiler segar, produk dapur lain seperti Royco bumbu pelezat juga didiskon dengan harga serba untung. Royco serbaguna rasa ayam sapi 460 gram dibanderol menjadi Rp16.400 dari harga normal Rp21.900 per bungkus. Transmart Full Day Sale berlangsung hanya untuk Minggu (12 11) ini. Transmart menyajikan diskon sebesar 50 persen dan tambahan diskon juga 20 persen di seluruh gerai di Tanah Air. Pesta diskon ini cuma berlangsung selama satu hari yang berlaku mulai dari toko buka sampai pukul 22.00 WIB waktu setempat di seluruh gerai Transmart se-Indonesia. Ada banyak produk yang didiskon. Mulai dari daging, buah-buahan, fesyen, furnitur, hingga produk elektronik, seperti TV, AC, kulkas, sampai sepeda listrik. Pemilik rekening Bank Mega atau Allo Bank dapat menikmati beragam kemudahan serta promo diskon menarik lainnya."
      }
    },
    {
      "id": 6,
      "title": "Babak I Piala Dunia U-17: Duel Sengit Prancis vs Burkina Faso Imbang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112165050-142-1023232/babak-i-piala-dunia-u-17-duel-sengit-prancis-vs-burkina-faso-imbang",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 16:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/prancis-vs-burkina-faso_169.jpeg?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "timnas burkina faso u-17",
          "prancis vs burkina faso",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jakarta international stadium",
          "jis"
        ],
        "article": "Prancisbermain imbang tanpa gol melawan Burkina Faso dalam laga sengit pada babak pertama grup EPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Minggu (12 11) sore WIB. Prancis tampil dominan sejak awal pertandingan. Dimotori Saimon Bouabre, Prancis membuat Burkina Faso terus dalam tekanan. Meski begitu, Burkina Faso bisa mencuri kesempatan untuk mencetak gol pada menit ke-10. Tembakan kaki kiri dilepaskan Souleymane Alio memanfaatkan kesalahan bek tengah Prancis tetapi masih bisa ditangkap kiper Paul Argney pada menit ke-10.    Prancis merespons lima menit berselang. Dua peluang beruntun didapat Prancis melalui Tidiam Gomis dan Yanis Issoufou tetapi masih bisa digagalkan dengan gemilang oleh kiper Burkina Faso, Isidore Traore. Burkina Faso yang mengandalkan serangan balik kembali dapat peluang emas pada menit ke-23. Appolinaire Bougma masuk ke kotak penalti Prancis melalui sisi kanan tetapi ia terlalu memaksakan untuk melakukan tembakan yang tak mengarah ke sasaran. Situasi pertandingan berubah memasuki pertengahan babak pertama. Burkina Faso semakin berani keluar menyerang yang membuat Prancis tidak lagi leluasa dalam bermain. Burkina Faso semakin agresif menekan pemain-pemain Prancis. Tim asuhan Brahima Traore berani melakukan high press yang membuat aliran bola Prancis tak lagi sebaik pada awal babak pertama. Prancis yang mulai kesulitan di laga ini mendapatkan peluang terbaik pada menit ke-45. Gomis melepaskan tembakan melengkung dari sisi kiri yang bisa digagalkan dengan gemilang oleh Traore yang tampil apik di bawah mistar Burkina Faso.    Burkina Faso mendapatkan peluang emas pada menit terakhir injury time babak pertama. Bougma kembali lepas dari sisi kanan penyerangan tetapi tekel brilian dilakukan Aymen Sadi untuk mengagalkan peluang lawan untuk mencetak gol. Prancis (4-5-1): Paul Argney; Yvann Titi; Bastien Meupiyou, Joachim Kayi Sanda, Aymen Sadi; Nolan Ferro, Yanis Issoufou, Saimon Bouabre, Ismail Bouneb, Tidiam Gomis; Mathis Lambourde Burkina Faso (4-5-1): Isidore Traore; Junior Traore, Faycal Traore, Lassina Traore, Landry Yameogo; Arouna Ouattara, Cheick Camara, Appolinaire Bougma, Idrissa Sore, Emmanuel Ouedraogo; Souleymane Alio   "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Megawati: Jangan Biarkan Kecurangan Pemilu Terjadi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112162225-621-1023225/video-megawati-jangan-biarkan-kecurangan-pemilu-terjadi",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 16:52 WIB",
        "media_url": null,
        "tags": [
          "megawati",
          "pdip",
          "mkmk",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Ketua Umum PDIP Megawati Soekarnoputri menyampaikan pidato politik usai Majelis Kehormatan Mahkamah Konstitusi (MKMK) mengeluarkan putusan soal pelanggaran kode etik sembilan hakim MK dalam putusan syarat minimal usia capres-cawapres. Dalam pidato bertajuk 'suara hati nurani', Megawati menilai putusan MKMK telah memberikan cahaya di tengah kegelapan situasi demokrasi Indonesia. Ia juga menyinggung kecurangan yang menurutnya sudah mulai terlihat menjelang Pemilu atau Pilpres2024. Megawati kembali mengingatkan agar rakyat menggunakan hak pilih dengan tuntunan hati nurani di Pilpres2024."
      }
    },
    {
      "id": 8,
      "title": "Erdogan di OKI: Perlu Gencatan Senjata Permanen, Bukan Cuma Jeda",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112161259-120-1023223/erdogan-di-oki-perlu-gencatan-senjata-permanen-bukan-cuma-jeda",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 16:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/rapat-darurat-oki-bahas-nasib-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "israel vs palestina",
          "perang israel hamas",
          "recep tayyip erdogan",
          "turki",
          "gencatan senjata israel"
        ],
        "article": "Presiden Turki Recep Tayyip Erdoganmenegaskan diperlukannya gencatan senjata permanen terkait agresi Israel ke Palestina, bukan jeda kemanusiaan yang hanya beberapa jam. Pernyataan itu terungkap saat Erdogan berpidato di konferensi tingkat tinggi (KTT) luar biara Organisasi Kerja Sama Islam (OKI) di Riyadh, Arab Saudi, pada Sabtu (11 11). Erdogan menyerukan konferensi perdamaian internasional untuk menemukan solusi permanen atas konflik Israel dan Palestina.   'Apa yang kita butuhkan di Gaza bukanlah jeda selama beberapa jam, melainkan kita memerlukan gencatan senjata permanen,' kata Erdogan, dikutip Reuters.  Israel dan sekutunya, Amerika Serikat, menyerukan jeda kemanusiaan selama empat jam per hari di Gaza. Dalam kesempatan itu, Erdogan mengkritik negara-negara Barat seperti Amerika Serikat dan Inggris yang gencar mengkampanyekan hak asasi manusia, tetapi bisu soal Palestina. 'Sangat disayangkan bahwa negara-negara Barat, yang selalu berbicara tentang hak asasi manusia dan kebebasan, tetap diam dalam menghadapi pembantaian yang sedang berlangsung di Palestina,' ujar dia. OKI menggelar pertemuan darurat untuk membahas situasi di Palestina yang kian mengkhawatirkan dan menentukan sikap negara Arab dan negara Muslim mayoritas Muslim setelah agresi Israel. Usai rapat kelar, OKI menghasilkan resolusi yang berisi 31 poin. Menteri Luar Negeri Indonesia Retno Marsudi menyebut, resolusi itu menjadi sikap paling keras yang pernah dikeluarkan OKI. 'Pesan-pesan yang ada di dalam resolusi ini, menurut hampir semua dari kita, merupakan pesan yang paling keras yang pernah dilakukan oleh OKI sejauh ini,' ungkap Retno saat konferensi pers virtual, Minggu (12 11). Beberapa poin dalam resolusi itu di antaranya mengecam agresi Israel di Gaza, mendesak Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) untuk bertindak menghasilkan resolusi sehingga kekejaman bisa segera diakhiri, bantuan bisa masuk, dan pentingnya mematuhi hukum internasional. Resolusi itu juga mendesak DK PBB untuk mengeluarkan resolusi dan mengecam perusakan rumah sakit di Gaza oleh Israel. Beberapa forum juga akan digunakan untuk menuntut pertanggungjawaban Israel melalui Pengadilan Kriminal Internasional (ICC), Mahkamah Internasional (ICJ), dan Dewan HAM. Selain itu, resolusi OKI juga mengecam standar ganda dalam menerapkan hukum internasional, dan pengusiran 1,5 juta warga Palestina dari utara ke selatan Gaza. Berdasarkan Konvensi Jenewa ke-4, tindakan tersebut merupakan kejahatan perang.  Resolusi tersebut juga mendorong dimulainya proses perdamaian yang sungguh-sungguh untuk mencapai perdamaian berdasarkan solusi dua negara. Turki merupakan salah satu negara yang mendukung kemerdekaan Palestina dan mengutuk agresi Israel. Saat Rumah Sakit Baptis Al Ahli dibom Israel pada 27 Oktober, Erdogan menetapkan hari berkabung selama tiga hari di Turki. Langkah ini sebagai bentuk solidaritas negara tersebut untuk warga Palestina yang menjadi korban. Erdogan juga menyebut Israel sebagai 'penjahat perang' usai pengeboman di RS tersebut. Israel melancarkan agresi ke Gaza sejak 7 Oktober. Mereka juga menyerang warga dan objek sipil seperti rumah sakit, sekolah, hingga tempat ibadah. Imbas gempuran pasukan Zionis ini, lebih dari 11 ribu orang meninggal. Dari jumlah tersebut, sekitar 4 ribu di antaranya merupakan anak-anak. Organisasi dan komunitas internasional berulang kali menyerukan gencatan senjata, tetapi desakan itu hingga kini belum terwujud."
      }
    },
    {
      "id": 9,
      "title": "Temuan di Lapangan Usai Ramai Soal Rumput JIS pada Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112163231-142-1023227/temuan-di-lapangan-usai-ramai-soal-rumput-jis-pada-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 16:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/prancis-vs-burkina-faso-1_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jis",
          "jakarta international stadium",
          "rumput jis"
        ],
        "article": "Kualitas rumput Jakarta International Stadium (JIS) ramai jadi perbincangan di tengah penyelenggaraan Piala Dunia U-17 2023. JIS jadi salah satu stadion yang dipakai dalam pertandingan Piala Dunia U-17 2023. Arena berkapasitas 82.000 penonton itu jadi lokasi hampir seluruh laga babak penyisihan Grup C dan E, serta sebagian laga Grup D dan F. Selain itu, JIS juga akan dipakai untuk dua pertandingan babak 16 besar dan dua laga perempat final. Sedangkan babak semifinal hingga final akan berlangsung di Stadion Manahan, Solo.    Berdasarkan pantauan CNNIndonesia.com di lokasi pada lima hari sebelum penyelenggaraan, Senin (6 11) terdapat beberapa titik rumput yang kering terutama di sisi utara lapangan dekat dengan titik sepak pojok. Di sisi ini, sinar matahari yang masuk kurang optimal. Kemudian pada hari pertama penyelenggaraan, Sabtu (11 11), warna rumput yang kecokelatan masih terlihat dari tribune. Dari layar besar di stadion yang menyiarkan pertandingan secara langsung, zona rumput yang berwarna cokelat juga terlihat jelas. CNNIndonesia.com kembali menghadiri pertandingan kedua di JIS, Minggu (12 11). Penampakan visual rumput JIS tak jauh berbeda dibandingkan hari pertama. Aliran bola tetap mulus seperti di hari pertama. Kemudian dari tribun, rumput yang terkelupas akibat gesekan sepatu pemain juga terbilang minim. Pemandangan visual rumput JIS yang tak sepenuhnya hijau ternyata tak mengurangi apresiasi para pemain dan pelatih yang merasakan langsung kualitas rumput di stadion anyar tersebut. 'Rumputnya bagus, permukaannya juga, mirip seperti lapangan yang biasa kami mainkan di Inggris, tapi tidak terlalu sama. Kami sangat senang bisa bermain di stadion ini dan mendapatkan hasil yang bagus hari ini,' kata pemain Timnas Inggris U-17 Justin Oboavwoduo di JIS, Sabtu (11 11). 'Tidak [buruk]. Itu sudah sangat baik bagi kami. Jika ada lapangan di Kaledonia seperti itu setiap pekan tentu akan sangat baik untuk kami,' kata pelatih Kaledonia Baru U-17 Leonardo Lopez di JIS, Sabtu (11 11), di lain kesempatan. Setelah Indonesia resmi ditunjuk jadi tuan rumah Piala Dunia U-17 2023, JIS turut jadi fokus utama yang berkaitan dengan kondisi lapangan mulai dari pintu akses hingga rumput di lapangan. Dalam kurun waktu kurang lebih tiga bulan, rumput JIS mengalami pergantian signifikan. Hal itu dilakukan untuk memenuhi standar penyelenggaraan.   "
      }
    },
    {
      "id": 10,
      "title": "Megawati soal MKMK: Cahaya Terang di Tengah Kegelapan Demokrasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112160235-32-1023222/megawati-soal-mkmk-cahaya-terang-di-tengah-kegelapan-demokrasi",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 16:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/penutupan-rakernas-pdi-perjuangan-3_169.jpeg?w=650&q=90",
        "tags": [
          "megawati soekarnoputri",
          "mkmk",
          "anwar usman",
          "pdip",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua Umum PDIP Megawati Soekarnoputriangkat suara usai Mahkamah Konstitusi (MKMK)yang mencopot Ketua MKAnwarUsman arena telah melanggar etik berat dalam putusan syarat minimal batas usia capres-cawapres. Megawati menilai putusan MKMK tersebut telah memberi cahaya di tengah situasi demokrasi Indonesia yang gelap. 'Keputusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) telah memberikan cahaya terang di tengah kegelapan demokrasi,' kata Megawati dalam pidatonya yang disiarkan secara online di akun Youtube resmi PDI Perjuangan, Minggu (12 11).   Megawati juga menilai putusan itu sebagai bukti kekuatan moral dan politik kebenaran tetap kokoh melawan konstitusi yang direkayasa. 'Keputusan MKMK tersebut menjadi bukti bahwa kekuatan moral, politik kebenaran, dan politik akal sehat tetap berdiri kokoh meski menghadapi rekayasa hukum konstitusi,' ujar Mega.  Kendati demikian, putri sulung Presiden pertama RISoekarno itu mengaku prihatin dan menyayangkan peristiwa tersebut terjadi. 'Kita semua tentunya sangat-sangat prihatin, dan menyayangkan mengapa hal tersebut sampai terjadi,' tutur Mega. Sebelumnya, Ketua MKMK Jimly Asshiddiqie menyatakan sembilan hakim MK melanggar etik dalam memutus Perkara Nomor 90 PUU-XXI 2023 mengenai batas usia cawapres itu. Hanya Anwar Usman yang dinyatakan melanggar etik berat dan dijatuhi sanksi pencopotan jabatan dari Ketua MK. Ia juga dilarang mengadili sengketa pemilu di MK. Kini, Anwar Usman digantikan oleh Suhartoyo yang didapuk sebagai Ketua MK setelah para hakim konstusi bermusyawarah secara tertutup pada Kamis (9 11) lalu.  "
      }
    }
  ]
}