{
  "page": 219,
  "main_url": "https://www.cnnindonesia.com/indeks/2/219",
  "time": "2023-12-08 05:38:34.966891",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Warga New York Kembali Rayakan Pohon Natal Ikonik",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130133538-274-1031044/video-warga-new-york-kembali-rayakan-pohon-natal-ikonik",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:00 WIB ",
        "media_url": null,
        "tags": [
          "natal",
          "manhattan",
          "new york",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Ratusan orang berkumpul di Midtown Manhattan, New York, Amerika Serikat pada Rabu (29 11) untuk merayakan kembalinya Pohon Natal Rockefeller Center. Pohon cemara Norwegia itu memiliki tinggi 24,3 meter dan dihiasi dengan sekitar 50 ribu lampu. Perayaan tahunan ke-91 ini juga sebagai penanda mulainya musim libur."
      }
    },
    {
      "id": 2,
      "title": "Penyidik Minta Saut Jelaskan Pelanggaran Firli Bahuri di KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130165633-12-1031201/penyidik-minta-saut-jelaskan-pelanggaran-firli-bahuri-di-kpk",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/19/f013b49f-1c98-48b6-ae92-4d2ab5e89642_169.jpeg?w=650&q=90",
        "tags": [
          "saut situmorang",
          "firli bahuri",
          "bareskrim",
          "polda metro jaya"
        ],
        "article": "Mantan Wakil Ketua Komisi Pemberantasan Korupsi (KPK)Saut Situmorang telah dimintai keterangan sebagai ahli oleh penyidik di Bareskrim Polri terkait kasus dugaan pemerasan kepada Syahrul Yasin Limpo oleh Firli Bahuri. Firli ini Komisioner nonaktif KPKusai ditetapkansebagaitersangka dalam kasus tersebut. Dalam pemeriksaan yang berjalan kurang lebih dua jam, Saut mengaku menjawab lima pertanyaan dari penyidik.   Ia mengaku diminta penyidik untuk menjelaskan perbuatan Firli yang dinilai bertentangan dengan prinsip KPK. Adapun prinsip KPK yang dimaksud Saut yakni jujur, peduli, mandiri, disiplin, tanggung jawab, kerja keras, sederhana, berani, dan adil. 'Nilai-nilai itu dikaitkan dengan perilaku yang bersangkutan (Firli) seperti apa. Kalau umpamanya tidak melaporkan LHKPN, itu nilai mana yang dilanggar,' ujarnya kepada wartawan di markasBareskrim Polri, Jakarta Selatan, Kamis (30 11). Selain itu, ia juga mengaku telah memberikan penjelasan soal kaitan dugaan pelanggaran yang dilakukan Firli dengan tugas dan kewenangan dari Dewan Pengawas (Dewas) KPK. 'Kaitannya dengan Dewas itu kan dia sensornya integrity, sinergi, kepemimpinan, proporsionalisme, keadilan, itu mana yang dilanggar dari perilaku yang bersangkutan,' jelasnya. 'Kita tadi fokus kepada nilai-nilai yang dilanggar di KPK itu sendiri. Which is Dewas yang enggak mengawasi nilai-nilai itu,' imbuhnya. Dalam kasus ini, Saut sendiri sudah sempat dimintai keterangan juga sebagai ahli di Polda Metro Jaya pada tahap proses penyidikan. Ketika itu, Saut mengaku diperiksa untuk dimintai keterangannya soal UU KPK. Saut mengatakan ada ancaman pidana lima tahun penjara bagi pimpinan KPK yang bertemu pihak berperkara. Hal ini merujuk pada Pasal 36 dan 65 UU KPK Nomor 19 Tahun 2019.  Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, Rabu (22 11). Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham.  Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikorjuncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 3,
      "title": "Alasan Kemlu RI Larang Pengibaran Bendera Israel di Indonesia",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130174232-106-1031226/alasan-kemlu-ri-larang-pengibaran-bendera-israel-di-indonesia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/08/20578000-573d-4c6a-ac09-20d605b198f6_169.jpg?w=650&q=90",
        "tags": [
          "kemlu ri",
          "indonesia larang kibarkan bendera israel",
          "bendera israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "retno marsudi"
        ],
        "article": "Isu larangan pengibaran benderaIsrael di Indonesia belakangan menjadi perbincangan. Isu ini merebak bertepatan dengan agresi Israel di Palestina yang pecah sejak 7 Oktober lalu dan tak lama setelah organisasi masyarakat (ormas) pro-Israel dan pro-Palestina bentrok di Bitung, Sulawesi Utara.    Berdasarkan laporan Detik, kala bentrokan terjadi, massa pro-Israel membawa bendera dengan perpaduan warna biru dan putih yang menyerupai bendera Israel. Netizen pun ramai-ramai menyoroti pengibaran bendera Israel yang secara jelas dilarang di Indonesia. Pengibaran bendera Israel memang dilarang di Indonesia. Ini termaktub dalam Peraturan Menteri Luar Negeri (Permenlu) Nomor 3 Tahun 2019 tentang Hubungan Luar Negeri oleh Pemerintah Daerah. Larangan pengibaran bendera Israel ini diatur dalam Bab X Hal Khusus poin B nomor 150-151. Beleid ini diteken langsung oleh Menteri Luar Negeri RI Retno Marsudi. Indonesia sebetulnya punya aturan mengenai pengibaran bendera asing yang tertuang dalam Peraturan Pemerintah No.41 1958 Tentang Penggunaan Bendera Kebangsaan Asing. Namun, Permenlu Nomor 3 Tahun 2019 ini secara khusus menyebut larangan terhadap bendera Negeri Zionis.  Juru bicara Kemlu RI, Lalu Muhamad Iqbal, menjelaskan permenlu diterbitkan sebagai bagian dari tugas Kemlu memberikan panduan kepada pemerintah tentang cara menjalin hubungan luar negeri. 'Sesuai dengan UU Hubungan Luar Negeri, itu memang tugas Kemlu memberikan panduan kepada pemerintah, baik pusat maupun daerah, mengenai tata cara dalam hubungan luar negeri,' kata Iqbal kepada CNNIndonesia.com, Kamis (30 11). Eks juru bicara Kemlu RI, Teuku Faizasyah, juga sempat menjelaskan permenlu dibuat untuk memberikan pedoman bagi pemerintah daerah dalam melakukan hubungan luar negeri.  'Saya garis bawahi [permenlu itu] sifatnya pedoman. Dengan demikian, dari sedemikian banyak pasal terkait pedoman yang diberikan, ada juga rujukan mengenai Israel dan Taiwan,' ujar Faizasyah saat ditemui di Kemlu RI, 5 April lalu. 'Namun, pedoman itu berlaku untuk pemda. Tidak dalam kerangka internasional,' lanjut Faizasyah. Faizasyah saat itu merespons permenlu yang mencuat usai gaduh Piala Dunia U-20. Faizasyah pun menjelaskan awal mula permenlu dibentuk yakni mempertimbangkan era awal reformasi dan otonomi daerah, di mana banyak pemuda melakukan kegiatan internasional. Misalnya, ada daerah yang menjajaki pinjaman luar negeri, padahal urusan pertahanan, hubungan internasional, dan keuangan menjadi kewenangan pemerintah pusat. 'Jadi untuk menghindari terjadinya miss atau kesalahan dalam pengelolaan hubungan luar negeri oleh pemda, dikeluarkan pedoman,' ucapnya. Isi dari Permenlu Nomor 3 Tahun 2019 sendiri adalah: Sampai saat ini Indonesia tidak mempunyai hubungan diplomatik dengan Israel, dan menentang penjajahan Israel atas wilayah dan bangsa Palestina, karenanya Indonesia menolak segala bentuk hubungan resmi dengan Israel.  Dalam melakukan hubungan dengan Israel kiranya perlu diperhatikan prosedur yang ada dan selama ini masih berlaku: a. Tidak ada hubungan secara resmi antara Pemerintah Indonesia dalam setiap tingkatan dengan Israel, termasuk dalam surat-menyurat dengan menggunakan kop resmi; b. Tidak menerima delegasi Israel secara resmi dan di tempat resmi; c. Tidak diizinkan pengibaran penggunaan bendera, lambang, dan atribut lainnya serta pengumandangan lagu kebangsaan Israel di wilayah Republik Indonesia; d. Kehadiran Israel tidak membawa implikasi pengakuan politis terhadap Israel; e. Kunjungan warga Israel ke Indonesia hanya dapat dilakukan dengan menggunakan paspor biasa; dan f. Otorisasi pemberian visa kepada warga Israel dilaksanakan oleh Kementerian Hukum dan HAM c.q. Direktorat Jenderal Imigrasi. Visa diberikan dalam bentuk affidavit melalui Kedutaan Besar Republik Indonesia di Singapura atau Kedutaan Besar Republik Indonesia di Bangkok."
      }
    },
    {
      "id": 4,
      "title": "Mazda Bicara Mobil Baru Meluncur 2024 di Indonesia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231130161617-587-1031172/mazda-bicara-mobil-baru-meluncur-2024-di-indonesia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/22/mazda-mx-30-1_169.jpeg?w=650&q=90",
        "tags": [
          "eurokars motor indonesia",
          "mazda",
          "mazda indonesia",
          "mazda mx-30"
        ],
        "article": "Eurokars Motor Indonesia (EMI) sedikit lagi mencapai target penjualan mobilMazda pada tahun ini sebanyak 5.000 unit dan sudah menyiapkan diri buat menghadapi tahun depan. Sejumlah model dikatakan bakal meluncur 2024. EMI menetapkan target penjualan tahun ini sebesar 5.000 unit. Sejauh ini, berdasarkan data Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo), penjualan retail mobil Mazda telah mencapai 4.155 unit selama Januari-Oktober 2023.    Salah satu model yang membantu performa sejauh ini adalah CX-60 yang meluncur pada Juli lalu. Pramita Sari, Marketing & Communication General Manager EMI mengatakan penjualan CX-60 sejauh ini sudah 100 unit. 'Total ada 100 unit secara nasional, (CX-60) itu ada dua edition, Kuro dan Elite. Kuro edition lebih diminati 70 persennya, itu yang interiornya warna coklat,' kata Pramita pekan lalu. EMI masih optimistis tembus target tahun ini pasalnya ada peluncuran dua model baru, Mazda2 dan CX-5, di penghujung tahun. 'Kalau tahun depan kita sudah akan ada produk baru, mungkin lebih ke target secara keseluruhan. Kalau tahun ini kita targetkan 5.000 unit, mungkin tahun depan ada peningkatan, tapi saya belum dapet angka pastinya,' ujar dia. Pramita juga mengungkap pada awal tahun depan perusahaan bakal mengumumkan secara resmi terkait rencana investasi dan produksi lokal di Indonesia. Menurut dia masih ada tahapan yang perlu diselesaikan. 'Masih ada beberapa tahapannanti Januari kita umumkan,' ucap dia.  Pada Juni lalu Kementerian Perindustrian (Kemenperin) mengungkap Mazda berencana investasi di Indonesia mulai 2024. Kemenperin mendorong Mazda memproduksi mobil listrik MX-30 di Indonesia. Saat ini semua model mobil Mazda yang dijual EMI adalah produk impor. Mazda adalah merek terbesar keempat yang melakukan impor ke Indonesia. Selama Januari-Oktober 2023 ada 4.583 unit Mazda yang diimpor ke dalam negeri. Merek terbanyak impor dalam periode itu adalah Toyota (31 ribu unit), Mitsubishi (12,4 ribu unit) dan Suzuki (10,2 ribu unit). "
      }
    },
    {
      "id": 5,
      "title": "Melihat Aturan Pajak Bioskop yang Bakal Distandardisasi Jokowi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130171318-92-1031209/melihat-aturan-pajak-bioskop-yang-bakal-distandardisasi-jokowi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 17:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/16/bioskop-di-dki-mulai-buka-hari-ini-6_169.jpeg?w=650&q=90",
        "tags": [
          "pajak bioskop",
          "bioskop",
          "pajak",
          "erick thohir"
        ],
        "article": "Presiden Joko Widodo(Jokowi) akan mengatur ulang pajak bioskop yang sudah berlaku selama ini. Menteri BUMN Erick Thohirmenyebut ke depan pajak bioskop akan distandardisasi. Teknisnya akan dituangkan dalam peraturan presiden (perpres) yang diklaim menjadi payung hukum ekosistem perfilman Tanah Air, mulai dari segi perpajakan, perizinan, sampai pendanaan. 'Pak Presiden akan mengumumkan sebuah kebijakan, di mana kita sebagai negara berpihak kepada industri film nasional. Kita sebagai pemerintah menstandardisasi pajak film untuk di seluruh daerah,' kata Erick via akun Instagram resminya, Senin (27 11).   'Bahwa seluruh pungutan pajak, karcis bioskop itu sama di semua daerah. Nanti akan ditaruh satu fund untuk khusus film nasional,' imbuhnya.  Pengamat Pajak Daerah MUC Consulting Ferry Irawan mengatakan pajak bioskop seharusnya mengacu pada UU Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Pemerintah Pusat dan Pemerintah Daerah (UU HKPD). Dalam UU itu, bioskop masuk sebagai hiburan dan dikenakan pajak barang dan jasa tertentu (PBJT). Ia mengutip Pasal 58 UU HKPD yang menyebutkan tarif PBJT ditetapkan paling tinggi 10 persen. Sedangkan pada Pasal 58 ayat (2) beleid itu mengatakan tarif itu bisa dikerek hingga 40 persen hingga 75 persen atas hiburan untuk diskotek, karaoke, kelab malam, bar, dan spa. 'Apabila ditelaah, pajak atas bioskop masuk kategori 10 persen. Terkait standardisasi tarif sebetulnya sudah ada, dengan cara menetapkan batas maksimal 10 persen. Namun, pelaksanaannya tergantung masing-masing daerah,' katanya kepada CNNIndonesia.com, Kamis (30 11). [Gambas:Instagram] Jika mengacu pada Peraturan Daerah DKI Jakarta Nomor 3 Tahun 2015, pajak bioskop dipatok 10 persen. Ini tercantum dalam Pasal 7 beleid tersebut. Di lain sisi, Ferry mengatakan pajak bioskop yang berlaku saat ini masih berlandaskan UU Nomor 28 Tahun 2009 tentang Pajak Daerah dan Retribusi Daerah (PDRD), bukan UU HKPD. Bioskop atau tontonan film masuk dalam pajak hiburan, di mana pada Pasal 45 ayat (1) ditetapkan tarifnya paling tinggi 35 persen. 'Pajak memiliki dua fungsi, yakni budgeter dan regulance. Jika pemerintah ingin meningkatkan animo masyarakat agar menonton di bioskop, maka tarif sebaiknya rendah. Namun, bisa saja di suatu daerah masyarakat penonton bioskopnya cukup tinggi dan daya beli bagus, maka penerimaan pajak bisa meningkat,' jelas Ferry. 'Untuk melihat potensi (penerimaan setelah adanya standardisasi pajak bioskop), tentu harus dilihat per kasus di masing-masing daerah,' tutupnya.  Senada, Direktur Eksekutif Pratama-Kreston Tax Research Institute (PK-TRI) Prianto Budi Saptono mengamini adanya dua versi soal tarif bioskop saat ini. Ada yang mengacu UU HKPD sebesar 10 persen, tetapi tak sedikit yang masih mematuhi UU PDRD dengan angka maksimal 35 persen. Pada akhirnya, Prianto menilai perbedaan ini menimbulkan kesenjangan antardaerah. 'Tarif maksimal 35 persen ini memunculkan kesenjangan di setiap kota dan kabupaten karena tarifnya tergantung perda di kota atau kabupaten tersebut. Jadi, permasalahan yang muncul di setiap kota atau kabupaten adalah karena perda tentang pajak hiburan masih mengacu ke UU PDRD,' ungkapnya.  Meski begitu, Prianto paham jika masih ada daerah yang belum menyesuaikan perdanya dengan UU HKPD. Pasalnya, uu yang baru terbit pada 2022 ini masih memberi kelonggaran dua tahun untuk transisi. Karena UU HKPD berlaku sejak 5 Januari 2022, maka peraturan pelaksananya, termasuk perda, punya waktu penerbitan paling lama hingga 4 Januari 2024. 'Ketika perda baru tentang PBJT yang di dalamnya mencakup pajak hiburan, acuan perda baru tersebut harus ke UU HKPD. Secara otomatis, tidak akan ada kesenjangan tarif pajak karena tarif maksimalnya adalah 10 persen. Kalau pun ada perbedaan, gap-nya hanya 10 persen sesuai UU HKPD, bukan lagi 35 persen seperti di UU PDRD,' tutup Prianto. "
      }
    },
    {
      "id": 6,
      "title": "Ranking FIFA Terbaru: Malaysia Menggila, Naik Tujuh Peringkat",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130163000-142-1031184/ranking-fifa-terbaru-malaysia-menggila-naik-tujuh-peringkat",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 17:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/08/malaysia-thailand-aff-soccer-5_169.jpeg?w=650&q=90",
        "tags": [
          "malaysia",
          "timnas malaysia",
          "ranking fifa",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "ranking fifa terbaru"
        ],
        "article": "Malaysiamencatat hasil bagus di dua laga Kualifikasi Piala Dunia 2026. Hal itu pun berdampak langsung pada posisi mereka dirankingFIFA. Malaysia yang berada di grup D babak kedua Kualifikasi Piala Dunia 2026 zona Asia mampu tampil impresif di dua laga awal. Dua laga lawan Kirgistandan Taiwan berhasil dimenangkan oleh Malaysia. Malaysia sukses menaklukkan Kirgizstan dengan skor tipis 4-3. Gol Faisal Halim di masa injury time memastikan kemenangan jadi milik Malaysia di duel tersebut.   Sedangkan dalam laga lawan Taiwan, Malaysia bisa merebut kemenangan tipis 1-0. Gol tunggal Malaysia dicetak oleh Darren Lok di menit ke-72. Dua kemenangan di laga November membuat peringkat FIFA Malaysia melonjak drastis. Malaysia mengalami lonjakan tujuh peringkat dan kini ada di urutan 130 dunia. Lonjakan tujuh peringkat itu membuat Malaysia masuk dalam deretan negara-negara yang mengalami lonjakan peringkat tertinggi. Mereka sejajar dengan Guinea Bissau dan Rwanda yang sama-sama mengalami kenaikan tujuh peringkat dan hanya kalah dari Kepulauan Komoro yang mengalami lonjakan sembilan peringkat dalam pengumuman peringkat FIFA terbaru.  Posisi pertama dalam ranking FIFA saat ini masih ditempati Argentina dan disusul Prancis. Sedangkan Inggris naik satu peringkat ke posisi ketiga, menggusur Brasil yang harus turun dua peringkat ke posisi kelima. Peringkat keempat diisi oleh Belgia. Sementara Indonesia mengalami penurunan satu posisi di ranking FIFAterbaru. Kekalahan dari Irak dan hasil imbang melawan Filipina pada Kualifikasi Piala Dunia 2026 membuat Indonesia saat ini menempati posisi 146 dunia. "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Penerbangan Perdana 'Siluman' Pengangkut Nuklir Tercanggih AS",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130064724-201-1030822/foto-penerbangan-perdana-siluman-pengangkut-nuklir-tercanggih-as",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn jet tempur spesifikasi pesawat jet tempur as",
        "media_url": null,
        "tags": [
          "foto cnn",
          "jet tempur",
          "spesifikasi pesawat",
          "jet tempur as"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "BCL Lepas Nama Sinclair di Akun Media Sosial Jelang Nikah",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130171523-234-1031211/bcl-lepas-nama-sinclair-di-akun-media-sosial-jelang-nikah",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 17:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/16/92e52c07-b4c5-4731-b44a-b3005154818b_169.jpeg?w=650&q=90",
        "tags": [
          "bunga citra lestari",
          "selebriti",
          "tiko aryawardhana"
        ],
        "article": "Bunga Citra Lestari(BCL) mengganti nama akun media sosialnya menjelang menikah dengan Tiko Aryawardhana yang disebut akan digelar pada 2 Desember 2023. Dalam pantauan pada Kamis (30 11), nama akun Instagram BCL yang kemarin masih bertajuk @bclsinclair dan menyertakan nama belakang mendiang Ashraf Sinclair, kini berganti nama menjadi @itsmebcl.    Perubahan nama akun ini datang setelah selama beberapa hari terakhir, kolom komentar akunaktris dan penyanyi itu ramaidengan komentar netizenyang meributkan nama Sinclair di akunBCLdengan rencana menikah dengan Tiko. BCL sendiri masih diam seribu bahasa soal kabar pernikahan dirinya dengan Tiko Aryawardhana yang mengejutkan penggemarnya. Kepala Kantor Urusan Agama (KUA) Mengwi, Kabupaten Badung, Bali, sebelumnya menyatakan seluruh dokumen persyaratan pernikahan Bunga Citra Lestari (BCL) dengan Tiko Aryawardhana dinyatakan sudah lengkap. 'Jadi semua dokumen sudah lengkap. Tinggal pelaksanaan prosesi akad nikah,' kata Kepala Kantor Urusan Agama (KUA) Mengwi, Kabupaten Badung Bali, Syahrul Muharam, saat ditemui Rabu (29 11). 'Sudah lengkap dokumennya, tidak ada yang kurang,' tegasnya.  [Gambas:Instagram]  Syahrul menyebut perwakilan penyelenggara pernikahan BCL dan Tiko sudah mendaftarkan diri secara daring untuk keduanya menikah sejak tiga pekan lalu.  Namun seperti staf KUA sebelumnya, Syahrul mengatakan tak bisa membeberkan detail tanggal dan lokasi pernikahan. 'Untuk masalah pernikahan tempatnya itu sifatnya privasi kita tidak bisa publikasi. Untuk masalah acara dan tempat lainnya saya [tidak tau] tapi di kawasan Badung,' kata Syahrul. Kabupaten Badung sendiri terbilang memiliki ukuran wilayah yang luas, mulai dari kawasan Sangeh di lereng pegunungan sebelah Bali tengah, Canggu, Seminyak, dan Kuta di tepian pantai pesisir barat, hingga seluruh bagian Bali selatan yang meliputi Jimbaran, Uluwatu, Ungasan, Pecatu, dan Nusa Dua.    Sebelumnya beredar rumor bahwa BCL dan Tiko akan menikah di Bali pada 2 Desember 2023. Namun, pihak BCL belum resmi buka suara terkait hal ini. Pernikahan ini bakal menjadi yang kedua bagi BCL setelah Ashraf Sinclair meninggal dunia pada 18 Februari 2020 saat berusia 40 tahun. BCL dan Ashraf membangun rumah tangga 12 tahun sejak resmi menikah pada 2008 di Masjid Al Bina, Senayan, Jakarta. Pernikahan mereka dikaruniai satu anak laki-laki, Noah. Begitu pula dengan Tiko yang sebelumnya sempat membangun rumah tangga dengan Arina Winarto dan resmi cerai pada Oktober 2021. Pernikahan mereka kala itu dikaruniai tiga anak."
      }
    },
    {
      "id": 9,
      "title": "KPK Akan Periksa Wamenkumham Eddy Hiariej Pekan Depan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121175930-12-1027205/kpk-akan-periksa-wamenkumham-eddy-hiariej-pekan-depan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 17:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-edward-omar-sharif-hiariej-sambangi-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "edward omar sharif hiariej",
          "eddy hiariej",
          "kemenkumham"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menjadwalkan pemeriksaan terhadap Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariejpada pekan depan atas kasus dugaan suap dan penerimaan gratifikasi. Eddy Hiariejtelah ditetapkan sebagai tersangka oleh KPKdalam perkara tersebut. 'Kami tadi juga konfirmasi ke tim terkait pemanggilan pihak-pihak yang terkait dengan perkara ini. Surat panggilan sudah dikirimkan minggu ini, tapi untuk hadir di minggu depan,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri saat dikonfirmasi mengenai jadwal pemeriksaan Eddy di Gedung Merah Putih KPK, Jakarta, Kamis (30 11).   Eddy akan diperiksa sebagai saksi dalam perkara tersebut. Pemeriksaan tersebut juga diberlakukan kepada dua orang dekat Eddy Hiariej yang bernama Yosi Andika Mulyadi dan Yogi Arie Rukmana. 'Awal minggu depan kami panggil untuk hadir di Gedung Merah Putih KPK,' lanjut Ali.  Pada Rabu, 29 November 2023, lembaga antirasuah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej, Yosi,dan Yogi bepergian ke luar negeri selama enam bulan. Terdapat satu orang lain yang juga diminta KPK untuk dicegah ke luar negeri yaitu Direktur Utama PT Citra Lampia Mandiri (CLM) Helmut Hermawan. Sementara itu, pada hari ini, KPK menjadwalkan pemeriksaan terhadap tiga orang saksi. Mereka atas nama Anita Zizlavsky (lawyer); Thomas Azali (wiraswasta); dan Ardiana (Sekretaris Direksi PT CLM. "
      }
    },
    {
      "id": 10,
      "title": "Sidang Awal Gugatan Rp204 T di Solo: Gibran Tak Hadir, Lanjut Mediasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130165913-12-1031203/sidang-awal-gugatan-rp204-t-di-solo-gibran-tak-hadir-lanjut-mediasi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 17:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/29/8fe01362-9a46-4985-85ce-21c53088452c_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "solo",
          "gibran rakabuming raka",
          "kpu",
          "almas tsaqibbirru"
        ],
        "article": "Pengadilan Negeri Solo, Jawa Tengah, menggelar sidang perdana gugatan Rp204 triliun terhadap Almas Tsaqibbirru RE A, Wali Kota Solo cumCawapres nomor urut 2Gibran Rakabuming Raka, dan KPU RI, Kamis (30 11). Dalam sidang tersebut, Almas--mahasiswa Solo pengidolaGibran--hadir didampingi kuasa hukumnya. Namun, untuk Gibranyang kini menjadi cawapres nomor urut 2 di Pilpres2024 itu terlihat absen, dan diwakili kuasa hukumnya. Pun demikian dengan KPUyang juga diwakili tim kuasa hukum.    Sidang dimulai sekitar pukul 11.00 WIB dengan memeriksa perkara, hingga disepakati dilanjutkan untuk mediasi. Keputusan mediasi itu disepakati kedua belah pihak, sehingga sidang hanya berlangsung sekira 30 menit. 'Sidang saya rasa cukup, menunggu hasil mediasi. Sidang akan dibuka kembali menunggu hasil dari pihak mediator,' kata Hakim Ketua Bambang Aryanto dalam persidangan, Kamis (30 11). Sidang dengan nomor perkara 283 Pdt.G 2023 Skt ini dipimpin Hakim Ketua Bambang Aryanto dan Hakim Anggota Agus Darwanta serta Hasanur. Sidang pun ditunda untuk dilanjutkan kembali dua pekan mendatang yakni pada Kamis (14 12). Gugatan itu diajukan alumnus Universitas Sebelas Maret (UNS) Ariyono Lestari dari tim Giberan (Giliran Berantakan). Gugatan itu dimasukkan ke pengadilan pada awal November lalu. Pemohon mengaku hak politiknya terganggu dengan putusan MK nomor 90 PUU-XXI 2023. Kemudian, beralasan karena gugatan ke MK soal syarat usia capres-cawapres dinilai memuluskan langkah Gibran maju menjadi Cawapres. 'Dengan putusan MK, seperti yang banyak media liput, dan ahli dari politik, dan ahli hukum, sangat diuntungkan dengan putusan itu. Kami minta kepada KPU untuk menunda atau membatalkan pencawapresan dari Mas Gibran,' ujarnya. Pihaknya pun berpendapat para tergugat selayaknya mengganti rugi tiap warga negara sebesar Rp 1 juta. Sehingga total ganti rugi dikalikan jumlah pemilih mencapai Rp204 triliun (Rp204.807.222.000.000).  Pengacara Gibran, Faiz Kurniawanmengatakan kliennya telah memberikan kuasa kepada pihaknya untuk mewakili di sidang perdana gugatan Rp204 T yang digelar di PN Solo. 'Tergugat II Mas Gibran Rakabuming Raka hadir kami wakili sebagai kuasa hukum dan KPU diwakili kuasa hukumnya,' ata Faiz. Kemudian, Faiz menyatakan kuasa hukum Gibran menghormati proses peradilan sesuai pasal 123 ayat 1 HIR, yakni para pihak dapat didampingi atau menunjuk kuasa sebagai wakilnya. 'Jadi tanpa mengurangi rasa hormat kepada majelis hakim, kehadiran beliau kami wakili. Terkait gugatan, sesuai pasal 163 HIR, yaitu asas Actori In Cumbit Probatio, Actori Unus Probandi, bahwa siapa yang mendalilkan, maka dia wajib membuktikan,' katanya. 'Jadi kita tunggu pembuktian-pembuktian dari pihak penggugat. Apakah gugatannya mengada-ada atau bagaimana, bisa dibuktikan tidak. Kita mau dengar dulu dari penggugat,'imbuh Faiz. Terpisah, Sekretaris Tim Kampanye Nasional (TKN) PrabowoSubianto-Gibran di Pilpres2024,Nusron Wahid, menyebut Wali Kota Solo itu tengah fokus menjalankan tugasnya sebagai pelayan rakyat. 'Beliau Mas Gibran harus menyelesaikan tugas-tugas pemerintahan dan pelayanan kepada rakyat,' ujar Nusron dalam keterangan tertulis. Ia mengatakan proses persidangan yang diwakili sah-sah saja kalau Gibran mengirimkan kuasanya. 'Justru seharusnya kita mengapresiasi, bahwa beliau tetap menghormati proses peradilan dengan mengirimkan kuasanya. Sedangkan beliau sendiri tetap bisa fokus melaksanakan tugas-tugasnya sebagai pelayan rakyat,' ucapnya. Baca berita lengkapnya di sini."
      }
    }
  ]
}