{
  "page": 681,
  "main_url": "https://www.cnnindonesia.com/indeks/2/681",
  "time": "2023-12-08 06:39:39.217436",
  "datas": [
    {
      "id": 1,
      "title": "Dukung Timnas Indonesia U-17, Saatnya Gelora Bung Tomo Meneror",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115051505-142-1024332/dukung-timnas-indonesia-u-17-saatnya-gelora-bung-tomo-meneror",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "analisis cnn",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17 vs maroko u-17",
          "timnas",
          "timnas u-17",
          "timnas indonesia u-17",
          "timnas indonesia"
        ],
        "article": "Peluang lolosTimnas Indonesia U-17 ke babak 16 besarPiala Dunia U-17 2023 kurang ideal menjelang laga melawan Maroko pada Kamis (16 11). Saat ini tim Garuda Asia, julukan Indonesia U-17, menempati peringkat ketiga Grup A. Tim asuhan Bima Sakti ini baru mengoleksi dua poin hasil imbang melawan Ekuador dan Panama. Indonesia U-17 diharapkan menang atas Maroko U-17 agar bisa dipastikan lolos ke 16 besar. Jika imbang, apalagi sampai kalah dari Maroko, peluangnya menipis. Ini menimbulkan tekanan ke pemain.    Bima bahkan sampai mengatakan akan kurang tidur menjelang laga di Stadion Gelora Bung Tomo, Surabaya tersebut. Bima dipaksa memutar otak menelurkan gagasan cemerlang. Bagi pemain, situasinya mendebarkan. Remaja di bawah 17 tahun ini sudah mengemban nama negara di dadanya. Mereka tak ingin pulang lebih cepat dari Piala Dunia U-17 ini. Pada saat yang sama kritik dari publik mengalir deras. Itu dituangkan di berbagai macam kanal media sosial. Beberapa pemain mendapat sorotan atas penampilannya. Fakhri Husaini, mantan pelatih Timnas Indonesia U-16 dan U-19, sampai memohon kepada publik untuk tak menghujat, mencaci maki pemain. Kritik sewajarnya. Saat ini, kata Fakhri, pemain lebih butuh dukungan. Mentalitas mereka perlu dikatrol dengan ucapan dan ungkapan yang menyentuh hati, sehingga bisa mengeluarkan potensi terbaik. Ajakan ini diserukan Fakhri karena psikologis pemain muda memang demikian. Pengalamannya menangani Bagus Kahfi dan kawan-kawan di Piala Asia U-16 2018 sangat membekas. Ketika itu Bagus diserang netizen. Pasalnya Bagus bermain individualis. Setelah hujatan di media sosial itu, Bagus tak bisa lagi mengeluarkan permainan terbaiknya. Hal sama diharapkan tidak terjadi. Melawan Maroko yang diisi pemain-pemain akademi klub elite Eropa, dibutuhkan dukungan magis dari sesama pecinta Timnas Indonesia."
      }
    },
    {
      "id": 2,
      "title": "BMKG Peringatkan RI Memanas, Tanda-tandanya Ada di Kalimantan",
      "categories": "KRISIS IKLIM ",
      "url": "https://www.cnnindonesia.com",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Menaker Klaim Rumus Kenaikan UMP Baru Sudah Sesuai Teori Pengupahan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114133631-92-1023984/menaker-klaim-rumus-kenaikan-ump-baru-sudah-sesuai-teori-pengupahan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/24/menaker-bagikan-sembako-kepada-100-porter-stasiun-pasar-senen_169.jpeg?w=650&q=90",
        "tags": [
          "ida fauziyah",
          "upah",
          "upah minimum",
          "jokowi",
          "upah buruh"
        ],
        "article": "Menteri Ketenagakerjaan Ida Fauziyah mengklaim rumus kenaikan Upah minimum (UM) baru yang ditetapkan Presiden Jokowidalam Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan sudah memenuhi teori pengupahan mana pun. 'Untuk 2024 dan seterusnya saya kira ini perlu saya sampaikan kami sudah ada payung hukum yang menurut teman-teman akademisi, teman-teman perguruan tinggi, peraturan ini jauh lebih memenuhi dari sisi teori apapun,' ucap Ida dalam rapat kerja bersama Komisi IX DPR, Selasa (14 11). Presiden Jokowibaru saja menetapkan rumus perhitungan upah buruh yang baru. Dalam rumus baru itu, kenaikan upah minimumditentukan dengan tiga komponen; Inflasi, pertumbuhan ekonomi, dan indeks tertentu (disimbolkan dalam bentuk α).   Dalam Pasal 26 ayat (4) PP itu, enaikan upah minimum tahun depan ditentukan denganmenambah upah minimum tahun berjalandengan nilai penyesuaian upah minimum tahun depan.  Adapun nilai penyesuaian upah minimum tahun depan dihitung dengan menambahkan inflasi dengan hasil perkalian antara pertumbuhan ekonomi dikali indeks tertentu (α) dalam rentang yaitu 0,10 sampai dengan 0,30, kemudian dikalikan dengan upah minimum tahun berjalan. Lebih lanjut, Ida mengatakan PP Nomor 51 Tahun 2023 merupakan aturan yang paling panjang dalam proses penyerapan aspirasinya. Ia mengklaim aturan itu sudah menampung banyak masukan dari para pengusaha maupun pekerja. 'Harapannya, karena ini aspirasi banyak pekerja, mudah-mudahan PP ini diterima sebagai bentuk upaya yang mendekatkan kepentingan pengusaha dan pekerja,' kata Ida. Sementara itu, para buruh tak puas dengan terbitnya PP Nomor 51 Tahun 2023 tersebut. Pasalnya, aturan itu tak mencantumkan persentase kenaikan gaji secara jelas.  Presiden Asosiasi Serikat Pekerja Indonesia (ASPEK) Mirah Sumirat berpendapat seharusnya PP tersebut menyebutkan angka atau persentase kenaikan. 'Jadi dalam peraturan yang diketok palu Pak Presiden itu kan tidak menyebutkan angka besaran. Yang paling penting bagi kami para buruh adalah besarannya. Besaran nilai UMP yang ditetapkan harus bersifat layak dan berkeadilan,' kata Mirah saat dihubungi CNNIndonesia.com, Sabtu (11 11). Mirah juga menilai tiga komponen penentuan upah terbaru dari pemerintah, terutama soal komponen indeks tertentu itu rancu dan berpotensi membuat kenaikan upah minimum tidak sesuai harapan. Ia juga menuntut pemerintah menetapkan kenaikan upah minimum sebesar 15 persen pada 2024.   "
      }
    },
    {
      "id": 4,
      "title": "Lokasi Uji Coba Bayar Tol Tanpa Sentuh Bulan Depan",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231115074112-579-1024352/lokasi-uji-coba-bayar-tol-tanpa-sentuh-bulan-depan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/01/hari-raya-suci-nyepi-jalan-tol-bali-mandara-ditutup-32-jam-3_169.jpeg?w=650&q=90",
        "tags": [
          "jalan tol",
          "jalan tol tanpa sentuh",
          "kementerian pupr",
          "basuki hadimuljono",
          "bali",
          "jalan tol bali mandara"
        ],
        "article": "Sistem transaksi jalan tol tanpa sentuh atau Multi Lane Free Flow (MLFF) bakal diuji coba bulan depan. Lokasi penyelenggaraannya di Bali, tepatnya di Jalan Tol Bali Mandara. Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono mengatakan uji coba itu akan dilakukan pada pertengahan Desember 2023.    'Pekan kedua Desember tahun ini,' kata Basuki di Jakarta, Selasa (14 11), diberitakan Antara. Mekanisme MLFF yaitu kendaraan yang melintasi gerbang tol khusus tak perlu berhenti sebab ada alat yang bisa mendeteksi dan langsung mengeksekusi transaksi secara online. Sistem MLFF memanfaatkan teknologi Global Navigation Satellite System (GNSS), sedangkan transaksi menggunakan aplikasi Cantas yang terintegrasi Electronic Registration and Identification (ERI) milik Korlantas Polri. Kelebihan MLFF yakni tak ada antrean di gerbang tol, transaksi lebih cepat dari mekanisme tap kartu uang elektronik yang saat ini berlaku. Menurut Basuki uji coba di Bali dilakukan terbatas agar bisa terkendali. Kementerian PUPR bakal menempatkan barrier di gerbang tol MLFF untuk mencegah potensi kerugian. 'Kita pakai barrier di gerbang tol terlebih dahulu, nanti kalau sudah data registrasi kendaraannya membaik baru kita hilangkan barrier tersebut. Barrier di gerbang tol ini untuk mencegah potential loss,' papar Basuki. Setelah uji coba di Bali dievaluasi maka MLFF bisa diuji coba di jalan tol lain yang berada di Jawa. 'Kalau sudah berhasil nanti dilakukan uji coba di Jakarta, di area perkotaan terlebih dahulu,' ujar Basuki.  Basuki mengingatkan transisi transaksi jalan tol dari tunai ke nontunai tap kartu uang elektronik memiliki tantangan. Begitu pula peralihan ke MLFF yang menurut dia perlu perubahan sikap dan disiplin pengguna jalan tol. Sebelumnya Direktur Jenderal (Dirjen) Bina Marga Hedy Rahadian menjelaskan uji coba MLFF di Jalan Tol Bali Mandara hanya dilakukan di satu gate. Sementara gate lainnya tetap menggunakan mekanisme tap kartu uang elektronik. Selain di Bali, sistem MLFF diungkap sudah terpasang di jalan tol Jagorawi dan Jakarta Outer Ring Road (JORR) S. Pembangunan gantry di Jagorawi sudah dilakukan sebagai langkah persiapan."
      }
    },
    {
      "id": 5,
      "title": "Profil Raja Faisal dari Saudi yang Pernah Embargo Minyak Gegara Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114183021-120-1024183/profil-raja-faisal-dari-saudi-yang-pernah-embargo-minyak-gegara-israel",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/17/potret-dinasti-saud-di-arab-saudi-1_169.jpeg?w=650&q=90",
        "tags": [
          "raja faisal",
          "arab saudi",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Arab Saudi ini menjadi sorotan setelah menolak usulan Presiden Iran, Ebrahim Raisi, untuk mengembargo minyak Israel konferensi tingkat tinggi (KTT) luar biasa di Riyadh, Arab Saudi, pada Sabtu (11 11). Arab Saudi menjadi tuan rumah konferensi antara Liga Arab dan Organisasi Kerja sama Islam (OKI). Uni Emirat Arab (UEA) berencana untuk tetap mempertahankan hubungan diplomatik dengan Israel, walaupun mendapat kecaman dunia internasional, dikutip dari The Business Standard.    Hal ini juga berhubungan dengan Abraham Accords yang menormalisasi Arab dengan Israel pada 2020. Sebelumnya, Arab pernah memberlakukan kebijakan embargo minyak saat Perang Yom Kippur 1973 terjadi. Di bawah kepemimpinan Raja Faisal bin Abdulaziz Al Saud, Organisasi Negara Pengekspor Minyak (OPEC) Arab mengembargo minyak ke negara-negara yang mendukung Israel. Kebijakan Raja Faisal ini membuat terjadi krisis ekonomi dan energi di dunia, terutama Amerika Serikat dan Eropa barat. Raja Faisal dikenal sebagai tokoh yang berpengaruh di dunia Arab karena sikap loyal terhadap negaranya dan ketegasannya di luar negeri, dilansir dari Britannica.  Saat masih muda, Raja Faisal sudah membantu ayahnya dalam melakukan diplomasi politik dengan negara-negara lain. Raja Faisal menjadi perwakilan Arab Saudi pada Konferensi Perserikatan Bangsa-Bangsa (PBB) pada 1945 dan menjabat sebagai duta besar di Majelis Umum PBB. Raja Faisal secara resmi dinobatkan sebagai pemimpin Arab Saudi pada November 1964. Raja Faisal banyak melakukan terobosan untuk modernisasi dibandingkan para pendahulunya, terutama dalam program ekonomi dan pendidikan. Reformasi atas birokrasi yang membuat pemerintahan Arab berjalan dengan efisien.  Raja Faisal mampu merebut dominasi kepemimpinan regional yang telah lama dipegang oleh Mesir. Sejak awal terjun di dunia politik, Raja Faisal selalu mendukung kemerdekaan Palestina. Arab memberikan dukungan penuh kepada Palestina dalam bidang ekonomi, politik sosial, maupun militer, dikutip dari Arrajol News. Raja Faisal memiliki kebencian dengan bangsa Zionis dan hegemoni Uni Soviet di dunia Arab. RajaFaisal berupaya memberantas Zionisme dan Komunisme dengan menjalankan strategi mendukung resolusi 242 Dewan Keamanan Perserikatan Bangsa-Bangsa (PBB), dilansir dari The New York Times. Resolusi ini berisi pengakuan Arab atas hak keberadaan Israel dan bersedia menahan Israel di balik perbatasan. Keputusan ini diambil untuk menjaga perdamaian perbatasan dan mengurangi pengaruh Uni Soviet. Setelah usaha perdamaian dilakukan selama beberapa tahun, perang antara Arab dan Israel akhirnya pecah pada 1973. Raja Faisal mengambil tindakan tegas dengan mengeluarkan kebijakan embargo minyak.  Embargo minyak dijatuhkan kepada Belanda, Portugal, Amerika Serikat, dan Afrika Selatan yang mendukung Israel. Kebijakan embargo yang berakibat krisis global membuat Amerika dan Eropa sadar akan pentingnya Timur Tengah. Hal ini membuat Raja Faisal dikenal sebagai raja Arab yang sangat berani menghadapi negara berkuasa."
      }
    },
    {
      "id": 6,
      "title": "Fakhri Beber Tugas Berat Bima Jelang Timnas Indonesia U-17 vs Maroko",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114145537-142-1024040/fakhri-beber-tugas-berat-bima-jelang-timnas-indonesia-u-17-vs-maroko",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/amar-brkic_169.jpeg?w=650&q=90",
        "tags": [
          "fakhri husaini",
          "timnas indonesia u-17",
          "timnas maroko u-17",
          "indonesia vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17 vs maroko"
        ],
        "article": "Mantan pelatih Timnas Indonesia U-16 dan U-19 Fakhri Husaini menilai ada dua tugas berat Bima Sakti menjelang lagaTimnas Indonesia U-17 versus Maroko. Indonesia U-17 akan bentrok dengan Maroko di Stadion Gelora Bung Tomo, Surabaya pada Kamis (16 11). Duel ini akan menjadi penentu kelolosan Indonesia ke 16 besar. Tugas berat pertama Bima, kata Fakhri, adalah mengembalikan kepercayaan diri pemain. Dua kali imbang, melawan Ekuador dan Panama, sedikit banyak menggangu mentalitas pemain.    Bima pun mengakui bahwa mentalitas pemain sempat ambruk saat melawan Panama (13 11). Beruntungnya pemain bisa bangkit dan akhirnya menyamakan kedudukan. 'Yang paling berat tugas coach Bima sekarang ini adalah bagaimana cara coach Bima bisa mengembalikan kepercayaan diri pemain,' kata Fakhri di Surabaya, Selasa (14 11). 'Bagaimana cara coach Bima ini bisa menghalau semua penilaian negatif yang ada di media sosial, serangan netizen. Ini tidak mudah. Saya pernah mengalami hal itu,' ujarnya. Setelah pertandingan melawan Ekuador dan Panama, beberapa pemain dikritik netizen atau warganet. Publik mengkritisi dengan keras beberapa aksi pemain di dalam pertandingan. Bagi pemain U-17, kritik ini bisa membuat jatuh. Pasalnya para pemain ini masih dalam fase belajar dan berkembang. Jika salah disikapi, mentalitas pemain bisa semakin jatuh. 'Yang paling berat itu adalah saat pemain muda, masih 17 tahun, ketika main sudah berjuang sedemikian rupa, tapi tidak mendapatkan penghargaan yang layak,' kata Fakhri. 'Mereka masih 17 tahun, harapan kita terlalu tinggi. Sah-sah saja target tinggi, tapi jangan bebani mereka dengan bagian yang mereka tidak sanggup untuk memikul itu,' ucapnya.  "
      }
    },
    {
      "id": 7,
      "title": "Pemecatan Bobby Nasution Diusulkan PDIP Medan ke DPP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115065931-32-1024342/pemecatan-bobby-nasution-diusulkan-pdip-medan-ke-dpp",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/sejumlah-tokoh-hadiri-puncak-peringatan-bulan-bung-karno-9_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "pdip",
          "jokowi",
          "pilpres 2024",
          "pemilu 2024",
          "prabowo subianto",
          "gibran rakabuming raka"
        ],
        "article": "DPC PDIP Kota Medan telah memberikan rekomendasi ke DPP PDIP agar Wali Kota Medan Bobby Nasutiondipecat dari partai. Rekomendasi itu buntut sikap Bobby yang menyatakan mendukung Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Bobby dianggap tak lagi memenuhi syarat sebagai kader PDIP. Sebab, PDIP pun punya calon presiden dan wakil presiden yang diusung bersama PPP, yaitu Ganjar Pranowo-Mahfud MD.    'Surat dari DPC PDIP Medan yang ditujukan kepada Bobby itu sifatnya hanya pemberitahuan kepada beliau. Kami usulkan untuk diberhentikan dari anggota PDIP,' kata Ketua DPC PDIP Kota Medan Hasyim di Kantor DPRD Kota Medan, Selasa (14 11). Hasyim menilai Bobby tidak mematuhi keputusan PDIP dan telah melanggar kode etik serta kedisiplinan anggota partai. Namun, ia mengatakan keputusan untuk memecat Bobby bukan kewenangan DPC melainkan DPP. 'Keputusan kembali ke DPP. Yang penting kita sudah buat surat pemberitahuan ke Bobby bahwa beliau tidak lagi tak memenuhi syarat sebagai anggota PDIP. Sebab, keputusan dan peraturan partai ada yang tidak dijalankan dan tidak dipatuhi,' tegasnya. Bobby sudah buka suara soal surat rekomendasi pemecatan dirinya itu. Ia mengaku sudah menerima surat tersebut.  Menantu Presiden Jokowi itu pun berterima kasih kepada PDIP yang telah mendukungnya selama menjabat sebagai Wali Kota Medan. 'Tentunya terima kasih kepada PDIP, karena sampai hari ini juga men-support saya di pemerintahan yang mudah mudahan ke depannya terus men-suport untuk kepentingan masyarakat, kepentingan lebih besar daripada kepentingan masing-masing,' katanya. Adapun rekomendasi usulan pemecatan Bobby ke DPP PDIP terungkap melalui surat Pemberitahuan Nomor: 217  IN DPC-29.B-26.B XI 202 tertanggal 10 November 2023 yang ditujukan DPC PDIP Kota Medan kepada Bobby. Dalam surat itu, Bobby dinyatakan telah melanggar kode etik dan disiplin partai karena mendukung Prabowo-Gibran yang diusung oleh Koalisi Indonesia Maju. 'Menyatakan Muhammad Bobby Afif Nasution tidak lagi memenuhi syarat sebagai anggota PDI Perjuangan,' demikian tertulis dalam surat tersebut. "
      }
    },
    {
      "id": 8,
      "title": "Panduan dan Cara ke GBK Naik TransJakarta, KRL, MRT, LRT",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115080240-269-1024357/panduan-dan-cara-ke-gbk-naik-transjakarta-krl-mrt-lrt",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/18/88495222-0d14-4bf7-bf2e-2d01ae5a88ac_169.jpg?w=650&q=90",
        "tags": [
          "coldplay",
          "mrt",
          "lrt",
          "transjakarta"
        ],
        "article": "Hari ini konser Coldplayakan berlangsung di Gelora Bung Karno (GBK), Jakarta Pusat. Bagaimana cara ke GBK naik transjakartaKRL, MRT, LRT? Karena letaknya yang strategis di pusat kota, GBK seringkali jadi pilihan penyelenggaraan berbagai acara di Indonesia. Bus TransJakarta saat ini menjadi salah satu cara alternatif naik kendaraan umum ke GBK.    Naik TransJakarta koridor 1 Blok M-Kota, lalu turun di Halte GBK. Naik TransJakarta koridor 3F Kalideres-GBK, lalu turun di Halte GBK. Naik Transjakarta koridor 12 (Tanjung Priuk-Pluit), turun di Halte Transjakarta Kota. Lalu, naik koridor 1 (Kota-Blok M) turun di Halte GBK. Naik TransJakarta koridor 7 Kampung Rambutan-Kampung Melayu, lalu turun di Halte Busway Cawang UKI naik koridor 9C Pinang Ranti-Senayan, kemudian turun di Halte GBK. Naik TransJakarta koridor 9 (Pluit-Pinang Ranti) lalu transit di Kuningan Barat, lanjut naik koridor 9C (Pinang Ranti-Senayan), kemudian turun di Halte GBK. Jika ingin ke GBK dengan KRL satu-satunya cara adalah dengan turun di stasiun Palmerah. Dari stasiun ini Anda bisa naik bus transjakarta, ojek, ataupun jalan kaki. Jika kamu naik KRL dari Stasiun Bogor maka naik KRL ke stasiun Manggarai. Sesampainya di Manggarai, lanjutkan perjalanan menuju Stasiun Tanah Abang dan lanjutkan ke Stasiun Palmerah.  Jika dari Stasiun Jakarta Kota, Anda bisa naik KRL dari Stasiun Jakarta Kota ke Stasiun Tanah Abang. Di Tanah Abang, lanjutkan naik kereta ke Stasiun Palmerah. Kalau kamu dari arah Bekasi, naiklah KRL jurusan Stasiun Tanah Abang. Dari Tanah Abang lanjutkan perjalanan ke Stasiun Palmerah. Untuk bisa menuju ke GBK, stasiun MRT terdekat dari tempat ini adalah dengan turun di stasiun Istora Mandiri. Stasiun ini terletak persis di depan area GBK. Sampai saat ini jalur LRT masih terbatas. Jika Anda ingin ke GBK naik LRT ada beberapa pilihan alternatif naik LRT untuk ke GBK. Kamu bisa turun di stasiun LRT Pancoran lalu lanjut naik Transjakarta ke arah GBK. Kalau kamu turun di stasiun LRT Dukuh Atas, lanjutkan naik MRT Dukuh Atas dan turun di Stasiun MRT Istora Mandiri. Itulah beberapa cara ke GBK naik transjakarta, KRL, MRT, LRT. "
      }
    },
    {
      "id": 9,
      "title": "Israel Klaim Beri Waktu 30 Menit sebelum Gempur RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115080642-120-1024360/israel-klaim-beri-waktu-30-menit-sebelum-gempur-rs-al-shifa-gaza",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "rumah sakit al shifa",
          "rs al shifa",
          "jalur gaza",
          "israel",
          "palestina"
        ],
        "article": "Pasukan Pertahanan Israel(Israel Defense Forces IDF) disebut hanya memberi peringatan 30 menit sebelum memulai gempuran di kompleks Rumah Sakit Al Shifadi Jalur Gaza. Israel menuding RS terbesar di Gaza itu dijadikan pusat komando dan kendali oleh milisi HamasPalestina. 'IDF sedang melakukan operasi darat di Gaza untuk mengalahkan Hamas dan menyelamatkan sandera kami. Israel berperang dengan Hamas, bukan dengan warga sipil di Gaza,' demikian pernyataan militer Israel dikutip CNN.   Israel menuding Hamas terus menggunakan rumah sakit Al Shifa untuk keperluan militer dan menyebut hal itu membahayakan status perlindungan bagi rumah sakit berdasarkan hukum internasional.  Pihak militer Israel juga mengklaim telah memberikan waktu yang cukup kepada para anggota Hamas, yang dituduh berada dalam rumah sakit, untuk menghentikan aktivitas mereka di dalam gedung tersebut. Pengelola RS Al Shifa telah berulang kali dan konsisten membantah klaim Israel, bahwa Hamas telah membangun pusat komando dan kendali penting di rumah sakit terbesar di Gaza itu. Seorang dokter yang ada di RS Al Shifa mengatakan bahwa mereka diberi peringatan 30 menit sebelum operasi Israel dimulai di kompleks rumah sakit. 'Kami diminta menjauhi jendela dan balkon. Kami dapat mendengar suara kendaraan lapis baja, mereka sangat dekat dengan pintu masuk kompleks,' kata Dr. Khaled Abu Samra. Sementara itu Dr Ahmed Mokhallalati yang juga bertugas di Al Shifa, mengatakan saat ini ada 650 pasien yang dirawat di rumah sakit, termasuk sekitar 100 orang dalam kondisi kritis.  Fasilitas ini juga menampung 2.000 hingga 3.000 pengungsi, serta 700 petugas medis dan administrator. 'Para pengungsi adalah warga sipil, perempuan, anak-anak, seluruh keluarga berada di rumah sakit. Orang-orang di sini dilanda ketakutan karena ketidakpastian mengenai bagaimana serangan itu akan terjadi,' kata Mokhallalati kepada Al Jazeera. Dia menyebut penembakan terus terjadi di sekitar rumah sakit selama empat jam terakhir.   "
      }
    },
    {
      "id": 10,
      "title": "Jokowi Bawa Oleh-oleh Rp400 T dari Biden",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115072942-532-1024349/jokowi-bawa-oleh-oleh-rp400-t-dari-biden",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "bisnis",
          "amerika serikat",
          "joe biden"
        ],
        "article": "Presiden Jokowimembawa pulang oleh-oleh kesepakatan bisnis US$25,85 miliaratau Rp400 triliun (asumsi kurs Rp15.493 per dolar AS) usai bertemu Presiden AS Joe Biden. Ini disampaikan Menteri Luar Negeri Retno Marsudi yang mendampingi Presiden Jokowi dalam kunjungan bilateral tersebut. Retno mengatakan Indonesia satu-satunya negara yang diundang bertemu Biden di Gedung Putih sebelum KTT APEC 2023 di San Fransisco, AS. 'Dari sisi bisnis, telah disepakati kerja sama bisnis senilai US$25,85 miliar, antara lain investasi pembangunan carbon capture storage (CCS) dan kilang petrokimia, pengolahan nikel baterai electric vehicle (EV), dan pembangunan modul serta panel surya,' katanya dalam keterangan pers di YouTube Sekretariat Presiden, Selasa (14 11).   'Setelah dari Washington, Presiden (Jokowi) akan menuju San Fransisco menghadiri rangkaian KTT APEC, IPEF leaders meeting, dan berbagai kegiatan lainnya termasuk pertemuan bisnis dengan berbagai pengusaha Amerika Serikat,' sambung Retno.  Retno merinci 6 poin penting yang disepakati Jokowi dan Biden dalam pertemuan Senin (13 11) di Gedung Putih. Pertama, Indonesia dan Amerika Serikat sepakat meningkatkan status hubungan bilateral dari strategic partnership menjadi Comprehensive Strategic Partnership (CSP). Retno menyebut CSP Indonesia-AS akan menjadi fondasi kuat penguatan kerjasama bilateral, terutama di bidang ekonomi. Kedua, Jokowi dan Biden sepakat tentang pentingnya penguatan kerja sama sumber daya mineral kritis. Nantinya, akan dibuat rencana kerja menuju pembentukan Critical Mineral Agreement (CMA). Jika CMA sudah terbentuk, Retno menyebut Indonesia bakal menjadi pemasok kebutuhan baterai kendaraan listrik di Amerika Serikat. Ini akan berlangsung secara berkesinambungan dan untuk jangka panjang.  'Kedua pemimpin sepakat pentingnya segera diimplementasikan Just Energy Transition Partnership (JETP). Presiden RI (Jokowi) menyampaikan agar Amerika Serikat dapat mendukung upaya mempercepat transisi energi Indonesia, termasuk program early retirement atau pensiun dini PLTU dan pengembangan jaringan transmisi dan distribusi kelistrikan Indonesia,' tuturnya soal kesepakatan ketiga. Keempat, Retno menyebut Indonesia resmi terpilih sebagai salah satu mitra International Technology Security and Innovation (ITSI) Fund milik AS. Menurutnya, ini bisa membuka jalan untuk penguatan rantai pasok semikonduktor. Kelima, Jokowi mengingatkan Biden pentingnya perpanjangan generalized system of preferences (GSP) demi meningkatkan perdagangan Indonesia. GSP adalah pembebasan tarif bea masuk yang diberlakukan AS untuk barang dari negara-negara berkembang. 'Amerika Serikat menyampaikan komitmen memberikan dukungan terhadap aplikasi Indonesia untuk menjadi anggota Organisasi Kerja Sama dan Pembangunan Ekonomi (OECD),' tandasnya soal poin kesepakatan keenam.  "
      }
    }
  ]
}