{
  "page": 431,
  "main_url": "https://www.cnnindonesia.com/indeks/2/431",
  "time": "2023-12-08 06:05:30.663426",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi Resmikan Bandara Douw Aturure dan Siboru di Papua",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123123433-532-1027971/jokowi-resmikan-bandara-douw-aturure-dan-siboru-di-papua",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "bandara douw aturure",
          "bandara siboru",
          "papua",
          "bandara"
        ],
        "article": "Presiden Joko Widodo (Jokowi) meresmikan dua bandara baru diPapua pada Kamis (23 11) ini. Kedua bandara tersebut yakni Bandara Douw Aturure di Nabire Papua Tengah dan Bandara Siboru di Fakfak Papua Barat. Jokowi mengatakan pembangunan bandar di Papua penting. Menurutnya, saat ini akses di Papua tak mudah.   Ia mengatakan masih banyak daerah-daerah di Papua yang sulit dijangkau, sehingga perlu waktu berjam-jam, bahkan ada yang berhari-hari untuk sampai ke suatu daerah.  Padahal, saat ini Papua sudah semakin berkembang. Jokowi mengatakan aktivitas ekonomi di wilayah tersebut makin bergeliat. 'Bandara Siboru dan Bandara Douw Aturure yang kita resmikan hari ini akan meningkatkan konektivitas di Papua, meningkatkan mobilitas orang, meningkatkan mobilitas barang, dan membuka banyak peluang untuk memicu tumbuhnya ekonomi-ekonomi baru, usaha baru,' kata Jokowi. Mantan walikota Solo itu juga menuturkan kedua bandara baru tadi bisa menjadi jembatan udara di wilayah Timur Indonesia tersebut.  Jokowi merinci, Bandara Siboru akan menghubungkan Fakfak, Sorong, Timika, Kaimana, Amahai, Babo, Dobo, hingga Bintuni. Sementara Bandara Douw Aturure di Nabire Papua Tengah, menghubungkan beberapa kota di Papua, seperti Timika, Manokwari, dan Jayapura. 'Saya minta pemerintah daerah, masyarakat, bisa memanfaatkan bandara ini sebaik-baiknya, memanfaatkan akses yang semakin terbuka untuk memperkenalkan potensi-potensi yang ada di daerah kita ini, memperkenalkan destinasi-destinasi wisata yang ada dan meningkatkan wisatawan ke Papua,' tutup Jokowi.  "
      }
    },
    {
      "id": 2,
      "title": "Jawaban Ganjar Ditanya Jatah Menteri Perempuan dari Muhammadiyah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123121947-617-1027963/jawaban-ganjar-ditanya-jatah-menteri-perempuan-dari-muhammadiyah",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-1_169.jpeg?w=650&q=90",
        "tags": [
          "muhammadiyah",
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024",
          "menteri"
        ],
        "article": "Calon presiden (capres) nomor urut tiga, Ganjar Pranowo memberi syarat saat ditanya apakah dia bakal memberi jatah menteri ke Muhammadiyahjika terpilih di Pilpres 2024. Pertanyaan itu dilontarkan Sekretaris Umum PP Muhammadiyah, Abdul Mu'ti dalam dialog publik di kampus UMJ, Cirendeu, Tangerang Selatan, Kamis (23 11). 'Apakah ada perempuan dari Muhammadiyah yang akan masuk kabinet Pak Ganjar dan Pak Mahfud?' Kata Mu'ti di sesi akhir jelang penutupan diskusi.   Merespons pertanyaan itu, Ganjar sontak langsung memastikan bahwa dirinya akan memberi jatah menteri perempuan bagi Muhammadiyah di kabinet jika dirinya terpilih.  Namun, dia memberi syarat bahwa perempuan tersebut harus menjadi bagian dari tim pemenangannya di Pilpres 2024. 'Oh pasti. Dengan satu syarat perempuan itu menjadi tim sukses saya hari ini,' ucap Ganjar dengan nada berkelakar. Pertanyaan serupa sebelumnya juga sempat disampaikan Mu'ti kepada capres cawapres nomor urut satu Anies Baswedan dan Muhaimin Iskandar dalam program yang sama di kampus UMS. Merespons itu Anies mengaku akan memberikan tempat bagi kader Muhammadiyah untuk mengisi pos menteri karena hal sama sudah dilakukan oleh Presiden Joko Widodo. 'Pertanyaan berikutnya, apakah Pak Mu'ti masuk dalam daftarnya? Ya Pak Haedar ya. Pak Jokowi saja beri tempat, apalagi kita,' kata dia. "
      }
    },
    {
      "id": 3,
      "title": "Respons Walkot Makassar Diterpa Isu Halangi Acara Jalan Sehat Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123115203-617-1027937/respons-walkot-makassar-diterpa-isu-halangi-acara-jalan-sehat-gibran",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/03/pomanto-2_169.jpeg?w=650&q=90",
        "tags": [
          "danny pomanto",
          "gibran rakabuming raka",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Wali Kota MakassarMoh Ramdhan Pomantomembantahisu dirinya menghalangi rencana acara jalan sehat yang bakal dihadiri cawapresGibran Rakabuming Raka. 'Jelas sekali tidak benar dan sebaiknya diusut siapa yang menghalangi,' kata Danny, sapaan akrabnya, kepada CNNIndonesia.com, Kamis (23 11).    Isu penghalanganini muncul jelang rencana kunjunganGibran e Makassar dan beberapa kabupaten di Sulawesi Selatan selama tiga hari sejak tanggal 24 hingga 26 November. Salah satu agenda Gibran adalah mengikuti jalan sehat bersama warga Makassar. Belum diketahui tanggal pelaksanaan jalan sehat Gibranbersama warga Makassar. Namun, pada 26 November, pasangan Ganjar Pranowo-MahfudMD juga dijadwalkan menggelar acara serupa di Makassar. Danny sendiri adalah kader PDIP. Dia juga menjabat sebagai Dewan Pembina Tim Pemenangan Daerah (TPD) Ganjar-Mahfud. Danny tak menampik acara jalan sehat Gibrandan paslon Ganjar-Mahfudberdekatan. Namun dia kembali membantah menghalangi acara Gibran. Sebaliknya, Danny klaimtelah mendorong warga Makassar untuk hadir dan meramaikan dua acara itu. 'Kepentingan saya, dua jalan sehat ini harus ramai. Diusut saja siapa yang menghalangi. Tapi saya sudah duga sejak awal, jangan sampai penyelenggara tidak bisa menghadirkan massa alasannya disabotase wali kota. Padahal saya minta semua meramaikan dua jalan sehat ini,' ungkapnya. Danny juga menegaskan bahwa pada kegiatan jalan sehat tersebut tidak melibatkan para ketua RT RW. 'Kami tidak melibatkan RT RW dalam kegiatan. Ini full komunitas. Jadi harapan saya kedua acara itu harus ramai di Makassar,' ujarnya.  Terpisah, Ketua Gerindra Sulsel, Andi Iwan Darmawan Aras mengatakan cawapresGibran akan berkunjung ke Sulsel selama tiga hari kedepan untuk melakukan sosialisasi dan bertemu dengan sejumlah tokoh di Sulsel. 'Iya, tanggal 24,25 dan 26 November. Rutenya Makassar, Tana Toraja, kembali lagi Makassar,' kata Andi Iwan kepada CNNIndonesia.com."
      }
    },
    {
      "id": 4,
      "title": "Kapal Perang AS Tembak Jatuh Drone-drone Houthi Yaman di Laut Merah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123120801-120-1027945/kapal-perang-as-tembak-jatuh-drone-drone-houthi-yaman-di-laut-merah",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/05/kapal-perang-as-uss-john-mccain_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "houthi",
          "houthi yaman",
          "houthi bajak kapal israel"
        ],
        "article": "Kapal perangAmerika SerikatUSS Thomas Hudner menembak jatuh drone-drone milisi HouthiYaman di Laut Merah. Pihak Angkatan Laut AS melalui akun medsos X menyebutkan drone-drone tersebut diluncurkan dari wilayah Yaman yang dikuasai Houthi. Tak ada kerusakan atau luka yang dialami kru kapal perang.   Situs AL AS melaporkan ini merupakan upaya kedua dari USS Thomas Hudner menjatuhkan drone-drone Houthi yang berkeliaran di Laut Merah. Kapal perang AS tersebut sebelumnya menembak jatuh drone-drone Houthi saat melakukan patroli di Laut Merah pada 15 November.  Hudner merupakan bagian dari gugus tugas yang mengawal kapal induk AS USS Gerald R Ford di Timur Tengah, namun bisa beroperasi secara terpisah. Hudner merupakan kekuatan militer AS yang dikerahkan di Mediterania Timur dalam merespons serangan Hamas. Posisi kapal perang AS itu kini berada di Laut Merah. Menteri Pertahanan AS Lloyd Austin tengah memerintahkan penambahan kedua dari kekuatan tempur di gugus tugas kapal induk Ford. Sementara itu, Houthi terus melakukan serangan-serangan sporadis termasuk mengincar aset-aset yang diklaim milik Israel di Laut Merah dan sekitarnya.  Aksi itu dilakukan setelah pemimpin Houthi menyatakan deklarasi perang terhadap Israel yang melakukan agresi di Gaza dan Tepi Barat Palestina sejak 7 Oktober. Sebelumnya, Houthimembajak kapal kargo yang diyakini milik pengusaha Israel di Laut Merah. Setidaknya 22 orang berada di dalam kapal Galaxy Leader yang sedang dalam perjalanan dari Turki ke India. Kapal itu disebut Houthi dimiliki oleh seorang pengusaha Israel.  'Kami telah menerima konfirmasi dari pejabat Houthi bahwa mereka membajak kapal ini. Sebelumnya hari ini [Minggu 19 11], mereka mengumumkan dimulainya operasi untuk menyerang kapal-kapal berbendera Israel. Mereka memperingatkan pelaut internasional untuk tidak bekerja di perusahaan semacam itu,' kata jurnalis Al Jazeera di Yaman, Mohammed al-Attab. Juru bicara militer Houthi Yaman, Yahya Saree, menyebut memperlakukan para kru kapal Galaxy Leader dengan norma dan sesuai prinsip Islam. [Gambas:Twitter] "
      }
    },
    {
      "id": 5,
      "title": "Drawing Piala Asia U-23: Kenapa Indonesia di Pot 4?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123114354-142-1027932/drawing-piala-asia-u-23-kenapa-indonesia-di-pot-4",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/12/timnas-indonesia-menang-atas-turkmenistan-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-23",
          "drawing piala asia u-23",
          "drawing piala asia u-23 2024",
          "piala asia u-23",
          "piala asia u-23 2024"
        ],
        "article": "Pengundian atau drawing Piala Asia U-23 2024 akan berlangsung di Doha, Qatar, Kamis (23 11) sore . Lantas mengapaTimnas Indonesia U-23 berada di pot 4? Timnas Indonesia U-23 melangkah ke putaran final Piala Asia U-23 2024 usai menghajar Taiwan 9-0 dan membungkam Turkmenistan 2-0 pada fase kualifikasi yang berlangsung pada September lalu. Deret kemenangan yang meyakinkan itu tak membuat Indonesia otomatis menjadi unggulan pada saat drawing atau pengundian fase grup Piala Asia U-23 2024.   Seperti pada drawing ajang sepak bola internasional, negara-negara atau kesebelasan yang akan tampil dibagi ke dalam beberapa pot. Dalam Piala Asia U-23 2024 terdapat 16 peserta yang dibagi ke dalam empat pot. Tiap-tiap pot berisi empat negara. Pot 1 adalah unggulan yang terdiri dari Qatar, Arab Saudi, Uzbekistan, dan Jepang. Sedangkan pot 2 berisi Australia, Korea Selatan, Irak dan Vietnam. Untuk pot ketiga dihuni Thailand, Yordania, Uni Emirat Arab, dan Kuwait. Sementara Indonesia berada di pot 4 bersama Malaysia, Tajikistan, dan China. Indonesia mendapat tempat di pot keempat atau tidak masuk dalam unggulan karena pembagian pot ditentukan kiprah pada Piala Asia U-23 edisi sebelumnya. Selain Qatar yang merupakan tuan rumah Piala Asia U-23 2024, tiga negara lain yang ada di pot 1 merupakan penghuni tiga besar Piala Asia U-23 2022. Arab Saudi berstatus sebagai juara bertahan, Uzbekistan menempati peringkat kedua, dan Jepang menduduki peringkat ketiga usai mengalahkan Australia. Tim Soccerroos yang merupakan peringkat keempat pada Piala Asia U-23 tahun lalu menempati pot 2 bersama Korea Selatan, Irak, dan Vietnam yang merupakan perempat finalis Piala Asia U-23 2022. Sedangkan empat negara yang tergabung di pot 3 yakni Thailand, Yordania, UEA, dan Kuwait merupakan peserta Piala Asia U-23 2022 yang terhenti di babak grup. Adapun Indonesia dan China tidak mengikuti Piala Asia U-23 tahun lalu. Kedua negara berada di pot 4 bersama Malaysia dan Tajikistan yang dua tahun lalu menjadi juru kunci pada fase grup Piala Asia U-23 2022. Dengan menempati pot 4, Indonesia bakal menghadapi salah satu dari negara-negara penghuni pot 1, 2, dan 3 sehingga Shin Tae Yong akan menghadapi tugas tak mudah membawa Pratama Arhan dan kawan-kawan berlaga di Qatar pada 15 April - 3 Mei 2024.  "
      }
    },
    {
      "id": 6,
      "title": "Konser SEVENTEEN di Jepang Akan Tayang Live di Bioskop 16 Desember",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123112351-227-1027921/konser-seventeen-di-jepang-akan-tayang-live-di-bioskop-16-desember",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/11/boy-group-korea-seventeen_169.jpeg?w=650&q=90",
        "tags": [
          "seventeen",
          "hallyu",
          "musik"
        ],
        "article": "KonserSEVENTEEN di Jepang dalam rangkaian tur FOLLOW akan turut disiarkan secara langsung di sejumlah bioskop Indonesia. Penayangan konser bertajuk SEVENTEEN Tour FOLLOW to Japan: Live Viewing itu disiarkan secara serentak pada 16 Desember 2023. Fan SEVENTEEN alias Carat Indonesia nantinya dapat ikut menonton konser FOLLOW di PayPay Dome Fukuoka, Jepang, dari sejumlah bioskop jaringan CGV dan Cinepolis.    'SEVENTEEN TOUR 'FOLLOW' TO JAPAN: LIVE VIEWING. Disiarkan langsung dari PayPay Dome di Fukuoka, Jepang serentak ke seluruh dunia hari Sabtu, 16 Desember,' tulis @CBIpictures selaku distributor pada Rabu (22 11). 'Presale dibuka 1 Desember pukul 09.00 WIB. Live dari bioskop CGV dan Cinepolis,' lanjut pengumuman itu. CBI Pictures selaku distributor menjelaskan informasi detail terkait lokasi, harga, dan merchandise akan diumumkan segera. Siaran langsung konser itu juga kemungkinan hanya akan ditayangkan terbatas di beberapa bioskop saja. Pasalnya, format live viewing membutuhkan infrastruktur dan teknologi yang khusus serta berbeda dari film reguler. Selain Indonesia, live viewing ini juga akan disiarkan serentak di berbagai negara seluruh dunia. Di regional Asia, konser ini disiarkan juga di Hong Kong, Singapura, Korea Selatan, hingga Taiwan.    Beberapa negara Timur Tengah juga terdaftar untuk ikut menyiarkan konser itu, seperti Qatar, Bahrain, Lebanon, Uni Emirat Arab, hingga Arab Saudi.  Konser boy group besutan Pledis Entertainment itu pun akan disiarkan secara langsung di sejumlah negara wilayah Eropa dan Amerika. Sebut saja Belgie, Prancis, Jerman, Italia, Belanda, Argentina, Brazil, AS, Kanada, hingga El Salvador. Sementara itu, FOLLOW merupakan rangkaian tur konser terbaru yang diadakan SEVENTEEN. Tur ini dimulai satu tahun setelah boy group itu mengadakan tur Be The Sun pada 2022. FOLLOW dibuka dengan konser dua hari di Seoul pada 21-22 Juli 2023. Mereka lalu menyambangi Jepang pada September 2023, dan masih terus berlanjut di beberapa kota hingga Desember 2023. SEVENTEEN juga telah memastikan kunjungannya ke Asia Tenggara, yakni dengan menyambangi Thailand dan Filipina pada akhir Desember 2023 serta awal Januari 2024. Namun, hingga kini belum ada informasi resmi mengenai kepastian kedatangan SEVENTEEN di Indonesia.  [Gambas:Twitter] "
      }
    },
    {
      "id": 7,
      "title": "Unusa Jadi Salah Satu Perguruan Tinggi Tercepat Raih Akreditasi Unggul",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231123115419-561-1027947/unusa-jadi-salah-satu-perguruan-tinggi-tercepat-raih-akreditasi-unggul",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/kampus-unusa_169.png?w=650&q=90",
        "tags": [
          "unusa",
          "ban pt",
          "universitas nahdlatul ulama surabaya",
          "akreditasi unggul"
        ],
        "article": "Universitas Nahdlatul Ulama Surabaya (Unusa) meraih predikat akreditasi unggul dari Badan Akreditasi Nasional Perguruan Tinggi (BAN-PT). Hal tersebut tertuang dalam Surat Keputusan No 946 SK BAN-PT Ak PT XI 2003. Di usianya yang baru menginjak 10 tahun, menjadikan Unusa sebagai salah salah satu perguruan tinggi tercepat terakreditasi unggul dibandingkan PTN-PTS lainnya di Indonesia.    Rektor Unusa Prof. Dr. Ir. Achmad Jazidie, M.Eng, mengatakan Unusa termasuk perguruan tinggi yang mampu memenuhi persyaratan terakreditasi unggul yang ditetapkan oleh BAN-PT. 'Akreditasi unggul yang dicapai Unusa merupakan hasil kerja keras seluruh sivitas akademika, dan stakeholders lain, seperti para alumni, pengguna alumni, perusahaan dan lembaga lain yang telah bekerja sama dengan Unusa, dan tentu saja kepada ketua dan pengurus YARSIS, serta para kiai dan warga masyarakat yang mendoakan kami,' ujarnya. Di dalam memberikan penilaian, BAN-PT berpedoman pada sembilan kriteria. Pertama, kriteria visi, misi, tujuan dan strategi. Kedua, kriteria tata pamong, tata keloka, dan kerja sama. Ketiga, kriteria mahasiswa. Keempat, kriteria sumber daya manusia. Kelima kriteria, keuangan, sarana dan prasarana. Keenam, kriteria pendidikan. Ketujuh, kriteria penelitian. Kedelapan, kriteria pengabdian kepada masyarakat. Terakhir, kriteria luaran dan capaian tridharma. Perguruan Tinggi diberi predikat unggul apabila mencapai akumulasi skor minimal 361. Meskipun telah terakreditasi Unggul, Jazidie mengingatkan masih banyak tantangan yang dihadapi dan banyak yang harus diperbaiki serta dikerjakan untuk masa depan yang lebih baik, terutama sekali ketika Unusa harus bersaing di level global. 'Unusa bertekad untuk menjadi pusat pengembangan Ipteksekaligus pusat pembelajaran yang mampu menghasilkan sumber daya manusia profesional dan pemimpin masa depan dan berkontribusi pada perkembangan sosial dan ekonomi, serta membawa rahmat di level global,' ungkapnya.    Sementara itu, Wakil Rektor 1 Unusa, Prof. Kacung Marijan, Ph.D., menyatakan kebanggaannya terhadap peran aktif seluruh elemen universitas. Akreditasi unggul ini merupakan wujud dari kerja keras dan dedikasi bersama yang tidak kenal lelah. 'Berbagai prestasi dari dosen, mahasiswa, dan tenaga kependidikan Unusa telah menjadi poin penting dalam proses akreditasi ini. Dari karya penilaian, publikasi hingga partisipasi aktif dalam kegiatan ekstrakurikuler, kontribusi seluruh sivitas akademika telah menjadi bagian penting dari penilaian unggul,' ungkapnya. Dia juga menambahkan bahwa prestasi yang dicapai oleh dosen dan khususnya mahasiswa bukan hanya di bidang akademis, tetapi juga non-akademik. Selama ini, Unusa juga mendorong para mahasiswa untuk mengembangkan diri dan berprestasi di luar akademik, seperti di bidang kewirausahaan, seni, olahraga, kepemimpinan, dan bidang lainnya yang bermanfaat. 'Dalam upaya mencetak lulusan yang tidak hanya cerdas secara akademis, tetapi juga memiliki nilai-nilai moral dan kemampuan beradaptasi, Unusa terus menegaskan pentingnya pengembangan holistik.' 'Akreditasi unggul menjadi bukti bahwa Unusa mampu menciptakan lingkungan pembelajaran yang merangsang pertumbuhan berbagai aspek potensi mahasiswa, baik di bidang akademik maupun non akademik,' ujarnya."
      }
    },
    {
      "id": 8,
      "title": "Sri Mulyani Curhat ABPN Banyak Tersedot Buat Bansos dan Subsidi Energi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123103731-532-1027882/sri-mulyani-curhat-abpn-banyak-tersedot-buat-bansos-dan-subsidi-energi",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/menteri-keuangan-sri-mulyani_169.jpeg?w=650&q=90",
        "tags": [
          "sri mulyani",
          "apbn",
          "bansos",
          "subsidi energi"
        ],
        "article": "Menteri Keuangan Sri Mulyanimengatakan Anggaran Pendapatan dan Belanja Negara (APBN) tersedot cukup besar untuk bantuan sosial (bansos) dan subsidi energi. Ia mengatakan peranAPBN sebagaishock absorber atau peredam guncangan di tengah gejolak harga energi dan inflasi pangan. 'APBN sebagai shock absorber harus membelanjakan cukup besar untuk subsidi kompensasi (energi) juga bantuan sosial,' katanya dalam Hajatan Politik & Arah Ekonomi Bisnis 2024 di Hotel Aryaduta Menteng, Jakarta Pusat, Kamis (23 11).   Wanita yang akrab disapa Ani itu menyebut APBN hadir untuk terus merespons prioritas-prioritas pembangunan nasional, baik di tingkat pusat maupun daerah.  'Sampai saat ini untuk 2023 pelaksanaan APBN Kita yang akan berakhir pada Desember, pendapatan negara masih tumbuh 3,1 persen,' tuturnya. 'Mungkin kalau dilihat sepertinya growth-nya rendah, tapi sebetulnya kalau dibandingkan 2021 dan 2022, di mana pertumbuhan pendapatan negara, baik pajak, bea cukai, dan penerimaan negara bukan pajak (PNBP) yang tumbuh sangat tinggi, pada 2023 masih tumbuh positif itu berarti kita tumbuh di atas 2 baseline yang sangat tinggi,' sambung Ani. Ke depan, Ani berjanji APBN 2024 yang sudah diketok di DPR RI tetap merespons berbagai gejolak dunia.  Jelang 2024, Presiden Joko Widodo memang gencar memberikan bansos, termasuk beras gratis 10 kg hingga akhir tahun ini. Program ini sejatinya sudah berlangsung sejak Maret 2023. Ada juga bantuan langsung tunai (BLT) teranyar sebesar Rp400 ribu untuk 18,8 juta keluarga penerima manfaat (KPM). BLT ini khusus dibagikan dalam rangka mendorong daya beli masyarakat di tengah El Nino. Pada rencana awal, BLT El Nino dibagi dua termin pada November 2023 dan Desember 2023 dengan besaran Rp200 ribu per bulan untuk setiap KPM. Kemenkeu bakal menambahkan anggaran Rp7,52 triliun kepada Kementerian Sosial sebagai eksekutor program ini. "
      }
    },
    {
      "id": 9,
      "title": "Gelombang Imigran Rohingya Masuk Aceh Capai Seribu Orang dalam 2 Pekan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123101255-20-1027868/gelombang-imigran-rohingya-masuk-aceh-capai-seribu-orang-dalam-2-pekan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ratusan-imigran-rohingya-banjiri-aceh-selama-sepekan-terakhir-6_169.jpeg?w=650&q=90",
        "tags": [
          "pengungsi rohingya",
          "imigran rohingya",
          "aceh",
          "unhcr"
        ],
        "article": "Gelombang kapal kayu masing-masing membawa ratusan imigran pengungsi Rohingya mendarat di sejumlah pantai Provinsi Acehsepanjang dua pekan terakhir November ini. Diberitakan Antara, dalam kurun waktu dua pekan terakhir, Aceh sudah didatangi enam gelombang pengungsi Rohingyahingga Rabu (22 11). Tiga kapal di wilayah Kabupaten Pidie, satu di Bireuen dan satu di Aceh Timur, dan hari ini di Kota Sabang. Totalnya lebih kurang mencapai 1.071 orang. Mendaratnya gelombang kapal kayu yang membawa masing-masing hingga ratusan imigran Rohingya itu ternyata menimbulkan persoalan, sehingga terjadi penolakan warga Aceh di beberapa tempat.   Kedatangan pengungsi Rohingya telah mendapatkan penolakan dari masyarakat Aceh. Bermula ditolak oleh penduduk Bireuen, kemudian Aceh Utara, dan terbaru adalah oleh warga Kota Sabang. Warga menolak edatangan mereka, dan meminta imigran pengungsiRohingya itu kembali berlayar ke laut dengan kapal setelah diberi bantuan bekal makanan hingga minuman. Pejabat UNHCR Indonesia Munawaratul Makhya menuturkan sejauh ini koordinasi pihaknya dengan Pemerintah Pusat, provinsi Aceh hingga daerah terkait penanganan pengungsi sudah cukup baik. 'Alhamdulillah koordinasi, kita apresiasi dan terima kasih atas kolaborasi dari pemerintah, sudah sangat baik komunikasi selama ini,' katanya di Banda Aceh, Rabu (22 3) malam seperti dikutip dari Antara. Dirinya menegaskan, UNHCR dalam hal penanganan Rohingya ini lebih kepada men-support kebutuhan dasar mereka, termasuk transportasi hingga makanan. Kemudian, UNHCR juga berupaya supaya pengungsi Rohingya lebih mendapat hidup yang lebih layak. 'Kami mendorong supaya pengungsi Rohingya ini bisa lebih hidup bermartabat, mendapatkan hak-haknya sebagai manusia,' kata Munawaratul. Ia mengatakan semua imigran pengungsi Rohingyayang mendarat disejumlah pantai di Aceh didata pihaknya lalu direlokasi ke tempat penampungan di Lhokseumawe. Terbaru adalah 219 imigran Rohingya yang mendarat di kawasan pantai Ujong Kareung,Kota Sabang. Mereka, kata Munawaratul, sudah dipindahkan ke bekas kantor Imigrasi Lhokseumawe. 'Semuanya ada 219 orang berdasarkan perhitungan di Sabang, dibawa ke bekas kantor Imigrasi Lhokseumawe,' kata Pejabat UNHCR Indonesia Munawaratul Makhya, di Banda Aceh, Rabu malam. Munawaratul menyampaikan, dari 219 imigran tersebut, dua diantaranya sedang dalam kondisi sakit dan membutuhkan perawatan, harus diberikan oksigen terlebih dahulu. Dirinya tidak menjelaskan lebih detail terkait kondisi akhir para Rohingya tersebut, karena masih status darurat (emergency). 'Ini kondisinya masih emergency, jadi belum tanya-tanya. Kita juga belum cek apakah mereka ini dari grup yang sama (dengan yang tiba sebelumnya), kita belum cek,' ujarnya.  Sementara itu, Pj Gubernur Aceh Mayjen TNI (Purn) Achmad Marzuki mengimbau kepada masyarakat Aceh untuk bersabar terkait kedatangan Imigran Rohingya ke Tanah Rencong, karena sedang dalam proses pengaturan. Marzuki menyampaikan, penanganan imigran Rohingya tersebut merupakan urusan kemanusiaan, dan untuk penanganan akan berjalan sesuai ketentuan. 'Ini urusannya kemanusiaan, ada waktunya kemudian SOP-nya akan diatur lagi,' ujarnya di Banda Aceh, Rabu. Marzuki mengatakan terkait kedatangan gelombang imigran Rohingya ke Aceh, pihak UNHCR sejauh ini juga telah berkomunikasi dengan Kemenkumham soal penempatan para pengungsi tersebut. 'Sudah ada surat dari Kemenkumham untuk penempatan pengungsi Rohingya, untuk sementara agar dibantu oleh IOM [organisasi PBB untuk urusan imigran internasional] dan UNHCR,' tutur Marzuki. Sementara itu sebelumnya, anggota Komisi III DPR MNasir Djamil dalam rapat kerja (raker) bersama Menteri Hukum dan HAM (Menkumham) Yasonna Laoly secara langsung menyampaikan permasalahan pengungsi Rohingya yang terus berdatangan di beberapa titik pesisir Aceh. Legislator dari Aceh tersebutmeminta Pemerintah Pusat memberikan perhatian terkait gelombang kedatangan imigran Rohingya diTanah Rencong. 'Dulu masyarakat Aceh pernah menerima pengungsi Rohingya dengan tangan terbuka, tapi kini masyarakat menilai ada sesuatu yang ganjil dan banyak hal yang tidak diinginkan terjadi hingga menyeret beberapa warga kami (Aceh) yang ikut terlibat dalam kasus perdangangan manusia' ucap Nasir dalam rapat di ruang Komisi III DPR RI yang dikutip dari keterangannya. Pada kesempatan tersebut Nasir mengungkapkan ada seribu lebih pengungsi Rohingya di Aceh.Nasir menyisipkan perhatiannya di hadapan MenkumhamYasonna untuk bisa menegur pihak organisasi kemanusian seperti IOM dan UNHCR yang bertugas di Aceh dalam penanganan pengungsi Rohingya. 'Bukan masyarakat Aceh tidak menerima melainkan tolong kepada Pemerintah serius dalam menangani permasalahan Rohingya secepatnya bisa dipindahkan saja' ata dia.  "
      }
    },
    {
      "id": 10,
      "title": "Faktor-faktor yang Bikin Taman Nasional Ujung Kulon Jadi Geopark",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123111517-269-1027919/faktor-faktor-yang-bikin-taman-nasional-ujung-kulon-jadi-geopark",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/31/taman-nasional-ujung-kulon_169.jpeg?w=650&q=90",
        "tags": [
          "geopark",
          "taman nasional ujung kulon",
          "ujung kulon",
          "tnuk",
          "tn ujung kulon",
          "badak ujung kulon",
          "geopark di indonesia"
        ],
        "article": "Indonesia memiliki geopark atau taman bumi baru yakni Taman NasionalUjung Kulon (TNUK) yang berada di Kecamatan Sumur, Kabupaten Pandeglang, Banten. Penetapan TN Ujung Kulon sebagai Geoparktertuang dalam Surat Keputusan (SK) Menteri ESDM RI Nomor: 393.K GL.01 MEM.G 2023 tentang Penetapan Taman Bumi (Geopark) Nasional Ujung Kulon pada 10 November 2023. 'Pengembangan kawasan geopark menitik beratkan kepada terlaksananya fungsi konservasi, edukasi dan ekonomi berkelanjutan,' jelas Deri Dariawan, Plt Kepala Dinas ESDM Banten, dalam keterangan resminya, ditulis Rabu, (22 11).    Geopark merupakan sebuah wilayah geografi yang memiliki warisan geologi dan keanekaragaman geologi yang bernilai tinggi. Di dalam geopark terdapat keanekaragaman hayati dan keragaman budaya yang menyatu, yang dikembangkan dengan tiga pilar utama, yaitu konservasi, edukasi dan pengembangan ekonomi lokal. Taman Nasional Ujung Kulon adalah habitat untuk berbagai satwa endemik dan eksotik Indonesia, salah satunya badak bercula satu, yang hanya ada di Ujung Kulon. Kawasan Geopark Ujung Kulon juga memiliki warisan geologi yang terkait dengan keragaman hayati (biodiversity) dan keanekaragaman budaya atau cultural diversity. SK Menteri ESDM menerangkan bahwa berdasarkan penilaian tim verifikasi, Geopark Ujung Kulon telah memenuhi syarat administratif dan teknis untuk ditetapkan sebagai taman bumi. Peta delineasi kawasan Geopark Nasional Ujung Kulon terdiri dari 14 situs warisan geologi (geosite), enam situs keanekaragaman hayati dan dua situs keragaman budaya (cultural sites). Geopark Ujung Kulon mengambil tema besar jejak Tsunami Krakatau, dengan luas kawasan mencapai 1.245,66km persegi. 'Nanti setelah dua tahun, akan dilakukan evaluasi untuk kemudian bisa ajukan menjadi geopark dunia dengan mengusulkannya melalui UNESCO Global Geoparks (UGG),' paparnya. TN Ujung Kulon menempati delapan Kecamatan di Kabupaten Pandeglang, di antaranya Kecamatan Carita, Labuan, Pagelaran, Sukaresmi, Panimbang, Cigeulis, Cimanggu, dan Sumur. Selain itu, kepulauan kecil di sekitarnya yang masuk pada kawasan Taman Nasional Ujung Kulon (TNUK) seperti Pulau Liwungan, Oar, Handeuleum, Peucang, dan Panaitan. 'Dalam rangka mendukung pembangunan berkelanjutan kawasan Geopark Ujung Kulon, telah ditetapkan beberapa destinasi penting. Diantaranya, Pantai Carita, Masjid Al Khusaeni, Lembur Mangrove Patikang, Pulau Liwungan, Sungai Cigenter, dan Mercusuar Tanjung Layar,' terangnya."
      }
    }
  ]
}