{
  "page": 615,
  "main_url": "https://www.cnnindonesia.com/indeks/2/615",
  "time": "2023-12-08 06:30:28.986349",
  "datas": [
    {
      "id": 1,
      "title": "Malam Jumat Horor Timnas Indonesia: Senior Dibantai, U-17 Terancam",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117045938-142-1025351/malam-jumat-horor-timnas-indonesia-senior-dibantai-u-17-terancam",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 05:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/irak-vs-indonesia-4_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas u-17",
          "irak vs indonesia",
          "indonesia vs irak",
          "indonesia vs maroko",
          "timnas indonesia u-17 vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Kamis (16 11) malam menghasilkan dua laga berujung pahit bagiTimnas Indonesia di dua kelompok umur berbeda. Timnas Indonesia senior dan U-17 diketahui sejak jauh hari bermain pada hari yang sama. Harapan akan hasil bagus dari dua tim nasional itu berujung muram lantaran kekalahan yang diderita pasukan Garuda. Asnawi Mangkualam dan kawan-kawan yang berlaga di Stadion Internasional Basra pada awalnya bermain cukup baik, sampai kemudian deretan kesalahan para pemain membuat gawang Nadeo Argawinata bobol.    Indonesia kemasukan dua gol lebih dulu sebelum Shayne Pattynama memangkas ketertinggalan pada masa injury time. Gol Shayne menjadi sinyal kebangkitan yang palsu setelah Irak mencetak tiga gol lagi pada babak kedua. Skor mencolok 1-5 menjadi langkah awal Indonesia pada fase kedua Kualifikasi Piala Dunia 2026. Indonesia pun menjadi juru kunci Grup F. Selain berada di bawah Irak, Indonesia juga berada di bawah Vietnam dan Filipina. Anak asuh Bima Sakti yang bermain lebih dulu menelan kekalahan 1-3 dari Maroko pada fase grup Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya. Timnas Indonesia U-17 yang dituntut menang demi mengamankan tiket ke babak 16 besar Piala Dunia U-17 harus kehilangan poin. Sempat tertinggal 0-2, Indonesia menunjukkan kemampuan bangkit melalui gol tendangan bebas yang apik dari Nabil Asyura. Skuad Garuda Muda tak bisa mencetak gol lagi dan malah harus kebobolan untuk kali ketiga pada pertengahan babak kedua. Timnas U-17 harus mengubur impian menempati peringkat satu atau dua di fase grup lantaran sudah dipastikan tempat itu milik Maroko dan Ekuador. Indonesia kini berada di peringkat ketiga Grup A. Kekalahan tersebut juga membuat nasib Timnas Indonesia U-17 berada di ujung tanduk pada klasemen peringkat ketiga. Peluang Indonesia melaju ke babak 16 besar menjadi kecil dan harus bergantung pada hasil dari negara-negara lain.  "
      }
    },
    {
      "id": 2,
      "title": "Bawaslu RI: OTT Anggota Bawaslu Medan Mencoreng Nama Baik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117045040-617-1025350/bawaslu-ri-ott-anggota-bawaslu-medan-mencoreng-nama-baik",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 05:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/21/35a0d07a-105a-4405-b448-a03562643dd6_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "bawaslu medan",
          "anggota bawaslu medan diott",
          "anggota bawaslu medan kena ott",
          "berita daerah",
          "ott"
        ],
        "article": "Badan Pengawas Pemilu (Bawaslu) RI buka suara soal anggota Bawaslu Kota Medanyang terjerat operasi tangkap tangan (OTT) karena diduga memeras caleg. Komisioner Bawaslu RI Lolly Suhentymengatakan perbuatan anggota tersebut telah mencoreng nama baik lembaga.    'Peristiwa OTT yang terjadi pada salah satu komisioner Bawaslu Kota Medan telah mencoreng nama baik kelembagaan dan menjadi perhatian serius kami,' kata Lolly kepada wartawan, Kamis (16 11). Lolly menyebut Bawaslu menghormati proses hukum yang berjalan. Dia juga mendukung agar aparat penegak hukum mengusut tuntas sesuai dengan ketentuan yang ada. 'Bawaslu dalam hal ini akan memberikan dukungan penuh pada aparat penegak hukum untuk dapat mengusut dan menegakkan proses hukum dengan sebaik-baiknya,' ucapnya. Sementara itu, Komisioner Bawaslu RI Herwyn J Malonda mengaku pihaknya telah meminta Bawaslu Sumatera Utara berkoordinasi dengan Polda Sumatera Utara terkait kasus tersebut. Ia menyebut Bawaslu akan menggali informasi detail terlebih dahulu. Setelah itu, kata dia, Bawaslu akan menentukan langkah berikutnya. 'Hasilnya akan dijadikan pertimbangan kami dalam melakukan langkah-langkah selanjutnya,' kata Herwyn.  Sebelumnya, Komisioner Bawaslu Kota Medan, Azlansyah Hasibuan (32) terjerat OTT oleh tim Opsnal Kelompok Kerja Penindakan Saber Pungli Provinsi Sumut di salah satu hotel di Kota Medan. Tak hanya Azlansyah, petugas juga meringkus dua orang lainnya yakni Indra Gunawan (25) dan Fahmy Wahyudi Harahap (29). Ketiganya tertangkap tangan saat menerima uang atas dugaan pemerasan dari salah seorang calon anggota legislatif Kota Medan. 'Ketiganya ditangkap karena diduga melakukan pemerasan pengurusan kelengkapan administrasi persyaratan menjadi anggota DPRD Kota Medan,' kata Kapolda Sumut melalui Kabid Humas Kombes Pol Hadi Wahyudi, Rabu (15 11) malam."
      }
    },
    {
      "id": 3,
      "title": "Ganjar ke Tim Pemenangan Daerah: Kalau Ada yang Ganggu Laporkan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117043014-617-1025348/ganjar-ke-tim-pemenangan-daerah-kalau-ada-yang-ganggu-laporkan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 05:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/ganjar-dan-mahfud-selesai-mcu-di-rspad_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden (capres) Ganjar Pranowomeminta tim pemenangannyatak bungkam ketika diganggu selama Pilpres 2024. Ganjar yakin KPUdan Bawaslubersikap netral. 'Kalau ada yang mengganggu, laporkan. Saya haqqul yaqin KPU, Bawaslu akan netral, karena nanti ada DKPP yang bisa menghadiri,' katadalam acara deklarasi Tim Pemenangan Daerah (TPD) Ganjar-MahfudD.I Yogyakarta di Pendopo Royal Ambarrukmo, Sleman, Kamis (16 11).    Keyakinan Ganjar soal netralitas itu sama untuk aparat Polri dan TNI karena kedua lembaga itu terus melakukan kontrol agar tak terlibat dalam politik praktis. 'Dan pasti apa apa yang hari ini jadi temuan dan itu tidak baik, pasti akan diperbaiki,' ujarnya. 'Saya keluarga ABRI kalau sebutan pada saat itu, bapak saya polisi. Pasti mereka-mereka (aparat) yang kira-kira kalau punya anak seperti saya pun dia pasti punya rasa itu. Maka saya percaya mereka juga akan netral,' kata Ganjar menambahkan.  Ganjar pun menginstruksikan para relawan pemenangannya untuk melengkapi diri masing-masing dengan buku saku panduan pemilu dan kampanye. 'Ada aturan, ada regulasi yang mesti kita taati, taatilah. TPD titip, buatkan buku kecil, buku saku agar kita tidak melanggar aturan,' kata Ganjar. Ganjar mencontohkan, buku saku itu memuat aturan seperti lokasi-lokasi mana saja yang boleh dipasangi alat peraga kampanye. 'Kalau kita harus pasang gambar, di mana yang boleh. Kalau itu tidak boleh, maka aturan harus sama (buat semua peserta pemilu),' ujarnya.   Sebelumnya Ganjar mengaku telah menerima laporan dari beberapa Pj kepala daerah terkait dugaan kecurangan pemilu. Menurutnya, laporan itu masuk ke Tim Pemenangan Nasional (TPN). TPN Ganjar Pranowo-Mahfudtengah menyelidiki kasus dugaan penurunan baliho Ganjar Pranowo-Mahfud MD di beberapa daerah. 'Sedang kita selidiki, deputi hukum sudah menghimpun semua yang beredar di media sosial. Deputi hukum sedang menginventarisasi,' kata Wakil Ketua TPN Ganjar-Mahfud, Andika Perkasa di Menteng, Jakarta Pusat, Senin (13 11). "
      }
    },
    {
      "id": 4,
      "title": "Surat Al Isra Ayat 26-27: Arab, Latin, Terjemahan, dan Tafsir",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231108141843-569-1021527/surat-al-isra-ayat-26-27-arab-latin-terjemahan-dan-tafsir",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/14/fokus-seni-membaca-alquran-3_169.jpeg?w=650&q=90",
        "tags": [
          "al isra ayat 26-27",
          "surat al isra",
          "surat al quran",
          "tafsir surat al isra",
          "al isra 26 27",
          "artikel timeless"
        ],
        "article": "Surat Al Isra ayat 26-27 menjelaskan tentang kewajiban membantu sesama muslim dan larangan menghamburkanharta atau mubazir (boros). Surat Al Isra atau surat Bani Israil adalah surat ke-17 dalamAl Quran yang memiliki 111 ayat. Surat Al Isra masuk golongan surat Makkiyah yang diturunkan di kota Makkah.    Dilansir dari laman NU Online, ayat 26-27 surat Al Isra ini diturunkan oleh Allah untuk menjelaskan perbuatan orang-orang jahiliah. Sebab, telah menjadi kebiasaan orang-orang Arab menumpuk harta yang mereka peroleh dari rampasan perang, perampokan, dan penyamunan. Harta itu kemudian mereka pakai untuk berfoya-foya supaya mendapat kemasyhuran. Orang-orang musyrik Quraisy pun menggunakan harta mereka untuk menghalangi penyebaran agama Islam, melemahkan pemeluk-pemeluknya, dan membantu musuh-musuh Islam. Ayat itu turun untuk menyatakan betapa jeleknya usaha mereka.  Berikut bunyi Surat Al Isra ayat 26-27, dilengkapi dengan tulisan Arab, Latin, dan terjemahannya. وَءَاتِ ذَا ٱلْقُرْبَىٰ حَقَّهُۥ وَٱلْمِسْكِينَ وَٱبْنَ ٱلسَّبِيلِ وَلَا تُبَذِّرْ تَبْذِيرًا Wa ati zal-qurba haqqahu wal-miskina wabnas-sabili wa la tubazzir tabzira. Artinya: 'Dan berikanlah kepada keluarga-keluarga yang dekat akan haknya, kepada orang miskin dan orang yang dalam perjalanan dan janganlah kamu menghambur-hamburkan (hartamu) secara boros.' إِنَّ ٱلْمُبَذِّرِينَ كَانُوٓا۟ إِخْوَٰنَ ٱلشَّيَٰطِينِ ۖ وَكَانَ ٱلشَّيْطَٰنُ لِرَبِّهِۦ كَفُورًا Innal-mubazzirina kanu ikhwanasy-syayatin, wa kanasy-syaitanu lirabbihi kafura. Artinya: 'Sesungguhnya pemboros-pemboros itu adalah saudara-saudarasetan dansetan itu adalah sangat ingkar kepada Tuhannya.' Dirangkum dari laman Quran Kementerian Agama, berikut penjelasan mengenai tafsir surat Al Isra ayat 26-27.  Pada ayat ini, Allah SWT memerintahkan kepada kaum Muslimin agar memenuhi hak keluarga dekat, orang-orang miskin, dan orang-orang yang dalam perjalanan. Hak yang harus dipenuhi itu ialah: mempererat tali persaudaraan dan hubungan kasih sayang, mengunjungi rumahnya dan bersikap sopan santun, serta membantu meringankan penderitaan yang mereka alami. Sekiranya ada di antara keluarga dekat, ataupun orang-orang miskin dan orang-orang yang dalam perjalanan itu memerlukan biaya untuk keperluan hidupnya maka hendaklah diberi bantuan secukupnya untuk memenuhi kebutuhan mereka. Orang-orang yang dalam perjalanan yang patut diringankan penderitaannya ialah orang yang melakukan perjalanan karena tujuan-tujuan yang dibenarkan oleh agama. Orang yang demikian keadaannya perlu dibantu dan ditolong agar bisa mencapai tujuannya. Di akhir ayat, Allah Swt melarang kaum muslimin bersikap boros yaitu membelanjakan harta tanpa perhitungan yang cermat sehingga menjadi mubazir. Larangan ini bertujuan agar kaum Muslimin mengatur pengeluarannya dengan perhitungan yang secermat-cermatnya, agar apa yang dibelanjakan sesuai dengan keperluan dan pendapatan mereka. Kaum Muslimin juga tidak boleh menginfakkan harta kepada orang-orang yang tidak berhak menerimanya, atau memberikan harta melebihi dari yang seharusnya. Kemudian Allah Swt menyatakan bahwa para pemboros adalah saudara setan. Ungkapan serupa ini biasa dipergunakan oleh orang-orang Arab. Orang yang membiasakan diri mengikuti peraturan suatu kaum atau mengikuti jejak langkahnya, disebut saudara kaum itu. Jadi orang-orang yang memboroskan hartanya berarti orang-orang yang mengikuti langkah setan. Adapun yang dimaksud pemboros dalam ayat ini ialah orang-orang yang menghambur-hamburkan harta bendanya dalam perbuatan maksiat yang tentunya di luar perintah Allah. Orang-orang yang serupa inilah yang disebut kawan-kawan setan. Di dunia mereka tergoda oleh setan, dan di akhirat mereka akan dimasukkan ke dalam neraka Jahanam. Itulah penjelasan mengenai surat Al Isra ayat 26-27 yang dilengkapi tafsirnya.  Demikian bacaan Arab, Latin, terjemahan, dan tafsir Surat Al Isra Ayat 26-27. Semoga bermanfaat!"
      }
    },
    {
      "id": 5,
      "title": "Kata-kata Shin Tae Yong setelah Indonesia Dilumat Irak 1-5",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117023009-142-1025325/kata-kata-shin-tae-yong-setelah-indonesia-dilumat-irak-1-5",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 04:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/shin-tae-yong_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "shin tae yong",
          "sty",
          "irak vs indonesia",
          "indonesia vs irak",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Lama tak menderita kekalahan bersamaTimnas Indonesia di laga kompetitif, Shin Tae Yong kembali merasakan hasil negatif kala menangani skuad Garuda pada Kualifikasi Piala Dunia 2026. Timnas Indonesia ambruk di Irak. Bermain di Stadion Internasional Basra, anak asuh Shin kalah telak 1-5 dari tuan rumah. Ini menjadi kekalahan pertama Shin sejak Indonesia kalah 0-2 dari Argentina di laga uji tanding tengah tahun ini. Sementara kali terakhir Timnas Indonesia kalah di ajang kompetitif adalah saat takluk 0-2 dari Vietnam pada semifinal Piala AFF.   Usai laga melawan Irak, Shin mengomentari kekalahan mencolok yang dialami Asnawi Mangkualam dan kawan-kawan. 'Saya rasa ini adalah kekalahan besar dan saya ucapkan selamat kepada Irak yang bermain bagus. Kami akan mencoba bermain lebih baik pada pertandingan kandang nanti,' kata Shin dalam konferensi pers. Timnas Indonesia dibobol Bashar Resan pada menit ke-19 dan gol bunuh diri Jordi Amat pada menit ke-35 membuat Tim Merah Putih tertinggal 0-2. Gol Shayne Pattinama pada masa injury time babak pertama sempat memunculkan asa, namun Irak kemudian mencetak tiga gol pada babak kedua melalui Osamah Jabbar, Youssef Amyn, dan Ali Ibrahim. Ketika ditanya mengenai kekalahan mencolok setelah hanya tertinggal dengan selisih satu gol hingga turun minum, Shin hanya menjawab singkat. 'Irak bermain dengan bagus,' ucap Shin. Kalah dari Irak tak membuat mimpi Indonesia ke Piala Dunia 2026 pudar karena masih ada lima pertandingan lagi yang akan dihadapi. Yang terdekat adalah laga tandang di Filipina pada Selasa (21 11). Filipina menelan kekalahan 0-2 dari Vietnam dalam laga yang digelar di Manila, Kamis (16 11) petang. Sementara Irak akan bertandang ke Vietnam pada Selasa (21 11).  "
      }
    },
    {
      "id": 6,
      "title": "TNI AU Cari Recorder Pesawat Super Tucano yang Jatuh di Pasuruan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117015913-20-1025323/tni-au-cari-recorder-pesawat-super-tucano-yang-jatuh-di-pasuruan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 04:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/sebuah-pesawat-milik-tni-au-dilaporkan-jatuh-di-wilayah-pasuruan_169.png?w=650&q=90",
        "tags": [
          "tni",
          "pesawat tni au jatuh",
          "pesawat super tucano",
          "pesawat super tucano jatuh",
          "pesawat super tucano jatuh di pasuruan",
          "pesawat jatuh"
        ],
        "article": "TNI AUtengah mencari recorder pesawat Super TucanoTT-3111 dan TT-3103 yang jatuh di Pasuruan, Jawa Timur, Kamis (16 11). Warga dilarang mengambil benda apapun di sekitar puing pesawat. Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati mengatakan saat ini pihaknya masuh mencari data recorder dari kedua pesawat itu.    'Karena saat ini kami sedang mengambil data recorder pesawat,' kata Agung saat konferensi pers di Lanud Abdulrachman Saleh, Malang, Kamis (16 11). Ia menyebut, recorder ini sangat penting karena menyimpan rekaman suara, gambar, data ketinggian hingga kecepatan pesawat. 'Data recorder pesawat Ini banyak menyimpan data rekamana suara, gambar kamera pesawat, rekaman ketinggian, kecepatan, posisi, lokasi, dan semua yang dibutuhkan mengenai kondisi mesin pesawat,' ucapnya. Karena itu, TNI AU pun mengimbau masyarakat agar tidak sembarang mengambil, bila menemukan benda-benda yang berada atau tercecer di sekitar bangkai pesawat. 'Kami mengimbau mohon bila ada yang menemukan peralatan dari masyarakat mohon jangan dipindah, dibawa, disimpan karena itu dibutuhkan untuk penyelidikan,' ujarnya.  Evakuasi recorder ini dilakukan oleh tim TNI AU yang berbeda dengan tim evakuasi jenazah awak pesawat Super Tucano tersebut. 'Kalau menemukan hal-hal lain tolong jangan dibawa pergi, ataupun mau membantu kalau menemukan, tolong difoto dan sebutkan dimana letaknya karena itu membantu merekonstruksi kejadian sebenarnya,' tambahnya. Sebelumnya, dua pesawat EMB 314 Super Tucano dari Skadron Udara 21 Lanud Abdulrachman Saleh, Malang, jatuh di wilayah Pasuruan, Jawa Timur, Kamis. Pesawat itu masing-masing diisi dua personel. Pesawat TT-3103 dan TT-3111 awalnya take off dari Lanud Abdulrachman Saleh pada pukul 10.51 WIB.  Pesawat melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Pesawat dinyatakan hilang kontak pada Pukul 11.18 WIB. Pada pukul 19.00 WIB kemarin Letkol Pnb Sandhra Gunawan telah ditemukan. Menyusul tiga jenazah yang ditemukan lebih awal, yaitu Mayor Pnb Yuda A Seta, Kolonel Pnb Subhan dan Kolonel Adm Widiono. "
      }
    },
    {
      "id": 7,
      "title": "Hasil Kualifikasi Euro: Ronaldo 1 Gol, Portugal Bekuk Liechtenstein",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117043343-142-1025349/hasil-kualifikasi-euro-ronaldo-1-gol-portugal-bekuk-liechtenstein",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 04:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/soccer-euro-lie-porreport_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "timnas portugal",
          "kualifikasi piala eropa",
          "kualifikasi piala eropa 2024",
          "hasil kualifikasi piala eropa 2024",
          "kualifikasi euro",
          "kualifikasi euro 2024"
        ],
        "article": "Timnas Portugalmengemas kemenangan 2-0 atas Liechtenstein dalam lanjutanKualifikasi Piala Eropa 2024 di Stadion Rheinpark, Vaduz, Jumat (17 11) dini hari. Setelah wasit Mohammed Al Hakim meniup peluit tanda kick off, Portugal langsung merangsek ke daerah pertahanan Liechtenstein. Seluruh pemain berupaya memberi kontribusi agar gol pembuka lekas tercipta. Silih berganti Joao Felix, Goncalo Ramos, Bruno Fernandes, Bernardo Silva, dan Cristiano Ronaldo mengancam gawang Liechtenstein.    Serangan dan peluang berulang kali dilakukan skuad Selecao das Quinas, namun Liechtenstein mampu bertahan dengan baik. Selain itu kiper Benjamin Buchel juga berulang kali melakukan penyelamatan apik. Skor 0-0 pada babak pertama bisa jadi berarti kemenangan bagi Liechtenstein yang merupakan tim lemah di Eropa. Bagi Portugal, angka yang terpampang di papan skor membuat mereka frustrasi. Sang bintang Ronaldo memiliki sederet peluang yang gagal berbuah gol. Muka frustrasi Ronaldo tak bisa disembunyikan. Setelah babak kedua dimulai, Ronaldo memiliki peluang. Kira-kira 20 detik dari kick off babak kedua, bola yang dilepaskan Ronaldo membentur tiang gawang. Rasa frustrasi kian membuncah. Lebih kurang semenit berselang dari kejadian tersebut Ronaldo mencetak gol pertama Portugal. Menerima umpan terobosan dari Diogo Jota, Ronaldo melakukan eksekusi yang kencang dan terarah. Portugal memimpin 1-0. Memasuki menit ke-57 Joao Cancelo menambah gol Portugal setelah memanfaatkan kesalahan Buchel yang berupaya menjemput bola jauh di luar sarang. Pada menit ke-69 Joao Felix membuat gawang Liechtenstein bergetar, namun wasit Al Hakim menganulir karena offside. Serangan demi serangan terus dilakukan Portugal. Pada menit ke-82 Goncalo Ramos membuat bola bersarang di gawang Liechtenstein. Wasit kemudian mengecek tayangan ulang dan memutuskan tidak mengesahkan gol, lagi-lagi karena offside. Skor 2-0 untuk Portugal bertahan hingga laga bubar. Sementara dalam laga Grup J Kualifikasi Piala Eropa 2024 lainnya, Slovakia menang 2-0 atas Islandia dan Luxemburg mengatasi perlawanan Bosnia Herzegovina 3-1.  "
      }
    },
    {
      "id": 8,
      "title": "Hamas Serang Pos di Tepi Barat, Satu Tentara Israel Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117040048-120-1025343/hamas-serang-pos-di-tepi-barat-satu-tentara-israel-tewas",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 04:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/tentara-israel-masuk-ke-rs-al-shifa-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "tepi barat",
          "hamas",
          "israel",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Seorang tentaraIsraelAvraham Fetena(20) tewas setelah ditembak di Tepi Barat, Palestina. Kelompok militan Hamasmengklaim melakukan serangan tersebut. Dilansir dari AFP, awalnya tiga pria bersenjata menyerang sebuah pos pemeriksaan di pintu masuk terowongan yang menghubungkan Tepi Barat.    Lima personel keamanan Israel lainnya juga terluka. Polisi Israel menembak mati ketiga penyerang. Kepala polisi Kobi Shabtai mengatakan ketiganya ditemukan membawa pistol, kapak, dan amunisi. Serangan itu diklaim oleh Brigade Ezzedine al-Qassam, sayap bersenjata Hamas, yang terlibat dalam konfrontasi mematikan dengan Israel di Jalur Gaza selama hampir enam minggu. Dikatakan bahwa penembakan itu adalah 'balas dendam atas darah para martir di Gaza'. Tepi Barat telah mengalami peningkatan dramatis dalam ketegangan dan kekerasan sejak 7 Oktober lalu setelah Hamasmenyerang wilayah Israel.  Sejak itu, Israel melakukan operasi besar-besaran melalui udara dan darat di Gaza. Serangan bertubi-tubi itu kini telah menewaskan lebih dari 11.500 orang, termasuk ribuan anak-anak."
      }
    },
    {
      "id": 9,
      "title": "Daftar 10 Negara Lolos 16 Besar Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117040110-142-1025344/daftar-10-negara-lolos-16-besar-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 04:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-maroko-kalahkan-indonesia-3_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "daftar negara lolos 16 besar piala dunia u-17",
          "daftar negara lolos 16 besar piala dunia u-17 2023",
          "16 besar piala dunia u-17",
          "daftar tim lolos 16 besar piala dunia u-17",
          "16 besar piala dunia u-17 2023"
        ],
        "article": "Deretan pertandingan terakhir fase grupPiala Dunia U-17 2023 yang berlangsung Kamis (17 11) memastikan10 negara bakal melangkah ke babak 16 besarPiala Dunia U-17 2023. Berikut daftar 10 negara yang sudah lolos ke babak 16 besar Piala Dunia U-17 2023. Grup A dan B sudah mengakhiri pertandingan. Telah diketahui pula negara-negara penghuni peringkat satu dan dua dari kedua grup tersebut. Maroko menjadi juara Grup A dengan koleksi enam poin yang dihasilkan dari kemenangan atas Panama dan Indonesia. Sementara runner up Grup A adalah Ekuador yang tak terkalahkan. Ekuador menang atas Maroko dan bermain imbang melawan Indonesia serta Panama.    Sementara di Grup B, Spanyol yang sebelumnya sudah meraih enam poin dan memastikan tempat ke babak 16 besar hanya menambah satu poin pada laga terakhir ketika bertemu Uzbekistan. Posisi peringkat kedua Grup B ditempati Mali yang menutup pertandingan fase grup dengan kemenangan 5-1 atas Kanada. Uzbekistan yang menempati peringkat ketiga di Grup B juga memastikan satu tiket ke 16 besar. Dengan meraih empat poin, Uzbekistan sudah memastikan setidaknya ada di zona empat besar dalam klasemen peringkat tiga terbaik. Grup C hingga F belum menjalani laga terakhir, namun sudah ada negara-negara yang dipastikan lolos ke 16 besar dari grup tersebut. Inggris yang memimpin Grup C sudah mengantongi enam poin dari dua laga terdahulu dan dipastikan maju ke babak perebutan tiket perempat final. Senegal yang memimpin klasemen Grup D juga telah menyegel tempat di babak 16 besar terlepas dari apapun hasil yang diperoleh pada laga terakhir. Dari Grup E terdapat Prancis dan Amerika Serikat yang sudah mengantongi enam poin dari dua laga. Sementara di Grup F, Jerman juga sudah lebih dulu memastikan lolos ke babak 16 besar Piala Dunia U-17 2023. 1. Maroko (Grup A)2. Ekuador (Grup A)3. Spanyol (Grup B)4. Mali (Grup B)5. Uzbekistan (Grup B6. Inggris (Grup C)7. Senegal (Grup D)8. Prancis (Grup E)9. Amerika Serikat (Grup E)10. Jerman (Grup F)   "
      }
    },
    {
      "id": 10,
      "title": "Warga Bireuen Aceh Tolak Kedatangan Pengungsi Rohingya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117033501-20-1025342/warga-bireuen-aceh-tolak-kedatangan-pengungsi-rohingya",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 04:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/17/pengungsi-rohingya-terdampar-di-aceh-1_169.jpeg?w=650&q=90",
        "tags": [
          "pengungsi rohingya",
          "aceh",
          "rohingya",
          "berita daerah"
        ],
        "article": "Warga Desa Pante Sukon, Kecamatan Jangka, Kabupaten Bireuen,Aceh menolak kedatangan pengungsi Rohingyagelombang ketiga dalam bulan ini yang hendak mendarat ke kawasan itu, pada Kamis (16 11). Kabid Humas Polda Aceh Kombes Joko Krisdiyantomengatakan mulanya warga yang mengetahui kedatangan pengungsi Rohingya berbondong-bondong ke pesisir pantai untuk menolak mereka.    'Warga setempat menolak dan menyuruh imigran Rohingya itu naik lagi ke kapal. Salah satu alasan penolakan yang berkembang, karena imigran Rohingya yang pernah terdampar sebelumnya berperilaku kurang baik dan tidak patuh pada norma-norma masyarakat setempat,' kata Joko kepada wartawan. Namun, kataJoko, setelah diberi pengertian oleh aparat kepolisian, warga setempat bersedia memberikan bantuan makanan dan minuman, termasuk bahan bakar minyak, serta menyediakan boat untuk menarik kapal yang ditumpangi imigran Rohingya kembali ke laut. Jokomenyebut ada 5 pengungsi Rohingya yang tinggal di lokasi karena dalam kondisi lemah dan membutuhkan perawatan medis. Mereka sudah ditangani oleh pihak UNHCR dan sementara waktu diungsikan ke Gedung SKB Cot Gapu, Bireuen. Pihaknya akan terus berkoordinasi dengan instansi terkait untuk dapat bekerja sama dalam penanganan imigran Rohingya. Ia juga mengimbau agar warga setempat tidak bertindak anarkis, dan tetap memperlakukan mereka dengan baik.  Sementara pengungsi.Rohingya yang diusir warga Bireuen tersebut berangkat menuju pesisir Kabupaten Aceh Utara. Di sana mereka sudah mendarat di Desa Ulee Madon, Kecamatan Muara Batu. Ketua Panglima Laot Aceh, Miftach Cut Adek menyebutkan jumlah pengungsi Rohingya gelombang ketiga tersebut berjumlah 249 orang. Sejak Selasa (14 11), 200 pengungsi Rohingyatiba di Pantai Kulee, Kecamatan Muara Tiga, Kabupaten Pidie. Sehari kemudian satu kapal yang mengangkut 174 pengungsi Rohingya tiba di Kecamatan Batee, Pidie."
      }
    }
  ]
}