{
  "page": 877,
  "main_url": "https://www.cnnindonesia.com/indeks/2/877",
  "time": "2023-12-08 07:04:30.532817",
  "datas": [
    {
      "id": 1,
      "title": "Olimpiade HADAPI Piala Kemenpora 2023 Dorong Semangat Juang Pemuda",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108160351-183-1021607/olimpiade-hadapi-piala-kemenpora-2023-dorong-semangat-juang-pemuda",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/kemenpora_169.jpeg?w=650&q=90",
        "tags": [
          "kemenpora",
          "hadapi",
          "olimpiade"
        ],
        "article": "Himpunan Pemuda Digi Preneur Indonesia atau HADAPI, komunitas peduli pemuda atau generasi pelanjut di Indonesia, bekerja sama dengan Kementerian Pemuda dan Olahraga (Kemenpora) menggelar Olimpiade HADAPI Piala Menpora 2023 pada 11-12 November di GOR Damyati, Tangerang. HADAPI menyebut, Olimpiade HADAPI Piala Menpora 2023 bertujuan menyatukan dan mengikat tali persaudaraan para pemuda Indonesia untuk melatih sportivitas serta daya saing dalam bidang olahraga. Momentum gelaran olimpiade pun bertepatan dengan peringatan Hari Pahlawan yang jatuh pada 10 November. Berbagai kompetisi dan pertandingan dari beragam cabang olahraga termasuk basket, futsal, hingga electronic sports (e-sports) itu diikuti oleh atlet putra dan putri dari Jawa Timur, Jawa Barat, Jawa Tengah, Jakarta, dan Banten.   'Para peserta akan diberi kesempatan untuk mengasah keterampilan dan menunjukkan potensi terbaik mereka. Ini akan menjadi cara untuk mendorong generasi muda Indonesia untuk lebih berkomitmen dan disiplin, serta menjadi wadah untuk membangun karakter dan rasa kebangsaan yang kuat,' demikian pernyataan HADAPI dalam rilis resmi, baru-baru ini. HADAPI berharap, melalui kegiatan ini peserta dapat belajar menghargai prinsip hidup seperti kerja keras, ketekunan, disiplin, sportivitas, semangat tim, serta memiliki rasa kebersamaan dalam persaingan yang sehat dan adil, sejalan dengan semangat juang para pahlawan. Dalam semangat Hari Pahlawan 2023, Olimpiade HADAPI Piala Kemenpora mendorong peserta dan masyarakat untuk merenungkan nilai-nilai perjuangan dan keberanian yang diperlukan untuk meraih sukses, baik terkait olahraga maupun kehidupan sehari-hari. Olimpiade HADAPI juga dinilai sebagai kesempatan untuk mengakui peran pahlawan sebagai teladan bagi generasi muda Indonesia, karena mengingatkan tentang semangat juang, dedikasi, dan kerja keras dalam upaya mencapai prestasi. 'Olimpiade ini, dalam semangat Hari Pahlawan, mengajak kita untuk mempertimbangkan prinsip-prinsip luhur yang ditanamkan oleh para pahlawan dan menerapkannya dalam kehidupan sehari-hari,' lanjut pernyataan HADAPI. Pada Olimpiade HADAPI Piala Kemenpora 2023, HADAPI menghadirkan sejumlah pihak pendukung, mulai Menteri Pemuda dan Olahraga Dito Ariotedjo dan Wali Kota Tangerang, hingga KONI Tangerang serta Perbasi. Melalui Olimpiade HADAPI Piala Kemenpora 2023, generasi muda Indonesia diajak untuk menunjukkan prestasi di bidang olahraga, sekaligus memperingati semangat juang para pahlawan yang membangun bangsa. "
      }
    },
    {
      "id": 2,
      "title": "Ganjar Ungkap Permintaaan Sri Mulyani Sebelum Pandemi Soal Pertumbuhan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108161355-532-1021616/ganjar-ungkap-permintaaan-sri-mulyani-sebelum-pandemi-soal-pertumbuhan",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "sri mulyani",
          "ekonomi"
        ],
        "article": "Ganjar Pranowomengakupernah diminta Menteri Keuangan Sri Mulyanimenyiapkan program dan target pertumbuhanekonomisebelum Pandemimelanda Indonesia. Saat itu posisi Ganjar sebagai gubernur Jateng. Hari ini, pasangan Ganjar dan Mahfud MD mematok tinggi target pertumbuhan ekonomi 7 persen jika terpilih di Pilpres2024. Ganjar dan MenkopolhukamMahfudMD diketahui maju menjadi pasangan capres-cawapres untuk Pilpres2024. Pasangan itu diusung oleh PDI Perjuangan dan sejumlah parpol lainnya.   '(Target) pertumbuhan ekonomi sampai 7 persen, kenapa? Kita pernah bicara, ngobrol sama Sri Mulyani (Menteri Keuangan) sebelum pandemi, 'Pak Ganjar siapin dong'. Kalau enggak, kita (terjebak di) middle income trap,' ungkapnya dalam Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Jakarta Selatan, Rabu (8 11).  'Maka kita push (target pertumbuhan ekonomi). Kita tanya salah satu pengusaha agar tumbuh, kepastian dan penegakan hukum (jawab pengusaha). Itu beres, pemerintahan bersih, gelinding sendiri,' sambung Ganjar. Pertumbuhan ekonomi Indonesia memang menjadi sorotan. Teranyar, Badan Pusat Statistik (BPS) mencatat laju ekonomi Indonesia turun ke 4,94 persen secara tahunan (year on year yoy) di kuartal III 2023. Menkeu Sri Mulyani juga sempat menyinggung soal kehadiran sederet paket bantuan ekonomi dari Presiden Joko Widodo. Menurutnya, ini menjadi semakin penting demi mendongkrak pertumbuhan ekonomi Indonesia di akhir 2023.  Wanita yang akrab disapa Ani itu menyebut kehadiran bantuan sosial beras 10 kg di Desember 2023 hingga bantuan langsung tunai (BLT) Rp400 ribu akan membuat pertumbuhan ekonomi Indonesia secara setahun terjaga di 5,04 persen. 'Karena kalau tidak, dengan sekarang kuartal III 4,94 persen dan kuartal IV tidak diberikan dukungan, bisa saja pertumbuhan turun ke 4,99 persen,' jelasnya dalam konferensi pers di Kemenko Perekonomian, Jakarta Pusat, Senin (6 11). Selain itu, Ani menyinggung bantuan gratis pajak pertambahan nilai (PPn) yang diberikan untuk pembelian rumah di bawah Rp2 miliar pada November 2023 hingga Juni 2024. Meski sejak Juli 2024 hingga akhir tahun depan hanya digratiskan 50 persen, ia menyebut insentif ini tetap bisa mendongkrak data ekonomi Indonesia.  Catatan Redaksi: Redaksi mengubah judul artikel pada Rabu (8 11) terkait dengan interpretasi data yang dikoreksi sebelumnya."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Curhatan Pilu Jurnalis Gaza usai Israel Bunuh Keluarganya",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108150603-124-1021571/video-curhatan-pilu-jurnalis-gaza-usai-israel-bunuh-keluarganya",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:42 WIB ",
        "media_url": null,
        "tags": [
          "palestina",
          "jalur gaza",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Seorang jurnalis yang bertugas diJalur GazaPalestina, Mohammad Aloul mencurahkan kesedihannya usai kehilangan empat anak, dan anggota keluarga lainnya akibat rudal Israel."
      }
    },
    {
      "id": 4,
      "title": "Jadwal MotoGP Malaysia 2023, Siaran Langsung Trans7 Minggu Siang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108145418-156-1021561/jadwal-motogp-malaysia-2023-siaran-langsung-trans7-minggu-siang",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/sprint-race-motogp-thailand-7_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2023",
          "motogp malaysia",
          "motogp malaysia 2023",
          "francesco bagnaia",
          "jorge martin"
        ],
        "article": "Persaingan para pembalap MotoGPakan berlanjut ke Sirkuit Sepang pada akhir pekan ini. Berikut jadwal MotoGP Malaysia 2023dan siaran langsung di Trans7. Setelah menyelesaikan agenda triple header di Indonesia, Australia, dan Thailand, jadwal balap MotoGP jeda satu pekan dan kembali berlangsung pada 10-12 November. Waktu pelaksanaan balapan akan berlangsung pada siang hari waktu Indonesia, tepatnya Minggu (12 11) pukul 14.00 WIB.   Sedangkan sprint race MotoGP Malaysia 2023 yang rencananya bakal melahap 10 lap bakal digelar pada Sabtu (11 11) pukul 14.00 WIB. Siaran langsung MotoGP Malaysia 2023 bisa disaksikan melalui tayangan di stasiun televisi Trans7. Sama seperti tiga balapan sebelumnya di kawasan Asia Pasifik, rivalitas Francesco Bagnaia dan Jorge Martin masih menjadi tajuk utama dalam balapan jelang pengujung musim balap MotoGP 2023. Bagnaia yang saat ini masih memimpin klasemen pembalap dengan 389 poin hanya unggul 13 poin saja dari Martin yang kembali unjuk gigi di Thailand usai menelan nasib nahas pada balapan MotoGP di Indonesia dan Australia. Jika bisa mempertahankan tren positif, Martin punya peluang besar menyalip Bagnaia di puncak klasemen jelang akhir musim ini. Agenda mengaspal bakal dimulai pada Jumat (10 11) pagi, termasuk dari kelas Moto2 dan Moto3. Jumat (10 11) 08:00-08:35 WIB FP1 Moto308:50-09:30 WIB FP1 Moto209:45-10:30 WIB FP1 MotoGP12:15-12:50 WIB FP2 Moto313:05-13:45 WIB FP2 Moto214:00-15:00 WIB Practice MotoGP Sabtu (11 11) 07:40-08:10 WIB FP3 Moto308:25-08:55 WIB FP3 Moto209:10-09:40 WIB FP2 MotoGP09:50-10:05 WIB Q1 MotoGP10:15-10:30 WIB Q2 MotoGP11:50-12:05 WIB Q1 Moto312:15-12:30 WIB Q2 Moto312:45-13:00 WIB Q1 Moto213:10-13:25 WIB Q2 Moto214:00-14:45 WIB Sprint Race MotoGP (10 Lap) Minggu (12 11) 09:40-09:50 WIB Warm Up10:00-10:35 WIB Rider Fan Parade11:00-11:35 WIB Race Moto3 (15 Lap)12:15-12:55 WIB Race Moto2 (17 Lap)14:00-14:50 WIB Race MotoGP (20 Lap)  "
      }
    },
    {
      "id": 5,
      "title": "Mahfud MD soal Anwar Usman Tak Dipecat MKMK: Justru Putusan yang Tepat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108154534-12-1021606/mahfud-md-soal-anwar-usman-tak-dipecat-mkmk-justru-putusan-yang-tepat",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-5_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "anwar usman",
          "mk",
          "mahkamah konstitusi",
          "anwar usman diberhentikan"
        ],
        "article": "Menko Polhukam sekaligus bakalcawapres PDIP Mahfud MDmenilai putusan MKMKyang mencopot Anwar Usmandari jabatan Ketua MK sudah tepat, ketimbang mencopotnya dari hakim konstitusi sudah tepat. Mahfudmengatakan jika Anwar dipecat justru akan berpotensi dibatalkan melalui mekanisme banding.    'Menurut saya itu justru putusan yang tepat, karena kalau misalnya Ketua MK yang sudah jelas-jelas melakukan pelanggaran berat itu dicopot dengan tidak hormat dari jabatan hakim, dia boleh mengusulkan pembentukan MKMK baru untuk banding. Itu berisiko, bisa dibatalkan keputusan MKMK itu,' kata Mahfud di Kantor KemenkoPolhukam, Jakarta, Rabu (8 11). Mahfud menegaskan putusan MKMK terhadap Anwar telah tepat lantaran tak bisa diganggu gugat dan bersifat final sejak putusan diucapkan. Menurutnya, Anwar juga dijatuhkan sanksi tidak bolehmengadili perkara sengketa pemilu di MK. 'Tapi kalau dicopot dari jabatannya dan dilarang menyidangkan perkara hasil pemilu, wah itu sudah tepat, dia enggak bisa minta banding, sudah final mengikat dan berlaku sejak tadi malam,' ujarnya. Kendati demikian, Mahfud mengaku setuju secara akademis dengan dissenting opinion yang disampaikan anggota MKMK Bintan Saragihagar Anwar dipecat. Namunia merasa khawatir mekanisme banding yang lahir akibat putusan pemecatan tersebut akan melahirkan polemik baru. 'Secara akademis saya setuju dengan Pak Bintan Saragih, seharusnya copot aja wong sudah pelanggaran berat, tapi kalau dicopot benar dia bisa naik banding, bisa minta MKMK lain yg baru untuk menilai kembali,' jelasnya.  Yayasan Lembaga Bantuan Hukum Indonesia (YLBHI) mengaku kecewa atas putusan MKMKsoal pelanggaran etik berat yang terbukti dilakukan eks Ketua MK Anwar Usman. YLBHI menilai MKMK seharusnya menjatuhkan sanksi terhadap Anwar berupa Pemberhentian Dengan Tidak Hormat (PTDH) atau pemecatan. 'Kami kecewa terhadap putusan majelis MKMK karena putusan tersebut berkompromi dengan perbuatan tercela ketua hakim MK. MKMK semestinya memberikan putusan pemberhentian dengan tidak hormat,' kata YLBHI dalam keterangannya, Rabu. YLBHI menyampaikan penilaian tersebut merujuk pada Pasal 41 huruf c jo Pasal 47 PMK No.1 Tahun 2023 tentang Majelis Kehormatan Mahkamah Konstitusi. Dalam aturan tersebut, hakim konstitusi yang terbukti melanggar etik berat disanksi berupa pemecatan. 'Kami memandang bahwa Putusan MKMK ini gagal menjawab kebutuhan mendesak penyelamatan MK dari krisis kepercayaan publik,' ujarnya.  Lebih lanjut, YLBHI mengatakan Anwar yang masih menjadi hakim konstitusi akan menjadi beban dan bom waktu bagi MK ke depan. Mereka pun menilai putusan MKMK yang melarang Anwar ikut dalam sidang sengketa pemilu tak cukup untuk mengembalikan kepercayaan MK dalam isu integritas hingga imparsialitas. 'Oleh karena itu, YLBHI dan 18 LBH Kantor mendesak Anwar Usman sebagai pelaku nepotisme untuk tahu diri dan segera mengundurkan diri sebagai hakim Mahkamah Konstitusi,' katanya. "
      }
    },
    {
      "id": 6,
      "title": "Kenapa Aroma Hujan Enak? Ini Penjelasan Ilmiahnya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107115832-284-1020937/kenapa-aroma-hujan-enak-ini-penjelasan-ilmiahnya",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/18/ilustrasi-cuaca-buruk-6_169.jpeg?w=650&q=90",
        "tags": [
          "kenapa aroma hujan enak",
          "petrichor",
          "petrichor adalah",
          "kenapa kita merasa nyaman mencium petrichor",
          "musim hujan"
        ],
        "article": "Nikmat aroma hujan rupanya bisa mempengaruhi suasana hati. Sebenarnya, kenapa aroma hujan enak? Simak penjelasannya secara ilmiah berikut ini. Aroma hujan adalah aroma yang menyenangkan terlebih setelah sekian lama kemarau. Saking menyenangkannya, para pembuat parfum, sabun, dan pemasok wewangian ingin menciptakan aroma ini. Aroma hujan lazim disebut petrikor. Istilah petrikor atau petrichor diusulkan oleh duo peneliti Australia yakni, I.J. Bear dan R.G. Thomas, lewat riset yang diterbitkan di jurnal Nature pada 1964.   Petrichor berasal dari kombinasi 'petr' yang mengacu pada batu dan 'ichor' yang mengacu pada aroma (essence) yang lemah. Istilah ini pun digunakan untuk merangkum 'rasa yang tajam, menggugah selera dan menyenangkan' usai turun hujan.  Kenapa aroma hujan enak? Pertanyaan sederhana ini mungkin bisa dijawab riset keduanya. Mereka melakukan penelitian di India dan menemukan aroma tersebut secara khusus mengacu pada aroma yang dikeluarkan tanah liat yang terbakar di daerah kering dan bertemu percikan air. Kemudian, melansir dari Live Science, petrikor muncul saat bahan kimia yang dihasilkan bakteri penghuni tanah, actinomycetes, dilepaskan. Senyawa aromatik ini bertemu air hujan dan menghasilkan petrikor. Pandangan lain menyebut kenapa aroma hujan enak karena flora di kawasan tersebut. Sejumlah tumbuhan mengeluarkan minyak selama musim kemarau. Kemudian saat hujan, minyak dilepaskan ke udara. Asam lemak yang mudah menguap termasuk asam stearat dan asam palmitat menambah aroma tanah yang menyenangkan pada aroma hujan. Di sisi lain, aroma hujan diasosiasikan dengan ozon. Ketika badai petir, petr dapat memecah molekul oksigen dan nitrogen di atmosfer lalu pada gilirannya dapat bergabung kembali menjadi oksida nitrat. Oksida nitrat lalu berinteraksi dengan bahan kimia lain di atmosfer membentuk ozon yang punya bau tajam dan mirip klorin. Pernah dengar ada orang yang bisa mencium bau hujan? Hal ini bisa saja dari angin badai yang mendekat telah membawa ozon turun dari awan dan terhirup manusia. Kendati ada beberapa pandangan soal kenapa aroma hujan enak, rasanya sebagian orang sepakat kalau aroma hujan atau petrikor itu menyenangkan sekaligus menenangkan. "
      }
    },
    {
      "id": 7,
      "title": "Johnny Plate dan Anang Latif Langsung Banding Usai Divonis Bersalah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108160507-12-1021614/johnny-plate-dan-anang-latif-langsung-banding-usai-divonis-bersalah",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/11/mantan-menteri-komunikasi-dan-informatika-johnny-g-plate-mengikuti-sidang-lanjutan-1_169.jpeg?w=650&q=90",
        "tags": [
          "sidang vonis johnny plate",
          "vonis johnny g plate",
          "johnny g plate",
          "korupsi kominfo",
          "korupsi menara bts"
        ],
        "article": "Mantan Menteri Komunikasi dan Informatika (Menkominfo)Johnny G Plate dan mantan Direktur Utama Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) KominfoAnang Achmad Latif langsung menyatakan banding setelah divonis bersalah dalam kasus BTS 4G. Pernyataan banding disampaikan oleh masing-masing tim penasihat hukum kedua terdakwa tersebut. 'Kami akan banding Yang Mulia, hari ini,' ujar salah seorang penasihat hukum Anang di ruang sidang Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat, Rabu (8 11).   'Banding Yang Mulia, hari ini juga,' sambung penasihat hukum Johnny setelah dipersilakan bicara oleh majelis hakim. Ketua majelis hakim yang mengadili perkara ini, Fahzal Hendri, meminta pihak kedua terdakwa langsung menandatangani akta banding. Sementara itu, satu terdakwa lainnya atas nama Yohan Suryanto selaku mantan Tenaga Ahli Human Development Universitas Indonesia (Hudev UI) menyatakan pikir-pikir setelah divonis bersalah oleh majelis hakim. 'Kami pikir-pikir,' kata penasihat hukum Yohan. Anang Latif divonis dengan pidana 18 tahun penjara dan denda sebesar Rp1 miliar subsider enam bulan kurungan. Ia juga dihukum membayar uang pengganti sebesar Rp5 miliar. Dalam proses persidangan, Anang melalui keluarganya telah menyetor Rp6 miliar ke Kejaksaan Agung. Uang itu yang diminta hakim untuk dipakai sebagai uang pengganti. Sisa uang Rp1 miliar diperintahkan untuk dikembalikan ke Anang.  Anang dinilai terbukti melakukan tindak pidana korupsi secara bersama-sama dan Tindak Pidana Pencucian Uang (TPPU) sebagaimana Pasal 2 ayat 1 Jo Pasal 18 UU TipikorJo Pasal 55 ayat 1 ke-1 KUHP dan Pasal 3 UU Pencegahan dan Pemberantasan TPPU. Sementara itu, Johnny Plate dihukum dengan pidana penjara selama 15 tahun dan denda sebesar Rp1 miliar subsider enam bulan kurungan. Ia juga dihukum membayar uang pengganti sejumlah Rp15,5 miliar subsider 2 tahun penjara.  Yohan Suryanto, mantan Tenaga Ahli Hudev UI, dihukum dengan pidana lima tahun penjara dan denda sebesar Rp200 juta subsider tiga bulan kurungan. Yohan juga dihukum pidana tambahan berupa pembayaran uang pengganti sebesar Rp400 juta dikurangkan uang yang telah disita Rp43 juta. Apabila tidak dibayar dalam jangka waktu satu bulan setelah putusan inkrah, maka akan diganti dengan pidana satu tahun penjara."
      }
    },
    {
      "id": 8,
      "title": "IHSG Loyo ke 6.806 Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108161633-92-1021621/ihsg-loyo-ke-6806-sore-ini",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/03/0b1b4cc9-6918-4b88-ba40-15752d00a02b_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg hari ini",
          "ihsg",
          "indeks",
          "saham"
        ],
        "article": "Indeks harga saham gabungan (IHSG) ditutup di level 6.804 pada Rabu (8 11) sore. Indeks saham melemah 39,68 poin atau 0,58 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp8,34 triliun dengan jumlah saham yang diperdagangkan sebanyak 19,04 miliar saham. Pada penutupan kali ini, 186 saham menguat, 354 saham terkoreksi, dan 211 saham lainnya stagnan.   Terpantau, 10 dari 11 saham di indeks sektoral melemah dipimpin sektor energi yang anjlok 1,6 persen. Sedangkan satu sektor menguat yaitu kesehatan yang tumbuh 0,28 persen.  Beralih ke bursa asing, mayoritas bursa saham Asia bergerak di zona merah. Tercatat indeks Hang Seng Composite di Hong Kong melemah 0,58 persen, indeks Straits Times di Singapura melemah 1,4 persen, dan indeks Shanghai Composite di China melemah 0,16 persen. Sedangkan bursa saham Eropa bervariasi. Terpantau indeks FTSE 100 di Inggris menguat 0,07 persen, sedangkan indeks DAX di Jerman melemah 0,11 persen. Sementara bursa Amerika kompak menguat. Indeks S&P 500 menguat 0,28 persen, indeks Dow Jones menguat 0,17 persen, dan indeks NASDAQ Composite menguat 0,90 persen.  "
      }
    },
    {
      "id": 9,
      "title": "Deklarasi Dukung Prabowo, Bobby Nasution Bungkam soal KTA PDIP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108160417-617-1021612/deklarasi-dukung-prabowo-bobby-nasution-bungkam-soal-kta-pdip",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution-mendatangi-kantor-dpp-pdip-6_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "pdip",
          "prabowo subianto",
          "pilpres 2024"
        ],
        "article": "Wali Kota Medan Bobby Nasutionbungkam ketika ditanya soal pengembalian Kartu Tanda Anggota (KTA) PDIPseiring dengan sikapnya mendukung Prabowo Subianto-Gibran Rakabuming di Pilpres 2024. Momen itu terjadi usai acara deklarasi dukungan dari Barisan Pengusaha Pejuang terhadap Prabowo-Gibran di Djakarta Theater, Rabu (8 11) Dalam acara itu, Bobby yang merupakan Ketua Umum Barisan Pengusaha Pejuang memimpin pembacaan deklarasi. Setelahnya, Prabowo naik panggung dan menyatakan menerima dukungan tersebut.   Usai acara, awak media bertanya kepada Bobby soal pengembalian KTA PDIP, namun ia sama sekali tidak menjawab pertanyaan itu. Dari keluar gedung hingga masuk mobil, Bobby bungkam. Ia hanya sekali mengeluarkan pernyataan. 'Saya jawab, ya, pokoknya Barisan Pengusaha Pejuang siap memenangkan Prabowo-Gibran. Udah,' kata Bobby. Setelahnya ia langsung menaiki mobil dan pergi dari lokasi acara. Saat ini Bobby merupakan kader PDIP. Sementara itu, PDIP mengusung Ganjar Pranowo-Mahfud MD di Pilpres. Ketua Bidang Kehormatan DPP PDIP Komarudin Watubun sebelumnya mengultimatum Bobby agar tak berpolitik dua kaki dalam Pilpres 2024. 'Makanya tadi kami sampaikan 'oke kalau begitu kamu tetap harus memilih salah satu, enggak bisa main dua kaki. Kembali beberapa hari ini silakan pikir baik-baik,' kata Komarudin, Senin (6 11). Ia diminta untuk mengundurkan diri dari partai banteng tersebut jika tetap mendukung Prabowo-Gibran. Bobby diminta mengundurkan diri dengan memberikan KTA kepada pengurus DPC PDIP dirinya berasal. 'Kembali beberapa hari ini silakan pikir baik-baik, lalu kembalikan KTA partai sebagai pengunduran diri di DPC PDIP Kota Medan,' jelas Komarudin. 'Kita kasih dua-tiga hari nanti dia sampaikan,' imbuhnya."
      }
    },
    {
      "id": 10,
      "title": "Kerabat Beber Kondisi Okie Hadapi Isu Gunawan Dwi Cahyo Selingkuh",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108155837-234-1021603/kerabat-beber-kondisi-okie-hadapi-isu-gunawan-dwi-cahyo-selingkuh",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/okie-agustina_169.jpeg?w=650&q=90",
        "tags": [
          "okie agustina",
          "gunawan dwi cahyo",
          "selebriti"
        ],
        "article": "Kerabat terdekat beber kondisiOkieAgustinausai Gunawan Dwi Cahyo diisukan selingkuh. Okie disebut tahu isu itu lewat pesan yang dikirimkan netizen ke akun Instagram. Setelah mendapatkan informasi tersebut, kata kerabat,Okie kecewa berat dan mengalami kesedihan mendalam.    'Namanya orang enggak ada angin, enggak ada hujan, ada yang DM [isu selingkuh]. Pasti sedih, kesal, kecewa, marah,' ujar kerabat terdekat Okie, seperti diberitakan oleh detikcom, Rabu (8 11). 'Ya itu sih. Mau bagaimana lagi? Kalau dimaafkan akan berkelanjutan,' sambungnya, memastikan bahwa Okie tidak akan memaafkan perbuatan suaminya. Oleh sebab itu, Okiedisebut berniat gugat cerai suami meski awalnya tak ingin melakukan itu. Niatan bercerai muncul karena khawatir bakal mendapatkan penghakiman dari netizen.    'Tadinya biasa-biasa saja; Masih update stories, masih jalan-jalan,' ujarnya membeberkan situasi rumah tangga Okie dan Gunawan selama isu perselingkuhan berkembang tanpa bukti yang diklaim. 'Ya namanya sudah waktunya ketahuan. Risiko Gunawan ya, dia nikah sama artis, dikenal sama masyarakat, tingkah laku dan gerak-geriknya dilihat orang,' imbuhnya. Namun, setelah mendapatkan bukti-bukti isu perselingkuhan tersebut, Okie disebut akan mengambil sikap tegas dan bakal menggugat cerai Gunawan Dwi Cahyo dalam waktu dekat. 'Dari Okie-nya yang [baru mau] mengajukan gugatan cerai,' kata kerabat. Menurut klaim kerabat, gugatan cerai itu akan diajukan ke Pengadilan Agama Bogor setelah Gunawan mengajukan talak terhadap Okie sebulan sebelumnya. 'Jadi gini, Gunawan kan sebulan yang lalu ingin dia memberikan talak nih,' sambungnya. 'Nah karena kejadian ini, dikabulkan sama Okie. Jadi Okie langsung gugat di Bogor. Kalau enggak Kamis, Jumat, atau Senin,' klaim kerabat aktris sekaligus model tersebut. Okie Agustina menikah dengan pesepakbola Gunawan Dwi Cahyo pada 10 Februari 2012. Melalui pernikahan tersebut, mereka dikaruniai satu orang anak.    Sebelum menikah dengan Gunawan Dwi Cahyo, Okie Agustina sempat menjalani pernikahan dengan Sigit Syamsudin Said atau Pasha Ungu pada 2003 hingga bercerai pada 2009. Sementara itu, Gunawan Dwi Cahyo merupakan pesepakbola yang kini memperkuat klub Liga 1 Persik Kediri sebagai bek tengah. "
      }
    }
  ]
}