{
  "page": 80,
  "main_url": "https://www.cnnindonesia.com/indeks/2/80",
  "time": "2023-12-08 05:20:53.274390",
  "datas": [
    {
      "id": 1,
      "title": "Bus Tabrak Pohon hingga Terbelah Dua di Thailand, 14 Tewas 32 Luka",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205133153-106-1033081/bus-tabrak-pohon-hingga-terbelah-dua-di-thailand-14-tewas-32-luka",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/10/23/cb948ba4-1c83-4d1d-acc2-414fbb6bf88b_169.jpg?w=650&q=90",
        "tags": [
          "thailand",
          "kecelakaan di thailand",
          "kecelakaan bus"
        ],
        "article": "Kecelakaan bus tingkat menabrak pohon di Thailand selatan, menewaskan 14 orang dan melukai 32 orang lainnya. Dilansir dari AFP, bus jarak jauh yang berangkat dari Bangkok menuju wilayah selatan itu, menabrak pohon di pesisir provinsi Prachuap Khiri Khan pada Senin (4 12) malam waktu setempat.    Dalam foto-foto yang dipublikasikan di media lokal, terlihat bagian depan bus terbelah dua akibat benturan keras hingga bagian badan bus ringsek di tengah pohon. 'Dari penyelidikan awal, 14 orang tewas dan 32 orang terluka,' kata penyelidik polisi di Distrik Huay Yang, Arnon Tangto. Dia mengatakan penyebab kecelakaan itu belum dapat dipastikan. Namun polisi menduga sopir bus itu berkendara dalam keadaan mengantuk. 'Kami bekerja sama dengan pihak rumah sakit untuk memeriksa kadar alkohol di dalam darahnya,' ujar Arnon.  Polisi juga masih menyelidiki apakah semua korban tewas adalah warga negara Thailand, atau ada kemungkinan warga negara asing. Menurut data Organisasi Kesehatan Dunia, Thailand merupakan salah satu negara dengan tingkat kecelakaan lalu lintas tertinggi di dunia dengan sekitar 20.000 orang meninggal setiap tahunnya."
      }
    },
    {
      "id": 2,
      "title": "Meta Segera Hapus Fitur Chat Lintas Aplikasi Instagram dan Facebook",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205132206-192-1033078/meta-segera-hapus-fitur-chat-lintas-aplikasi-instagram-dan-facebook",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/ilustrasi-logo-meta_169.jpeg?w=650&q=90",
        "tags": [
          "meta",
          "facebook",
          "instagram",
          "media sosial",
          "mark zuckerberg"
        ],
        "article": "Metaakan segeramenghilangkanfitur yang memungkinkan pengguna melakukan chat dengan akun Facebookmelalui Instagram. Fitur ini kabarnya akan dihapus pertengahan bulan ini. Perusahaan milik Mark Zuckerberg itu mengumumkan mulai pertengahan Desember 2023 pengguna tidak lagi dapat memulai obrolan atau panggilan baru dengan teman Facebook dari Instagram. 'Setiap chat yang ada di Instagram yang Anda lakukan dengan akun Facebook akan menjadi hanya baca, meskipun akun Facebook tersebut dihapus dari obrolan. Artinya, Anda dan orang lain yang memiliki akun Instagram tidak dapat mengirim pesan baru dalam obrolan ini,' demikian pernyataan yang ditulis di lamanPusat BantuanInstagram, Selasa (5 12).   Selain itu, akun Facebook tidak lagi dapat melihat status aktivitas atau melihat tanda terima telah dibaca. Terakhir, obrolan apa pun yang ada dengan akun Facebook tidak akan dipindahkan ke kotak masuk pengguna di Instagram, mengutip Engadget.  Fitur integrasi lintas platform opsional ini pertama kali dikenalkan ke publik pada 2019 dan mulai diterapkan setahun setelahnya. Kemampuan ini menggabungkan dua layanan terpopuler perusahaan. Beberapa laporan menyebut bahwa keputusan ini diambil imbas aturan yang berlaku di Uni Eropa, yakni Undang-Undang Pasar Digital. Regulasi tersebut bertujuan sebagai pencegahan terhadap pemegang platform untuk mendapatkan kekuatan monopoli, mengutip 9to5 Google. Jika sebuah perusahaan melewati ambang batas pendapatan dan Komisi Eropa menganggap platform tersebut terlalu mendominasi, perusahaan tersebut dapat dikenakan denda maksimal sebesar 10 persen dari total omset globalnya dibandingkan tahun sebelumnya.  Mengingat 'ancaman' tersebut, kemungkinan Meta melihat chat lintas aplikasi seperti Instagram Facebook tidak sebanding dengan risikonya. Ada kemungkinan bahwa Meta memutuskan sambungan fitur obrolan lintas aplikasi khusus layanan ini untuk lebih mempersiapkan interoperabilitas yang lebih luas dan sesuai DMA dalam Messenger. Alternatifnya, ini bisa saja menjadi contoh lain dari Meta yang mengurangi Messenger, dengan aplikasi tersebut baru-baru ini kehilangan kemampuan SMS MMS di Android dan Meta mematikan Messenger Lite. "
      }
    },
    {
      "id": 3,
      "title": "IHSG Menanjak ke 7.100 Ditopang 223 Saham Hijau",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205133541-92-1033083/ihsg-menanjak-ke-7100-ditopang-223-saham-hijau",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/05/03/dba7914b-0b76-4fd4-ba5b-30edff872156_169.jpg?w=650&q=90",
        "tags": [
          "ihsg",
          "pasar modal",
          "saham",
          "bursa saham",
          "bursa efek"
        ],
        "article": "Indeks hargasaham gabungan (IHSG) ditutup di level 7.100 pada Selasa (5 12) sore. Indeks saham menguat 7,25 poin atau 0,10 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp13,29 triliun dengan jumlah saham yang diperdagangkan sebanyak 37,09 miliar saham. Pada penutupan kali ini, 223 saham menguat, 316 saham terkoreksi, dan 226 saham lainnya stagnan.   Terpantau, lima dari 11 saham di indeks sektoral menguat dipimpin sektor kesehatan yang tumbuh 2,04 persen. Sedangkan, enam sektor saham lainnya melemah dipimpin oleh sektor teknologi minus 2,31 persen.  Beralih ke bursa asing, mayoritas bursa saham Asia terpantau kompak bergerak di zona merah. Tercatat indeks Hang Seng Composite di Hong Kong melemah 1,91 persen, indeks Straits Times di Singapura melemah 0,28 persen, indeks Shanghai Composite di China minus 1,67 persen, dan indeks Nikkei 225 di Jepang minus 1,37 persen.  Senada, bursa saham Eropa pun terpantau kompak melemah. Tercatat indeks FTSE 100 di Inggris melemah 0,36 persen dan indeks DAX di Jerman minus 0,01 persen. Setali tiga uang, bursa Amerika juga terpantau melemah. Indeks S&P 500 melemah 0,54 persen, indeks NASDAQ Composite minus 0,84 persen, dan indeks Dow Jones minus 0,11 persen.  "
      }
    },
    {
      "id": 4,
      "title": "Ditawar Klub Indonesia, Pratama Arhan Pilih Tetap di Luar Negeri",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205155716-142-1033190/ditawar-klub-indonesia-pratama-arhan-pilih-tetap-di-luar-negeri",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/20/pratama-arhan-bergabung-dengan-tokyo-verdy-5_169.jpeg?w=650&q=90",
        "tags": [
          "pratama arhan",
          "tokyo verdy",
          "liga 1",
          "psis semarang",
          "dusan bogdanovic",
          "timnas indonesia"
        ],
        "article": "BekTimnas IndonesiaPratama Arhandipastikan akan tetap berkarier di luar negeri setelah kontraknya bersama Tokyo Verdy habis meski dapat tawaran dari klub Indonesia. Hal tersebut diungkapkan Dusan Bogdanovic, agen Arhan. Dusan mengatakan ada banyak tawaran yang datang kepada Arhan, termasuk dari Indonesia, namun bek 21 tahun itu memutuskan tetap berkarier di luar negeri. '[Klub] Indonesia pasti [ada tawaran], luar negeri juga ada, termasuk negara Asia dan negara Asia Tenggara. Tapi ya, saya tidak bisa sebutkan nama-namanya,' kata Dusan.   'Sekarang pun ada tawaran, tapi sejujurnya kami sudah memutuskan dan sebentar lagi akan kami umumkan. Arhan pasti tetap di luar negeri. Semoga terbaik untuk Arhan,' ucap pria yang juga agen Witan Sulaeman dan Egy Maulana Vikri ini. Soal tawaran dari klub luar negeri, disebut Dusan sudah ada beberapa sejak tiga bulan lalu. Bahkan Arhan dan Dusan sudah membahas soal ini. Karenanya klub baru Arhan tinggal menunggu diumumkan. 'Tawaran ada, selama dua tahun ini pasti ada tawaran. Arhan sangat luar biasa, anak kerja keras, ada potensi. Tidak punya jam terbang, tapi secara usia dia masih muda, masih punya waktu untuk berkembang.'  'Pasti ada tawaran, tapi ini bukan tentang tawaran, tapi tentang proyek masa depan dan perkembangan Arhan sebagai pemain dan sebagai manusia. Banyak hal yang terjadi dalam beberapa bulan terakhir,' kata Dusan. Satu tahun terakhir, kata Dusan, merupakan masa yang tidak mudah bagi Arhan. Tekanan bertubi-tubi datang setelah hampir tidak pernah dimainkan Tokyo Verdy. Dalam situasi itu, mantan pemain PSIS Semarang itu tetap berjuang. Mentalitas Arhan sebagai individu mendapat ujian sangat keras. 'Banyak tekanan, tapi Arhan anak yang sangat-sangat luar biasa, mentalnya sangat-sangat kuat. Dia juga selalu punya mimpi dan selalu tidak pernah keluar dari target utama dia. Targetnya yaitu sukses di luar negeri dan membantu Timnas Indonesia di masa yang akan datang,' ucap Dusan. "
      }
    },
    {
      "id": 5,
      "title": "Segera Beroperasi Desember, SATRIA-1 Siap Boyong Internet Gratis ke 3T",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205153826-218-1033184/segera-beroperasi-desember-satria-1-siap-boyong-internet-gratis-ke-3t",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/ilustrasi-satelit-satria-1-kominfo_169.png?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "satria-1",
          "pemerataan internet indonesia",
          "daerah 3t"
        ],
        "article": "Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kementerian Komunikasi dan Informatika (Kominfo), memastikan internet secara gratis di sekolah, rumah sakit, kantor-kantor pemerintah, pos-pos Polri dan TNI di berbagai daerah terpencil, terluar, dan tertinggal (3T) segera tersedia. Optimisme ini berangkat dari segera beroperasinya satelit SATRIA-1 yang diluncurkan menggunakan roket Falcon 9 milik SpaceX, Senin (19 6) pagi WIB. Pada Selasa (31 10), Satelit SATRIA-1 pun resmi memasuki orbit geostasioner dan menempati orbit di 146° Bujur Timur, tepat di atas Pulau Papua. Direktur Utama BAKTI Kominfo, Fadhilah Mathar, mengatakan satelit masih membutuhkan beberapa tahap pengujian sebelum operasi penuh akhir tahun ini.   'Untuk sampai pada tahap operasi penuh pada akhir Desember 2023, SATRIA-1 akan menjalani tahapan selanjutnya yaitu sesi integrasi dan pengujian segmen satelit dan segmen ruas bumi,' ujarnya dalam keterangan tertulis, Selasa (5 12). Dia menyampaikan, tahapan In-Orbit Testing (IOT) pada awal November untuk memeriksa performa satelit terutama untuk subsistem payload sudah dilakukan. Setelah itu, SATRIA-1 akan menjalani proses integrasi dengan sistem ground dan ujicoba end-to-end agar siap beroperasi. Sebelumnya, seluruh proses instalasi Radio Frequency Gateway (RFGW) 13 meter maupun Carrier System Monitoring (CSM) SATRIA-1 di sebelas gateway atau stasiun pengendali di bumi saat ini telah dirampungkan. 'BAKTI juga sudah merampungkan kegiatan OSAT (on site acceptance test) untuk perangkat RFGW maupun CSM juga telah dirampungkan,' imbuhnya. OSAT merupakan kegiatan pengetesan dan pengecekan site guna memastikan kesiapan perangkat sebelum beroperasi. Sebelas stasiun bumi itu antara lain GW01 Batam, Kepulauan Riau; GW02 Cikarang, Jawa Barat; GW03 Pontianak, Kalimantan Barat; GW04 Banjarmasin, Kalimantan Selatan; Selain itu, GW05 Tarakan, Kalimantan Utara; GW06 Manado, Sulawesi Utara; GW07 Kupang, NTT; GW08 Ambon, Maluku; GW10 Timika, Papua; GW11 Jayapura, Papua. Beroperasinya Satelit SATRIA-1 diharapkan dapat memberikan dampak positif bagi masyarakat di daerah 3T. Terutama dengan membantu mereka untuk terhubung dengan dunia digital dan membuka kesempatan baru untuk berkembang. "
      }
    },
    {
      "id": 6,
      "title": "Anies Ingin Bangun Jalur Kereta di Kalsel, Bakal Ajak Ignasius Jonan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205154840-617-1033187/anies-ingin-bangun-jalur-kereta-di-kalsel-bakal-ajak-ignasius-jonan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/capres-nomor-urut-1-anies-baswedan-usai-berdiskusi-bersama-ratusan-mahasiswa-dan-milenial-di-wetland-square-kota-banjarmasin_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "ignasius jonan",
          "pilpres 2024",
          "pemilu 2024",
          "banjarmasin",
          "berita daerah",
          "kalsel"
        ],
        "article": "Calon presiden nomor urut 1 Anies Baswedanberjanji bakal membangun jalur kereta api di Kalimantan Selatan jika memenangkan Pilpres 2024nanti. Anies yakin jalur kereta api bisa meningkatkan pergerakan ekonomi ke taraf yang lebih baik. Terutama di dua kota besar Banjarmasin dan Banjarbaru. 'Banjarmasin dan Banjarbaru ini intensitasnya lalu lintasnya cukup tinggi. Sebenarnya ini suatu kawasan yang perlu kita bangun rel kereta api,' kata Anies di Wetland Square, Kota Banjarmasin, Selasa (5 12).    Anies tidak ingin main-main dalam merealisasikan itu jika nanti memenangkan Pilpres 2024. Dia bertekad mengajak mantan menteri perhubungan yang juga mantan Dirut PT KAI Ignasius Jonan. Menurut Anies, Jonan adalah sosok yangsukses saat memimpin PT KAI. 'Orang pertama yang akan kami undang adalah Pak Jonan. Orang yang paling paham, Pak Jonan itu objektif, kalau beliau mengatakan layak maka itu layak,' kata Anies. 'Kalau beliau mengatakan tidak layak, ya itu tidak layak.Beliau orang punya integritas, profesional dan orang terbukti sukses mentransformasi kereta api di Indonesia,' sambungnya. Dia juga berjanji pembangunan rel kereta api di Kalsel nanti bakal melibatkan sumber daya manusia (SDM) setempat.'Jangan sampai pembangunan di Banjarmasin, Kalsel, tapi yang bekerja dari luar Kalsel,' ata dia. AniesBaswedanberkampanye di Banjarmasin, KalimantanSelatandengan berdiskusi bersama mahasiswa dan generasi milenialdi Wetland Square, Kota Banjarmasin, Selasa (5 12). Dia juga akan melakukan serangkaian kegiatan yakni bertemu sekaligus denganKalselpada siang hari di Galaxy Hotel Banjarmasin. Sorenya dia menemuipendukung AMIN di Gedung Sultan Suriansyah, Banjarmasin"
      }
    },
    {
      "id": 7,
      "title": "Ganjar: Kalimantan Timur Sangat Penting, Ada IKN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205155539-617-1033202/ganjar-kalimantan-timur-sangat-penting-ada-ikn",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/ganjar-dan-mahfud-selesai-mcu-di-rspad-2_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "ganjar pranowo",
          "kampanye ganjar",
          "kampanye pemilu 2024",
          "ganjar mahfud",
          "kaltim",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden nomor urut 3Ganjar Pranowomenyebut Kalimantan Timur (Kaltim) merupakan daerah yang penting. Dia mengatakan Kaltim memiliki sumber daya alam yangmelimpah dan terdapat Ibu Kota Negara (IKN) Nusantara. Hal itu disampaikan Ganjar setelah menghadiri konsolidasi partai pengusung dan relawan di Balikpapan, Kalimantan Timur, Selasa (5 12). 'Kalimantan Timur itu menjadi daerah yang sekarang sangat penting sekali. Sumber daya alamnya bagus, di sini ada IKN dan semua berharap bisa berkontribusi dan mendapatkan manfaat lebih untuk kemakmuran masyarakat yang ada di Kalimantan Timur. Saya kita itu tidak terlalu mewah sebagai harapan dari rakyat ya,' ata Ganjar dikutip Detik.com.   Dalam kunjungannya, Ganjar menyempatkan mendatangi Pasar Baru, Balikpapan, KalimantanTimur.Di sana Ganjar menerima keluhan dari tukang ojek pangkalan mengenai pembatasan BBM yang belakang terjadi di wilayah itu.  Ganjarpun meminta pemerintah turun tangan mengatasi kelangkaan distribusi bahan bakar minyak (BBM) di Balikpapan, Kalimantan Timur. Ia mengaku menerima keluhan yang sama saat berkampanye ke Papua dan Nusa Tenggara Timur (NTT). Padahal, kata Ganjar, kawasan itu identik dengan tempat industri minyak. 'Ini menarik karena kemarin kami melihat di Papua saya melihat pemandangan yang sama, di NTT kemarin kami melihat dan hari ini di Balikpapan,' kata Ganjar. 'Ironinya adalah ini penghasil minyak. Maka rasa-rasanya kembali lagi distribusinya, stoknya, kebutuhannya, harus menjadi perhatian,' sambungnya. Menurutnya, Indonesia memiliki potensi baik di bidang perminyakan. Ganjar meyakini Pertamina sebagai badan usaha milik negara Indonesia yang bergerak di bidang minyak dan gas mampu mengendalikan persoalan kelangkaan BBM yang ada saat ini. 'Saya kira Pertamina pasti bisa (mengatasi), tapi jadi pertanyaan kita, apakah produksinya selama ini mencukupi? Kalau tidak mencukupi, saya kira dibuat tindakan-tindakan alternatif,' jelas Ganjar. 'Tapi kalau kita melihat kondisi ini, mestinya sudah masuk ke dalam kedaruratan. Akhirnya pemerintah harus turun tangan mengintervensi, khususnya di daerah-daerah terpencil,' imbuhnya.    Ganjar menuturkan bahwa Kota Balikpapan merupakan salah satu daerah penghasil minyak. Ia menilai daerah seperti itu seyogianya mendapatkan prioritas dalam distribusinya. 'Ya setidaknya kawan-kawan kita yang bisnisnya, profesinya sebagai tukang ojek bisa mendapatkan akses yang mudah. Ini yang kecil mesti kita bela,' tegas Ganjar. Ganjar juga mengingatkan jajaran partai pengusung dan relawan untuk menyampaikan visi misi Ganjar-Mahfud kepada masyarakat. 'Satu, visi misi program yang mesti disampaikan kepada masyarakat, tapi lagi-lagi saya sampaikan kepada kawan-kawan, karena banyak caleg (calon legislatif) juga di sini, untuk mendengarkan suara masyarakat,' kata Ganjar. 'Terkait harga kebutuhan pokok, tadi masuk soal cerita bensin yang mesti antre, terus kemudian ada masukan tadi perhatian terhadap atlet, menarik, dan UMKM tadi disampaikan hal yang keseharian ini ada di masyarakat kita minta didengarkan,' sambungnya. Ganjar meyakini partai dan relawan bakal bersinergi dengan baik, termasuk soal gerakan-gerakan kampanye yang akan dilakukan.  'Maka dalam waktu kurang lebih dua bulan ini, ketua tim (kampanye) ini mereka yang nanti akan menyiapkan pola-pola geraknya,' ujarnya. Ketua DPD PDIP Kaltim Safaruddin menargetkan Ganjar-Mahfud mendapat 60 persen suara di Kaltim. '(Target suara) 60 persen,' ucapnya."
      }
    },
    {
      "id": 8,
      "title": "Ikuti Mata Uang Lain, Rupiah Lesu ke Rp15.505 Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205154023-78-1033182/ikuti-mata-uang-lain-rupiah-lesu-ke-rp15505-sore-ini",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/20/d01372c6-d7d0-4094-84ad-3e5c2235a101_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "kurs",
          "dolar as",
          "nilai tukar"
        ],
        "article": "Nilai tukar rupiah ditutup di level Rp15.505 per dolar AS pada Selasa (5 12) sore. Mata uang Garuda melemah 42 poin atau minus 0,27 persen dari perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.504 per dolar AS pada perdagangan sore ini. Senada, mayoritas mata uang di kawasan Asia ditutup di zona merah. Tercatat, won Korea Selatan melemah 0,56 persen, baht Thailand melemah 0,05 persen, ringgit Malaysia minus 0,24 persen, dan dolar Singapura minus 0,10 persen.   Kemudian rupee India melemah 0,03 persen, yuan China melemah 0,03 persen, dan dolar Hong Kong minus 0,01 persen. Hanya peso Filipina menguat 0,02 persen dan yen Jepang plus 0,29 persen.  Tak jauh beda, mata uang negara maju serentak melemah. Tercatat poundsterling Inggris melemah 0,10 persen, dolar Australia melemah 0,66 persen, dan euro Eropa minus 0,23 persen. Lalu dolar Kanada minus 0,15 persen dan franc Swiss melemah 0,17 persen. Analis pasar uang Lukman Leong mengatakan rupiah melemah terhadap dolar AS yang rebound dari penurunan tajam di sesi sebelumnya. 'Namun data China Caixin PMI yang lebih baik dari harapan sedikit meredakan pelemahan rupiah,' kata Lukman kepada CNNIndonesia.com.  "
      }
    },
    {
      "id": 9,
      "title": "Mobil Polda Metro Tinggalkan Apartemen Firli Bahuri di Jaksel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205160145-12-1033192/mobil-polda-metro-tinggalkan-apartemen-firli-bahuri-di-jaksel",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/pemeriksaan-etik-firli-bahuri_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "pemerasan",
          "syl",
          "polda metro jaya"
        ],
        "article": "Mobil bertuliskan Ditreskrimsus Polda Metro Jaya terlihat meninggalkan apartemen milik tersangka sekaligus Komisioner Komisi Pemberantasan Korupsi (KPK)non aktifFiri Bahuri di Kebayoran Baru, Jakarta Selatan. Pantauan CNNIndonesia.com, mobil Polda Metro dan dua mobil lainnya yang diduga satu rombongan yang sama terlihat keluar dari gerbang area apartemen sekitar pukul 14.39 WIB. Tak diketahui, apakah ada barang bukti yang dibawa penyidik dari apartemen yang diduga milik Firli tersebut. Hingga saat ini, juga belum ada pernyataan dari kepolisian terkait upaya penggeledahan tersebut.   Sebelumnya, Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo pada Rabu (22 11). Dalam kasus ini, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup.  Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Polisi telah memeriksa Firli dalam kapasitasnya sebagai tersangka pada Jumat (1 12) lalu di Bareskrim Polri. Polisi juga sudah melayangkan panggilan pemeriksaan kedua terhadap Firli yang direncanakan pada Rabu (6 12). 'Di-schedule-kan pemeriksaan atau permintaan keterangan tambahan terhadap tersangka FB pada hari Rabu, tanggal 6 Desember 2023 pukul 10.00 WIB di ruang riksa Dittipidkor Bareskrim Polri oleh tim penyidik gabungan Subdit Tipidkor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri,' kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko dalam keterangannya, Senin (4 12). "
      }
    },
    {
      "id": 10,
      "title": "Formasi Mengerikan Timnas Indonesia Jika Diperkuat Jay, Nathan, Hubner",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205143220-142-1033127/formasi-mengerikan-timnas-indonesia-jika-diperkuat-jay-nathan-hubner",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/12/justin-hubner_169.jpeg?w=650&q=90",
        "tags": [
          "formasi timnas",
          "formasi timnas indonesia",
          "line up",
          "line up timnas indonesia",
          "jay idzes",
          "nathan tjoe-a-on",
          "justin hubner",
          "shin tae yong",
          "timnas indonesia",
          "timnas"
        ],
        "article": "Jay Idzes, Nathan Tjoe-A-On, dan Justin Hubner selangkah akan memperkuatTimnas Indonesia seiring proses naturalisasinya menjadi WNI bakal segera rampung. Berikut formasi mengerikan Timnas Indonesia jika Jay Idzes, Nathan Tjoe-A-On, dan Justin Hubner gabung dengan tim Merah Putih. Permohonan naturalisasi Jay dan Nathan sudah disetujui oleh DPR lewat Sidang Paripurna di Jakarta, Selasa (5 12). Selanjutnya, proses naturalisasi Jay dan Nathan akan masuk ke Sekretariat Negara untuk diterbitkan Surat Keputusan Presiden Jokowi atau Keppres. Usai itu Nathan dan Jay akan menjalani pengambilan sumpah menjadi WNI dan pembuatan KTP serta Paspor.   Hal ini berbeda dengan Justin Hubner yang tinggal menjalani pengambilan sumpah WNI. Jadwal pengambilan sumpah WNI rencananya bakal dilakukan Hubner di Jakarta pada Rabu (6 12). Jika proses naturalisasi ketiga pemain keturunan tersebut rampung dalam waktu dekat, maka mereka akan langsung didaftarkan untuk main di Piala Asia 2023 yang bakal berlangsung di Qatar pada Januari 2024 mendatang. Dengan bergabungnya tiga pemain keturunan tersebut tentunyaakan membuat lini pertahanan Timnas Indonesiasemakin mengerikan. Berikut prediksi formasi mengerikan Timnas Indonesia jika Jay Idzes, Nathan Tjoe-A-On, dan Justin Hubner bergabung di Piala Asia 2023. Dengan formasi 5-3-2, posisi penjaga gawang Timnas Indonesia kemungkinan besar akan diisi Ernando Ari. Kemudian untuk posisi bek kanan tampaknya Shin Tae Yong akanmemilihAsnawi Mangkualam sebagai starter dengan Sandy Walsh opsi alternatif.  Kemudian di posisi tiga bek tengah kemungkinan akan diisi Justin Hubner, Jay Idzes, dan Jordi Amat. Sementara di posisi bek kiri akan ditempat Nathan Tjoe-A-On. Di lini tengah, trio gelandang Timnas Indonesia yang kemungkinan jadi andalan STY adalah Marc Klok, Ivar Jenner, dan Marselino Ferdinan. Sementara untuk lini depan, Shin Tae Yong tampaknya akan menurunkan duet Rafael Struick dengan Dimas Drajad dengan Ramadhan Sananta sebagai supersub. Formasi 5-3-2: Ernando Ari; Asnawi Mangkualam, Justin Hubner, Jay Idzes, JordiAmat, Nathan Tjoe-A-On; Marc Klok, Ivar Jenner, Marselino Ferdinan; Rafael Struick, Dimas Drajad  "
      }
    }
  ]
}