{
  "page": 370,
  "main_url": "https://www.cnnindonesia.com/indeks/2/370",
  "time": "2023-12-08 05:57:05.366379",
  "datas": [
    {
      "id": 1,
      "title": "Sekda Klaten Buka Larwasda 2023 dan Serahkan Sejumlah Penghargaan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125135531-293-1028921/sekda-klaten-buka-larwasda-2023-dan-serahkan-sejumlah-penghargaan",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 12:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/foto-arsip-pemkab-klaten_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Sekretaris Daerah Kabupaten Klaten, Jajang Prihono membuka kegiatan Gelar Pengawasan Daerah (Larwasda) 2023 yang digelar Inspektorat Kabupaten Klaten di Gedung Wongso Menggolo Klaten, Kamis (23 11). Dalam kesempatan itu, Sekda menyerahkan sejumlah penghargaan. Adapun penghargaan yang diberikan antara lain Penghargaan Implementasi Sistem Akuntabilitas Kinerja Instansi Pemerintahan (SAKIP) kepada Terbaik I DPMPTSP Klaten, Terbaik II Inspektorat Klaten, dan Terbaik III Dispersip Klaten. Selanjutnya penghargaan Sekolah Berintegritas kepada Terbaik I SD N 1 Tlobong, Terbaik II SD N 1 Sawahan, dan Terbaik III SDN 2 Blimbing serta penghargaan desa antikorupsi kepada Desa Jeblog, Kecamatan Karanganom. Turut hadir BPK Jawa Tengah, BPKP DIY Narsum, Inspektur Provinsi Jateng Narsum, Inspektur Se-Subosukowonosraten, Forkopimda Klaten, Asisten, Kepala OPD, Camat, dan tamu undangan. Dalam sambutan Bupati Klaten yang disampaikan Sekda menyampaikan Larwasda 2023 merupakan ajang koordinasi dan sekaligus forum evaluasi penyelenggaraan pemerintahan. Jajang menyampaikan sinergitas sangat diperlukan dalam pelaksanaan pengawasan baik dengan OPD, BPKP, KPK untuk menjalankan untuk konsultasi dan pencegahan korupsi di daerah efektif dan efisien. Ia juga mengapresiasi inovasi-inovasi yang telah dilaksanakan Inspektorat Kabupaten Klaten dalam pengawasan telah banyak melibatkan perangkat daerah. Ia berharap terus dilakukan perbaikan inovasi khususnya pada tata kelola pemerintah di Kabupaten Klaten. Ia menyampaikan Larwasda 2023 menghadirkan narasumber dari BPK Jawa Tengah, BPKP Yogyakarta, dan Inspektorat Provinsi Jawa Tengah. 'Mari kita manfaatkan dengan baik, serap ilmunya, simak dengan baik. Agar kita lebih baik di tahun mendatang, terutama dalam pengawasan, dapat meningkatkan sinergi dan tranformasi APIP dalam rangka perbaikan tata Kelola dan pencegahan korupsi,' ujarnya. Sementara Plt. Inspektur Kabupaten Klaten, Agus Suprapto menyampaikan Larwasda 2023 ditujukan untuk memaparkan peran dan hasil pengawasan Aparat Pengawas Internal Pemerintah (APIP) Kabupaten Klaten tahun 2023. 'Selanjutnya tujuannya untuk menggelorakan kolaborasi untuk mewujudkan pemerintahan efektif, efisien, dan akuntable. Kemudian mempublikasikan peran dan hasil pengawasan Inspektorat Daerah Kabupaten Klaten,' jelas Agus. Terakhir, seluruh tamu undangan mengikuti diskusi yang dikemas dalam gelar wicara (talk show) Larwasda 2023. "
      }
    },
    {
      "id": 2,
      "title": "Survei SMRC Ungkap 47 Persen Nilai Sikap Jokowi ke PDIP Kurang Pantas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124194817-617-1028732/survei-smrc-ungkap-47-persen-nilai-sikap-jokowi-ke-pdip-kurang-pantas",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 12:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/puan-maharani-megawati-soekarnoputri-dan-jokowi-di-puncak-peringatan-bulan-bung-karno-3_169.jpeg?w=650&q=90",
        "tags": [
          "smrc",
          "jokowi",
          "pdip",
          "pilpres 2024",
          "survei smrc"
        ],
        "article": "Hasil survei Saiful Mujani Research and Consulting (SMRC) mengungkapkan terdapat 47 persen responden menganggap sikap Presiden Joko Widodo (Jokowi) ke PDIPmenjelang Pilpres2024ini kurang elok. Pendiri SMRC Saiful Mujani menyebut sebanyak 39 persen menilai sikap Jokowi ke PDIP kurang pantas, serta 8 persen menilai tidak pantas sama sekali, sehingga apabila ditotal ada 47 persen suara yang menilai sikap Jokowi negatif. Sementara 30 persen responden lainnya memilih pantas atas sikap Jokowi terhadap PDIP kini, dan 23 persen lainnya tidak tahu atau tidak menjawab.   'Dilihat dari sisi ini, sebenarnya tidak kuat begitu ya dukungan moral masyarakat terhadap Pak Jokowi dengan sikapnya terhadap PDIP yang tidak secara eksplisit, atau berupaya memperjuangkan Ganjar Pranowo,' kata Saiful dalam konferensi persnya secara daring, Kamis (23 11).  Saiful mengatakan saat ini justru Jokowiseakan mendukung oposisinya selama dua kali mengikuti Pilpres. Menurutnya, hal itu langka terjadi di negara manapun. 'Ini unik, ini menarik, bagaimana Pak Jokowi sebagai seorang kader yang berkarir sukses lewat PDIP itu kemudian tidak punya sikap yang definitif untuk mendukung capres yang diputuskan oleh PDIP, partainya sendiri. Semakin ke sini, orang semakin yakin Pak Jokowi tidak mendukung Ganjar,' ujarnya. Saiful mengibaratkan langkah politik Jokowi mendukung Prabowo, bukan mendukung Ganjar seperti Barack Obama mendukung Donald Trump di ujung kekuasaannya. Oleh sebab itu, dalam survei SMRC, Saiful menanyakan pertanyaan lainnya, yakni 'pantas atau tidak pantas putra sulung Jokowi, Gibran Rakabuming Raka yang merupakan jebolan PDIP menjadi calon wakil presiden Prabowo Subianto.  Hasilnya, 40 persen orang responden menilai hal itu kurang pantas. Kemudian 27 persen menganggap pantas, 10 persen menilai tidak pantas sama sekali, dan sisanya sebanyak 23 persen responden memilih menjawab tidak tahu atau tidak menjawab. 'Jadi kita bisa mengatakan bahwa lebih banyak orang mengatakan kurang pantas lah, Pak Jokowi sebagai politikus PDIP dari bawah sampai puncak kekuasaannya dua kali. Demikian juga Gibran tidak pantas lah bersikap begitu kepada PDIP. Kira-kira suasana kebatinan di masyarakat begitu,' kata dia. Survei SMRC ini digelar secara tatap muka selama periode 29 Oktober-5 November 2023. Populasi survei merupakan warga berusia 17 tahun ke atas. Survei ini dilakukan dengan metode stratified multistage random sampling, dengan berjumlah 2.400 responden. Response rate sebesar 1.939 atau 81 persen. Margin of error survei dengan ukuran sampel tersebut diperkirakan sebesar kurang lebih 2,3 persen pada tingkat kepercayaan 95 persen.    Di sisi lain, hasil survei yang dilakukan Indikator Politik Indonesia mengungkapkan sebanyak 44,1 persen mengaku tidak setuju majunya Gibran Rakabuming Raka sebagai bakal calon wakil presiden (bacawapres) menunjukkan bahwa Presiden Jokowi telah mengkhianati PDI Perjuangan. Indikator Politik Indonesia merinci hanya 34,7 persen setuju bahwa majunya Gibran sebagai cawapres Prabowo menunjukkan bahwa Jokowi telah khianati PDIP."
      }
    },
    {
      "id": 3,
      "title": "Poin-Poin Pidato Capres-Cawapres di Dialog Terbuka Muhammadiyah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124202239-617-1028745/poin-poin-pidato-capres-cawapres-di-dialog-terbuka-muhammadiyah",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 12:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "anies cak imin",
          "ganjar mahfud",
          "prabowo gibran",
          "dialog muhammadiyah",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketiga pasang capres-cawapres yang akan berkontestasi di Pilpres 2024secara berurutan hadir ke acara Dialog Terbuka Muhammadiyahbersama capres dan cawapres. Mereka tampil pada kesempatan dan tempat yang berbeda. Paslon nomor urut satu, Anies-Cak Imin pada Rabu (22 11) lalu di Universitas Muhammadiyah Surakarta. Kemudian, paslon nomor urut dua, Prabowo-Gibran di Surabaya, Jumat (24 11). Gibran absen dalam kesempatan itu.   Sementara paslon nomor urut tiga, Ganjar-Mahfud di Universitas Muhammadiyah Jakarta, kemarin, Kamis (23 11). Dalam pidatonya, para capres dan cawapres menyinggung banyak hal yang berkaitan dengan permasalahan bangsa.  BerikutCNNIndonesia.comtelah rangkum beberapa poin penting yang dibicarakan masing-masing paslon dalam pidatonya: 1. Anies Soroti Kemunduran Demokrasi Pada pidatonya, Anies menyinggung demokrasi Indonesia yang mengalami kemunduran. Ia menyebut hal itu dapat dilihat dari berbagai aspek, mulai dari anjloknya indeks demokrasi, kebebasan pers, hingga indeks persepsi korupsi. 'Indonesia hari ini alami kemunduran, kemunduran dalam kegiatan kenegaraan dan demokrasi. Indeks demokrasi kita turun dari 2015 ke 2022. Indeks kebebasan pers turun. Indeks persepsi korupsi turun,' kata Anies di acara Dialog Terbuka Muhammadiyah yang digelar di UMS, Solo, Jawa Tengah, Rabu (22 11). Anies juga bersaksi masyarakat Indonesia tak bebas menyampaikan kritik. Padahal, ia menganggap kritik sangatlah dibutuhkan dalam berjalannya sebuah pemerintahan. Menurutnya, dengan absennya kritik, maka kualitas kebijakan yang dihasilkan pemerintah pun pasti akan mengalami penurunan. 2. Sentil Pembangunan IKN Anies menilai pembangunan proyek Ibu Kota Nusantara di Kalimantan Timur hanya akan melahirkan ketimpangan baru. Anies menyebut pembangunan IKN takkan menghasilkan pemerataan, melainkan akan membuat munculnya ketimpangan antara kota baru itu dengan daerah-daerah di sekitarnya. Menurutnya, pemerataan hanya bisa tercapai melalui cara mengembangkan kota-kota kecil hingga menengah yang ada di berbagai wilayah. 'Jadi antara tujuan mau memeratakan Indonesia, tidak. Kalau mau meratakan Indonesia maka bangun kota kecil menjadi menengah, kota menengah menjadi besar di seluruh wilayah Indonesia,' kata Anies. Anies menilai pembangunan IKN merupakan bukti bahwa tujuan pemerintah dalam memeratakan pembangunan tak sejalan dengan langkah yang diambilnya.    3. Anies Janji Bebaskan PBB untuk Sekolah dan RS Anies juga berjanji membebaskan Pajak Bumi dan Bangunan (PBB) bagi sekolah, kampus swasta, dan rumah sakit. Ia ingin menyetarakan sekolah swasta negeri yang selama ini dianggap mendapat perlakuan berbeda dengan sekolah negeri. Menurut Anies, selama ini swasta lebih banyak menyediakan pendidikan bagi masyarakat dibanding pemerintah. Sebaliknya, pemerintah dinilai masih kurang memberi apresiasi atas peran serta swasta di bidang pendidikan. 'Kami harus dibebaskan PBB atas tanah mereka nol. Harus nol. Tanpa ada kampus dan sekolah swasta kita enggak cukup untuk sekolahkan anak-anak Indonesia. Cara negara membayar balik adalah PBB untuk sekolah kampus termasuk rumah sakit yang sifatnya sosial itu nol,' ucap Anies. 4. Janjikan Tanah Negara Dipakai Swasta untuk Pendidikan Selain itu, Anies juga menjanjikan tanah-tanah negara bisa digunakan oleh pihak swasta dengan syarat dipakai kegiatan pendidikan, kesehatan dan sosial jika terpilih sebagai presiden. Baginya, rencana kebijakan itu sebagai solusi untuk menanggulangi banyaknya sekolah atau perguruan tinggi swasta yang mahal harganya karena persoalan akuisisi tanah. 'Perguruan swasta kenapa mahal? Karena mereka akuisisi tanah. Jadi kami ke depan ingin tanah-tanah negara bisa dimanfaatkan swasta selama dipakai untuk kegiatan pendidikan, kesehatan dan kegiatan sosial,' kata Anies. Prabowo menjadi capres paling terakhir yang datang ke dialog publik yang digelar PP Muhammadiyah. Ia hadir tanpa ditemani Gibran. 1. Soft Power Atasi Konflik Papua Prabowo menyatakan hendak menggunakan pendekatan soft power dalam menangani konflik di Papua. Ia berpandangan masalah di Papua bisa selesai dengan pendekatan penyelesaian politik yang damai. Prabowo mengusulkan kepada kelompok separatis Papua untuk menanggalkan senjatanya untuk kemudian kembali ke masyarakat. Ia menyebut jumlah dari kelompok separatis itu sedikit. Prabowo mengaku telah menghitungnya. Prabowo pun menyayangkan tindakan kaum separatis yang cenderung menyerang masyarakat Papua yang tak bersenjata. 'Jadi pendekatan saya kira harus pendekatan penegakan hukum. Kita tentunya ingin pendekatan yang soft, sekarang pendekatan kita ingin pendekatan penyelesaian politik yang damai,' kata Prabowo di acara Dialog Publik di Universitas Muhammadiyah Surabaya, Jumat (24 11).    2. Dorong Biofuel, Janji Indonesia Tak Impor BBM Lagi Prabowo juga berjanji takkan impor Bahan Bakar Minyak (BBM). Ia mendorong Indonesia mampu memproduksi BBM berbahan baku Biofuel. Ia menekankan Indonesia harus bisa mencapai taraf swasembada energi. Adapun urusan sejumlah swasembada itu termaktub dalam delapan Misi Asta Cita Prabowo-Gibran. Hal itu tercatat pada poin nomor dua Asta Cita. 'Memantapkan sistem pertahanan keamanan negara dan mendorong kemandirian banga melalui swasembada pangan, energi, air, ekonomi kreatif, ekonomi hijau, dan ekonomi biru,' bunyi poin nomor dua Misi Asta Cita. 3.Sebut Banyak Pejabat yang Tergoda Kekuasaan. Prabowo menyebut masih banyak pejabat yang tergoda akan kekuasaan. Ia pun mewanti-wanti masyarakat untuk tetap waspada. Para pejabat itu, kata Prabowo, lupa akan tanggung jawabnya lantaran tergoda akan hasrat berkuasa.  'Kita waspada karena bangsa Indonesia ini harus kita akui bahwa ya, masih ada pemain-pemain dan pejabat-pejabat yang tergoda untuk kekuasaan,' kata Prabowo. Prabowo menyebut hal itu pun bisa dibuktikan dengan banyak menteri, dirjen, hingga pejabat di lingkungan pemerintahan yang menghadapi kasus hukum dan berujung di meja pengadilan. Meski demikian, Prabowo menilai ada upaya dari pemerintah untuk memperbaiki kondisi tersebut. Ia menyatakan kehendak politik atau political will dari pemimpin lah yang menjadi kunci untuk membenahi kondisi tersebut.  Baca selengkapnya di sebelah..."
      }
    },
    {
      "id": 4,
      "title": "Shakira Bayar Rp112 M Atas Kasus Pajak di Spanyol",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231125102359-234-1028852/shakira-bayar-rp112-m-atas-kasus-pajak-di-spanyol",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/shakira-diadili-atas-kasus-penipuan-pajak-di-spanyol_169.jpeg?w=650&q=90",
        "tags": [
          "shakira",
          "pajak",
          "spanyol"
        ],
        "article": "Penyanyi Kolombia Shakiratelah membayar 6,6 juta euro atau Rp112 Miliar ke pengadilan Spanyol yang menyelidiki diaterkait dugaan pajak yang belum dibayar. Hal ini diungkapkan oleh agennya, pada Jumat (24 11) beberapa hari setelah dia mencapai kesepakatan untuk menghindari persidangan dalam kasus pajak lainnya. Pada Juli lalu,Jaksa Spanyol membuka kasus kedua terhadap penyanyi berusia 46 tahun tersebut. Dia dengan menuduh Shakira menggunakan jaringan perusahaan, beberapa di antaranya berbasis di negara bebas pajak, untuk menipu kantor pajak Spanyol untuk mengeluarkan sekitar 6,6 juta euro pada tahun 2018, termasuk bunganya.   Pembayaran sebesar 6,6 juta euro tidak berarti kalau Shakiradianggap bersalah atau tidak dalam kasus tersebut. Hanya saja ini'satu lagi demonstrasi kesediaannya untuk membayar kembali kemungkinan utangnya kepada otoritas pajak Spanyol,' kata surat kabar El Periodico, dikutip dari AFP.  Secara terpisah, pelantun 'Hips Don't Lie' itu pada Senin mencapai kesepakatanpada menit-menit terakhir dengan jaksa penuntut Spanyol untuk menghindari persidangan atas penipuan pajak atas penghasilan yang ia peroleh antara tahun 2012 dan 2014. Sebagai bagian dari kesepakatan itu, Shakira setuju untuk membayar denda sebesar 7,3 juta euro, atau 50 persen dari jumlah pajak yang belum dibayar. Dia telah membayar 17,45 juta euro kepada otoritas pajak Spanyol untuk menyelesaikan kasusnya dalam kasus ini.  Penyanyi tersebut, yang sebelumnya menolak kesepakatan yang ditawarkan oleh jaksa, mengatakan dalam sebuah pernyataan bahwa dia telah menyelesaikannya 'demi kepentingan terbaik anak-anak saya yang tidak ingin melihat ibu mereka mengorbankan ebahagiaannyadalampermasalahanini.' Shakira pindah ke Miami bersama kedua putranya pada bulan April setelah berpisah dari mantan bek bintang FC Barcelona Gerard Pique."
      }
    },
    {
      "id": 5,
      "title": "7 Fakta Menarik Man City vs Liverpool: Jaminan Pesta Gol",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125114134-142-1028872/7-fakta-menarik-man-city-vs-liverpool-jaminan-pesta-gol",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 11:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/17/soccer-england-liv-mcireport-1_169.jpeg?w=650&q=90",
        "tags": [
          "man city vs liverpool",
          "manchester city vs liverpool",
          "liga inggris",
          "premier league",
          "manchester city",
          "liverpool"
        ],
        "article": "DuelManchester City vsLiverpool pada lanjutan Liga Inggris di Stadion Etihad, Sabtu (25 11), selalu menjadi jaminan banyak gol. Pertandingan Man City vs Liverpool bukan hanya penentuan puncak klasemen Premier League, tapi juga pertemuan dua klub terbaik Inggris dalam beberapa tahun terakhir. Selain adu strategi antara Pep Guardiola vs Jurgen Klopp, akan ada duel menarik antara pemain seperti Erling Haaland, Jack Grealish, Ruben Dias di kubu Man City melawan Mohamed Salah, Dominik Szoboszlai, dan Virgil van Dijk di Liverpool.   Dikutip dari Opta, berikut sejumlah fakta menarik jelang Man City vs Liverpool di Liga Inggris: 1. Dalam 11 pertemuan terakhir antara Man City vs Liverpool di semua kompetisi, sebanyak 43 gol tercipta atau hampir 4 gol (3,9) per pertandingan. Namun hanya ada 41 kartu kuning tercipta dan tidak ada kartu merah. 2. Man City mengalahkan Liverpool 4-1 pada pertemuan terakhir di Premier League musim lalu pada April 2023. Liverpool hanya menang satu kali dari 14 laga tandang melawan Man City di Premier League (5 imbang, 8 kalah). Satu-satunya kemenangan Liverpool terjadi pada November 2015, ketika itu Liverpool menang 4-1 di laga debut Klopp di Stadion Etihad. 3. Manchester City selalu menang dalam 23 pertandingan kandang terakhir di semua kompetisi. Satu kemenangan lagi Man City akan menyamai rekor kemenangan terpanjang oleh klub kasta pertama Inggris milik Sunderland yang terjadi pada Desember 1890 hingga April 1892. 4. Liverpool hanya kalah satu kali dalam 23 pertandingan terakhir di Premier League (15 menang, 7 imbang) saat kalah 1-2 dari Tottenham Hotspur pada September lalu. Namun, The Reds tidak pernah menang dalam tiga laga tandang terakhir dan tidak pernah melakukan clean sheet dalam tujuh laga tandang terakhir.  5. Pep Guardiola dan Jurgen Klopp saling bertemu paling sering dibanding melawan pelatih lainnya, yakni 28 kali. Dari 28 kali pertemuan itu Klopp menang 11 kali dan Guardiola 10 kali dengan sisanya berakhir imbang. 6. Mohamed Salah sudah mencetak 198 gol untuk Liverpool di semua kompetisi dan kurang dua gol lagi untuk menyamai 200 gol milik Ian Rush, Roger Hunt, Gordon Hodgson dan Billy Liddell. Salah juga sudah mencetak 11 gol ke gawang Man City, jadi pemain dengan gol terbanyak melawan tim yang dilatih Guardiola. 7. Erling Haaland sudah mencetak 49 gol dari 47 pertandingan Premier League bersama Man City. Tambahan satu gol akan membuat Haaland mematahkan rekor tercepat untuk 50 gol yang dipegang Andy Cole (65 pertandingan). Namun Liverpool, dan Brentford, merupakan dua klub yang belum pernah dibobol Haaland di Premier League. "
      }
    },
    {
      "id": 6,
      "title": "Warga Gaza Ramai-ramai Pulang ke Rumah Saat Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125110036-122-1028853/warga-gaza-ramai-ramai-pulang-ke-rumah-saat-gencatan-senjata",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn gencatan senjata 4 hari israel hamas gaza israel gencatan senjata",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gencatan senjata 4 hari israel hamas",
          "gaza",
          "israel",
          "gencatan senjata"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "INFOGRAFIS: Kenapa Kaca Mobil Depan Melengkung?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231124182440-590-1028674/infografis-kenapa-kaca-mobil-depan-melengkung",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 11:45 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "kaca mobil depan melengkung",
          "kaca mobil"
        ],
        "article": "Ada alasan dari pembuatan kaca mobil bagian depan yang dibuat melengkung. Kaca depan melengkung sudah diperhitungkan baik dan buruknya oleh desainer untuk membuat mobil lebih lincah bergerak karena tidak tertahan angin."
      }
    },
    {
      "id": 8,
      "title": "Jalan Sehat Gibran Ramai di Makassar, Panitia Target Menang 60 Persen",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125110840-617-1028862/jalan-sehat-gibran-ramai-di-makassar-panitia-target-menang-60-persen",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 11:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/panitia-klaim-13-juta-warga-sulsel-ikut-jalan-sehat-satu-putaran-dihadiri-gibran-1_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "makassar",
          "gibran jalan sehat",
          "prabowo gibran",
          "berita daerah"
        ],
        "article": "GibranRakabumingmengikutiacara jalan sehat satu putaran Prabowo-Gibran di Makassar, Sulawesi Selatan, yang jumlah pesertanya diklaim panitia mencapai 1,3 juta orang. Menurut panitia, para peserta berasal dari sejumlah daerah di Sulsel. Sebagai perbandingan, kota Makassar memiliki populasi 1,5 juta jiwa. Kegiatan berlangsung di depan Monumen Pembebasan Irian Barat dan dihadiri sejumlah tokoh seperti Sekjen DPP Gerindara Akhmad Muzani, Ketua Gelora Sulsel Syamsari Kitta, Anggota DPR RI La Tinro La Tunrung, Ketua Gerindra Sulsel Andi Iwan Darmawan Aras, Ketua Golkar Makassar Munafri Arifuddin, Ketua Gelora Makassar Mudzakkir Ali Djamil.   Tiba di lokasi, Gibran yang didampingi istri Selfie Ananda langsung menyapa masyarakat. 'Aga Kareba (apa kabar), sudah sarapan? Yang belum, kita sarapan semua setelah ini. Yang tertib anaknya dijaga jangan sampai kegencet, sehat selalu. Makasih Makassar,' kata Gibran, Sabtu (25 11).  Ketua Milenial Prabowo-Gibran Sulsel, Andi Amar Ma'ruf Sulaiman mengatakan bahwa target peserta jalan sehat satu putaran iniadalah 500 ribu. 'Tapi karena permintaan yang terus bertambah, maka panitia menyiapkan 1,2 juta kupon, kemudian ditambah secara online sebanyak 100 ribu orang,' kata Amar. Melihat jumlah peserta sebanyak tersebut, kata Amar,Milenial Prabowo-Gibran Sulsel semakin yakin menang dengan suara60 persen. 'Kita yakin target Sulsel untuk mendapat suara 60 persen pada Pilpres 2024 bisa tercapai dan bisa satu putaran, tidak hanya di Sulsel, tapi juga di seluruh Indonesia,' ungkapnya. Amar menuturkan bahwa milenial di Sulsel menjadi target pemilih Prabowo-Gibran,apalagi karena Presiden Jokowiyang merupakan ayah Gibranjuga menang di kota tersebut pada lima tahun lalu. 'Kita yakin, pasangan ini (Prabowo-Gibran) bisa menang di Sulsel, karena kami melihat basis terkuat pasangan ini mengikut pada Pilpres 2019 yang memenangkan Presiden Jokowi 2019 lalu,' atanya."
      }
    },
    {
      "id": 9,
      "title": "Bos Ducati: Aksi Martin Konyol Seperti Marquez",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125104056-156-1028850/bos-ducati-aksi-martin-konyol-seperti-marquez",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 11:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/practice-motogp-valencia-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "motogp valencia",
          "francesco bagnaia",
          "jorge martin",
          "davide tardozzi",
          "motogp valencia 2023",
          "sprint race motogp valencia",
          "motogp"
        ],
        "article": "Manajer tim Ducati Corse Davide Tardozzi menyebut aksi membuntutiJorge Martin terhadap Francesco Bagnaiadi practice MotoGP Valencia 2023, Jumat (25 11), sebagai tindakan konyol. Tardozzi tidak memungkiri tindakan Martin membuntuti Bagnaia bukan sesuatu yang melanggar peraturan. Selain itu pria asal Italia itu juga menganggap Bagnaia dan tim Ducati Corse tampil kurang maksimal di hari pertama MotoGP Valencia 2023. 'Perilaku Jorge? Tentu saja dia bisa melakukannya, tapi bukan berarti keduanya saling menandai, hanya satu yang melakukannya,' ujar Tardozzi dikutip dari Crash.    'Hari ini Pecco tidak menjalani hari terbaiknya, tidak diragukan lagi, tapi yang pasti bukan karena pengawalan Martin. Kami hanya mendapat hari yang kurang baik,' kata Tardozzi. Namun, Tardozzi tetap mengkritik aksi Martin. Mantan pembalap Superbike itu menyebut aksi Martin adalah sesuatu yang tidak etis untuk dilakukan. Bahkan Tardozzi menyamakan Martin dengan Marc Marquez. 'Kemudian ada aksi Martin konyol seperti yang terkadang dilakukan Marc Marquez. Tapi itu tidak apa-apa, hal itu bisa dilakukan dan itu tidak salah,' ucap Tardozzi.  'Saya selalu mengkritik hal-hal tertentu dan saya masih melakukannya hingga saat ini, karena untuk level kejuaraan tertentu, hal-hal tersebut tidak pantas dan tidak membangun bagi seorang pembalap,' ujar pria 64 tahun itu. [Gambas:Twitter] Aksi Tardozzi berusaha menunda Martin keluar pitlane Pramac agar Bagnaia bisa terhindar dari dibuntuti juga viral di media sosial. Tardozzi mengklaim ada di posisi yang benar. 'Saya berada di dalam kotak putih, saya tidak bergerak. Martin berusaha melewati saya, saya harus bergerak karena dia bergerak ke arah saya,' ucap Tardozzi. "
      }
    },
    {
      "id": 10,
      "title": "Derek Chauvin, Polisi Pembunuh George Floyd Ditikam di Penjara",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125110422-134-1028860/derek-chauvin-polisi-pembunuh-george-floyd-ditikam-di-penjara",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/21/derek-chauvin-1_169.jpeg?w=650&q=90",
        "tags": [
          "derek chauvin",
          "george floyd"
        ],
        "article": "Derek Chauvin, polisi AS yang membunuh George Floyd,diduga ditikam di penjara. Mengutip sumber yang tidak disebutkan namanya, New York Times melaporkan peristiwa ini terjadi pada Jumat (24 11). Biro Penjara mengonfirmasi serangan tersebut kepada AFP, namun mereka tidak menyebutkan nama orang yang terluka.   'Seseorang yang dipenjara diserang di Lembaga Pemasyarakatan Federal (FCI) Tucson,' di negara bagian Arizona barat daya, katanya dalam sebuah pernyataan. 'Pegawai merespons dengan melakukan tindakan penyelamatan nyawa untuk satu orang yang dipenjara,' kata pernyataan itu.   'Orang yang dipenjara dibawa ke rumah sakit setempat untuk perawatan dan evaluasi lebih lanjut.' Chauvin adalah Mantan perwira polisi Minneapolis dijatuhi hukuman penjara 22,5 tahun karena terbukti membunuh George Floyd. Aksi pembunuhan terhadap warga kulit hitam Amerika Serikat (AS) itu dilakukan di Jalan Minneapolis beberapa tahun lalu. Chauvin dinyatakan bersalah atas pembunuhan tingkat dua, pembunuhan tingkat tiga, dan pembunuhan tidak berencana tingkat dua pada tahun 2021, dan dijatuhi hukuman 22 setengah tahun penjara.  Insiden tersebut terekam dalam video, sehingga memicu protes besar-besaran dan pembalasan terhadap rasisme dan kepolisian di Amerika Serikat dan dunia internasional. Penyelidikan Departemen Kehakiman terhadap kepolisian Minneapolis, yang temuannya dipublikasikan pada Juni 2023, menyatakan bahwa petugas di departemen tersebut erap melakukan praktik kekerasan dan rasial, 'termasuk kekerasan mematikan yang tidak dapat dibenarkan.' Departemen tersebut 'secara melawan hukum melakukan diskriminasi terhadap warga kulit hitam dan penduduk asli Amerika ketika menegakkan hukum,' kata laporan itu. "
      }
    }
  ]
}