{
  "page": 928,
  "main_url": "https://www.cnnindonesia.com/indeks/2/928",
  "time": "2023-12-08 07:10:17.467108",
  "datas": [
    {
      "id": 1,
      "title": "KPK Pakai Pasal Suap dan Gratifikasi Usut Kasus Seret Wamenkumham",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107042354-12-1020772/kpk-pakai-pasal-suap-dan-gratifikasi-usut-kasus-seret-wamenkumham",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 04:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/17/dc4cbfac-e627-4164-a0b3-a3e2309fd60c_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "wamenkumham",
          "suap",
          "edward omar sharif hiariej"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menggunakan pasal suap dan gratifikasi dalam mengusut perkara yang menyeret nama Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariejatau Eddy. 'Oh (pasal) double, ada pasal suap, ada pasal gratifikasinya,' kata Direktur Penyidikan KPK, Brigjen Asep Guntur di Gedung Merah Putih KPK, Jakarta, Senin (6 11). Asep menjelaskan dalam pengusutan kasus korupsi, pasal suap bisa dikenakan ketika KPK menemukan kesepakatan atau meeting of mind.   Ia menyebut ketika kesepakatan belum ditemukan, KPK akan menggunakan Pasal 12 B UU Pemberantasan Tindak Pidana Korupsi yang mengatur soal gratifikasi.  'Untuk mengakomodir ketika kita belum, meeting of mind-nya ketemu enggak? itu kita gunakan pasal 12 B gratifikasi, jadi untuk mewadahi itu, karena ini banyak sekali, jadi kita pakai gratifikasi,' ujarnya. KPK sebelumnya menaikkan kasus dugaan gratifikasi yang menyeret Eddy ke tahap penyidikan. Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan hal tersebut dilakukan usai melakukan gelar perkara dan menyelesaikan proses penyelidikan. 'Saat ini proses penyelidikan di KPK sudah selesai di lakukan sebagai tindak lanjut dari laporan masyarakat yang diterima,' ujarnya kepada wartawan di Gedung KPK, Senin. Ali tidak merinci lebih jauh siapa sosok tersangka dalam kasus dugaan gratifikasi itu. Dia hanya mengatakan tim penyidik KPK masih mengumpulkan sejumlah bukti.  'Teman-teman pasti sudah tahu kebijakan di KPK bahwa semua perkara kami perlakuan sama. Artinya kami akan publikasikan pihak-pihak yang ditetapkan tersangka dalam proses penyidikan ketika proses penyidikan itu telah cukup,' jelasnya. Dalam kasus ini, Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso melaporkan Eddy Hiariej ke KPK atas dugaan penerimaan gratifikasi Rp7 miliar pada Selasa (14 3). Pemberian uang itu diduga melalui perantara asisten pribadi Eddy Hiariej berinisial YAR dan YAM. Sugeng menduga uang itu berkaitan dengan permintaan bantuan pengesahan badan hukum dari PT CLM oleh Direktorat Jenderal Administrasi Hukum Umum (AHU) Kemenkumham. Sementara itu, Eddy Hiariej enggan menanggapi secara serius karena menganggap pokok permasalahan adalah hubungan profesional antara YAR dan YAM sebagai advokat dengan klien Sugeng."
      }
    },
    {
      "id": 2,
      "title": "Contoh Soal PPPK Teknis Pengelola Barang-Jasa 2023 dan Kunci Jawaban",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231106092821-561-1020379/contoh-soal-pppk-teknis-pengelola-barang-jasa-2023-dan-kunci-jawaban",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/07/ilustrasi-ujian_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "contoh soal pppk teknis 2023 pengelola barang jasa",
          "pppk teknis pengelola barang jasa",
          "pengelola barang jasa",
          "pppk",
          "pppk 2023"
        ],
        "article": "Para pelamar Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) formasi Pengelola Barang-Jasa akan menghadapi sejumlah tes sebelum dinyatakan lolos. Salah satunya adalah tes seleksi kompetensi PPPK. Pelamar perlu mempelajari contoh soal PPPK Teknis 2023 Pengelola Barang-Jasa untuk mempersiapkan diri. Tes digunakan untuk menilai penguasaan pengetahuan dan keterampilan yang spesifik berkaitan dengan bidangnya.    Pengumuman hasil seleksi administrasi PPPKtahun ini telah diumumkan pada 15-28 Oktober 2023. Sementara SKD akan diselenggarakan pada 10 November sampai 4 Desember 2023. Untuk menghadapi soal yang mungkin saja keluar, kamu bisa belajar terlebih dahulu. Dirangkum dari sejumlah sumber, berikut contoh soal PPPK Teknis 2023 Pengelola Barang-Jasa dilengkapi kunci jawaban. 1. Pengadaan barang atau jasa dalam Peraturan Presiden No. 16 Tahun 2018 tentang Pengadaan Barang Jasa Pemerintah meliputi hal-hal berikut, kecuali .... A. BarangB. Barang lainnyaC. Pekerjaan konstruksiD. Jasa konsultasiE. Jasa lainnya Jawaban: B 2. Pengadaan barang jasa bertujuan untuk .... A. Meningkatkan kualitas perencanaan pengadaan barang jasaB. Melaksanakan pengadaan barang jasa yang lebih transparan, terbuka dan kompetitifC. Memperkuat kapasitas kelembagaan dan sumber daya manusia pengadaan barang jasaD. Meningkatkan peran pelaku usaha nasionalE. Mendorong penggunaan barang jasa dalam negeri dan Standar Nasional Indonesia (SNI) Jawaban: D 3. Lembaga pemerintah yang bertugas mengembangkan dan merumuskan kebijakan pengadaan barang jasa pemerintah disebut .... A. LPDPB. LKPPC. LPSED. LPBJE. LVRI Jawaban: B 4. Pengadaan barang jasa menerapkan prinsip sebagai berikut, kecuali .... A. TransparanB. TertutupC. BersaingD. AdilE. Efisien Jawaban: B 5. Pelaku PBJ yang mengadakan perjanjian dengan pihak lain dalam batas anggaran belanja yang telah ditetapkan adalah .... A. PAB. KPAC. PPKD. Pejabat pengadaanE. Agen pengadaan Jawaban: A 6. Pelaku usaha yang melaksanakan sebagian atau seluruh pekerjaan pengadaan barang jasa yang diberi kepercayaan oleh kementerian lembaga perangkat daerah sebagai pihak pemberi pekerjaan disebut .... A. Pejabat Pelaksana Teknis KegiatanB. Pejabat Pembuat KomitmenC. Kuasa Pengguna AnggaranD. Agen PengadaanE. Panitia Pengadaan Jawaban: D 7. Pihak yang dapat menugaskan PPK untuk melaksanakan kewenangan yang terkait mengadakan perjanjian dengan pihak lain dalam batas anggaran belanja yang telah ditetapkan adalah .... A. PAB. KPAC. PPKD. Pejabat PengadaanE. Agen Pengadaan Jawaban: B 8. Pejabat Pengadaan dalam Pengadaan Barang Jasa dapat melaksanakan persiapan dan pelaksanaan penunjukan langsung untuk pengadaan barang atau pekerjaan konstruksi atau jasa lainnya yang bernilai .... A. Minimal Rp100.000.000B. Minimal Rp200.000.000C. Minimal Rp300.000.000D. Maksimal Rp100.000.000E. Maksimal Rp200.000.000 Jawaban: E 9. Pokja pemilihan dalam pengadaan barang atau jasa memiliki tugas .... A. Menyusun perencanaan pengadaanB. Melaksanakan pelaksanaan pemilihan penyediaC. Melaksanakan konsolidasi pengadaan barang atau jasaD. Menetapkan rancangan kontrakE. Menetapkan HPS Jawaban: B   10. Daftar rencana pengadaan barang jasa yang akan dilaksanakan oleh kementerian atau lembaga atau perangkat daerah disebut .... A. LPSEB. MarketplaceC. SwakelolaD. Pengadaan langsungE. Rencana Umum Pengadaan Jawaban: E 11. Berikut ini merupakan pelaku pengadaan barang atau jasa yang telah dihapuskan sesuai Perpres No. 12 Tahun 2021 adalah .... A. Pejabat pengadaanB. Pokja pemilihanC. Agen pengadaanD. Pejabat atau panitia pemeriksa hasilE. Penyelenggara swakelola Jawaban: D 12. Pelaksanaan kontrak, kualitas barang jasa, ketepatan perhitungan jumlah atau volume, ketepatan waktu penyerahan merupakan tanggung jawab dari .... A. Pejabat pengadaanB. Pokja pemilihanC. KPAD. Pejabat panitia pemeriksa hasilE. Penyedia barang Jawaban: E 13. Swakelola yang direncanakan oleh kementerian atau lembaga atau perangkat daerah penanggung jawab anggaran dan atau berdasarkan usulan kelompok masyarakat dan dilaksanakan serta diawasi oleh kelompok masyarakat pelaksana swakelola merupakan tipe swakelola .... A. Tipe IB. Tipe IIC. Tipe IIID. Tipe IVE. Tipe V Jawaban: D 14. PPK dalam menyusun spesifikasi teknis atau KAK barang atau jasa menggunakan ketentuan berikut ini, kecuali .... A. Produk dalam negeriB. Produk bersertifikat halal MUIC. Produk usaha mikro dan kecilD. Produk koperasi dari hasil produksi dalam negeriE. Produk ramah lingkungan hidup Jawaban: B 15. Penetapan HPS merupakan tahapan ..... dalam rangka pengadaan melalui penyedia. A. Persiapan pengadaanB. Pelelangan umumC. Penunjukkan langsungD. Penetapan pemenangE. Pelaksanaan kontrak Jawaban: A 16. Berikut ini yang berfungsi sebagai dasar untuk menetapkan batas tertinggi penawaran yang sah dalam pengadaan barang atau pekerjaan konstruksi atau jasa lainnya adalah .... A. Penawaran hargaB. Nilai kontrakC. Harga pasarD. Harga perkiraan sendiriE. Harga satuan Jawaban: D 17. Pasar elektronik yang disediakan untuk memenuhi kebutuhan barang atau jasa pemerintah disebut .... A. E-marketplaceB. LPSEC. TokopediaD. Toko elektronikE. Toko daring Jawaban: A 18. Semua risiko sepenuhnya ditanggung penyedia, berorientasi kepada keluaran dan pembayaran didasarkan pada tahapan produk atau keluaran yang dihasilkan sesuai dengan kontrak, merupakan ciri-ciri dari jenis .... A. Kontrak harga satuanB. Kontrak payungC. Kontrak putar kunciD. Kontrak lumsumE. Kontrak biaya plus tambahan Jawaban: D 19. Suatu perjanjian mengenai pembangunan suatu proyek dalam hal penyedia setuju untuk membangun proyek tersebut secara lengkap sampai selesai termasuk pemasangan semua perlengkapannya sehingga proyek tersebut siap dioperasikan atau dihuni disebut .... A. Kontrak harga satuanB. Kontrak payungC. Kontrak putar kunciD. Kontrak lumsumE. Kontrak biaya plus tambahan Jawaban: C 20. Berikut ini merupakan bentuk jaminan pengadaan barang atau jasa kecuali .... A. Jaminan penawaranB. Jaminan sanggah bandingC. Jaminan pelaksanaanD. Jaminan uang mukaE. Jaminan mutu Jawaban: E    21. Berikut ini yang merupakan metode pemilihan penyedia barang pekerjaan konstruksi jasa lainnya yaitu .... A. Seleksi umumB. Seleksi terbatasC. Penunjukan langsungD. SayembaraE. Sayembara tertentu Jawaban: C 22. Cara memperoleh barang jasa yang dikerjakan sendiri oleh kementerian lembaga perangkat daerah, kementerian lembaga perangkat daerah lain, organisasi kemasyarakatan atau kelompok masyarakat disebut .... A. Pengadaan langsungB. SwakelolaC. SayembaraD. Pelelangan umumE. Penunjukan langsung Jawaban: B 23. Berikut ini yang merupakan metode pemilihan penyedia jasa konsultasi adalah .... A. E-purchasingB. PelelanganC. Penunjukan langsungD. Tender cepatE. Tender Jawaban: C 24. Berikut merupakan metode evaluasi penawaran penyedia jasa konsultasi, kecuali .... A. Kualitas dan biayaB. KualitasC. KuantitasD. Pagu anggaranE. Biaya terendah Jawaban: C 25. PPK bersama penyedia dapat melakukan perubahan kontrak terhadap hal-hal sebagai berikut, kecuali .... A. Menambah atau mengurangi volumeB. Menambah dan atau mengurangi jenis kegiatanC. Mengubah spesifikasi teknisD. Mengubah penyedia kegiatanE. Mengubah jadwal pelaksanaan Jawaban: D 26. Pegawai pengadaan barang jasa pemerintah yang selanjutnya disebut pengadaan barang jasa adalah kegiatan pengadaan barang jasa oleh kementerian lembaga perangkat daerah yang dibiayai oleh .... A. APBN APBDB. PresidenC. MenteriD. Pemerintah pusatE. Pemerintah daerah Jawaban: A 27. Rencana umum pengadaan barang jasa yang selanjutnya disingkat RUP adalah daftar rencana pengadaan barang jasa yang akan dilaksanakan oleh .... A. PresidenB. Kementerian lembaga perangkat daerahC. MenteriD. GubernurE. Bupati Jawaban: B 28. Pengadaan barang jasa adalah pasar elektronik yang disediakan untuk memenuhi kebutuhan barang jasa pemerintah disebut .... A. MarketingB. PurchasingC. E-marketplaceD. E-budgetingE. E-government Jawaban: C 29. Setiap benda baik berwujud maupun tidak berwujud, bergerak maupun tidak bergerak, yang dapat diperdagangkan, dipakai, dipergunakan atau dimanfaatkan oleh pengguna barang disebut .... A. BarangB. JasaC. MarketingD. PengadaanE. Upah Jawaban: A 30. Metode penawaran harga secara berulang disebut ... A. E-marketingB. E-BudgetingC. E-PurchasingD. E-reverse AuctionE. E-Government Jawaban: D 31. Pengadaan langsung jasa konsultasi adalah metode pemilihan untuk mendapatkan penyedia jasa konsultasi yang bernilai paling banyak .... A. Rp100 jutaB. Rp150 jutaC. Rp200 jutaD. Rp250 jutaE. Rp300 juta Jawaban: A 32. Pelaksanaan Pengadaan Langsung yang menggunakan bukti pembelian atau kuitansi dilakukan dengan cara .... A. Permintaan penawaranB. Klarifikasi serta negosiasi teknisC. Klarifikasi teknis dan hargaD. Pembelian pembayaran langsung kepada penyediaE. Bayar langsung Jawaban: D 33. Pelaksanaan pengadaan langsung yang menggunakan surat perintah kerja dilakukan dengan cara .... A. Permintaan penawaranB. Tender seleksiC. Klarifikasi administrasi dan teknisD. Pembelian pembayaran langsung kepada penyediaE. Bayar langsung Jawaban: C 34. Pemilihan penyedia hanya dapat dilaksanakan setelah .... A. Pengumuman pemilihan penyedia di SPSEB. Pendaftaran pesertaC. Perencanaan dibuatD. RUP diumumkanE. Dokumen pengadaan sudah siap Jawaban: D 35. Pengumuman RUP dilakukan pada aplikasi .... A. SPSEB. SIKAPC. SIRUPD. E-KatalogE. E-Purchasing Jawaban: C 36. Untuk barang jasa yang kontraknya harus ditandatangani pada awal tahun, pemilihan dapat dilaksanakan setelah .... A. Penetapan pagu anggaran K LB. Persetujuan kepala daerahC. Persetujuan DPRDD. Persetujuan PA KPAE. PPK membuat dokumen pengadaan Jawaban: A 37. Seluruh peserta yang terlibat korupsi, kolusi dan atau nepotisme, dan terlibat persaingan usaha, maka pokja pemilihan dapat menyatakan .... A. Pendaftaran ulangB. Pengaduan pidanaC. Tender ulangD. Perbaikan dokumen pemilihanE. Lelang uang Jawaban: C    38. Tender seleksi gagal dapat dinyatakan gagal oleh pokja pemilihan dalam hal .... A. Terdapat kesalahan dalam proses evaluasiB. Tidak ada peserta yang menyampaikan dokumen penawaranC. Tidak ada peserta yang lulus evaluasi penawaranD. Seluruh penawaran harga di atas HPSE. Semua benar Jawaban: E 39. Dalam tender cepat gagal yang dilakukan pokja pemilihan adalah .... A. Reviu penyebab kegagalan tender cepatB. Melakukan tender cepat kembaliC. Mengganti metode pemilihan lainD. Melakukan E-purchasing apabila barang ada di katalog elektronikE. Semua benar Jawaban: E 40. Dalam hal tindak lanjut prakualifikasi gagal, pokja pemilihan melakukan prakualifikasi ulang dengan hasil jumlah peserta yang lulus hanya dua peserta, maka .... A. Prakualifikasi ulang kembaliB. Proses tender seleksi dilanjutkanC. Mengganti metode pemilihan lainD. Gagal tender atau seleksiE. Penunjukan langsung Jawaban: B Demikian contoh soal PPPK Teknis 2023 Pengelola Barang-Jasa yang bisa kamu pelajari di rumah. Semoga bermanfaat!"
      }
    },
    {
      "id": 3,
      "title": "Jalan Panjang Megawati Megatron Bawa Red Sparks Juara Liga Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106152404-178-1020577/jalan-panjang-megawati-megatron-bawa-red-sparks-juara-liga-korea",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 03:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati megatron",
          "megawati hangestri pertiwi",
          "liga voli korea",
          "korea v league",
          "red sparks"
        ],
        "article": "Megawati 'Megatron' Hangestri Pertiwitampil impresif bersama Red Sparks di putaran pertama Liga Korea. Namun Megawati masih butuh jalan panjang untuk mewujudkan ambisinya jadi juara. Korea V League diikuti oleh tujuh tim di bagian putri. Dalam sesi reguler, tiap tim akan berlaga dalam enam putaran. Di tiap putaran, tujuh tim tersebut akan memainkan enam pertandingan. Dengan demikian, Red Sparks dan tim-tim lainnya akan menjalani total 36 pertandingan selama babak reguler. Artinya, masih ada lima putaran lagi yang akan dimainkan oleh tim-tim Liga Voli Korea.    Persaingan makin terasa ketat lantaran hanya ada tiga tim yang kemudian masih bisa memelihara peluang juara di akhir babak reguler. Tim di posisi pertama babak reguler akan langsung lolos ke partai final. Sedangkan tim di posisi kedua dan ketiga akan lebih dulu tampil di babak playoff. Pemenang babak playoff ini yang kemudian bakal lolos ke final. Untuk babak playoff menggunakan format the best of three. Sedangkan babak final bakal menggunakan format the best of five.   Keberhasilan Red Sparks duduk di posisi ketiga dengan torehan empat kemenangan dan dua kekalahan merupakan modal berharga untuk tampil di putaran-putaran berikutnya. Megawati juga berhasil memulai kompetisi dengan baik dengan torehan 138 poin dari enam laga awal. Megawati sudah menegaskan tekadnya untuk terus bekerja keras untuk mewujudkan ambisi Red Sparks jadi juara Liga Korea. 'Saya ingin fokus di setiap momen dan bermain baik bersama rekan setim saya. Saya juga ingin memberikan kegembiraan pada suporter.' 'Saya akan fokus pada setiap langkah dan bekerja keras untuk bisa jadi juara bersama rekan setim,' kata Megawati dikutip dari Naver.   "
      }
    },
    {
      "id": 4,
      "title": "Perbatasan Mesir-Gaza Dibuka Kembali Buat Evakuasi Korban Perang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107023528-120-1020769/perbatasan-mesir-gaza-dibuka-kembali-buat-evakuasi-korban-perang",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 03:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/mesir-buka-perbatasan-rafah-siap-tampung-warga-palestina-4_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "israel",
          "hamas",
          "rafah"
        ],
        "article": "Penyeberangan Rafahantara Jalur Gaza dan Mesir dibuka kembali pada Senin (6 11) untuk evakuasi orang asing, berkewarganegaraan ganda dan warga Palestina yang terluka. Dilansir AFP, sumber di pemerintahan Hamas mengatakan penyeberangan dibuka kembali usai disepakatinya perjanjian dengan Israel - yang dicapai melalui mediasi Mesir - untuk memungkinkan evakuasi 30 orang yang terluka. Terminal sebelumnya dibuka selama tiga hari pada Rabu, Kamis dan Jumat pekan lalu untuk memungkinkan puluhan warga Palestina yang terluka dan ratusan pemegang paspor asing menyeberang sebelum ditutup pada Sabtu dan Minggu di tengah perselisihan mengenai jalur ambulans.   Seorang pejabat perbatasan kepada AFP mengungkapkan enam ambulans tiba di sisi penyeberangan Mesir pada awal pekan ini membawa warga Palestina yang terluka untuk diangkut ke rumah sakit.  Ambulans tersebut diikuti oleh kelompok pertama yang terdiri dari dua warga negara, tambah pejabat Mesir tersebut. Gedung Putih pada Minggu lalu mengumumkan lebih dari 300 warga Amerika, warga AS dan keluarga mereka telah dievakuasi dari Jalur Gaza. Pemerintah Inggris juga mencatat Sekitar 100 warganyadapat keluar dari Jalur Gaza melalui penyeberangan Rafah. Mesir mengatakan akan membantu mengevakuasi sekitar 7.000 orang asing melalui penyeberangan tersebut. Penutupan Rafah selama dua hari terjadi setelah serangan mematikan Israel menghantam ambulans yang menuju perbatasan, menurut Bulan Sabit Merah Palestina dan kementerian kesehatan yang dikelola Hamas.  Menteri Kesehatan Mesir Khaled Abdel Ghaffar mengatakan Kairo 'terkejut karena ambulans menjadi sasaran saat membawa anak-anak... dan wanita yang terluka'. Militer Israel mengatakan pihaknya menargetkan ambulans yang digunakan oleh 'sel teroris Hamas'. Kementerian Kesehatan di Jalur Gaza yang dikuasai Hamas mengatakan pada awal pekan ini bahwa jumlah korban tewas akibat pemboman Israel di wilayah Palestina telah melampaui 10 ribu orang. Pasukan Israel meningkatkan serangan darat mereka di Gaza sebagai bagian dari respons militer terhadap serangan Hamas pada 7 Oktober lalu. Menurut pejabat Israel serangan Hamas menewaskan 1.400 orang, sebagian besar warga sipil, dan lebih dari 240 orang disandera."
      }
    },
    {
      "id": 5,
      "title": "Kelelahan, Ronaldo Absen Lawan Al Duhail di Liga Champions Asia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107021947-142-1020767/kelelahan-ronaldo-absen-lawan-al-duhail-di-liga-champions-asia",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 02:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/fbl-ksa-nassr-damac_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "al nassr",
          "luis castro",
          "al duhail",
          "al duhail vs al nassr",
          "liga champions asia"
        ],
        "article": "Kapten Al Nassr Cristiano Ronaldodipastikan absen lawan Al Duhail pada matchday keempat Grup ELiga Champions Asia di Stadion Internasional Khalifa, Rabu (8 11) dini hari WIB. Ronaldo tampil dalam sembilan pertandingan beruntun bersama Al Nassr di semua ajang. Terakhir kali CR7 absen bersama Al Nassr saat laga King's Cup melawan Ohod Club. Bermain dalam sembilan laga berturut-turut membuat Ronaldo yang sudah berusia 38 kelelahan. Sementara dalam sejumlah laga ke depan, Al Nassr dihadapkan pada sejumlah pertandingan penting lain, di antaranya melawan Persepolis dan Al Hilal.    'Absennya Ronaldo menghadapi Al Duhail karena kelelahan, dan lebih baik dia diistirahatkan setelah kami memainkan pertandingan hingga perpanjangan waktu, dan laga penting di liga,' ujar pelatih Al Nassr Luis Castro dikutip dari Arriyadiyah. Meski demikian Luis Castro memberikan garansi sejumlah pemain andalan lain Al Nassr akan bermain lawan Al Duhail. Hanya bek Aymeric Laporte yang dilaporkan absen karena cedera kaki. 'Meskipun Ronaldo absen, Al Nasr memiliki lini serang yang kuat, dan kami berusaha melakukan yang terbaik untuk mengamankan kualifikasi ke babak berikutnya,' ucap Castro.  Pelatih asal Portugal itu menegaskan, meski tanpa Ronaldo dan Laporte, Al Nassr tidak meremehkan Al Duhail yang kini menghuni peringkat ketiga Grup E. 'Saat ini kami berada dalam situasi yang baik dan tantangan besar menanti kami. Dan pertandingan lawan Al Duhail adalah salah satu tantangan yang kami nantikan, dan kami menyadari bahwa duel nanti akan sulit karena melawan tim yang mencapai babak semifinal [musim lalu],' kata Castro.   "
      }
    },
    {
      "id": 6,
      "title": "Pesawat Bantuan Indonesia untuk Palestina Tiba di Mesir",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107015753-20-1020766/pesawat-bantuan-indonesia-untuk-palestina-tiba-di-mesir",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 02:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/solidaritas-kemanusiaan-tni-kerahkan-dua-pesawat-kirim-bantuan-ke-palestina-3_169.jpeg?w=650&q=90",
        "tags": [
          "pesawat",
          "palestina",
          "bantuan",
          "perang israel hamas"
        ],
        "article": "Dua pesawatTNI yang membawa bantuan dari Indonesia untuk rakyatPalestina telah tiba di Bandar Udara El Arish, Mesir, Senin (6 11). Bantuan kemanusiaan tahap pertama ini sebelumnya dilepas oleh Presiden JokoWidodo(Jokowi) di Pangkalan TNI AU Halim Perdanakusuma, Jakarta pada Sabtu (4 11). Berdasarkan keterangan tertulis Pusat Penerangan TNI, Wakil Menteri Luar Negeri Indonesia (Wamenlu) Pahala Mansury, turut dalam rombongan. Pahala kemudian menyerahkan bantuan kepada perwakilan Bulan Sabit Merah Mesir.   Bantuan kemanusiaan itu selanjutnya akan dikelola pengirimannya sampai ke Palestina oleh Bulan Sabit Merah Mesir.  Sebelumnya, Presiden Jokowi melepas dua pesawat C-130 Hercules untuk membawa bantuan sebanyak 51,5 ton bantuan berupa makanan, pakaian, dan peralatan logistik untuk rakyat Palestina. 'Saya ingin menekankan kembali bahwa Indonesia akan terus bersama perjuangan bangsa Palestina,' kata Jokowi saat melepas bantuan itu pada Sabtu.  Rute penerbangan dalam misi kemanusiaan itu yakni Halim (Jakarta) - Aceh - Yangon (Myanmar) - New Delhi (India) - Abu Dhabi (UEA) - Jeddah (Arab Saudi) - El Arish (Mesir). Pesawat akan kembali ke Indonesia dengan rute El Arish (Mesir) - Abu Dhabi (UEA) - Mumbai (India) - Yangon (Myanmar) - Aceh - Halim."
      }
    },
    {
      "id": 7,
      "title": "Piala Dunia U-17: Arkhan Kaka Beberkan Kondisi Terbaru Timnas U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107013850-142-1020765/piala-dunia-u-17-arkhan-kaka-beberkan-kondisi-terbaru-timnas-u-17",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 01:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "arkhan kaka",
          "timnas indonesia u-17",
          "timnas indonesia",
          "indonesia vs ekuador",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "timnas ekuador u-17"
        ],
        "article": "Striker Arkhan Kakamembeberkan kondisiTimnas Indonesia U-17 jelang melawanEkuador dalam pertandingan pertama Grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Surabaya, Jumat (10 11). Duel Indonesia vsEkuador akan dilangsungkan pada pertandingan kedua di grup tersebut pada pukul 19:00 WIB. Setelah menggelar pemusatan latihan di Jerman, Timnas Indonesia melakoni persiapan lanjutan di Jakarta sebelum bertolak ke Surabaya.    Kini tim asuhan Bima Sakti itu menjalani persiapan terakhir di Surabaya hingga jelang pertandingan. Arkhan Kaka menuturkan, Timnas U-17 bersemangat melawan Ekuador. 'Alhamdulillah latihan hari ini berjalan lancar dengan baik. Kita mengembalikan kondisi pemain dengan mengembalikan fisik, latihan berjalan lancar dan semangat,' ujar Arkhan, Senin (6 11). 'Kondisi saya dan pemain semua alhamdulillah baik dan sehat, tidak ada cedera tidak ada apa-apa, dan latihan tadi mengembalikan kondisi fisik kami, kebugaran,' ucap Arkhan menambahkan.  Pemain 16 tahun ini berharap Indonesia mendapatkan hasil terbaik saat menghadapiEkuador dalam debut di Piala Dunia U-17. 'Kondisi tim ya kompak, semua saling support dan saling menguatkan untuk nanti. Dan kita optimis semoga nanti diberikan hasil yang terbaik,' tutur Arkhan. Dalam latihan di Surabaya, Garuda Asia mulai mendapatkan latihan taktik untuk melawan Kolombia yang disertai dengan pengembalian fisik. 'Hari ini tadi kami latihan passing, game possession, dan taktikal sedikit untuk persiapan melawan Ekuador, serta mengembalikan kondisi fisik kita dan kebugaran supaya laga perdana jadi fit,' kata Arkhan. Arkhan juga memberikan pujian untuk fasilitas di Piala Dunia U-17 2023, termasuk Lapangan A di Kompleks Gelora Bung Tomo. 'Lapangannya bagus, standar internasional, standar FIFA, kita jadi lebih mudah latihan di sini karena lapangan juga mendukung. Ini menjadi semangat untuk kita menghadapi Ekuador di laga pertama. Semoga ya nanti diberikan kemudahan dan kelancaran di laga perdana,' ujar Arkhan.   "
      }
    },
    {
      "id": 8,
      "title": "Hamas Sebut 60 Sandera di Gaza Tewas Akibat Bom Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106191304-120-1020708/hamas-sebut-60-sandera-di-gaza-tewas-akibat-bom-israel",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 01:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/serangan-brutal-israel-di-kamp-pengungsi-palestina-3_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "israel",
          "palestina",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Sayap milisi Hamas, Brigade Al Qassam, melaporkan 60 wargaIsrael yang disandera milisi meninggal dunia dalam serangan udara Tel Aviv di Jalur Gaza sejak konflik pecah 7 Oktober lalu. Juru bicara Brigade Al Qassam, Abu Obeida, mengatakan setelah operasi pencarian, 'masih ada 23 jenazah (para sandera) yang hilang di bawah reruntuhan.'    'Sepertinya kami tidak bisa menjangkau mereka karena agresi brutal yang sedang berlangsung oleh Israel di Gaza,' kata Abu Obeida, seperti dikutip Anadolu Ajansi, Minggu (5 11). Dalam pernyataan sebelumnya, Brigade Al Qassam mengungkapkan ada 200-250 warga Israel yang disandera sejak konflik meletus awal bulan lalu. Para sandera ialah tentara maupun warga sipil.  Sementara itu, menurut militer Israel, 242 warganya ditahan di Gaza oleh milisi Palestina. Nasib para sandera, termasuk sandera dari pihak Palestina, hingga kini masih terlunta-lunta karena belum ada satupun kesepakatan yang dicapai untuk membebaskan mereka.  Qatar masih berupaya memimpin mediasi antara Hamas dan Israel. Menteri Luar Negeri Qatar Sheikh Mohammed bin Abdulrahman Al Thani pun memperingatkan bahwa serangan udara Israel yang masih berlanjut di Gaza mempersulit kemungkinan pembebasan tahanan. Sejak perang Hamas vs Israel pecah pada 7 Oktober lalu, Negeri Zionis menggempur Gaza besar-besaran dengan serangan darat dan udara. Lebih dari 9.770 warga Palestina tewas imbas serangan ini.  Kondisi di Gaza kian hari kian mengkhawatirkan lantaran bantuan-bantuan kemanusiaan yang masuk tak cukup untuk memenuhi kebutuhan warga sipil. Kamp-kamp hingga rumah sakit juga terus menjadi target serangan Israel hingga menewaskan banyak korban sipil."
      }
    },
    {
      "id": 9,
      "title": "Prabowo Sebut Jokowi Negarawan: Menang Tanpa Ngasorake",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107011602-32-1020764/prabowo-sebut-jokowi-negarawan-menang-tanpa-ngasorake",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 01:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/07/deklarasi-relawan-setia-prabowo-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pilpres",
          "jokowi"
        ],
        "article": "Bakal capres Koalisi Indonesia Maju (KIM)Prabowo Subiantomenyebut bahwa Presiden Joko Widodo(Jokowi) sebagai negarawan. Dia memuji sikap negarawan Jokowi menggunakan istilah Jawa. Pernyataan itu disampaikan Prabowo dalam pidatonya di acara hari ulang tahun (HUT) Partai Golkar ke-59 di kantor partai, Slipi, Jakarta Barat, Senin (6 11). Prabowo mengaku banyak belajar dari Jokowi.   'Terima kasih sekali lagi Pak. Contoh kenegarawanan Bapak, saya belajar banyak dari Bapak. Nglurug tanpabala, menang tanpa ngasorake. Menang tapi tidak menyakitkan tapi mengajak,' ucap Prabowo.  Dia menyebut sikap Jokowi mestinya bisa ditiru oleh setiap masyarakat Indonesia. Prabowo mengaku akan mengikuti langkah Jokowi jika terpilih dan diberi mandat sebagai presiden pada 2024 mendatang. 'Dan saya seandainya, insyaallah mendapat mandat, saya pun ingin meniru langkah Bapak. Saya pun akan mengajak semua unsur untuk bekerja sama membangun Bangsa Indonesia,' ucap Prabowo. Prabowo pada kesempatan itu juga menyampaikan tekad untuk melanjutkan program pemerintah Jokowi. Dia mengatakan peninggalan Jokowi selama memimpin sebagai sesuatu yang tidak mudah dilakukan.  Menurut Prabowo, peninggalan presiden adalah sesuatu yang luar biasa. Untuk melanjutkan hal itu, kata dia, memerlukan tekad, komitmen, dan idealisme yang sangat tinggi. 'Untuk melanjutkan itu, membutuhkan suatu tekad semangat idealisme, komitmen, yang sangat tinggi dan untuk itu kami siap memberi segalanya untuk mewujudkan cita-cita dan bangsa,' kata menteri pertahanan itu."
      }
    },
    {
      "id": 10,
      "title": "Catherine Wilson dan Idham Mase Disebut Cerai karena Beda Visi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106175222-234-1020669/catherine-wilson-dan-idham-mase-disebut-cerai-karena-beda-visi",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 01:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/17/catherine-wilson-12_169.jpeg?w=650&q=90",
        "tags": [
          "catherine wilson",
          "selebriti"
        ],
        "article": "Catherine Wilsondan Idham Mase tengah dalam proses perceraian usai sang suami mengajukan permohonan di Pengadilan Agama (PA) Jakarta Selatan pada awal Oktober 2023. Manajer Catherine Wilson, Raindy, mengatakan pasangan itu sepakat bercerai karena adanya perbedaan visi dan misi. Dia juga membantah isu perselingkuhan atau kekerasan dalam rumah tangga (KDRT) sebagai pemicu perceraian.    'Sudah dibicarakan dengan sama suaminya. Mereka sepakat untuk pisah baik-baik,' ujar Raindy, seperti diberitakan detikHotpada Senin (6 11). 'Perbedaan visi misi aja sih katanya. Yang jelas tidak ada KDRT dan tidak ada orang ketiga,' Raindy kemudian menjelaskan bahwa Catherine Wilson dan Idham Mase masih berkomunikasi dengan baik di tengah proses perceraian. Ia mengatakan beberapa waktu lalu mereka juga sempat video call untuk bertukar kabar. Di sisi lain, manajer artis yang akrab disapa Keket itu juga memastikan mereka ingin pisah dan mengurus proses cerai secara baik-baik. 'Masih kok komunikasi, dia masih video call sama suaminya. Dia juga baru saja video call menanyakan keadaan Keket,' ungkap Raindy. 'Dia maunya semua baik-baik saja, masih bisa berteman. Karena kan ketemunya baik-baik ya, pisahnya juga harus baik-baik,'    Sementara itu, sidang cerai Catherine Wilson dan Idham Mase kembali digelar di PA Jakarta Selatan pada Senin (6 11). Namun, sidang itu kembali tak dihadiri Keket maupun Idham.  Raindy mengungkapkan Keket sesungguhnya telah menerima surat permohonan talak cerai dari sang suami. Namun, sang artis disebut saat ini kurang sehat sehingga tak bisa hadir. 'Dia lagi enggak enak badan,' ujar Raindy. Proses cerai itu terjadi sekitar satu tahun setelah pasangan tersebut menikah pada 1 Oktober 2022. Catherine dan Idham menikah setelah dikenalkan teman mereka. Sejak saat itu, mereka terus dekat bahkan menjalin hubungan jarak jauh selama tiga bulan sebelum akhirnya menikah.    Model dan aktris yang kerap disapa Keket itu mengaku sempat pergi ke Makassar hingga dua kali selama mereka menjalin asmara, sementara Idham kala itu juga beberapa kali berkunjung ke Jakarta. Mereka mengaku saling percaya satu sama lain dan belajar banyak dari pengalaman. Keket juga mengaku tidak ada yang ditutupi dari satu sama lain dalam hubungan mereka. 'Tidak ada yang ditutup-tutupi, apa adanya aja. Soalnya Catherine mau pasangan Catherine menerima apa adanya,' kata Catherine.  "
      }
    }
  ]
}