{
  "page": 4,
  "main_url": "https://www.cnnindonesia.com/indeks/2/4",
  "time": "2023-12-08 05:12:05.406170",
  "datas": [
    {
      "id": 1,
      "title": "Pernyataan Aneh Klopp Sebut MU di Jalur Juara Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207172153-142-1034290/pernyataan-aneh-klopp-sebut-mu-di-jalur-juara-liga-inggris",
      "konten": {
        "posted": "Kamis, 07 Des 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/04/wolverhampton-vs-liverpool-2_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "jurgen klopp",
          "liverpool",
          "liga inggris"
        ],
        "article": "Pelatih Liverpool Jurgen Klopp beranggapan Manchester United masih berada di jalur juara Liga Inggris. MU bermasalah dengan performa tim musim ini. Pelatih Erik ten Hag kesulitan untuk mengeluarkan potensi terbaik timnya yang membuat mereka sudah menelan enam kekalahan di Liga Inggris. Inkonsistensi penampilan itu membuat MU kesulitan untuk masuk zona papan atas. Namun begitu, MU yang menempati posisi keenam hanya berjarak sembilan poin dari Arsenal yang mengoleksi 36 poin di puncak klasemen.    Klopp merasa MU masuk dalam persaingan. Selain selisih sembilan poin dengan Arsenal, The Red Devils hanya terpaut tujuh poin dari Liverpool yang menghuni posisi kedua. 'Aston Villa luar biasa dan United ada di sana. Mereka belum memainkan sepak bola yang mungkin diinginkan, oleh siapa pun [yang ingin melihat mereka], media atau apa pun, ada beberapa argumen [mengenai hal ini],' ujar Klopp dilansir dari Metro. 'Tapi mereka punya poin yang gila. Jadi mereka ada di sekitar [persaingan]. Lalu Chelsea, saya tidak yakin apakah mereka akan muncul, jadi ada banyak hal semacam ini,' ia melanjutkan.    Terkait persaingan meraih gelar Liga Inggris, Klopp menilai jumlah tim yang akan bersaing akan lebih banyak. Jika mengacu musim lalu, hanya Manchester City dan Arsenal yang berada dalam pacuan juara. 'Mungkin saja, dalam beberapa tahun terakhir selalu ada dua tim. Jadi mungkin saya walau sejujurnya saya tidak tertarik dengan hal itu. Selamat kami berada di sana [jalur juara], saya baik-baik saja dengan itu,' katanya.   "
      }
    },
    {
      "id": 2,
      "title": "Kadin Tegaskan Dukung Penuh Keberlanjutan Pembangunan IKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207164404-92-1034267/kadin-tegaskan-dukung-penuh-keberlanjutan-pembangunan-ikn",
      "konten": {
        "posted": "Kamis, 07 Des 2023 21:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/09/28/a5b71e1a-f390-4233-a8d7-4f19dd26aaf5_169.jpg?w=650&q=90",
        "tags": [
          "kadin",
          "ikn",
          "ibu kota baru",
          "investasi",
          "investor"
        ],
        "article": "Kamar Dagang dan Industri (Kadin) Indonesia menegaskan tetap mendukung penuh keberlanjutan pembangunan Ibu Kota Negara (IKN) Nusantara. Hal itu dinyatakan oleh Pelaksana Tugas Harian Ketua Umum Kadin Yukki Nugrahawan Hanafi yang menanggapi kondisi terkini di mana proyek IKN Nusantara dikritik oleh salah satu kubu koalisi pengusung capres cawapres Anies Baswedan-Muhaimin Iskandar (Cak Imin). Kubu tersebut meragukan proyek IKN dilaksanakan dengan alasan pemerataan pembangunan. Namun di sisi lain, proyek IKN tak bisa dihentikan begitu saja karena sudah memiliki landasan hukum.   'Posisi Kadin Indonesia dari sejak awal mendukung sepenuhnya mengenai IKN. Clear,' tegas Yukki dalam konferensi pers Rapimnas Kadin 2023 di Swissotel PIK, Jakarta Utara, Kamis (7 12).  Menurutnya, Kadin sejak awal sudah mempromosikan pembangunan IKN kepada swasta maupun pemerintah. Bahkan, ia menyebut Kadin hampir keliling dunia dalam menyampaikan konsep IKN. 'Termasuk Januari-Februari tahun lalu di Davos (World Economic Forum) misalnya, itu kita menyampaikan mengenai konsep IKN. Kemarin juga di Amerika, di APEC (Asia-Pacific Economic Cooperation), kita juga menyampaikan itu,' tegasnya. 'Jadi clear, posisi Kadin Indonesia mendukung keberlanjutan daripada IKN,' sambung Yukki. Ia berharap keberlanjutan pembangunan IKN dapat mendorong pertumbuhan ekonomi Indonesia menjadi lebih baik.  Jika IKN tak terealisasi, Yukki tak bisa membayangkan bagaimana kondisi DKI Jakarta 20-30 tahun mendatang dari sisi kemacetan hingga polusi. Maka itu, ia berharap IKN bisa menjadi solusi akan permasalahan ini. 'Ya jadi memang harus ada solusi gitu lah. Ya ada solusi, walaupun pemerataan pertumbuhan ekonomi itu harus terjadi di semua wilayah. Oleh karena itu kita bicara ke realisasi, bukan hanya di sektor industri yang berkaitan dengan SDA (sumber daya alam) tapi juga yang lain-lainnya,' ucap Yukki lebih lanjut.   "
      }
    },
    {
      "id": 3,
      "title": "Menkominfo: Pemilu 2024 Momentum Persatuan Menuju Indonesia Maju",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231207211521-190-1034389/menkominfo-pemilu-2024-momentum-persatuan-menuju-indonesia-maju",
      "konten": {
        "posted": "Kamis, 07 Des 2023 21:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/budi-arie-setiadi-di-acara-digital-creative-leadership-forum_169.jpeg?w=650&q=90",
        "tags": [
          "demi indonesia",
          "menkominfo",
          "budi arie setiadi",
          "pemilu damai 2024",
          "pilpres 2024"
        ],
        "article": "Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi berharap Pemilu 2024 dapat menjadi ajang untuk menunjukkan kebersamaan bangsa Indonesia. Hal itu penting untuk mewujudkan Indonesia Maju 2045. Dalam acara #DemiIndonesia Cerdas Memilih di Jakarta, Kamis (7 12 2023), dia mengatakan bahwa bangsa yang bersatu dapat sejalan lurus dengan kemajuan. Artinya, Indonesia akan mudah menjadi maju jika rakyatnya bersatu. 'Kita mengharapkan Pemilu ini bisa kita lalui dengan semangat persatuan nasional, dan kebersamaan. Karena kita percaya hanya bangsa yang bersatu yang akan bisa mewujudkan sebuah kemajuan sebuah negara. Jadi Indonesia maju hanya bisa terwujud jika rakyat bersatu,' ujarnya dalam keterangan tertulis, Kamis (7 12).   Maka dari itu, Budi Arie mengajak seluruh masyarakat, khususnya anak muda, agar bisa meningkatkan literasi digitalnya dan tidak dengan mudah menyebar hoaks. Sehingga, dapat turut mendorong mimpi besar bangsa Indonesia, yakni menjadi negara maju pada 2045. 'Di kesempatan ini saya mengajak seluruh masyarakat Indonesia, untuk bersama-sama meningkatkan literasi digital dan tidak begitu saja percaya akan suatu berita. Apalagi ikut andil dalam menyebarkan hoax atau berita palsu,' ucapnya. Sebelum menutup sambutannya, Budi Arie melempar pantun terkait pemilu damai yang ia harapkan. 'Buah durian sedap rasanya. Paling enak disantap ramai-ramai. Pemilih cerdas menjaga jempolnya. Agar pemilu bebas hoax dan tetap damai,' pungkasnya. Sekadar informasi, Acara #DemiIndonesia Cerdas Memilih didukung oleh Kementerian Komunikasi dan Informatika RI, Telkomsel, Indosat Ooredoo Hutchison, XL Axiata, serta detikpemilu. Di acara ini ada talkshow yang berlangsung dua sesi. Sesi pertama mengangkat tema 'Menuju Pemilu Damai dan Dapat Diterima Semua Pihak'. Sesi ini diisi oleh Ketua KPU Hasyim Asy'ari, Ketua Bawaslu Rahmat Bagja, hingga Pemimpin Redaksi detikcom Alfito Deannova Ginting. Sementara sesi kedua diisi oleh Direktur Pemberdayaan Informatika Kementerian Kominfo Slamet Santoso, pakar digital forensik Ruby Alamsyah, dan pengamat media sosial Rustika Herlambang. Sesi ini diharapkan dapat meningkatkan awareness masyarakat terkait data digital pribadi, dan juga literasi dalam berselancar di media sosial, khususnya menghadapi derasnya isu dan hoaks selama Pemilu 2024."
      }
    },
    {
      "id": 4,
      "title": "Blak-blakan Gibran Ungkap Jarang Bahas Politik dengan Jokowi & Kaesang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207210925-633-1034387/blak-blakan-gibran-ungkap-jarang-bahas-politik-dengan-jokowi-kaesang",
      "konten": {
        "posted": "Kamis, 07 Des 2023 21:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/bnr-gerindra-1_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "prabowo subianto",
          "pilpres 2024",
          "debat pilpres 2024",
          "kaesang pangarep",
          "jokowi"
        ],
        "article": "Calon Wakil Presiden Nomor Urut 2 Gibran Rakabuming Raka mengaku jarang membahas politik dengan sang ayah, Presiden Joko Widodo, dan adiknya, Kaesang Pangarep. Gibran mengaku tak ada yang spesial saat bertemu dengan kedua anggota keluarganya itu. Blak-blakan itu diungkapkan Gibran dalam sesi wawancara bertajuk 'Info A1: Kali Ini Gibran Bicara Panjang, Siap Debat?' yang diunggah di YouTube, pada Rabu (6 12). 'Nggak ada yang spesial. Nggak bahas politik juga. Kita jarang bahas politik,' kata Gibran.   Gibran mengatakan, terakhir bertemu dengan sang ayah hanya berlangsung sebentar, sekitar setengah jam. Ia juga mengaku jarang bertemu dengan Kaesang yang saat ini menjabat Ketua Umum Partai Solidaritas Indonesia (PSI). 'Ya setengah jam (Jokowi). Jarang banget ketemu (Kaesang),' ujar suami dari Selvi Ananda tersebut. Putra sulung Presiden Jokowi ini bahkan sempat berseloroh sampai harus datang ke kantornya PSI, namun sang adik malah tidak ada. Jadi alhasil terakhir kali bertemu Kaesang di Kantor Komisi Pemilihan Umum (KPU) saat pengambil nomor urut. 'Saya ke kantor PSI orangnya nggak ada. Sayang-kan. Terakhir ketemu ya itu sebelum pengambilan nomor di KPU,' tutur ayah dari Jan Ethes. Meskipun jarang bertemu dan membahas politik, Gibran mengaku hubungannya dengan Jokowi dan Kaesang tetap baik. Ia mengaku kerap berkomunikasi dengan keduanya, terutama melalui WhatsApp. Ketiganya saat ini sama-sama terjun di dunia politik. Jokowi masih menjabat sebagai Presiden RI hingga 2024 mendatang. Gibran yang masih menjabat Wali Kota Solo merupakan Calon Wakil Presiden mendamping Prabowo Subianto. Sang adik, Kaesang sendiri berkiprah dengan menjadi Ketua Umum PSI."
      }
    },
    {
      "id": 5,
      "title": "5 Hal Ini Memengaruhi Besar Kecilnya Penis, Pria Perlu Tahu",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207170654-255-1034279/5-hal-ini-memengaruhi-besar-kecilnya-penis-pria-perlu-tahu",
      "konten": {
        "posted": "Kamis, 07 Des 2023 21:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/03/ilustrasi-kesehatan-pria-3_169.jpeg?w=650&q=90",
        "tags": [
          "penis",
          "ukuran penis",
          "negara dengan ukuran penis terbesar di dunia",
          "penyebab penis besar"
        ],
        "article": "Sudan menjadi negara dengan ukuran penis terbesar di dunia. Rata-rata pria Sudan memiliki panjang penis saat ereksi mencapai 17,95 sentimeter. Berdasarkan data World Population Review 2023, Sudan diikuti oleh Kongo (17,93 cm) di posisi kedua dan Ekuador (17,59 cm) di posisi ketiga. Daftar 10 teratas memang didominasi oleh negara-negara Afrika. Sementara negara-negara Asia berada dalam daftar terbawah.   Pertanyaannya, apa sebenarnya yang memengaruhi ukuran besar kecilnya penis seorang pria?  Ukuran penis yang cukup besar mungkin bisa jadi kebanggaan bagi sebagian besar pria. Tak sedikit juga pria yang merasa minder karena memiliki ukuran penis yang kecil. Ada sejumlah faktor yang mendukung besarnya penis seorang pria. Berikut beberapa faktornya. Hormon seks pria atau dikenal dengan nama androgen berkontribusi pada pertumbuhan dan ukuran penis serta testis. Selama masa pubertas, kelenjar pituitari menghasilkan lebih banyak hormon luteinizing dan hormon perangsang folikel. Mengutip Medical News Today, hormon luteinizing meningkatkan produksi testosteron di sel leydig pada testis. Sementara hormon perangsang folikel meningkatkan produksi sperma. Polutan lingkungan seperti pestisida, bahan pembuat plastik, dan zat kimia lainnya berdampak negatif pada ukuran penis. Bahan kimia ini dapat bertindak sebagai pengganggu endokrin dan memengaruhi ekspresi gen dan hormon. Studi pada 2015 dan 2016 menunjukkan bahwa paparan bahan kimia sebelum melahirkan seperti ftalat berdampak negatif pada perkembangan alat kelamin bayi laki-laki yang baru lahir. Studi lain pada 2019 juga menunjukkan bahwa pengaruh pola makan terkait epigenetik dapat memperlambat perkembangan alat kelamin pada remaja laki-laki. Malnutrisi di dalam rahim dan selama kehidupannya setelah dilahirkan bisa memengaruhi hormon dan tumbuh kembang, termasuk di antaranya perkembangan penis. Selain itu, malnutrisi saat remaja juga bisa menunda pubertas normal. Meski kemungkinan untuk berkembang masih ada, namun ukuran penis dan testis individu yang mengalami malnutrisi bisa lebih kecil.  MengutipVery Well Health, gen ternyata memainkan peran penting untuk urusan ukuran penis. Gen, seperti yang kita tahu selama ini, menentukan banyak hal dalam diri seseorang. Setiap pria memiliki satu kromosom Y yang berasal dari ayah dan satu kromosom y dari ibu. Kromosom Y membawa gen yang mengawasi perkembangan alat kelamin dan kesuburan pria. Kromosom Y ini juga menentukan perkembangan penis dan testis, tetapi tidak menentukan ukuran atau ketebalan penis. Karakteristik ini mungkin bergantung pada kromosom X. Kromosom X mengandung 900-1.400 gen, sedangkan kromosom Y hanya menampung sekitar 70-200 gen. Perbedaan ini mungkin menjelaskan mengapa ukuran penis berbeda-beda di antara saudara kandung yang memiliki orang tua kandung yang sama. Selain gen pada kromosom X dan Y, mutasi genetik juga dapat memengaruhi ukuran dan penampilan penis serta karakteristik fisik lainnya. Meski jarang terjadi, ada kondisi genetik tertentu yang bisa memengaruhi ukuran penis. Di antaranya adalah sindrom Kallmann dan sindrom Klinefelter."
      }
    },
    {
      "id": 6,
      "title": "Gempa M 7,1 di Vanuatu Picu Peringatan Tsunami",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207213451-113-1034391/gempa-m-71-di-vanuatu-picu-peringatan-tsunami",
      "konten": {
        "posted": "Kamis, 07 Des 2023 21:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/1a6c82e7-a220-416f-89ca-d0bf27b2dd6b_169.jpeg?w=650&q=90",
        "tags": [
          "gempa vanuatu",
          "gempa bumi",
          "vanuatu"
        ],
        "article": "Gempa bumiberkekuatan magnitudo 7,1 melanda selatanVanuatu pada Kamis (7 12). Survei Geologi Amerika Serikat (USGS) mengumumkan hal itu dan mengungkapkan gempa memicu peringatan tsunami. Departemen Meteorologi dan Bahaya Bumi Vanuatu memperingatkan penduduk di provinsi paling selatan Tafea untuk segera mengambil tindakan pascagempa.    'Tindakan pencegahan, seperti berpindah dari pantai ke tempat yang lebih tinggi,' kata mereka, seperti diberitakan AFP. Belum ada laporan mengenai kerusakan yang terjadi. Gempa lepas pantai itu terjadi pukul 12.56 GMT di kedalaman 48 kilometer, sekitar 123 kilometer selatan kota Isangel dan 338 kilometer dari ibu kota Port Vila. 'Gelombang berbahaya dari gempa ini mungkin terjadi dalam jarak 300 kilometer dari pusat gempa di sepanjang pantai Vanuatu dan Kaledonia Baru,' kata Pusat Peringatan Tsunami Pasifik.    USGS awalnya melaporkan kekuatan gempa berkekuatan magnitudo 7,3 dan kedalaman 35 kilometer, namun segera merevisi laporannya. Gempa bumi biasa terjadi di Vanuatu, kepulauan dataran rendah berpenduduk 320.000 jiwa yang terletak di Cincin Api seismik. Cincin Api adalah busur aktivitas tektonik intens yang membentang melintasi Asia Tenggara dan melintasi cekungan Pasifik. Gempa bumi berkekuatan magnitudo 6,7 melanda Vanuatu utara pada November 2023, dan pihak berwenang memperingatkan bahwa 'gelombang tsunami kecil' telah ditangkap oleh peralatan pemantau laut. Vanuatu menduduki peringkat sebagai salah satu negara yang paling rentan terhadap bencana alam seperti gempa bumi, kerusakan akibat badai, banjir dan tsunami, menurut Laporan Risiko Dunia tahunan."
      }
    },
    {
      "id": 7,
      "title": "Gibran Nilai Kreativitas Anak Muda Peluang Indonesia Maju",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207210501-638-1034386/gibran-nilai-kreativitas-anak-muda-peluang-indonesia-maju",
      "konten": {
        "posted": "Kamis, 07 Des 2023 21:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/bnr-gerindra_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "prabowo subianto",
          "debat pilpres 2024",
          "pilpres 2024"
        ],
        "article": "Calon Wakil Presiden (Cawapres) nomor urut dua, Gibran Rakabuming Raka, mengatakan kreativitas anak muda Indonesia bisa menjadi pendorong pertumbuhan ekonomi. Hal tersebut sampaikan dalam siaran YouTube bertajuk 'Info A1: Kali Ini Gibran Bicara Panjang, Siap Debat?' yang diunggah pada Rabu (6 12). 'Saya yakin kalau anak-anaknya sih tidak kalah kreatif, tapi emang harus didukung oleh pemerintah. Makannya, anak-anak muda yang kreatif harus kita dorong, harus kita support,' kata Gibran.   Menurut Gibran, pemerintah harus menyediakan ruang sebanyak mungkin untuk anak muda berekspresi. Ruang ini sendiri dapat berbentuk creative hub atau creative space. 'Jadi anak-anak bener-bener punya space khusus mencurahkan keahliannya, mencurahkan kreativitasnya,' tambahnya. Ia juga mencontohkan Kota Solo yang telah membangun ruang-ruang publik kreatif untuk anak muda, seperti revitalisasi Lokananta yang dulu hanyalah studio musik rekaman yang mulai ditinggalkan, kini banyak dikunjungi anak-anak muda dari segala penjuru Indonesia. 'Di Solo kami sedang melakukan revitalisasi tempat-tempat yang kita khususkan, misalnya ketoprak, wayang kulit, untuk temen-temen perform. Selain itu, ada creative hub, ada Lokananta, ada Solo Techno Park,' imbuh dia. Gibran yakin bahwa dengan dukungan yang tepat, anak-anak muda Indonesia dapat menjadi agen perubahan yang membawa Indonesia menjadi negara yang lebih maju dan sejahtera."
      }
    },
    {
      "id": 8,
      "title": "Mutasi Besar-besaran, Kapolri Rotasi 513 Personel dari Pati-Pamen",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207211902-12-1034390/mutasi-besar-besaran-kapolri-rotasi-513-personel-dari-pati-pamen",
      "konten": {
        "posted": "Kamis, 07 Des 2023 21:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/31/kapolri-jenderal-listyo-sigit-prabowo-3_169.jpeg?w=650&q=90",
        "tags": [
          "listyo sigit prabowo",
          "kapolri"
        ],
        "article": "Kapolri Jenderal Listyo Sigit Prabowomelakukan rotasi dan mutasi terhadap 513 anggota Korps Bhayangkara dari tingkat Perwira Tinggi (Pati) hingga Perwira Menengah (Pamen). Mutasi tersebut tertuang dalam Surat Telegram nomor ST 2750 XII KEP. 2023 yang ditandatangani oleh Asisten Kapolri Bidang Sumber Daya Manusia Irjen Dedi Prasetyo.    Dalam surat telegram itu, Kapolri melakukan rotasi mulai dari tingkat Pamen berpangkat AKBP hingga Pati berpangkat Irjen. Mutasi tersebut terjadi tingkat Polres, Polda hingga pejabat utama Mabes Polri. Beberapa nama yang dimutasi, yakni Irjen Johanis Asadoma dari Kapolda Nusa Tenggara Timur (NTT) menjadi Analis Kebijakan Utama Bidang Misinter Hubinter Polri. Kapolri kemudiang menunjuk Irjen Daniel Tahi Monang untuk mengisi posisi yang ditinggalkan Johanis. Sementara posisi Kapolda Papua Barat diisi oleh Brigjen Johnny Edizon. Selain itu, Listyo juga merotasi Irjen Setyo Boedi Moemponi dari Kapolda Sulsel menjadi Analis Kebijakan Utama Korps Brimob Polri. Posisi Setyo kemudian digantikan oleh Irjen Andi Rian yang sebelumnya menjabat Kapolda Kalsel.    Sementara itu, Dirtipidsiber Bareskrim Polri Brigjen Adi Vivid Agustiadi Bachtiar diangkat dalam jabatan baru sebagai Wakapolda DIY. Jabatan Dirtipidsiber kini digantikan oleh Brigjen Himawan Bayu Aji. Posisi Kapolda Kalsel yang kosong akan diisi oleh Irjen Winarto yang sebelumnya menjabat Staf Ahli Bidang Pertahanan dan Keamanan BIN. Kapolri juga menunjuk Brigjen Yan Fitri selaku Kapolda Kepri menggantikan Irjen Tabana Bangun yang memasuki masa pensiun. Mutasi juga terjadi di Baharkam Polri, seperti Irjen Indra Miza Kakorpolairud Baharkam Polri dimutasikan sebagai pati Baharkam Polri (dalam rangka pensiun). Posisinya digantikan oleh Brigjen Mohammad Yassin Kosasih.  Selanjutnya, Brigjen Hero Henrianto Bachtiar Penyidik Tindak Pidana Utama Tk.II Bareskrim Polri diangkat dalam jabatan baru sebagai Dirpolair Korpolairud Baharkam Polri. Irjen Priyo Widyanto Kakorsabhara Baharkam Polri dimutasikan sebagai pati Baharkan Polri (dalam rangka pensiun). Sementara itu, Irjen Roycke Harry Langie, Widyaiswara Kepolisian Utama Tk.I Sespim Lemdiklat Polri diangkat dalam jabatan baru sebagai Kakorbinmas Baharkam Polri."
      }
    },
    {
      "id": 9,
      "title": "RI Bakal Bebaskan Visa untuk 20 Negara: China hingga AS",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207204555-106-1034381/ri-bakal-bebaskan-visa-untuk-20-negara-china-hingga-as",
      "konten": {
        "posted": "Kamis, 07 Des 2023 21:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/menteri-pariwisata-dan-ekonomi-kreatif-menparekraf-sandiaga-salahuddin-uno-1_169.jpeg?w=650&q=90",
        "tags": [
          "bebas visa ri",
          "visa",
          "kemenparekraf",
          "sandiaga uno"
        ],
        "article": "Pemerintah sedang menyiapkan kebijakanbebas visa masuk Indonesia untuk 20 negara, termasuk China dan Amerika Serikat. Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga Uno mengatakan kebijakan itu masih dikaji. Namun, sudah ada beberapa negara yang diusulkan mendapatkan bebas visa.    'Kemenparekraf mengajukan 20 negara dengan wisatawan mancanegara tertinggi,' kata Sandi usai ratas bebas visa di Istana Kepresidenan Jakarta, Kamis (7 12). Sandi menyebut negara yang diusulkan bebas visa ke Indonesia adalah Amerika Serikat, Arab Saudi, Australia, Belanda, China, dan Jerman. Lalu India, Inggris, Korea Selatan, Perancis, dan Uni Emirat Arab (UAE), Jepang, Rusia, Taiwan, Selandia Baru, Spanyol, dan Italia. 'Harapannya kita bisa tingkatkan sektor pariwisata yang targetnya Rp200 triliun tahun depan ini dengan menyasar high spender atau pariwisata berkualitas,' ujarnya. Sandi berkata pemerintah akan mematangkan kebijakan ini sebulan ke depan. Termasuk mengkaji kemungkinan Indonesia mendapat bebas visa dari negara-negara tersebut.  'Masukan dari Bu Menlu, Pak Mendagri, tadi ada azas resiprokal dan aspek keamanan dijaga,' ucap Sandi. Sebelumnya, pemerintah pernah menghentikan bebas visa bagi 7 Juni 2023. Dengan kebijakan itu, cuma ada 10 negara ASEAN yang mendapat bebas visa ke Indonesia. Negara-negara itu adalah Brunei Darussalam, Filipina, Kamboja, Laos, Malaysia, Myanmar, Singapura, Thailand, Timor Leste, serta Vietnam. "
      }
    },
    {
      "id": 10,
      "title": "Viral Fabio Quartararo Protes Nasi Goreng Diklaim Asal Malaysia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207204121-142-1034378/viral-fabio-quartararo-protes-nasi-goreng-diklaim-asal-malaysia",
      "konten": {
        "posted": "Kamis, 07 Des 2023 21:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/17/peluncuran-livery-yamaha-monster-energy-13_169.jpeg?w=650&q=90",
        "tags": [
          "fabio quartararo",
          "motogp",
          "motogp 2023",
          "nasi goreng"
        ],
        "article": "Bintang MotoGP Fabio Quartararomendadak viral karena memprotes jurnalis Malaysia yang menyebut nasi goreng sebagai makanan khas Negeri Jiran. Protes tersebut dilakukan pada sesi wawancara Quartararo dengan jurnalis Malaysia. Pembalap tim Monster Energy Yamaha itu ditanya soal makanan favoritnya di Malaysia. Pewawancara mengusulkan nasi goreng, namun Quartararo justru mempertanyakan asal-usul makanan tersebut. Pembalap asal Prancis itu mengetahui nasi goreng berasal dari Indonesia.   'Apa makanan Malaysia favorit kamu?' tanya sang pewawancara dalam sebuah video yang diunggah di media sosial. 'Kamu punya saran tidak? Saya tidak begitu tahu namanya,' jawab Quartararo. Jurnalis Malaysia itu kemudian mengusulkan nasi goreng dan membuat Quartararo terkejut. 'Nasi goreng adalah makanan klasik Malaysia,' kata sang jurnalis. 'Tapi itu [nasi goreng] dari Indonesia, kan?' sanggah Quartararo.  Pewawancara kemudian mengatakan bahwa Malaysia juga memiliki nasi goreng. Namun, Quartararo malah justru tahu bahwa nasi goreng berasal dari Indonesia. 'Yang saya tahu adalah nasi lengket mangga. Namun, saya tidak tahu bahwa nasi goreng juga ada di Malaysia. Saya tidak mau salah sebut,' ujar Quartararo. Potongan video wawancara itu kemudian viral di berbagai media sosial. Netizen pun memuji pengetahuan Quartararo yang dapat meluruskan fakta soal asal usul nasi goreng.   "
      }
    }
  ]
}