{
  "page": 840,
  "main_url": "https://www.cnnindonesia.com/indeks/2/840",
  "time": "2023-12-08 07:00:14.953436",
  "datas": [
    {
      "id": 1,
      "title": "Medan Zoo Tak Terawat, Bobby Nasution Tunggu Investasi Raffi Ahmad",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109175310-20-1022178/medan-zoo-tak-terawat-bobby-nasution-tunggu-investasi-raffi-ahmad",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kebun-binatang-terbengkalai-di-medan_169.jpeg?w=650&q=90",
        "tags": [
          "medan zoo",
          "medan zoo tak terawat",
          "harimau sumatra di medan zoo mati",
          "berita daerah",
          "bobby nasution raffi ahmad medan zoo"
        ],
        "article": "Wali Kota Medan Bobby Nasutionmasih menunggu rencana investasi dari artis Raffi Ahmaduntuk Kebun Binatang Medan atau Medan Zoo. Investasi itu diharapkan bisa membuat pengelolaan di Medan Zoo semakin baik. 'Medan Zoo kemarin, saya dapat info makanya kita coba agar akar pengelolaannya semakin lebih baik, memang kemarin ada persoalan sedikit, kendala tentang cara kerjasamanya,' kata Bobby Nasution, Kamis (9 11). Menurut Bobby investasi dari Raffi Ahmad di Medan Zoo memang sempat terkendala. Namun sejauh ini, Raffi Ahmad tidak ada menyatakan batal berinvestasi di Medan Zoo.   'Sejauh ini belum mengatakan batal, tinggal waktunya saja. Memang kami terus mendorong, Aa Raffi janji pokoknya tahun ini bisa dibangun ini kita kejar terus. Yang pasti belum ada mengatakan batal untuk investasi. Tinggal tahapannya negosiasi, tahap pertama tahap kedua ini lagi didiskusikan,' pungkasnya.  Tak hanya dengan Raffi Ahmad, Bobby Nasution mengaku saat ini masih menjalin kerjasama dengan pihak Taman Safari untuk pengelolaan Medan Zoo agar semakin baik. 'Kita coba kemarin dengan Raffi, kita follow up, kita coba juga dengan Taman Safari, kita coba kerjasama untuk bisa betul betul pengelolaannya yang lebih baik lagi ke depannya,' bebernya. Diketahui, Harimau Sumatera (panthera tigris sumatrae) di Medan Zoo (Kebun Binatang Medan) ditemukan mati, Senin (6 11). Satwa langka yang diberi nama Erha itu diduga sudah beberapa hari terakhir sakit dan tidak mau makan. Harimau Sumatra Erha adalah anak hasil perkawinanHarimau SumatraAnhar danHarimau Sumatra Manis. Erha lahir di Medan Zoo pada 18 Oktober 2012 lalu. Selama 11 tahun sejak kelahirannya harimau Erha belum pernah kawin.    Mantan Wali Kota Medan, Rahudman Harahap saat mendapati informasi mengenai kematian Erha langsung mendatangi lokasi. Dia tampak marah ketika melihat gembok pintu akses menuju area belakang kandang Medan Zoo hanya bisa dibuka dengan batu. 'Dulu kan sudah ku bikin bagus ini. Kenapa jadi begini. Ada-ada saja kalian,' ujar Rahudman kesal. Rahudman kenal betul dengan harimau itu. Lantaran, harimau jantan 11 tahun yang mati dinamai dengan Erha, akronim namanya. 'Harimau ini lahir saat saya menjabat sebagai Wali Kota Medan. Makanya saya ingat,' ungkapnya. Rahudman juga mengkritisi Medan Zoo yang tidak terawat seperti terbengkalai. Berbagai fasilitas rusak. Banyak kandang satwa yang kosong. Kandang yang ada juga jauh dari prinsip kesejahteraan satwa atau Animal Welfare. 'Saya prihatin melihat kondisi kebun binatang hari ini. Saya minta perhatian khusus dari Pemko,' tegas Rahudman. Rahudman mengenang saat Medan Zoo dalam kondisi baik. Pengunjung tidak hanya hadir saat akhir pekan. Pada hari biasa, Medan Zoo juga terlihat ramai. Dia meminta perbaikan Medan Zoo, harus dilakukan serius. Pemko Medan juga harus bertanggungjawab.   'Saya mohon kepada Pak Wali Kota, Ini untuk menjadi perhatian khusus. Karena ini kebanggaan kita,' paparnya. Rahudman juga menyentil Balai Besar Konservasi Sumber Daya Alam (BBKSDA) Sumut. Dia mendesak BBKSDA memperhatikan kondisi Medan Zoo sebagai lembaga konservasi. 'Kepada BBKSDA, harus juga memperhatikan ini. Jangan ada korban dulu baru diperhatikan. Bantu pemerintah kota. Lakukan langkah-langkah terbaik untuk ini,' ungkapnya."
      }
    },
    {
      "id": 2,
      "title": "Grab Akui Pionir Kendaraan Listrik, Pangkas 10 Ribu Ton Emisi",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109182516-641-1022175/grab-akui-pionir-kendaraan-listrik-pangkas-10-ribu-ton-emisi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/country-managing-director-grab-indonesia-neneng-goenadi-2_169.jpeg?w=650&q=90",
        "tags": [
          "grab indonesia",
          "digital creative leadership forum",
          "mobil listrik",
          "emisi karbon"
        ],
        "article": "Grab Indonesia mengungkap telah memangkas 10 ribu tonemisi karbonbuntut layanan penyediaan endaraan listrik (EV). Country Managing Director Grab Indonesia Neneng Goenadi mengatakanpihaknya merupakan pionir penyedia kendaran baik motor maupun mobil listrik yang pertama di tanah air. 'We are the biggest electric vehicle provider in Indonesia. Sudah lebih dari 100 juta km, sudah lebih dari 10 ribu ton emisi yang di-save, dan sudah lebih dari 4 juta liter bensin yang di-save,' kata Neneng saat berbicara dalam Digital Creative Leadership Forum di Kempinski Grand Ballroom, Jakarta, Kamis (9 11).   Grab sendiri punya program Grab Electric, yakni penggunaan EV, baik sepeda motor maupun mobil, sebagai pilihan buat pengguna Grab selain kendaraan berbahan bakar BBM. Menurutnya, program tersebut merupakan bagiandariperan Grab dalam transformasi industri digitalRI yang sudah dilakukan sejak 2014. Grab, kata dia, berinovasi untuk memastikan semua orang di mana pun berada mempunyai kesempatan yang sama untuk mendapat income. Mulai dari Grab bike dan car sebagai inovasi taksi dan ojek online yang bisa dipesan dari rumah. Inovasi berikutnya adalah pesan makanan hingga mendigitalisasi pasar saat pandemi Covid-19 melanda. 'Karena pada saat itu orang di pasar enggak ada yang datang. Kita make sure orang di rumah bisa pesan makanan, ekonomi bisa berjalan, orang bisa tetap jualan,' ujarnya. Tak hanya itu, Grab juga memastikan agar mitra driver mereka bisa tetap berpenghasilan di masa PPKM. 'Karena penghasilannya sangat berkurang, karena PPKM enggak bisa anterin orang.' Setelah pandemi Covid-19 berakhir, Neneng mengaku Grab Indonesia masih terus berinovasi. Pasalnya, perilaku masyarakat tak dimungkiri juga ikut berubah. 'Sekarang ini kita memastikan bahwa everything has to be affordable and reliable.' Digital Creative Leadership Forum merupakan ajang yang digelar CNN Indonesia yang menghadirkan sejumlah menteri hingga pimpinan korporasi untuk berbagi pengalaman soal transformasi digital.   "
      }
    },
    {
      "id": 3,
      "title": "Ketua BEM UI soal Dugaan Keluarga Diintimidasi: Saya Tidak Takut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109181812-20-1022164/ketua-bem-ui-soal-dugaan-keluarga-diintimidasi-saya-tidak-takut",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/26/ketua-bem-ui-melki-sedek-huang_169.jpeg?w=650&q=90",
        "tags": [
          "ketua bem ui",
          "ketua bem ui melki sedek",
          "putusan mk",
          "putusan mk batas usia capres"
        ],
        "article": "Ketua Badan Eksekutif MahasiswaUniversitas Indonesia (BEMUI) Melki Sedek Huang mengaku tak takut dan gentar terkaitintimidasi yang ditujukan kepadanya dan keluarga. 'Saya enggak sedikit pun merasakan takut, saya tidak sedikit pun merasakan gundah. Saya tidak akan takut sedikit pun, tetap di jalur yang tepat ini,' kata Melki dalam wawancara CNN Indonesia TV, Kamis (9 11). Melki menduga ancaman tersebut berkaitan dengan gerakan mahasiswa soal putusan Mahkamah Konstitusi (MK) terkait syarat minimal batas usia capres-cawapres.   'Kalau dibilang terkait penolakan keputusan MK tidak ada bukti langsung...namun prasangka kami ini berkaitan,' ungkapnya.  Ia juga berniat melaporkan ancaman tersebut ke pihak kepolisian. Kendati demikian ia masih berdiskusi dengan ibunda terkait rencana pelaporan tersebut. Sebelumnya, Melki mengaku mendapat intimidasi, termasuk keluarganya di Pontianak, Kalimantan Barat. Sejak awal menjalani kepengurusan BEM UI di 2023, Melki mengaku ia dan sejumlah mahasiswa lainnya kerap mendapat serangan-serangan digital maupun teror dalam berbagai bentuk. Kendati demikian, intensitasnya kian tinggi sejak hiruk pikuk putusan MK yang dipimpin ipar Presiden Joko Widodo, Anwar Usman. Melki menyebut keluarganya di Pontianak, Kalimantan Barat juga didatangi oleh sejumlah pihak yang mengaku sebagai aparat keamanan beberapa minggu lalu. Namun pihak itu tidak menyebutkan asal satuannya. Mereka hanya mengaku sebagai aparat.    'Paling parah Ibu saya di rumah Pontianak, didatangin sama orang berseragam TNI sama Polisi. Ditanya-tanyainlah kebiasaan Melki di rumah dulu ngapain, ibu saya itu kalau balik ke rumah pernah balik malam enggak, balik jam berapa. Ya menanyakan kebiasaan orang-orang di rumah,' tutur dia. Selain itu, Melki juga mengaku mendapat kabar dari gurunya di SMA Negeri 1 Pontianak bahwa ada orang yang bertanya kebiasaannya ketika bersekolah. CNNIndonesia.com telah berupaya menghubungi Kapolda Kalbar Irjen Pipit Rismanto terkait klaim Melki tersebut. Namun hingga berita ini ditayangkan yang bersangkutan belum memberikan tanggapan. Kapendam XII Tanjungpura Kolonel Inf Ade Rizal Muharram mengaku belum mendapat informasi soal dugaan teror aparat terhadap keluarga Melki di Pontianak. Dia berkata akan segera mengabarkan bila sudah mendapat informasi soal dugaan peristiwa tersebut. 'Saya cari tahu dulu,' kata Ade kepada CNNIndonesia.com, Rabu malam. MK telah memutus syarat minimal usia capres-cawapres yang semula 40 tahun menjadi 40 tahun atau pernah sedang menduduki jabatan yang dipilih lewat pemilu termasuk pilkada. Putusan itu akhirnya membuka pintu bagi Wali Kota Solo Gibran Rakabuming Raka yang masih berusia 40 tahun untuk maju di Pilpres 2024. Diketahui, Gibran adalah putra sulung Presiden Joko Widodo (Jokowi) sekaligus keponakan Anwar Usman yang saat itu menjabat sebagai Ketua MK.  Putusan itu menuai pro dan kontra. Terdapat total 21 laporan dugaan pelanggaran etik hakim konstitusi yang dilayangkan sejumlah pihak. Anwar menjadi pihak yang paling banyak dilaporkan, yakni 15 laporan. Majelis Kehormatan MK (MKMK) akhirnya menyatakan Anwar terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Lalu, Anwar dijatuhi sanksi pemberhentian Anwar Usman dari jabatan Ketua MK. Amar putusan itu dibacakan oleh Ketua MKMK Jimly Ashhiddiqie di Gedung MK, Jakarta, Selasa (7 11) malam. Jimly mengatakan keputusan ini diambil setelah MKMK melakukan pemeriksaan terhadap Anwar dan mengumpulkan fakta serta pembelaan dari Anwar. Di antara sembilan hakim MK, Anwar diperiksa MKMK dua kali dalam dugaan pelanggaran etik ini."
      }
    },
    {
      "id": 4,
      "title": "Gerindra Klaim Ada Pihak Mau Gagalkan Gibran dan Pemilu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109175543-617-1022158/gerindra-klaim-ada-pihak-mau-gagalkan-gibran-dan-pemilu",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/prabowo-dan-gibran-jalani-tes-kesehatan-11_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "gerindra"
        ],
        "article": "Kubu Tim Kampanye Nasional (TKN) Prabowo-Gibran mengklaim mencium upaya menggagalkanGibranRakabuminganak Presiden Joko Widodo di Pilpres 2024usai Ketua Mahkamah Konstitusi (MK) Anwar Usman dicopot karena melanggar etik terkait putusan usia capres-cawapres. Wakil Ketua Umum Partai Gerindra,Habiburokhmanmengklaim gerakan untuk menggagalkan Gibransebagai cawapres PrabowoSubianto di Pilpres2024jugalebih jauh ditujukan untuk menggagalkan pemilu. Dia tak ingin menuduh pihak tertentu dalam gerakan tersebut. Dia hanya mengingatkan bahwa tak ada celah saat ini untuk melakukan gerakan penundaan pemilu.   'Bahkan ada yang mengingatkan kami sepertinya gerakan ini arahnya bisa lebih jauh lagi untuk gagalkan pemilu,' kata Habib di kawasan Senayan, Jakarta, Kamis (9 11). Lebih lanjut, ia mengatakan gugatan baru dengan nomor perkara 141 tersebut tak akan berlaku surut. Seandainya dikabulkan MK, putusan itu baru berlaku untuk Pemilu 2029. Artinya kata dia, putusan MKMKyang mencopot AnwarUsmantidak bisa menggagalkan Gibransebagai cawapres. 'Misalnya ada perkara 141 dan sebagainya, tidak akan berubah dan tidak akan berlaku surut,' kata Habib.  Namun dia memastikan bahwa Gibran akan segera menjadi calon definitif lewat penetapan KPU pada 13 November mendatang. Menurut Habib, Prabowo-Gibrandipastikan bakal maju di Pilpres 2024 mendatang. 'Dan dipastikan tanggal 13 [November] besok KPU bisa menetapkan semua pasangan calon Prabowo-Gibran sebagai peserta pilpres 2024 definitif,' kata dia. Sebelumnya, Putusan MK No 90 PUU-XXI 2023 terkait syarat batas minimal usia capres-cawapres digugat oleh Mahasiswa Fakultas Hukum Universitas Nahdlatul Ulama Indonesia Brahma Aryana. Brahma menggandeng advokat Viktor Santoso Tandiasa dan Harseto Setyadi Rajah atas permintaan uji materiel (judicial review) putusan tersebut. Permintaan sudah teregister dengan nomor perkara 141 PUU-XXI 2023. Secara substantif, Brahma melayangkan gugatan lantaran menilai putusan MK yang meloloskan Gibran sebagai cawapres bertentangan secara bersyarat dengan Pasal 1 ayat (3), Pasal 28D ayat (1) Undang-Undang Dasar Negara Republik lndonesia Tahun 1945. "
      }
    },
    {
      "id": 5,
      "title": "Syed Saddiq Divonis 7 Tahun Penjara atas Kasus Pencucian Uang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109180125-106-1022167/syed-saddiq-divonis-7-tahun-penjara-atas-kasus-pencucian-uang",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/20/1134b275-e967-48a3-b35f-a4aa3666ca47_169.jpeg?w=650&q=90",
        "tags": [
          "syed saddiq",
          "pencucian uang",
          "malaysia"
        ],
        "article": "Mantan Menteri Pemuda dan Olahraga Malaysia, Syed Saddiq Syed Abdul Rahman, divonis tujuh tahun penjara pada Kamis (9 11) setelah terbukti bersalah atas kasus pencucian uang. Selain itu, Hakim Pengadilan Tinggi Malaysia, Azhar Abdul Hamid, juga menjatuhi hukuman berupa dua kali cambuk dan denda sebesar RM10 juta atau sekitar Rp33,3 miliar. Saddiq mengatakan telah menerima vonis tersebut. Namun, pria 30 tahun tersebut bakal berjuang untuk banding.    'Saya akan menggunakan pengadilan dan sistem peradilan untuk membersihkan nama saya,' kata Saddiq, seperti dikutip dari Strait Times, Kamis (9 11). 'Sebagai pengambil kebijakan, saya harus percaya pada lembaga peradilan dan saya menghormati keputusan pengadilan saat ini karena lembaga peradilan adalah benteng terakhir rakyat, termasuk saya sendiri,' lanjutnya.    Mengikuti vonis tersebut, Saddiq memutuskan untuk mundur dari jabatannya sebagai Presiden Ikatan Demokrat Malaysia (MUDA). Hal tersebut dia ungkapkan setelah melakukan pertemuan di markas MUDA. Saddiq mengatakan ia tidak pantas untuk mengemban tugas tersebut.  'Saya tidak layak terhadap tugas itu lagi,' kata Saddiq. 'Saya berutang budi tidak hanya kepada masyarakat, tapi juga kepada anggota MUDA dan pimpinan untuk mengambil langkah mundur,' imbuhnya. Menurut surat dakwaan, Saddiq diduga mengirim dana sebesar RM50 ribu (sekitar Rp170 juta) dari rekening pribadi ke rekening Amanah Saham Bumiputera (ASB) pada 16 Juni 2018. Transfer dari rekening dengan nilai yang sama kembali dilakukan berselang tiga hari kemudian. Di dalam dakwaan itu, sumber uang yang dikirim Saddiq diduga berasal dari kegiatan pencucian uang yang dilakukan di sebuah bank di Taman Perling, Johor Baru. Dalam kasus lain, Saddiq didakwa korupsi karena dituduh menyalahgunakan dana partai berkuasa Pribumi Bersatu (Bersatu). Korupsi itu diduga dilakukan Saddiq ketika menjabat sebagai ketua organisasi pemuda Partai Bersatu, Armada Malaysia. Saddiq diduga menyalahgunakan uang sebesar RM120 ribu (sekitar Rp408 juta) yang seharusnya dipakai untuk biaya kampanye Partai Bersatu dalam pemilu 2018. Tindak pidana itu diduga dilakukan di Maybank di Taman Pandan Jaya antara 8 dan 21 April 2020. "
      }
    },
    {
      "id": 6,
      "title": "Sinopsis Lake Placid, Bioskop Trans TV 9 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109181321-220-1022165/sinopsis-lake-placid-bioskop-trans-tv-9-november-2023",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bioskop trans tv",
          "jadwal bioskop trans7",
          "lake placid",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Kamis (9 11), akan menayangkan Lake Placid (1999) pada pukul 21.00 WIB. Lake Placid dibintangi Bill Pullman hingga Bridget Fonda. Lake Placid mengisahkan teror seekor buaya besar yang mengintai sebuah danau dan sudah menimbulkan sejumlah korban jiwa.    Film ini mengambil latar di Aroostook County, Maine, tepatnya saat petugas Departemen Ikan dan Binatang Perburuan Walt Lawson (David Lewis) dan Sheriff Hank Keough (Brendan Gleeson) tengah scuba diving di Danau Hitam. Namun, aktivitas menyelam itu terganggu saat mereka tiba-tiba diserang oleh makhluk tidak dikenal. Lawson bahkan meninggal dunia karena digigit hingga terbelah menjadi dua meski pun sempat berusaha diselamatkan Hank. Hank kemudian kembali mendatangi danau itu keesokan harinya. Ia mengajak petugas lain bernama Jack Wells (Bill Pullman) dan ahli paleontologi Kelly Scott (Bridget Fonda).    Mereka menyelidiki insiden kematian tersebut dengan bantuan profesor mitologi sekaligus penggemar buaya Hector Cyr (Oliver Platt).  Penyelidikan itu tidak berjalan lancar karena perahu yang dinaiki Kelly dan Hank terbalik. Namun, mereka berhasil menemukan potongan jari kaki manusia dan kepala rusa. Masalah lain tiba-tiba muncul saat anak buah Hank meninggal dengan kondisi kepala yang tergigit saat sendirian di perahu, sementara Wells dan Hector sedang menyelam. Hank dan Hector berteori bahwa makhluk yang menyerang mereka itu merupakan buaya. Hal itu terbukti ketika mereka kembali ke danau satu hari setelahnya.  Lanjut ke sebelah... "
      }
    },
    {
      "id": 7,
      "title": "Harta Bos TikTok Susut Rp95,39 T Buntut Aturan Pembatasan Negara Lain",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109133601-92-1021993/harta-bos-tiktok-susut-rp9539-t-buntut-aturan-pembatasan-negara-lain",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/04/598c8726-8f9b-4ba9-9dfb-d397621b164a_169.jpeg?w=650&q=90",
        "tags": [
          "tiktok",
          "bos tiktok",
          "harta bos tiktok",
          "tiktok shop",
          "bytedance technology",
          "zhang yiming"
        ],
        "article": "Harta kekayaan bos TikTokZhang Yiming susut sekitar US$6,1 miliar atau setara Rp95,53 triliun (asumsi kurs Rp15.661 per dolar AS) buntut berbagai aturan terkait penggunaan aplikasi di negara lain. Dilansir dari Forbes, Kamis (9 11), harta pendiri ByteDance Technology yang merupakan perusahaan induk TikTok itu saat ini tersisa US$43,4 miliar atau sekitar Rp679,73 triliun. Harta Zhang merosot tak lepas dari hambatan yang terus dihadapi TikTok terkait peraturan di pasar internasional.   Berdasarkan catatan CNNIndonesia.com, pada awal tahun ini saja ada 31 negara bagian Amerika Serikat (AS) membatasi TikTok. Hal ini dilakukan dengan alasan keamanan nasional. Maklum, AS menuding TikTok sebagai aplikasi mata-mata China dan alat pencuci otak. Selain AS, Indonesia juga baru-baru ini membatasi penggunaan TikTok. Pemerintah melarang aplikasi itu mewadahi e-commerce dan media sosial sekaligus. Alhasil, platform TikTok Shop pun dilarang di Indonesia. Sebagai gantinya, TikTok hanya boleh beroperasi sebagai media sosial saja. Lebih lanjut, meski harta Zhang merosot Rp95,53 triliun, ia masih menduduki posisi orang nomor dua terkaya di China. Hal ini terjadi karena harta keseluruhan 100 orang terkaya di China susut pada 2023 buntut pelemahan aktivitas ekonomi di negara tersebut. Tercatat, kekayaan kolektif 100 orang terkaya turun dari US$907,1 miliar atau setara Rp14.189 triliun menjadi US$895 miliar atau Rp14.000 triliun. Zhang berada satu peringkat di bawah Zhong Shanshan. Miliarder air kemasan itu menjadi orang terkaya nomor satu di China selama tiga tahun berturut-turut. Zhong Shanshan memiliki kekayaan sebesar US$60,1 miliar atau sekitar Rp939,86 triliun. Meski demikian, harta itu turun dari tahun sebelumnya yang mencapai US$62,3 miliar atau setara Rp974,18 triliun. Kekayaan itu susut seiring penurunan investasi Zhong di Beijing Wantai Biological Pharmacy, sebuah perusahaan vaksin dan diagnostik untuk penyakit menular, termasuk Covid-19."
      }
    },
    {
      "id": 8,
      "title": "7 Cara Gampang Mengusir Kelabang dari Rumah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108113217-284-1021418/7-cara-gampang-mengusir-kelabang-dari-rumah",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ilustrasi-kelabang_169.jpeg?w=650&q=90",
        "tags": [
          "tips rumah",
          "kelabang",
          "cara mengusir kelabang",
          "cara alami mengusir kelabang",
          "cara mencegah kelabang masuk rumah"
        ],
        "article": "Dalam kondisi tertentu, kelabang bisa ditemukan di dalam rumah. Ada beberapa cara mengusir kelabang dari rumah yang bisa diikuti. Kelabang merupakan jenis hewan artropoda atau tanpa tulang belakang. Memiliki banyak kaki, hewan ini bisa bergerak dengan cepat. Hewan ini juga masuk ke dalam kelompok predator yang memangsa cacing dan serangga.   Meski jarang terjadi, kelabang juga bisa menyuntikkan racunnya ke manusia. Hal ini bisa terjadi jika Anda mencoba mengusir kelabang dengan cara yang kasar.  Rasa sakit gigitan kelabang umumnya setara dengan sengatan lebah. Sengatan juga bisa menyebabkan reaksi alergi yang parah pada beberapa individu, namun tidak berakibat fatal. Sama seperti hewan-hewan lain yang kerap ditemukan di rumah lainnya, kelabang menyukai suhu hangat dan lembap. Kamar mandi dan area dapur bisa jadi salah satu tempat favorit kelabang. Meski tak terlalu berbahaya, tapi tetap saja kehadiran kelabang di rumah akan dirasa mengganggu. Berikut beberapa cara mengusir kelabang dari rumah yang bisa dicoba, merangkum berbagai sumber. Dinding yang retak atau bolong bisa jadi pintu bagi kelabang untuk masuk ke dalam rumah. Untuk itu, Anda perlu menutupnya. Periksa dinding serta bukaan di sekitar pintu dan jendela. Tutup atau tambahkan dempul untuk mencegah masuknya serangga dan hama lainnya. Mengutip Forbes Home, cuka putih sering digunakan untuk banyak keperluan rumah tangga dan tidak beracun. Semprotkan cuka pada kelabang untuk membuatnya lari. Peppermint tampaknya selalu ampuh untuk mengusir banyak hewan yang ada di rumah. Campurkan minyak peppermint dengan sedikit air dan masukkan ke dalam botol. Semprotkan cairan ke area atau tempat kelabang ditemukan. Minyak peppermint bisa beracun bagi kelabang. Mengutip The Spruce, tak jarang kelabang akan ditemukan di dekat saluran air, baik di kamar mandi ataupun dapur. Coba tuangkan sedikit cuka atau cairan pemutih ke saluran air untuk mencegah kelabang keluar dari pipa dan masuk ke area rumah. Gunakan sebanyak 350 mililiter cuka, masukkan ke dalam saluran air. Sementara untuk pemutih, gunakan campuran air dan pemutih dengan perbandingan 50:50.  Selain untuk memasak, garam adalah cara alami yang ampuh mengusir kelabang. Mengutip berbagai sumber, taburkan sedikit garam di sekitar area lembap, retakan dinding, atau tempat ditemukannya kelabang. Aroma daun pandang mungkin menggoda buat manusia, tapi tidak bagi kelabang. Aroma daun pandan bisa bikin kelabang lari menjauh. Iris beberapa lembar daun pandan dan masukkan ke dalam wadah bersih. Tempatkanwadah berisi daun pandan di area lembap atau tempat ditemukannya kelabang. Cara mengusir kelabang yang terakhir adalah dengan menggunakan kapur barus. Kapur barus menghasilkan gas naftalena yang beracun bagi kelabang. Tempatkan kapur barus di area lembap atau tempat ditemukannya kelabang."
      }
    },
    {
      "id": 9,
      "title": "Daftar Nomor Punggung Timnas Indonesia U-17: Ji Da Bin 10",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109181312-142-1022162/daftar-nomor-punggung-timnas-indonesia-u-17-ji-da-bin-10",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/timnas-indonesia-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas u-17",
          "timnas indonesia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "nomor punggung timnas indonesia u-17",
          "nomor punggung timnas u-17"
        ],
        "article": "Sehari menjelang pertandingan pertama Piala Dunia U-17 2023,Timnas Indonesia U-17 memamerkan nomor punggung para pemain yang akan berlaga. Delapan hari berselang dari pengumuman skuad Timnas Indonesia U-17, dirilis daftar nomor punggung tim Merah Putih seperti diunggah akun media sosial Timnas Indonesia. Ikram Algiffari yang berposisi sebagai kiper mendapat nomor punggung 1. Sementara Andrika Fathir dan Rifky Tofani mendapat nomor 13 dan 15.   Kapten Muhammad Iqbal Gwijangge mendapat nomor paling bontot. Sementara Ji Da Bin mengenakan nomor punggung 10. Nomor 9 menjadi milik Muhammad Kafiatur. Figo Dennis bakal tampil dengan nomor punggung yang sama dengan sosok legenda asal Portugal Luis Figo yang identik dengan nomor 7. Achmad Zidan pun bakal mengenakan kostum bernomor punggung 5 seperti yang pernah digunakan maestro Prancis Zinedine Zidane saat memperkuat Real Madrid. Arkhan Kaka yang merupakan salah satu pemain dengan pengalaman tampil di Liga 1 mendapat nomor 8. Dua pemain yang baru bergabung di pemusatan latihan akhir-akhir ini, Welber Jardim dan Amar Brkic bakal menggunakan nomor 12 dan 16. Timnas Indonesia U-17 akan mengawali perjuangan di Piala Dunia U-17 dengan menghadapi Ekuador di Stadion Gelora Bung Tomo, Surabaya, Jumat (10 11) pukul 19.00. Anak asuh Bima Sakti kemudian akan menghadapi Panama pada 13 November dan menyudahi laga fase grup bertemu Maroko pada 16 November. 1. Ikram Algiffari2. Rizdjar Nurviat3. Tonci Ramandei4. Mohamad Andre5. Achmad Zidan6. Mokhamad Hanif7. Figo Dennis8. Arkhan Kaka9. Muhammad Kafiatur10. Ji Da Bin11. Riski Afrisal12. Welber Jardim13. Andrika Fathir14. Sultan Zaky15. Rifky Tofani16. Amar Brkic17. Nabil Asyura18. Jehan Pahlevi19. M Aulia Rahman20. Habil Abdillah21. M Iqbal Gwijangge"
      }
    },
    {
      "id": 10,
      "title": "Kenapa RS Al Shifa di Gaza Jadi Target Utama Serangan Israel?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109163857-120-1022144/kenapa-rs-al-shifa-di-gaza-jadi-target-utama-serangan-israel",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/israel-serang-konvoi-ambulans-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "palestina",
          "hamas",
          "israel",
          "konflik israel dan palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Rumah Sakit Al Shifayang berada diGaza menjadi salah satu fasilitas kesehatan yang menjadi target serangan Israel. RS tersebut bahkan dibombardir serangan udara dari Israel pada Rabu (8 11) malam. Reuters melaporkan orang-orang yang berkumpul di luar rumah sakit terbesar di Gaza itu terlihat berlarian mencari perlindungan setelah suara dentuman menggelegar di sekitar RS.    Berdasarkan laporan Al Jazeera, kawasan sekitar rumah sakit yakni bagian depan dan belakang RS Al Shifa menjadi target serangan udara Israel. Serangan itu menghancurkan properti di samping rumah sakit dan jalan menuju RS. Departemen utama termasuk departemen X-ray pun rusak imbas serangan tersebut.    Pasukan Pertahanan Israel (Israel Defence Forces IDF) mengklaim terdapat markas Hamas yang berada di bawah RS Al Shifa. IDF mengatakan bagian bawah tanah RS itu memiliki terowongan, ruang rapat, hingga fasilitas yang digunakan oleh Hamas Hal itu membuat IDF menjadikan RS itu salah satu target utama serangan.  Selain itu, juru bicara militer Israel Daniel Hagari juga menuduh Hamas menggunakan bahan bakar yang disimpan di RS Al Shifa untuk membantu operasi melawan mereka. Ia menuding RS Al Shifa digunakan sebagai pusat komando dan kendali, serta menjadi tempat persembunyian Hamas. Tak hanya itu, beberapa pintu masuk ke jaringan terowongan yang dibangun Hamas di bawah Gaza disebut bisa ditemukan di dalam rumah sakit. Sehingga, Hagari menyindir Hamas menggunakan fasilitas medis untuk melindungi operasi militer merka. Namun, Hamas membantah tuduhan Israel. Hamas mengatakan RS Al Shifa menjadi tempat penampungan bagi 40 warga korban perang yang masih pecah hingga saat ini. Dalam hukum humaniter internasional, serangan terhadap fasilitas sipil seperti rumah sakit adalah hal yang dilarang. Begitu pula serangan terhadap pekerja medis. Menurut Konvensi Jenewa, orang yang sakit dan terluka, staf medis, rumah sakit, dan fasilitas medis keliling dilindungi kala konflik pecah. Hal ini diatur dalam pasal 18 dan 19.  Al Shifa merupakan salah satu rumah sakit di Gaza yang namanya bermakna 'rumah penyembuhan'. Al Shifa merupakan rumah sakit terbesar dan terluas di Gaza. RS ini mampu menampung 700 pasien dalam keadaan normal. Namun, sejak perang pecah antara kelompok milisi Hamas Palestina dan militer Israel, kapasitas Al Shifa membludak. Berdasarkan laporan Doctors Without Borders, RS Al Shifa kini menampung 5 ribu pasien yang dipenuhi oleh korban pengeboman Israel.    Selain itu, rumah sakit tersebut juga menjadi tempat perlindungan bagi warga Gaza yang kehilangan tempat tinggal akibat rubuh diserang Israel. Masyarakat Gaza yang berlindung di Al Shifa ini kini tinggal di koridor dan halaman rumah sakit. Meski demikian, jumlah pasien yang ditangani oleh RS Al Shifa tidak sebanding dengan jumlah staf medis yang tersedia. Berdasarkan laporan Al Jazeera, sebanyak 150 staf medis terbunuh dari serangan Israel yang membuat RS itu kekurangan staf. "
      }
    }
  ]
}