{
  "page": 996,
  "main_url": "https://www.cnnindonesia.com/indeks/2/996",
  "time": "2023-12-08 07:19:15.012341",
  "datas": [
    {
      "id": 1,
      "title": "TPN Ganjar Soroti Pejabat Negara Diduga Tak Netral di Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103190552-617-1019817/tpn-ganjar-soroti-pejabat-negara-diduga-tak-netral-di-pemilu-2024",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 02:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/27/fc24f38a-2725-4d8b-8397-6910c983f0af_169.jpg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "prabowo subianto",
          "todung mulya lubis",
          "asn",
          "netralitas asn",
          "tpn ganjar"
        ],
        "article": "Deputi Bidang Hukum Tim Pemenangan Nasional (TPN) Ganjar-Mahfud,Todung Mulya Lubis menyatakan tak segan melaporkan pejabat negara maupun aparatur sipil negara (ASN) yang tidak netral dalam Pemilu 2024. 'Kami tidak akan segan-segan melaporkan pejabat negara dan ASN yang tidak netral dalam Pemilu kali ini,' kata Todung dalam keterangannya, Jumat (3 11).    Pernyataan itu disampaikan Todung merespons pencopotan baliho Ganjar-Mahfud saat kunjungan Presiden Joko Widodo di Bali pada Selasa (31 10) lalu. Selain itu, dia juga menyikapi video viral Wakil Menteri Desa, Paiman Raharjo yang memimpin rapat pemenangan Prabowo Subianto-Gibran Rakabuming. Todung mengendus ketidaknetralan aparat melalui kasus tersebut. Dia menyebut aturan netralitas ASN telah diatur dalam UU ASN dan UU Pilkada. Dua UU itu mengatur sanksi ringan, sedang, hingga berat kepada ASN yang tidak netral. Menurut dia, ASN harus mengajukan cuti jika ingin terlibat dalam pemenangan paslon capres-cawapres tertentu. Todung juga meminta Presiden Jokowi agar memerintahkan seluruh aparatur pemerintah dari pusat hingga daerah untuk bersikap netral di Pilpres 2024. 'Saya kira sangat tidak etis seorang pejabat negara yang sedang tidak cuti menggunakan fasilitas negara kampanyekan kandidat tertentu. Harusnya ada sanksi tegas dari Bawaslu soal ini,' kata dia.  Di sisi lain, kata Todung, ia juga menyoroti munculnya fenomena double talk oleh pejabat negara. Satu sisi, bicara netralitas tapi tidak dibarengi dengan praktik. 'Kejadian-kejadian ini sungguh mengkhawatirkan. Saya merasa kayak kembali ke masa Orde Baru. Hal-hal begini sudah tidak boleh lagi terjadi di era demokrasi,' kata Todung. Wamendes Paiman sudah angkat suara soal video yang dinarasikan sedang memimpin rapat pemenangan pasangan Prabowo Subianto-Gibran Rakabuming Raka di sebuah rumah. Paiman menjelaskan kehadirannya dalam rapat tersebut sebagai Ketua Umum Relawan Sedulur Jokowi, bukan sebagai Wamendes. Ia mengatakan rapat itu digelar secara internal di rumah wakil ketua umum Sedulur Jokowi pada Minggu (29 10) lalu.  Pertemuan itu merupakan rapat internal DPP Sedulur Jokowi yang rutin digelar tiga bulan sekali. Rapat dan digelar pada hari minggu yang membahas perkembangan dinamika politik dan arah politik dukungan sedulur Jokowi pada capres-cawapres 2024,' kata Paiman kepada CNNIndonesia.com, Selasa (31 10)."
      }
    },
    {
      "id": 2,
      "title": "Man Utd Disebut Kantongi 2 Nama Pengganti Ten Hag",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103131902-142-1019584/man-utd-disebut-kantongi-2-nama-pengganti-ten-hag",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 02:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/04/erik-ten-hag-1_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "liga inggris",
          "erik ten hag",
          "zinedine zidane",
          "ruben amorim"
        ],
        "article": "Manchester Uniteddilaporkan mulai menyiapkan alternatif penggantiErik ten Hag di kursi pelatih. Ten Hag kini sedang berada dalam tekanan. Juru racik formasi asal Belanda itu tak mampu membuat MU tampil konsisten sejak awal musim. Bahkan di dua laga terakhir saat bermain di Old Trafford, The Red Devils malah tumbang. Bruno Fernandes dan kawan-kawan kalah dengan skor identik 0-3 dari Manchester City dan Newcastle United.   Ten Hag mengatakan bahwa dirinya seorang petarung setelah kekalahan 0-3 dari Newcastle yang membuat MU tersingkir dari Carabao Cup. Mantan pelatih Ajax Amsterdam itu juga ingin berjuang memperbaiki situasi. Namun menurut The Times seperti dilansir dari Metro, MU saat ini mempertimbangkan untuk mengganti Ten Hag. Sumber internal tim juga mengatakan pelatih berusia 53 itu berada dalam ancaman pemecatan. Kabar yang sama menyebutkan pelatih Sporting Lisbon Ruben Amorim dan mantan pelatih Real Madrid, Zinedine Zidane masuk sebagai calon pengganti Ten Hag.    Zidane masih belum melatih klub manapun sejak meninggalkan Madrid pada Mei 2021 lalu. Menariknya Zidane pernah mengatakan tidak akan menerima tawaran dari MU karena tidak mahir berbahasa Inggris. Sementara itu, Amorim merupakan pelatih muda potensial. Ia sukses membawa Sporting memenangi gelar liga dan Piala Portugal di musim pertamanya.    "
      }
    },
    {
      "id": 3,
      "title": "Pemimpin Hizbullah soal Konflik Gaza: Semua Skenario Terbuka",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104013713-120-1019885/pemimpin-hizbullah-soal-konflik-gaza-semua-skenario-terbuka",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 02:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/hassan-nasrallah-4_169.jpeg?w=650&q=90",
        "tags": [
          "hizbullah",
          "perang israel hamas",
          "perang israel palestina",
          "gaza",
          "hassan nasrallah"
        ],
        "article": "Sekretaris Jenderal Hizbullah, Hassan Nasrallah, mengatakan semua skenario terbuka dan bisa diambil merespons konflik di Jalur Gaza, Palestina, yang kian panas. 'Semua skenario terbuka di depan Lebanon. Semua opsi bisa diadopsi,' kata Nasrallah dalam pidato publiknya, Jumat (3 11). Nasrallah mengatakan Hizbullah harus bersiap-siap menghadapi segala skenario dan pilihan yang akan datang.   Dia lalu mengatakan milisinya 'sudah meningkatkan operasi dari hari ke hari dan memaksa Israel menempatkan pasukannya di dekat perbatasan Lebanon, bukan di Gaza maupun Tepi Barat.'  Dalam pidato tersebut, ia juga mengatakan Hizbullah telah ikut dalam pertempuran itu sejak 8 Oktober, sehari setelah serangan mendadak Hamas di Israel selatan. Dia menyebut baku tembak tiap hari dengan Israel di sepanjang perbatasan Lebanon mungkin terlihat remeh, namun menurutnya hal itu sangat penting, bahkan belum pernah terjadi sebelumnya sejak 1948. 'Kita harus mempersiapkan mereka apa yang diperlukan,' tuturnya. Ini merupakan pernyataan publik pertama Nasrallah merespons perang Hamas vs Israel yang pecah sejak 7 Oktober lalu.  Pernyataan publiknya ini menjadi sorotan dan ditunggu-tunggu oleh seluruh dunia karena hingga kini belum ada satupun komentar darinya menanggapi agresi Israel di Gaza. Konflik di Timur Tengah ini sendiri sudah meluas hingga ke Lebanon selatan dan melibatkan milisi Hizbullah. Sejumlah media melaporkan sekitar 50 anggota Hizbullah tewas dalam serangan Israel di Lebanon selatan. Nasrallah juga mengonfirmasi bahwa 57 anggota Hizbullah tewas dalam pertempuran dengan Israel.   "
      }
    },
    {
      "id": 4,
      "title": "Polisi Tetapkan 6 Orang Tersangka Kasus Aborsi Ilegal di Jakarta Timur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103174157-12-1019771/polisi-tetapkan-6-orang-tersangka-kasus-aborsi-ilegal-di-jakarta-timur",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 01:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/08/ilustrasi-tindakan-kriminal-7_169.jpeg?w=650&q=90",
        "tags": [
          "aborsi ilegal",
          "jakarta timur",
          "polda metro jaya",
          "polisi"
        ],
        "article": "Polisi menetapkan enam orang tersangka dalam kasus praktikaborsi ilegal di Ciracas,Jakarta Timur. Keenam tersangka terdiri dari empat orang pelaku dan dua orang pasien. Kabid Humas Polda Metro Jaya Trunoyudo Wisnu Andiko mengatakan keempat orang pelaku masing-masing berinisial IS, A, AF dan RF.    'Empat tersangka, yaitu tersangka pertama IS, ini perannya yang melakukan aborsi. Kemudian yang kedua ada A, membantu melakukan aborsi,' kata Trunoyudo dalam konferensi pers di Polda Metro Jaya, Jakarta, Kamis (3 11). Selanjutnya, AF bertugas mencari pasien. Kemudian, RF bertugas membuang janin. Trunoyudo mengatakan kepolisian mengamankan sejumlah barang bukti berupa alat medis yang digunakan dari klinik aborsi ilegal ini. 'Didapati alat bukti ada 41 item atau alat bukti yang jenis alat kesehatan, seperti alat-alat kesehatan. Kemudian juga perlengkapan pendukung dan berbagai bercak atau bekas noda darah,' ucapnya.  Terpisah, Direktur Reserse Kriminal Khusus Polda Metro Jaya Ade Safri Simanjuntak mengatakan dua orang pasien yang menjadi tersangka adalah sepasang kekasih berinisial G (29) dan AL (26). 'G pengguna jasa aborsi masih dalam pemulihan,' kata Ade. Ia menjelaskan berkas G dan AL akan dibuat terpisah dari penyedia jasa aborsi. Saat ini para penyedia jasa aborsi ilegal langsung ditahan di Polda Metro Jaya. Mereka dijerat Pasal 428 ayat (1) jo Pasal 60 ayat (1) dan ayat (2) dan atau Pasal 439 dan atau Pasal 441 ayat (2) jo 312 huruf b Undang - Undang No.17 tahun 2023 tentang kesehatan dan atau Pasal 299 Kuhp dan atau Pasal 348 Kuhp dan atau pasal 349 Kuhp jo Pasal 56 KUHP. "
      }
    },
    {
      "id": 5,
      "title": "Polisi Ungkap Cara Kamuflase Tersangka Keripik Narkotika di Bantul",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231026110352-12-1016159/polisi-ungkap-cara-kamuflase-tersangka-keripik-narkotika-di-bantul",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 01:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/bareskrim-gerebek-pabrik-kripik-pisang-narkotik-dan-happy-water-di-bantul-1_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "narkoba",
          "bantul",
          "di yogyakarta"
        ],
        "article": "Bareskrim Polri dan Polda DIYmenggerebek dua tempat yang memproduksi 'keripik pisang narkotik' dan narkotika jenis baru berwujud cairan bernama 'happy water' di Banguntapan, Bantul,DI Yogyakarta. Kabareskrim Komjen Pol Wahyu Widada menyebut penggerebekan bersama jajaran Polda DIY di dua lokasi dilakukan Kamis (2 11) lalu. Pabrik happy water berlokasi di sebuah rumah daerah Padukuhan Pelem Kidul, Kelurahan Baturetno. Sementara itu, lokasi produksi keripik pisang narkotik di Kelurahan Potorono.   Wakapolda DIY Brigjen Pol Slamet Santosomengatakanrumah yang digunakan sebagai lokasi produksi keripik pisang narkotik dan happy water adalah bangunan kontrakan. Slametmengatakan para pelaku yang kini telah diamankan mengontrak rumah tersebut baru dua bulan lamanya dan melalui prosedur pada umumnya. 'Namun dari para pelaku ini kan belum bersosialisasi dengan warga yang lain, dan pada saat penanganan kemarin warga cukup membantu karena kita punya program Polisi RW dan Jaga Warga,' katanyadi lokasi produksi keripik pisang narkotik, Pelem Kidul, Baturetno, Jumat (3 11).  Masyarakat sekitar, lanjut Slamet, sebelumnya hanya mengenal para pengontrak rumah sebagai warga biasa yang memiliki usaha produksi makanan. Pasalnya, para pelaku yang menghuni kontrakan tersebut juga sempat membagi-bagikan keripik pisang asli kepada warga sekitar sebagai kamuflase bisnis haram mereka. 'Tapi (yang dibagi) keripik yang asli (nonnarkotika),' ujar Slamet. Diamengatakan keripik pisang narkotik dan happy water itu mengandung zat psikotropika dari bahan campuran amfetamin dan metamfetamin. 'Amfetamin, kemudian sabu juga ada itu dicampur,' kata dia. Seperti zat psikotropika pada umumnya, dua barang ini ketika dikonsumsi akan menimbulkan efek meningkatkan mood dan memberikan perasaan euforia. 'Perangsang bahagia, ya hampir sama seperti yang sudah-sudah, seperti sabu dan sebagainya,' kata Slamet. Sedangkan untuk cara mengonsumsinya, menurut Slamet, untuk cairan happy water dicampurkan bak perisa ke dalam makanan atau minuman.  Wahyu Widadasebelumnya mengatakan dua lokasi produksi keripik pisang narkotik dan happy water itu terdeteksi berkat patroli siber polisi bulan lalu. Kecurigaan polisi terhadap akun penjual dua barang tersebut muncul karena harga yang dicantumkan. Yakni, cairan happy water senilai Rp1,2 juta per botol dan keripik pisang narkotik ukuran kemasan 50 gram sampai dengan 500 gram senilai Rp1,6 juta hingga Rp6 juta per bungkus. Hasil serangkaian operasi polisi berhasil menjaring delapan orang yang kini telah ditetapkan sebagai tersangka. Mereka berinisial MAP, D, AS, BS, EH, MRE, AR, dan R. Selain itu masih ada empat orang lainnya yang berperan sebagai pengendali dan masih buron. Kemudian barang bukti disita berupa 426 bungkus keripik pisang narkotik, 2.022 botol cairan happy water ukuran 10 mililiter, dan 10 kilogram bahan baku narkotika. Para pelaku maupun barang bukti ini terjaring lewat penggerebekan sejumlah lokasi, meliputi tempat pemasaran di Cimanggis, Depok, Jawa Barat; serta tempat produksi di Kaliangkrik, Magelang, Jawa Tengah, serta Dusun Potorono dan Baturetno di Banguntapan, Bantul, DIY. 'Kalau jenisnya bukan narkoba baru, ini kandungannya juga narkoba yang lama tapi dikemas dalam bentuk baru,' kata Wahyu Widada. Delapan pelaku yang diamankan telah ditetapkan sebagai tersangka. Mereka dikenakan Pasal 114 ayat (2) subsider Pasal 113 ayat (2) dan Pasal 112 ayat (2) jo Pasal 132 ayat (1) UU RI Nomor 35 2009 tentang narkotika. Ancaman hukumannya maksimal pidana mati."
      }
    },
    {
      "id": 6,
      "title": "Witan Dipuji Doll Habis-habisan Usai Cetak 2 Gol Lawan PSM",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103233749-142-1019882/witan-dipuji-doll-habis-habisan-usai-cetak-2-gol-lawan-psm",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 01:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/12/soccer_169.jpeg?w=650&q=90",
        "tags": [
          "thomas doll",
          "witan",
          "witan sulaeman",
          "persija",
          "persija jakarta",
          "psm vs persija",
          "liga 1",
          "liga 1 2023/2024"
        ],
        "article": "Pelatih Persija Jakarta,Thomas Doll memuji Witan Sulaemanyang bermain sangat agresif melawan PSM Makassar dengan mencetak dua gol hingga membawa kemenangan tim Macan Kemayoran 3-2 di Stadion Gelora BJ Habibie Parepare, Jumat (3 11) malam. 'Witan bermain sangat baik. Saya bangga sama dia,' kata Doll usai pertandingan, Jumat (3 11). Menurut Doll, pemainnya bermain sangat impresif sejak babak pertama dan berhasil unggul 1-0 yang bertahan hingga turun minum.   'Kami bermain bagus di babak pertama karena menghadirkan beberapa peluang dan pemain saya mencetak dua gol,' ujar Doll. Doll juga senang pemain tim Macan Kemayoran bermain lebih santai meski sebelum menjalani laga melawan PSM pemainnya mengalami kelelahan usai bertandang ke markas PSIS Semarang. 'Saya senang melihat pemain mereka bermain rileksdan tenang walau pun bermain tandang. Dalam kondisi kelelahan,' kata Doll.  Bermain di kandang PSM, kata Dolls, tidak menurunkan semangat pemainnya untuk meraih tiga poin di laga tandangnya. 'Mental pemain kami bagus dan layak untuk memenangkan pertandingan ini. Walaupun pemain capek mereka bermain sangat baik, saya sangat bangga,' kata Doll.  "
      }
    },
    {
      "id": 7,
      "title": "RS Terbesar di Gaza Diserang: Sejumlah Orang Tewas, Puluhan Luka",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104002325-120-1019884/rs-terbesar-di-gaza-diserang-sejumlah-orang-tewas-puluhan-luka",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 00:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/7960-orang-tewas-akibat-serangan-israel-ke-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "israel",
          "rs al shifa",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Israel embali menyerang fasilitas kesehatan di Gaza. Kali ini Rumah Sakit Al Shifamenjadi sasaran serangannya. Kementerian Kesehatan mengatakan serangan tersebut menewaskan beberapa orang yang berada di sekitar rumah sakit. Serangan tersebut terjadi di depan pintu masuk. 'Beberapa warga tewas dan puluhan luka dalam serangan Israel di pintu masuk rumah sakit Al-Shifa di Kota Gaza,' kata Kementerian Kesehatan dikutip AFP, Jumat (3 11).   Juru bicara Bulan Sabit Palestina, Mohamed Abu Musbah, mengatakanhalaman Rumah Sakit Al-Shifa, sangat penuh dengan warga sipil. 'Hingga saat ini belum ada konfirmasi mengenai jumlah korban yang mungkin,' kata Abu Musbah kepada Al Jazeera. Pasukan Israel juga mengincar rombongan ambulans yang tengah konvoi mengangkut pasien luka dari Kota Gaza menuju Perbatasan Rafah. 'Sopir ambulans dan seorang staf Bulan Sabit Palestina yang mengawal orang yang terluka keduanya selamat. Tetapi salah satu dari mereka mengalami luka serpihan di kakinya,' kata Abu Musbah. Dalam kendaraan itu juga ada seorang pasien perempuan yang kini dalam kondisi serius dan telah dibawa kembali ke dalam Rumah Sakit Al-Shifa.  Seorang jurnalis AFP di lokasi kejadian melihat beberapa mayat tergeletak dan hancur di sebelah ambulans. Militer Israel belum komentar tentang insiden tersebut ketika dihubungi oleh AFP. Rumah Sakit Al-Shifa sebagai rumah sakit terbesar di Gaza sudah kewalahan menampung jumlah pasien akibat perang. WHO menyebut RS Al Shifa telah kelebihan kapasitas hingga 164 persen dari jumlah tingkat okupansi tempat tidur.    Sebanyak 16 rumah sakit di seluruh Gaza tidak lagi berfungsi karena kerusakan akibat serangan dan kekurangan bahan bakar. WHO memperingatkan bahwa kekurangan bahan bakar tersebut 'secara langsung mengancam nyawa' para luka dan pasien lainnya.  Lebih dari 23.500 orang telah luka-luka di seluruh Gaza dalam empat minggu perang. Sementara jumlah korban jiwa telah melampaui 9.200. Sekitar 1.400 orang tewas dalam serangan yang dilancarkan oleh militan Hamas di Israel pada tanggal 7 Oktober, yang disebut memicu perang tersebut."
      }
    },
    {
      "id": 8,
      "title": "Tanggapi Pleidoi, Jaksa Tetap Ingin Johnny Plate Dihukum 15 Tahun Bui",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103130843-12-1019572/tanggapi-pleidoi-jaksa-tetap-ingin-johnny-plate-dihukum-15-tahun-bui",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 00:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/27/johnny-g-plate-menjalani-sidang-perdana-6_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi bts 4g bakti kominfo",
          "korupsi bts",
          "johnny g plate",
          "kejaksaan agung",
          "bakti kominfo"
        ],
        "article": "Jaksa Penuntut Umum (JPU) padaKejaksaan Agung tetap ingin mantan Menteri Komunikasi dan Informatika (Menkominfo)Johnny G Plate dihukum dengan pidana 15 tahun penjara dan denda Rp1 miliar subsider 1 tahun kurungan. Hal itu disampaikan jaksa saat menanggapi nota pembelaan atau pleidoi Johnny dalam perkara dugaan korupsi pembangunan menara BTS 4G BAKTI Kominfo di Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat, Jumat (3 11).    '(Memohon majelis hakim) menghukum terdakwa sesuai dengan tuntutan pidana penuntut umum,' ujar jaksa saat membacakan replik. Jaksa meminta majelis hakim yang mengadili perkara menolak seluruh pleidoi Johnny dan penasihat hukumnya. Jaksa meminta majelis hakim menyatakan Johnny dkk terbukti secara sah dan menyakinkan bersalah melakukan tindak pidana korupsi secara bersama-sama. Permintaan serupa juga disampaikan jaksa kepada majelis hakim terkait terdakwa Direktur Utama BAKTI Kominfo Anang Achmad Latif. Jaksa ingin Anang dihukum 18 tahun penjara sebagaimana tuntutan sebelumnya. 'Atas nota pembelaan dari terdakwa Anang Achmad Latif melalui penasihat hukum, maka penuntut umum mohon supaya majelis hakim pada Pengadilan Tindak Pidana Korupsi pada Pengadilan Negeri Jakarta Pusat yang memeriksa dan mengadili perkara ini untuk menolak seluruhnya nota pembelaan yang disampaikan oleh tim penasihat hukum terdakwa Anang Achmad Latif,' ucap jaksa.  Sebelumnya, Johnny dituntut dengan pidana 15 tahun penjara dan denda sebesar Rp1 miliar subsider 1 tahun kurungan. Ia juga dibebankan membayar uang pengganti sebesar Rp17,8 miliar subsider 7,5 tahun penjara. Johnny yang merupakan mantan Sekretaris Jenderal Partai NasDem dinilai terbukti melanggar Pasal 2 ayat 1 jo Pasal 18 UU Tipikor jo Pasal 55 ayat 1 ke-1 KUHP. Sementara itu, Anang dituntut dengan pidana 18 tahun penjara dan denda sebesar Rp1 miliar subsider 12 bulan kurungan. Anang juga dituntut membayar uang pengganti sebesar Rp5 miliar subsider 9 tahun penjara. Ia dianggap terbukti sebagaimana dakwaan kesatu primer Pasal 2 ayat (1) jo Pasal 18 UU Tipikor jo Pasal 55 ayat 1 ke-1 KUHP dan dakwaan kedua primer Pasal 3 UU Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang (TPPU). Kasus dugaan korupsi penyediaan menara Base Transceiver Station (BTS) 4G dan infrastruktur pendukung 1, 2, 3, 4 dan 5 menyebabkan kerugian keuangan negara mencapai Rp8.032.084.133.795,51 (Rp8 triliun). "
      }
    },
    {
      "id": 9,
      "title": "Steven Tyler Kembali Dituding Lakukan Pelecehan Seksual",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103172150-234-1019778/steven-tyler-kembali-dituding-lakukan-pelecehan-seksual",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 00:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "steven tyler",
          "aerosmith",
          "selebriti"
        ],
        "article": "Artikel ini mengandung konten pelecehan seksual yang berpotensi membuat pembaca tidak nyaman. Vokalis AerosmithSteven Tyler kembali dihadapkan dengan kasus dugaan pelecehan seksual. Kasus kedua yang menjeratnya ini disebut terjadi pada 1975 di New York kepadaperempuanberusia 17 tahun kala itu. Dilansir melalui Page Six, Kamis (2 11), seorang perempuan bernama Jeanne Bellino mengajukan tuntutan hukum terbaru kepada vokalis tersebut.    Menurut bacaan tuntutan tersebut, insiden yang terjadi New York itu dialami oleh Bellino kala ia bersama seorang temannya berencana pulang bersama menuju Queens. Namun saat itu, teman Bellino ingin menemui Aerosmith dalam sebuah pesta yang digelar di Hotel Warwick. Bellino mengklaim, bahwa dia serta temannya bertemu dengan Tyler dan 'sekitar setengah lusin orang yang tampaknya adalah anggota band dan teman-teman terdekat Aerosmith' di 6th Avenue, Manhattan.    'Saat mereka berjalan, Jeanne mengomentari lirik lagu kepada Tyler. Tyler jelas kesal dengan pernyataan Jeanne, lalu tiba-tiba Tyler meraih tangan Jeanne dan memaksanya masuk ke bilik telepon umum,' tuntutan tersebut seperti diberitakan Page Six. Dalam tuntutan, Bellino mengklaim Tyler, yang saat itu 27 tahun, 'memasukkan lidahnya ke dalam mulutnya' dan 'menyentuh tubuh, payudara, pantat, dan alat kelaminnya, melepas pakaian dan mendesaknya ke dinding telepon umum.' Bellino juga mengklaim penyanyi I Don't Want to Miss a Thing tersebut 'berusaha melakukan hubungan seks' dengannya dengan para temannya yang menunggu 'berdiri di luar' dan tertawa.  'Tanpa persetujuan dari Jeanne, Steven Tyler dengan paksa memasukkan lidahnya ke dalam mulut Jeanne,' demikian tuntutan hukum tersebut. 'Alat kelamin Steven Tyler terlihat ereksi dan dengan jelas terasa ketika dia menggosokkannya pada Jeanne, sementara dia tidak mengenakan celana dalam dan mengenakan celana tipis.' Jeanne Bellino mengklaim dia mencoba melepaskan diri dengan meraih belakang kepala Steven Tyler. Namun, dalam tuntutan tersebut, dia mengklaim Tyler 'tiba-tiba berhenti dan keluar dari bilik telepon.' Jeanne menyatakan dirinya 'syok dan ketakutan' setelah merapikan pakaiannya kembali dan keluar dari bilik telepon. Lanjut ke sebelah..."
      }
    },
    {
      "id": 10,
      "title": "ASEAN Punya Modal Kuat Jadi Pusat Pertumbuhan Ekonomi Dunia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231102192730-625-1019346/asean-punya-modal-kuat-jadi-pusat-pertumbuhan-ekonomi-dunia",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 00:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/16/proyeksi-pertumbuhan-ekonomi-11_169.jpeg?w=650&q=90",
        "tags": [
          "uob",
          "asean",
          "pertumbuhan ekonomi",
          "ktt asean"
        ],
        "article": "Kawasan ASEAN dinilai memiliki potensi besar untuk menjadi pusat pertumbuhan ekonomi dunia. Hal ini didukung oleh pertumbuhan ekonomi yang stabil dan tangguh, serta jumlah populasi yang besar. Dengan Produk Domestik Bruto (PDB) mencapai US$3,36 triliun pada 2021, ASEAN menjadi kawasan ekonomi terbesar kelima di dunia. Pada tahun ini, pertumbuhan ekonominya diprediksi mencapai 4,5 persen, lebih tinggi dari pertumbuhan global. Hal ini menunjukkan ekonomi ASEAN mampu bertahan di tengah guncangan global, dan berpotensi menjadi pusat pertumbuhan. Kawasan ini juga dinilai dapat berlanjut dan meningkat setiap tahunnya jika didukung oleh kegiatan perdagangan, konsumsi, maupun investasi yang terbuka dengan negara lain.   Melalui keketuaan Konferensi Tingkat Tinggi (KTT) ke-43 ASEAN, Indonesia menekankan pentingnya nilai 'ASEAN Matters: Epicentrum of Growth' yang juga menjadi tema KTT kali ini. ASEAN Matters bermakna kuat untuk secara bersama menyongsong pertumbuhan dari kawasan yang krusial sebagai pusat pertumbuhan dan ketahanan ekonomi global. Indonesia juga telah menyiapkan strategi untuk meningkatkan integrasi ekonomi dan memperkuat daya saing dalam mewujudkan ASEAN sebagai pusat pertumbuhan ekonomi. Antara lain, melalui transformasi digital dengan memperluas transaksi mata uang lokal dan Quick Response Code Indonesian Standard (QRIS), serta melakukan percepatan perundingan Digital Economic Framework Agreement (DEFA). Selanjutnya, memperkuat konektivitas udara dan laut demi mendorong terwujudnya ASEAN Power Grid serta dan meningkatkan keamanan pangan melalui penguatan rantai pasok dan sistem logistik ASEAN. Menteri Investasi Kepala BKPM, Bahlil Lahadalia, mengatakan bahwa ASEAN perlu lebih memupuk kolaborasi secara konkret agar ASEAN betul-betul dapat menjadi satu komunitas yang kuat. 'Dalam pepatah Papua, sebatang lidi tidak mampu membersihkan kotoran, tetapi dengan seikat lidi jangankan daun, batu pun dapat digeserkan,' ujarnya dalam keterangan tertulis, Jumat (27 10). 'Saya menginginkan ASEAN yang lebih kuat. Kita boleh berkompetisi, tapi kita juga harus berkolaborasi,' lanjut dia. Langkah-langkah serupa juga disiapkan Kementerian Keuangan dan Bank Indonesia melalui Priority Economic Deliverables (PED). Tiga PED di bawah kerangka kerja sama sektor keuangan ini salah satunya adalah memajukan konektivitas pembayaran, mendorong literasi, dan inklusi keuangan digital untuk mendukung pertumbuhan ekonomi inklusif. Gubernur Bank Indonesia, Perry Warjiyo, menyampaikan Bank Sentral ASEAN memiliki komitmen dan memberikan dukungan sepenuhnya dalam mewujudkan integrasi kawasan ASEAN melalui inisiatif Local Currency Transaction (LCT) dan Regional Payment Connectivity (RPC). 'Kedua inisiatif tersebut juga telah dituangkan sebagai bagian dari kesepakatan Leaders' Declaration pada ASEAN Summit Mei 2023 di Labuan Bajo, dan sudah mulai memasuki tahapan implementasi,' ujar dia. Menurutnya, para menteri keuangan dan gubernur bank sentral ASEAN juga telah menyetujui High Level Principle mengenai Kerangka Transaksi Mata Uang Lokal ASEAN. Di samping itu mendorong dan mempromosikan perluasan konektivitas pembayaran regional (RPC) di kawasan ASEAN. 'Keketuaan tahun ini menandai upaya ASEAN di jalur keuangan untuk meningkatkan kolaborasi dengan badan-badan sektoral lainnya dalam forum ASEAN. Inisiatif ini penting dalam mengatasi tantangan global dan regional yang muncul melalui upaya bersama melalui pendekatan lintas sektoral,' pungkas Perry. Peran sektor keuangan menjadi salah satu kunci ketahanan ekonomi ASEAN. Hal ini pun telah dilakukan oleh United Overseas Bank (UOB) sebagai salah satu bank di kawasan ASEAN yang terus mendukung adanya peluang di regional ini, khususnya di Indonesia. Terlebih, Indonesia memiliki posisi signifikan di ASEAN dengan PDB mencapai triliunan dolar, sehingga dapat menghadirkan prospek kerja sama dan perdagangan yang luas di kawasan ini. UOB membangun integrasi ekonomi di negara kawasan dengan menghadirkan solusi digital secara end-to-end dan membantu proses bisnis dengan layanan UOB Infinity. Melalui layanan digital ini, UOB memberikan kemudahan dengan menghubungkan antara buyer, supplier, dan distributor dalam menawarkan solusi pembiayaan. UOB pun berinovasi dan melakukan transformasi digital untuk melayani wholesale market, termasuk UMKM melalui UOB Infinity. Transformasi ini dilakukan menyambut era Bank 4.0 dan menjawab kebutuhan nasabah yang membutuhkan akses perbankan yang mudah diakses tanpa kunjungan fisik. UOB Infinity adalah sebuah platform di mana bisnis mendapatkan berbagai solusi termasuk Cash Management, Financial Supply Chain Management dan Trade Services."
      }
    }
  ]
}