{
  "page": 30,
  "main_url": "https://www.cnnindonesia.com/indeks/2/30",
  "time": "2023-12-08 05:15:50.752200",
  "datas": [
    {
      "id": 1,
      "title": "Taktik Hamas Teror Pasukan Israel, Rekam Isi Barak IDF dari Terowongan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206164417-120-1033764/taktik-hamas-teror-pasukan-israel-rekam-isi-barak-idf-dari-terowongan",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/israel-klaim-temukan-terowongan-hamas-di-rumah-sakit-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "taktik hamas",
          "taktik hamas lawan israel di gaza",
          "hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel hamas",
          "jalur gaza"
        ],
        "article": "Kelompok perlawananPalestinaHamasdisebut melancarkan strategi dan taktik yang lebih canggih selama melawan agresiIsrael ke Jalur Gaza sejak 7 Oktober. Salah satunya meneror pasukan Israel dengan merekam isi barak Israel Defense Force (IDF) dari lubang-lubang terowongan Hamas.    Lembaga think tank asal Washington D.C., Institute for the Study of War (ISW), membeberkan elompokHamas sempat merekam isi barak militer Israel. Dalam rekaman itu, mereka mendapati tentara Zionis sedang bersantai di dekat Juhor ad Dik. Hamas kemudian memanfaatkan informasi itu untuk menyiapkan serangan balasan, hingga mengklaim berhasil meledakkan bom ketika ada sekitar 60 pasukan Israel. 'Kelompok [Hamas] ini bahkan mengklaim mereka memenuhi sebuah terowongan bawah tanah di bawah barak militer dengan bahan peledak dan meledakkannya ketika ada sekitar 60 tentara Israel di sana,' bunyi laporan ISW, sepertidilansir dari Al Jazeera.  Analisis ISW menyebutkan bahwa milisi Hamas fokus melakukan serangan yang menargetkan pasukan Israel di belakang garda terdepan mereka. Strategi ini disebut dengan strategi pembersihan atau clearing operations. Hamas, dalam analisis ISW, juga semakin sering memakai peledak rakitan hingga ranjau jenis claymore saat menyerang pasukan dan tank-tank Israel.  ISW turut melaporkan sayap bersenjata Hamas, Brigade Al Qassam, meluncurkan setidaknya enam roket ke wilayah Israel termasuk salah satu roket salvo yang menargetkan Ibu Kota Tel Aviv. Namun, ISW menjelaskan militer Israel tidak tinggal diam dalam menghadapi taktik tersebut. Pasukan Israel masih berupaya melancarkan invasi darat ke Gaza Selatan, sama seperti yang mereka lakukan pada awal agresi ketika fokus menggempur Gaza Utara. ISW meyakini Komandan Komando Selatan militer Israel saat ini memfokuskan gempuran untuk mengepung dan merangsek lebih dalam lagi ke Khan Younis, kota terbesar di Gaza Selatan. 'Pasukan Israel memasuki wilayah perkotaan di Khan Younis dan Bani Suheila. Pasukan milisi Palestina, termasuk Brigade al Qassem dan Brigade al Quds, berusaha melawan serangan Israel ke wilayah Khan Younis,'tulis laporan ISW.  Sementara itu, korban tewas akibat agresi Israel ke Palestina sejak 7 Oktober lalu kini sudah menembus 16.159 ribu jiwa per Selasa (5 12). Kementerian Kesehatan di Gaza melaporkan sebanyak 15.899 orang tewas akibat agresi Israel di wilayah itu. Sementara itu, sebanyak 42 ribu warga Palestina lainnya terluka akibat gempuran Israel ini."
      }
    },
    {
      "id": 2,
      "title": "INFOGRAFIS: Lokasi Kampanye Perdana Capres-Cawapres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206192455-620-1033845/infografis-lokasi-kampanye-perdana-capres-cawapres-2024",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:38 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "infografis",
          "infografis pemilu 2024",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Para peserta Pilpres 2024 sudah mulai menggunakan masa kampanye untuk menemui masyarakat. Lokasi yang dipilih berbeda-beda."
      }
    },
    {
      "id": 3,
      "title": "Ramai Kader Demokrat Hijrah Dukung Anies-Imin di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207063427-617-1033933/ramai-kader-demokrat-hijrah-dukung-anies-imin-di-pilpres-2024",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/pendiri-dan-eks-kader-demokrat-dukung-anies-muhaimin-di-pilpres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "demokrat",
          "partai demokrat",
          "anies baswedan",
          "muhaimin iskandar",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sejumlah pendiri dan mantan kaderPartai Demokrat mendukung pasangan Anies Baswedan-Muhaimin Iskandar (AMIN) di Pilpres 2024. Setidaknya terdapat 8 orang yang memilih untuk mendeklarasikan dukungan terhadap AMIN di Sekretariat Perubahan, Jakarta, Rabu (6 12).    Tujuh di antaranya tergabung dalam kelompok relawan Bintang Mercy Perubahan. Ketujuh orang itu dipimpin oleh Mohamad Sukri selaku Ketua Presidium Bintang Mercy Perubahan yang merupakan mantan pengurus DPP Demokrat tiga periode. Sementara enam orang lainnya adalah Anggota Presidium Ahmad Thoriq yang merupakan salah satu pendiri Partai Demokrat, dan Pembina Presidium Ramadhan Pohan yang juga mantan anggota DPR Fraksi Demokrat. Selanjutnya, Pembina Presidium Hencky Luntungan, salah satu pendiri Partai Demokrat, Sekjen Presidium M. Hasyim Husein yang juga mantan pengurus Partai Demokrat, dan Pembina Presidium Anton Rivai yang merupakan salah satu deklarator Partai Demokrat sekaligus mantan anggota DPR. Kemudian, Inisiator Presidium Yus Sudarso yang merupakan mantan pengurus DPP Demokrat dan anggota DPR. 'Kita menginginkan ada perubahan untuk kemakmuran, perubahan untuk keadilan, dan juga perubahan untuk segala sesuatu yang lebih baik ke depan,' ujar Sukri.  Sementara itu, eks kader Demokrat Berlian Idris yang baru saja mengundurkan diri juga memutuskan mendukung AMIN dan bergabung ke Tim Nasional Pemenangan AMIN (Timnas AMIN). Berlian yang juga dokter spesialis jantung dan pegiat media sosial itu mendukung AMIN karena ingin mewujudkan perubahan. 'Memang saya memutuskan untuk bergabung dalam Timnas AMIN karena saya percaya dengan tim ini bersama paslon AMIN saya bisa mewujudkan perubahan yang memang saya cita-citakan,' kata Berlian. Ia mengklaim telah menempati posisi di Deputi Kesehatan Timnas AMIN. 'Karena saya dokter, saya pikir lumrah kalo saya di deputi kesehatan yang memang itu passion saya,' ujar dia. Sebelumnya, Berlian mengundurkan diri dari partai yang dipimpin oleh Agus Harimurti Yudhoyono (AHY) itu lantaran tidak bisa mendukung Gibran Rakabuming Raka sebagai cawapres. 'Bismillah. Dengan berat hati saya kabarkan bahwa minggu lalu, Senin, 27 Nov 2023, saya menyampaikan surat pengunduran diri saya sebagai kader & pengurus Partai Demokrat,' kata Berlian melalui akun X (Twitter) @berlianidris, Senin (4 12). 'Alasannya adalah, saya tidak bisa mendukung cawapres Demokrat Gibran Rakabuming Raka,' imbuhnya.    Juru Bicara Muda DPP Partai Demokrat Diska Putri Pamungkas merespons banyaknya kader yang hengkang dan tidak mengikuti keputusan partai itu. Ia menekankan dinamika itu harus dilihat secara menyeluruh bukan secara sebagian. Diska menyebut masih banyak kader Demokrat yang tegak lurus dengan komando partai yang mengusung Prabowo-Gibran di Pilpres 2024. 'Kita harus melihat puluhan ribu kader yang tegak lurus dengan keputusan partai, bukan pada satu dua orang yang kemudian memilih berbeda pilihan,' kata Diska saat dihubungi CNNIndonesia.com, Rabu (6 12). Sebelumnya, Partai Demokrat sempat mendukung Anies sebagai Capres di Pilpres 2024 dengan tergabung di Koalisi Perubahan untuk Persatuan bersama PKS dan NasDem.  Namun, dukungan tersebut dicabut usai Anies akhirnya berdampingan dengan Imin sebagai Cawapres di Pilpres 2024. Kini Demokrat tergabung di Koalisi Indonesia Maju (KIM) yang mengusung Prabowo-Gibran sebagai Capres-Cawapres."
      }
    },
    {
      "id": 4,
      "title": "Manchester United vs Chelsea: Meme Lucu McTominay Kerasukan Ronaldo",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207071152-142-1033953/manchester-united-vs-chelsea-meme-lucu-mctominay-kerasukan-ronaldo",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/scott-mctominay_169.jpeg?w=650&q=90",
        "tags": [
          "scott mctominay",
          "chelsea",
          "manchester united vs chelsea",
          "manchester united",
          "liga inggris"
        ],
        "article": "Scott McTominayjadi pahlawan kemenanganManchester United atas Chelsea di Liga Inggris. Berikut meme lucu yang beredar usai momen tersebut. McTominay mencetak dua gol ke gawang Chelsea dan membuat Setan Merah menang 2-1 di akhir pertandingan. Usai laga, pujian pun mengalir pada McTominay yang tampil brilian. Bukan hanya mencetak gol, McTominay juga dinilai tampil impresif di lini tengah. Sosok McTominay bersama Sofyan Amrabat berhasil memenangkan duel lini tengah melawan gelandang-gelandang Chelsea macam Enzo Fernandes dan Moises Caicedo.    Berikut meme lucu yang beredar di dunia maya usai McTominay jadi bintang kemenangan atas Chelsea: 1. Musim Ini McTominay Dianggap 'Kerasukan' Ronaldo Brasil  [Gambas:Twitter] 2. McTominay Dinilai Sukses Mengalahkan Enzo Fernandez dan Moises Caicedo dalam Duel di Lini Tengah  [Gambas:Twitter]  3. Scott McTominay Dinilai Sejajar dengan Jude Bellingham yang Tampil Mengkilap Bersama Madrid  [Gambas:Twitter] 4. Pengandaian McTominay Menguasai Lini Tengah dan Mengalahkan Gelandang-gelandang Mahal Chelsea  [Gambas:Twitter] 5. Secara Mengejutkan Manchester United Mendekati Manchester City  [Gambas:Twitter]  Kemenangan Manchester United atas Chelsea membuat MU saat ini ada di posisi keenam klasemen Liga Inggris dengan koleksi 27 poin. MU masih tertinggal sembilan angka dari Arsenal yang saat ini jadi pemuncak"
      }
    },
    {
      "id": 5,
      "title": "Gaya Kampanye Ganjar-Mahfud Sepekan: Ungkit KKN, Tingkatkan Pendidikan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206202943-617-1033870/gaya-kampanye-ganjar-mahfud-sepekan-ungkit-kkn-tingkatkan-pendidikan",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/ganjar-mahfud-resmi-daftar-capres-dan-cawapres-di-kpu-22_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden dan wakil presiden nomor urut tiga, Ganjar Pranowodan Mahfud MDbanyak menyinggung soal pemerintahan bersih dari korupsi, KKN, dan pemerataan akses pendidikan selama sepekan kampanye di beberapa daerah. Ganjar dan Mahfud memulai kampanye mereka dari dua lokasi yang berbeda sejak hari pertama pada 28 November lalu. Ganjar memulai dari ujung Timur Indonesia, Merauke, Papua. Sedangkan di hari yang sama, Mahfud terbang ke Sabang, Aceh. Tim Pemenangan Nasional (TPN) Ganjar-Mahfud menyebut kampanye keduanya nanti akan bertemu di satu titik pusat. Belum diketahui lokasi yang akan menjadi titik tersebut, entah di Jakarta atau daerah lain.    Dalam sepekan, Ganjar setidaknya telah berkunjung ke empat pulau besar di Indonesia. Mulai dari Papua di hari pertama, lalu ke NTT, NTB, Sulawesi, hingga teranyar Kalimantan. Di sana, dalam dua tiga hari, ia mengunjungi lebih dari dua kabupaten kota dengan acara berbeda. Umumnya di sejumlah lokasi itu, dia bertemu relawan, hadir di forum akademik dan pemuka agama. Ganjar banyak bicara soal gagasan pemberantasan korupsi, akses kesehatan, pendidikan, dan kesamaan hak kelompok disabilitas. Dalam kunjungan di Merauke, Papua misalnya, Ganjar menawarkan program satu desa, satu puskesmas dan tenaga kesehatan. Tawaran program itu kerap disampaikan Ganjar dalam beberapa forum resmi sebelumnya. 'Akses kesehatan menjadi begitu penting, yang kita bayangkan satu kampung atau satu desa setidaknya ada satu puskesmas pembantu, fasilitas kesehatan dan dan satu nakes, syukur-syukur satu dokter,' kata dia. Beberapa hari setelahnya di NTT, Ganjar sempat menyinggung soal akses pendidikan dan pembangunan sumber daya manusia (SDM). Mantan Gubernur Jawa Tengah itu kerap mengulang gagasan soal satu keluarga satu sarjana. Saat bertemu perwakilan mahasiswa dari sejumlah perguruan tinggi di NTT, Ganjar mencontohkan dirinya sebagai seorang yang lahir dari keluarga biasa. 'Contohnya, saya sendiri, saya dari keluarga biasa-biasa saja. Saya berjuang berjuang, tangga demi tangga, jatuh bangun, dalam sebuah proses yang sangat panjang,' ucap Ganjar di Kupang, NTT, Jumat (1 12). Ganjar juga sering bicara soal pemerintahan yang bersih dari korupsi dan KKN. Masih di lokasi yang sama, NTT, Ganjar bahkan menyebut pemberantas korupsi sebagai visi misi unggulannya dengan Mahfud. 'Pemberantasan korupsi menjadi visi-misi unggulan kami. Korupsi harus disikat habis sampai ke akar-akarnya,' kata dia. Mantan Gubernur Jawa Tengah itu mengaku percaya diri menghadapi debat pertama pada 12 Desember mendatang yang mengangkat tema soal hukum, HAM, pemberantasan korupsi, dan penguatan demokrasi. Gagasan pemerintahan bersih juga disampaikan Ganjar beberapa hari setelahnya saat bertemu Tim Pemenangan Daerah mereka di Palu, Sulawesi Tengah, Senin (4 12). Di hadapan para pendukungnya, dia menegaskan bakal membabat habis berbagai bentuk praktik korupsi. 'Sejak hari ini tidak ada lagi korupsi, tidak ada lagi gratifikasi, tidak lagi sogok menyogok,' kata dia. Sejak diumumkan kali pertama sebagai bakal capres oleh PDIP, Ganjar terus menunjukkan dirinya sebagai orang yang mengaku tak mau bersikap abu-abu. Dalam beberapa kunjungan relawan kala itu, ia lebih sering menggunakan kemeja garis hitam putih. Menurut Ganjar, kemeja yang ia kenakan sebagai simbol ia memiliki sikap jelas. Motif kemeja itu konon direkomendasi Presiden Jokowi. Namun, belakangan ia menggantinya dengan kemeja hitam usai pencalonan Gibran Rakabuming sebagai cawapres Prabowo Subianto. Selama sepekan terakhir, Ganjar dan Mahfud hingga kini tercatat belum melakukan kampanye bersama ke beberapa daerah dan kabupaten. Keduanya terakhir terlihat bersama saat hadir di acara forum dialog publik PP Muhammadiyah di kampus UMJ, 23 November lalu. Berbeda dengan Ganjar yang banyak melakukan lawatan ke daerah-daerah di kawasan Timur, Mahfud dalam sepekan terakhir lebih sering menghadiri forum-forum ulama dan mengunjungi pesantren-pesantren di kawasan Banten dan Jawa Timur. Usai kembali dari Sabang di hari perdana kampanye, Mahfud kemudian melakukan lawatan ke Banten. Di sana, ia sempat hadir di forum halaqah ulama di Pondok Pesantren Mathla'ul Anwar dan bertemu relawan pendukungnya di Lebak, Jumat (1 12). Usai seharian di Banten, Mahfud sempat meghadiri Mukernas III MUI di Ancol, Jakarta Utara. Tokoh NU asal Madura itu memang berencana akan lebih banyak berkunjung ke pesantren untuk menggalang dukungan pada Pilpres 2024. Mahfud yakin PPP dan PDIP akan mewakili basis kelompok pemilih terbesar di Indonesia. 'Dan saya akan melakukan hal-hal diperlukan untuk itu, termasuk keliling pesantren-pesantren dan menggambarkan Indonesia masa depan yang diidamkan pasangan Ganjar-Mahfud,' kata dia.  Sehari setelahnya pada 2 Desember, Mahfud melakukan safari maraton di sejumlah pesantren di Jawa Timur. Selama tiga hari di Jawa Timur, Mahfud tercatat hadir di 9 titik dan agenda bersama santri dan ulama. Dia hadir di halaqah ulama di Ponpes Lukmaniyah Trenggalek, berkunjung di Ponpes Tambak Beras Jombang, Ponpes Denanyar, Ponpes Tebu Ireng Jombang, Nurul Jadid Probolinggo, dan Pondok Pesantren Salafiyah Trenggalek. Pesantren-pesantren itu dikenal sebagai pesantren basis NU terbesar di Jawa Timur dengan ribuan santrinya. Dalam beberapa kesempatan, Mahfud memang berjanji akan menyejahterakan pesantren jika dirinya terpilih. Dia akan melanjutkan sejumlah program yang telah dilakukan Presiden Jokowi kepada pesantren, seperti Hari Santri Nasional, UU Pesantren, hingga Dana Abadi Pesantren. 'Dia menilai sejumlah program itu warisan yang baik, sehingga harus dilanjutkan dalam kepemimpinan mendatang. Mahfud nantinya bersama Ganjar akan bersaing dengan dua pasangan calon presiden dan wakil presiden dalam Pilpres 2024. 'Itu satu warisan yang bagus yang dibuat oleh pemerintah kemarin, itu kami lanjutkan dengan lebih di-manage secara lebih baik,' kata Mahfud saat menghadiri forum ulama di kawasan Kebon Sirih, Jakarta Pusat, Selasa (5 12) malam. "
      }
    },
    {
      "id": 6,
      "title": "Sinopsis Boyhood, Kala Korban Bully Dikira Jagoan di SMA Baru",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207062756-220-1033931/sinopsis-boyhood-kala-korban-bully-dikira-jagoan-di-sma-baru",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/drama-korea-boyhood-2023-1_169.webp?w=650&q=90",
        "tags": [
          "boyhood",
          "drama korea boyhood",
          "drama korea",
          "sinopsis film",
          "hallyu",
          "film"
        ],
        "article": "Boyhoodmerupakan drama Korea baru yang dibintangi oleh Im Si-wan. Serial ini sudah tayang sejak 24 November lalu. Drama Korea ini berlatar pada tahun 1989 di Provinsi Chungcheong, Korea Selatan. Boyhood merupakan serial komedi yang mengikuti kisah siswa SMA korban perundungan bernama Jang Byeong-tae.    Di sebuah SMA di Onyang, Provinsi Chungcheong Selatan, pada tahun 1989, ada siswa SMA yang merupakan korban perundungan. Namanya Jang Byeong-tae. Tidak tahan selalu dirundung oleh siswa-siswa yang lain, tidak heran jika Byeong-tae agar bullying itu berhenti.    Kemudian, tampaknya keinginannya itu terwujud ketika keluarganya mesti pindah secara mendadak. Byeong-tae dan keluarganya pun pindah ke Buyeo yang masih satu provinsi dengan rumahnya yang dulu. Di sisi lain, muncul sebuah kabar burung di antara siswa-siswa di sekolah baru Byeong-tae nantinya. Mereka mendengar akan ada siswa baru yang dijuluki White Tiger pindah ke SMA Agrikultural Buyeo.  White Tiger ini dipercaya sebagai tukang gelut paling jago di Asan. Maka dari itu, kepindahan White Tiger ke sekolah tersebut membuat heboh. Ketika Byeong-tae masuk sekolah di hari pertama, dia turun dari mobil polisi. Hal tersebut sontak membuat para siswa salah paham dan mengira Byeong-tae merupakan sosok White Tiger. Byeong-tae pun akhirnya terlibat dengan tiga siswa lain di SMA Agrikultural Buyeo. Salah satunya adalah Kang Seon-hwa (Kang Hye-won) yang merupakan siswi paling populer di sekolah tersebut. Selain itu, Byeong-tae juga terlibat dengan Park Ji-yeong (Lee Sun-bin) yang punya julukan Black Spider dan Jung Gyeong-tae (Lee Si-woo) yang juga disebut jago gelut. Boyhood merupakan drama Korea yang ditulis oleh Kim Jae-hwan dan disutradarai oleh Lee Myung-woo. Serial ini terdiri dari 10 episode.  Im Si-wan didapuk menjadi pemeran utama serial ini sebagai Jang Byeong-tae. Selain Si-wan, Boyhood juga turut dibintangi oleh Lee Sun-bin, Lee Si-woo, hingga Kang Hye-won. Selain itu, Seong Dong-gyu, Seo Hyun-chul, Kim Jung-jin, dan Lee Sang-jin juga turut meramaikan serial tersebut sebagai pemeran pendukung. Boyhood sudah bisa disaksikan di Coupang Play sejak 24 November 2023.  [Gambas:Youtube] "
      }
    },
    {
      "id": 7,
      "title": "Fakta-fakta Terbaru soal Pengungsi Rohingya di Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207064235-20-1033936/fakta-fakta-terbaru-soal-pengungsi-rohingya-di-aceh",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ratusan-imigran-rohingya-banjiri-aceh-selama-sepekan-terakhir_169.jpeg?w=650&q=90",
        "tags": [
          "rohingya",
          "pengungsi rohingya",
          "aceh",
          "pengungsi rohingya di aceh"
        ],
        "article": "Gelombang kedatangan ribuan imigran pengungsi Rohingyayang mendarat di sejumlah pantai ProvinsiAceh sejak pertengahan November 2023 menjadi polemik. Masyarakat Aceh banyak yang melakukan penolakan dan meminta pemerintah lekas bertindak. Presiden Joko Widodo (Jokowi) telah menginstruksikan Menko Polhukam Mahfud MD untuk mengatasi masalah itu. Ia meminta Mahfud untuk berkoordinasi dengan pemerintah daerah setempat, serta Komisariat Tinggi Urusan Pengungsi PBB (UNHCR). Untuk mengetahui perkembangan anyar pengungsi Rohingya, CNNIndonesia.com telah merangkum sejumlah fakta terkini, sebagaimana berikut:   Menko Polhukam Mahfud MD mengatakan jumlah pengungsi Rohingya di Indonesia saat ini mencapai 1.478 orang. Ia mengatakan pemerintah masih mencari jalan keluar untuk mengatasi masalah pengungsi Rohingya itu. 'Kami sedang mencari jalan keluar tentang ini. Satu mengenai kebutuhan domestik kita Indonesia di mana pun. Kedua juga mengenai kemanusiaan,' kata Mahfud di kawasan Menteng, Jakarta Pusat, Selasa (5 12). Mahfud menjelaskan Indonesia sebenarnya tidak terikat dengan konvensi internasional soal pengungsi di bawah UNHCR. Menurutnya, keterbukaan Indonesia terhadap para pengungsi Rohingya atas dasar kemanusiaan.  Namun, ia mengatakan sikap Indonesia ini tidak dibarengi dengan keterbukaan beberapa negara yang terikat perjanjian UNHCR, seperti Malaysia, Australia, hingga Singapura. Para pengungsi pun menuju Indonesia. 'Malaysia menutup, Australia menutup, semuanya menutup, Singapura apalagi enggak mau menerima. Mereka larinya ke Indonesia. Maksudnya mau transit tapi lama-lama jadi tempat tujuan pengungsian bukan transit,' kata Mahfud. Mahfud menyebut pemerintah Indonesia saat ini tengah mencari tempat untuk menampung imigran Rohingya. Menurutnya tempat penampungan yang ada saat ini sudah tidak muat menampung para pengungsi Rohingya yang diduga berasal dari Bangladesh itu. 'Kami sedang mencari jalan untuk nanti dicarikan tempat penampungan, karena yang ada sudah tidak muat,' kata Mahfud. Ia menjelaskan dalam waktu dekat, Pemerintah Provinsi Aceh, Sumatera Utara, dan Riau akan rapat bersama Menteri Dalam Negeri Tito Karnavian untuk menangani pengungsi imigran Rohingya itu. Wakil Presiden Ma'ruf Amin membuka peluang menjadikan Pulau Galang, Kota Batam, Provinsi Riau sebagai lokasi penempatan pengungsi Rohingya. Ia berkata Pulau Galang di Batam sempat digunakan untuk menampung pengungsi asal Vietnam beberapa puluh tahun silam. 'Penempatannya di mana? Dulu pernah kita menjadikan Pulau Galang untuk pengungsi Vietnam. Nanti kita akan bicarakan lagi apa akan seperti itu. Saya kira pemerintah harus mengambil langkah-langkah [solutif],' kata Ma'ruf di Universitas Indonesia, Depok, Jawa Barat yang disiarkan di kanal YouTube Wakil Presiden RI. Namun Mahfudmenepis opsi tersebut. Dia mengakui ada beberapa tempat yang diusulkan sebagai tempat penampungan tapi belum ada yang diputuskan. Ia hanya berkata pemerintah tidak ingin menempatkan pengungsi di Pulau Galang, Kepulauan Riau. Pulau ini diketahui pernah menampung pengungsi dari Vietnam saat pecahnya perang saudara. 'Justru jangan sampai seperti Pulau Galang usulnya,' katanya. Personel Polres Pidie, Aceh menangkap seorang warga Bangladesh bernama Husson Mukhtar (70) yang menjadi salah satu agen perjalanan pengungsi Rohingya ke Aceh. Ia bersama rekannya yang masih buron membawa 341 orang dalam dua kapal. Satu kapal mendarat di Kecamatan Muara Tiga, Kabupaten Pidie pada Selasa (14 11) dengan Kapal FB SEFA yang dinakhodai Husson Mukhtar dengan mengangkut 147 orang. Ini adalah kapal pertama pengungsi Rohingya yang tiba di Aceh dalam kurun bulan November 2023.  Sementara rekannya yang masih buron yaitu Saber dan Zahangir mengangkut 194 orang dengan Kapal FB Hajiaiyob Moorf yang dinakhodai Saber. Kapal kedua ini tiba sehari setelahnya yaitu pada Rabu (15 11) di Kecamatan Batee, Kabupaten Pidie. Ketika sudah sampai di daratan Aceh ketiganya menyamar jadi pengungsi Rohingya, lalu melarikan diri ke arah pegunungan. Namun Husson tertangkap oleh warga Pidie. Dari hasil penyelidikan polisi, ketiga agen ini sengaja membawa pengungsi Rohingya ke Aceh untuk meraup keuntungan. Satu orang dewasa dibebankan biaya perjalanan Rp14 juta. Sementara untuk anak-anak Rp7 juta per orang. Sehingga jika ditotalkan dari 341 orang pengungsi Rohingya yang mendarat pertama kali di Pidie, pelaku meraup keuntungan mencapai Rp3,3 miliar. UNHCR menerima laporan dua kapal yang berisi sekitar 400 orang mengalami kerusakan mesin dan hanyut tanpa tujuan di Laut Andaman. UNHCR menerima laporan situasi darurat itu dari berbagai sumber. 'Jika digabungkan kedua perahu membawa sekitar 400 orang,' demikian rilis resmi UNHCR pada Sabtu (2 12). UNHCR lantas mendesak semua negara di dekat kawasan Laut Andaman untuk bertindak menyelamatkan pengungsi Rohingya. Mereka juga menyebut kondisi cuaca beberapa hari ke depan turut mengkhawatirkan para pengungsi ini. Kapolda Aceh Irjen Pol Achmad Kartiko meminta lembaga UNHCR tidak lepas tangan soal gelombang pengungsi Rohingya yang berdatangan ke Aceh sejak pertengahan November ini. Apalagi kedatangan mereka sempat ditolak oleh warga dari berbagai daerah. Dari hasil penyelidikan pihaknya, rata-rata pengungsi Rohingya yang datang ke Aceh memiliki identitas dari UNHCR yang berbahasa Bangladesh.\\  Ia menduga ada pembiaran dari lembaga PBB tersebut agar pengungsi Rohingya itu bisa berpindah lokasi dari camp Cox's Bazar, Bangladesh ke Indonesia. 'Kita juga menemukan bahwa orang Rohingya itu memiliki kartu UNHCR yang diterbitkan di Bangladesh sana dengan bahasa Bangladesh, artinya apa? Ini bukan tanggung jawab kita semata tapi UNHCR juga harus bertanggung jawab kenapa Rohingya ini lolos dari Bangladesh sana,' kata Irjen Pol Achmad Kartiko kepada wartawan, Kamis (30 11). Komisariat Tinggi Urusan Pengungsi PBB (UNHCR) Jakarta buka suara atas tuduhan Kapolda Aceh Irjen Pol Achmad Kartiko yang menduga lembaga itu membiarkan orang-orang Rohingya di Cox's Bazar Bangladesh datang ke Indonesia. 'UNHCR adalah lembaga kemanusiaan. Di mana pun di dunia, tidak hanya di Aceh Indonesia, kami berkomitmen memberikan perlindungan dan membantu pengungsi,' kata juru bicara UNHCR Indonesia Mitra Salima ke CNNIndonesia.com, Kamis (30 11). Dalam pernyataan tertulis, Salima juga berujar UNHCR mengadvokasi negara-negara agar pengungsi dapat menerima perlindungan internasional, dari mana pun mereka berasal, kapan pun mereka datang."
      }
    },
    {
      "id": 8,
      "title": "Taktik Hamas Dinilai Makin Canggih hingga Israel Minta Maaf ke Lebanon",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207064554-120-1033938/taktik-hamas-dinilai-makin-canggih-hingga-israel-minta-maaf-ke-lebanon",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/israel-tewaskan-700-orang-dalam-24-jam-usai-gencatan-senjata-1_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "jalur gaza",
          "kilas internasional"
        ],
        "article": "Kelompok Hamas dinilai pengamat militer memiliki taktik yang semakin canggih menghadapi agresi Israel. Kabar lainnya adalah pernyataan langka dariIsrael yang minta maaf usai tak sengaja menewaskan tentara Lebanon.    Berikut berita 24 jam terakhir yang terangkum dalam Kilas Internasional pagi ini: Milisi Hamas Palestina disebut menggunakan taktik yang lebih canggih selama dua bulan melawan agresi Israel ke Jalur Gaza yang berlangsung sejak 7 Oktober. Lembaga think tank berbasis di Washington D.C, Institute for the Study of War (ISW), memaparkan Hamas dan milisi sekutunya di Gaza terus menerapkan taktik yang lebih canggih untuk melawan Israel terutama sejak gencatan senjata berakhir dan perang memasuki fase baru. ISW menganalisis bahwa milisi Hamas fokus melakukan serangan yang menargetkan pasukan Israel di belakang garda terdepan mereka. Menurut lembaga itu, strategi ini konsisten dengan 'strategi pembersihan' atau clearing operations.   Sekretaris Jenderal PBB Antonio Guterres memperingatkan potensi ketertiban umum 'bisa segera rusak sepenuhnya di Gaza' menyusul agresi militer yang masih terjadi di sana sejak 7 Oktober.  Peringatan yang jarang diberikan itu disampaikan Guterres melalui surat kepada Dewan Keamanan PBB pada Rabu (6 12), seperti diberitakan AFP. Surat itu mengacu pada Pasal 99 Piagam PBB yang menyatakan 'Sekretaris Jenderal PBB dapat menyampaikan kepada Dewan Keamanan setiap masalah yang menurut pandangannya bisa mengancam pemeliharaan perdamaian dan keamanan internasional.' 'Di tengah pemboman terus-menerus yang dilakukan tentara Israel (IDF), dan tanpa tempat berlindung atau hal-hal penting untuk bertahan hidup, saya memperkirakan ketertiban umum akan segera rusak karena kondisi yang menyedihkan ini,' tulis Guterres. 'Sehingga bantuan kemanusiaan yang terbatas sekalipun tidak mungkin dilakukan,' katanya.  Israel minta maaf usai serangan udara menewaskan satu tentara Lebanon saat hendak menargetkan milisi Hizbullah di selatan negara tersebut. Permintaan maaf itu diutarakan dalam rilis resmi Pasukan Pertahanan Israel (Israel Defence Forces  IDF). 'IDF menerima laporan bahwa sejumlah tentara di angkatan bersenjata Lebanon terluka dalam serangan itu,' demikian rilis militer Israel, dikutip Times of Israel, Rabu (6 12)."
      }
    },
    {
      "id": 9,
      "title": "Bisakah Gratis PPh Pekerja Buat IKN dan Investasinya Makin Semarak?",
      "categories": "ANALISIS Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207064303-92-1033937/bisakah-gratis-pph-pekerja-buat-ikn-dan-investasinya-makin-semarak",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:05 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "ikn",
          "pajak",
          "ibu kota negara nusantara"
        ],
        "article": "Pemerintah mengeluarkan beberapa jurus supaya IKN ke depan sukses dan ramai. Jurus teranyar, mereka siap memberlakukan kebijakan insentif bebasPajak Penghasilan 21 (PPH Pasal 21) bagi seluruh pekerja yang ditempatkan di Ibu Kota Negara (IKN) Nusantara. Pemberian insentif tersebut bertujuan demi menarik minat pekerja pindah ke ibu kota baru tersebut. Dengan insentif itu, PNS dan pegawai swasta yang bekerja di IKN bakal mendapatkan gaji penuh, tanpa potongan pajak dan lainnya. Hal itu disampaikan oleh Staf Ahli Bidang Kepatuhan Pajak Kementerian Keuangan (Kemenkeu) Yon Arsal di hadapan para calon investor. Kata dia, insentif gratis pajak penghasilan itu akan diberlakukan sampai 2035.   'Tentu kita usahakan mendatangkan keramaian (di IKN), makanya salah satu fasilitas yang kita berikan adalah PPh 21 ditanggung pemerintah yang akan memberikan berbagai insentif bagi karyawan yang pindah ke sana,' kata Yon dalam Roadshow IKN di Hotel Grand Hyatt, Jakarta Pusat, Jumat (1 12).  'Yang pindah ke sana, kerja dan domisili di sana, karyawan, PPh-nya ditanggung pemerintah. Jadi, karyawan yang bersangkutan dapat menerima penghasilan secara penuh, pajaknya ditanggung pemerintah,' sambungnya. Selain itu, Yon menyebut ada sederet insentif lain, termasuk pajak pertambahan nilai (PPN), yang juga ditanggung pemerintah. Meski begitu, Yon memastikan seluruh insentif yang diberikan negara tetap memperhatikan tata kelola dengan baik. Hal tersebut juga akan disampaikan dalam laporan realisasi APBN secara berkala. Ia menyebut ada empat fokus yang menjadi landasan pemerintah dalam mengobral insentif di IKN.  Pertama, keberlangsungan Anggaran Pendapatan dan Belanja Negara (APBN). Ia sadar banyaknya insentif yang ditanggung pemerintah perlu terus memperhatikan stabilitas kas negara. Kedua, pemerintah tetap mendorong penggunaan produk-produk dalam negeri. Ketiga, negara terus mendukung masuknya investasi baru di IKN. Keempat, mendorong konsep green environment dan smart city.  Lantas apakah iming-iming pemerintah ini untuk mendatangkan banyak pekerja ke IKN bisa efektif? Direktur Center of Economics and Law Studies (Celios) Bhima Yudhistira menilai insentif bebas PPH belum tentu menarik minat para pekerja untuk pindah dan meramaikan IKN. Bhima mengatakan bagi pekerja swasta non-BUMN, insentif bukan menjadi prioritas utama pindah ke IKN seiring banyak realisasi investasi yang belum berjalan. Dengan kata lain insentif pajak itu kemungkinan tak akan berpengaruh banyak terhadap mereka. Bhima justru berpendapat kebijakan ini malah nantinya dapat memicu terjadinya ketimpangan dengan masyarakat lokal. Pasalnya, sebagian pekerja lokal di IKN bekerja di sektor informal, seperti di perkebunan atau pertanian yang kemungkinan tak akan sepenuhnya menikmati dampak dari PPH yang dipotong.  'Sehingga nanti khawatir manfaat PPH yang dipotong lebih banyak pekerja yang didatangkan dari luar wilayah IKN atau Penajam Paser, dan itu berarti juga memperburuk ketimpangan dengan pekerja sekitar,' ucap Bhima kepada CNNIndonesia.com, Rabu (6 12). 'Karena ada insentif PPH, tidak ada insentif PPH bagi pekerja lokal mungkin tidak terlalu ada perbedaan. Karena strukturnya banyak didominasi pekerja yang sifatnya informal,' sambungnya. Bhima menganggap perpindahan para pekerja ke IKN bukan hanya perihal pembebasan PPH, tetapi infrastruktur dasar harus disiapkan terlebih dahulu. Ia menilai minat masyarakat lebih kepada ketersediaan hunian, sanitasi atau air bersih, akses transportasi, hingga peluang usaha yang potensial. 'Jadi masih banyak pertimbangan sekali bagi para pekerja, terutama yang sudah berumah tangga, sudah memiliki rumah, anaknya sudah sekolah di luar dari IKN, untuk memutuskan pindah ke sana. Pertimbangannya sangat banyak,' ucap Bhima. Tak cuma itu, Bhima menilai obral insentif pajak ini membahayakan rasio pajak yang kemudian dapat menjadi celah penghindaran pajak. Misalnya, satu perusahaan seolah mengerjakan sebuah proyek di IKN pada waktu yang singkat, kemudian semua pekerjanya mendapat insentif pajak dalam beberapa tahun ke depan.  'Siapa yang mau cek kejelasan lokasi proyeknya kan susah sekali bagi petugas pajak. Jadi ada bahaya dari insentif pajak di IKN,' katanya. Lagipula, menurut dia, era sekarang merupakan era global minimum tax dan pembatasan insentif pajak. Bhima heran kenapa IKN malah race to the bottom atau balapan ke bawah. Menurut dia, menurunkan standar dan obral insentif faktanya sampai sekarang belum efektif dan tidak banyak menarik investor. "
      }
    },
    {
      "id": 10,
      "title": "7 Manfaat Biji Pepaya untuk Kesehatan dan Kecantikan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207063205-262-1033932/7-manfaat-biji-pepaya-untuk-kesehatan-dan-kecantikan",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/05/ilustrasi-pepaya-1_169.jpeg?w=650&q=90",
        "tags": [
          "manfaat biji pepaya",
          "manfaat biji pepaya untuk kesehatan",
          "apa manfaat biji pepaya",
          "biji pepaya",
          "manfaat biji pepaya untuk jerawat"
        ],
        "article": "Kebanyakan orang menikmati pepaya dalam bentuk buah, daun, dan bunganya untuk dimakan. Ternyata, biji pepaya juga punya segudang manfaat untuk kesehatan dan kecantikan. Apa saja? Pepaya merupakan tanaman yang banyak tumbuh di wilayah tropis. Teksturnya yang lembut membuatnya bisa dinikmati berbagai kalangan dari segala usia, termasuk bayi yang mulai MPASI. Pepaya juga dikenal sebagai buah yang banyak nutrisi. Menukil WebMD, pepaya dibungkus dengan nutrisi seperti vitamin A, C, dan E.   Sementara biji pepaya mengandung banyak zat polifenol dan flavonoid yang membantu untuk meningkatkan kesehatan. Hal ini karena dua senyawa tersebut dapat bertindak sebagai antioksidan di dalam tubuh. Selain buahnya yang enak dimakan, serta daun dan bunganya yang sering dijadikan sayur, biji pepaya juga punya banyak manfaat.  Melansir berbagai sumber, berikut ini sejumlah manfaat biji pepaya untuk kesehatan dan kecantikan. Ginjal memainkan peranan penting bagi tubuh sebagai 'mesin pembuang' racun atau sampah dan kelebihan cairan dari tubuh. Sebuah penelitian menemukan bahwa konsumsi biji pepaya dapat melindungi dan meningkatkan kesehatan ginjal. Dilansir dari Healthline, studi pada hewan membuktikan bahwa ekstrak biji pepaya membantu mencegah kerusakan ginjal pada tikus. Nutrisi yang terkandung di dalam biji pepaya juga dipercaya dapat menghancurkan berbagai jenis jamur dan parasit tertentu yang dapat menyebabkan infeksi pada tubuh. Meminum ramuan yang terbuat dari biji pepaya kering dan madu juga dinilai dapat secara signifikan membunuh parasit di usus. Akan tetapi, masih dibutuhkan penelitian lebih lanjut mengenai manfaat biji pepaya untuk melawan infeksi jamur dan parasit pada tubuh manusia. Biji pepaya mengandung komponen antioksidan dan nutrisi sehingga yang bermanfaat untuk dijadikan sebagai antikanker. Sebuah tes menemukan bahwa biji pepaya yang berwarna hitam bisa menurunkan infalamasi dan melawan perkembangan sel kanker. Sementara itu pada tes berbeda, biji pepaya efektif mengurangi pertumbuhan sel kanker prostat. Studi-studi ini memberikan hasil menjanjikan meski masih diperlukan studi lanjutan. Tak perlu menggunakan obat-obatan kimia, biji pepaya dapat membantu mengatasi jerawat. Kali ini padukan dengan daun pepaya untuk manfaat ekstra. Buat pasta dari biji dan daun pepaya. Oleskan pasta ini pada jerawat dan biarkan selama kurang lebih 15 menit lalu bilas. Pastikan tak ada sisa pasta pada kulit. Pasta biji dan daun pepaya membantu memperbaiki jaringan kulit yang mengalami jerawat. Anda mungkin sering mendengar khasiat buah pepaya untuk menjaga kesehatan pencernaan. Ternyata, biji pepaya pun bermanfaat untuk melancarkan pencernaan. Kandungan seratnya membuat proses pencernaan lancar hingga proses sekresi. Konstipasi pun bisa dicegah. Biji pepaya bermanfaat untuk meningkatkan kesuburan. Bagi pria, biji pepaya dapat meningkatkan produksi sperma, sedangkan pada wanita, biji pepaya dapat membantu produksi dan peningkatan kualitas sel telur. Mengutip NDTV Food, kandungan serat yang ada dalam biji pepaya ternyata dapat membantu untuk mencegah lemak berlebih atau obesitas di dalam tubuh. Hal ini karena biji pepaya dapat membantu melancarkan sistem pencernaan, sehingga tubuh dapat menyerap nutrisi dengan baik. Selain itu, biji pepaya juga berperan baik untuk mengatur tekanan darah, sehingga biji pepaya mampu untuk meningkatkan kesehatan jantung. Demikian 7 manfaat biji pepaya untuk kesehatan dan kecantikan. Sebelum mengonsumsinya, ada baiknya Anda berkonsultasi dengan dokter."
      }
    }
  ]
}