{
  "page": 243,
  "main_url": "https://www.cnnindonesia.com/indeks/2/243",
  "time": "2023-12-08 05:41:25.523904",
  "datas": [
    {
      "id": 1,
      "title": "TNI Tegaskan Tak Pernah Kerahkan Personel untuk Kawal Firli Bahuri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129201923-12-1030732/tni-tegaskan-tak-pernah-kerahkan-personel-untuk-kawal-firli-bahuri",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 02:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/ketua-kpk-firli-bahuri_169.jpeg?w=650&q=90",
        "tags": [
          "tni",
          "firli bahuri",
          "kpk"
        ],
        "article": "TNImenegaskan tidak pernah mengerahkan personel untuk eperluan pengawalan eks Ketua Komisi Pemberantasan Korupsi (KPK)Firli Bahuri. Hal itu disampaikan Kepala Pusat Penerangan (Kapuspen) TNI Laksamana Muda Julius Widjojono merespons pernyataan KPK beberapa waktu lalu. Firlidisebut mendapat tambahan pengamanan dari Pusat Polisi Militer (Puspom) TNI setelah ajudannya ditarik Mabes Polri. Julius mengatakan sesuai dengan Pasal 7 Ayat 5 Undang-Undang Nomor 34 Tahun 2004 tentang TNI, prajurit dikerahkan untuk mengamankan obyek vital nasional yang dalam hal ini adalah gedung KPK.   'Sesuai UU adalah pengamanan obyek vital, bukan personel. Saya tidak pernah menyebutkan pengamanan terhadap Ketua KPK,' kata Julius saat dihubungi, Rabu (29 11).  Ia mencontohkan ketika prajurit diminta untuk mengamankan obyek vital nasional seperti kawasan Pertamina atau PLN. Saat ada permintaan, TNI bakal mengirim personel. 'Misalnya Pertamina mengajukan permintaan kepada Panglima TNI untuk melakukan pengamanan terhadap obyek vital, ya kami kirim tim, kami kirim pasukan, kami kirim personel untuk pengamanan, atau PLN atau yang lain-lain,' katanya. Awal Oktober lalu, KPK menyebut Firlimendapat tambahan pengamanan dari Pusat Polisi Militer (Puspom) TNI setelah ajudannya ditarik Mabes Polri. Saat itu, Mabes Polri menarik ajudan Firli, Kevin Egananta untuk kembali bertugas di Bareskrim Polri. Penarikan itu dilakukan setelah Kevin dua kali diperiksa penyidik Polda Metro Jaya terkait kasus dugaan pemerasan oleh pimpinan KPK terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) Teranyar, KPK menyatakan telah menarik perlindungan keamanan terhadap Firli buntut tersangka pemerasan terhadap SYL. Perlindungan keamanan diatur dalam Peraturan Pemerintah (PP) Nomor 29 Tahun 2006. Pimpinan KPK diberikan perlindungan keamanan yang meliputi tindakan pengawalan, persenjataan dan perlindungan terhadap keluarganya. "
      }
    },
    {
      "id": 2,
      "title": "Anon Pls, Novel Akun Gosip DeuxMoi Bakal Jadi Serial",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129000828-220-1030285/anon-pls-novel-akun-gosip-deuxmoi-bakal-jadi-serial",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 02:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/deuxmoi_169.png?w=650&q=90",
        "tags": [
          "deuxmoi",
          "serial televisi",
          "film"
        ],
        "article": "Novel yang dirilis akun gosip terkenalDeuxMoiyang bertajuk Anon Pls resmi akan dibuat menjadi serial di layanan streaming Max. Serial itupun sudah mendapatkan penulis, yakni Diablo Cody dan Ryan O'Connell. DiberitakanVariety pada Senin (27 11), proyek ini pada awalnya diumumkan pada Mei 2022. Novel itu disebut akan menjadi serial drama berdurasi satu jam yang digarap oleh Berlanti Production.    Meski begitu, perwakilan Max dan Warner Bros Television menolak berkomentar terkait kabar ini. Cody dikenal berkat salah satu karyanya yang bertajuk Juno. Film tersebut membuat dirinya menang Piala Oscar untuk kategori Best Original Screenplay pada Academy Awards 2008. Sementara itu, O'Connell terlibat dalam sejumlah serial, salah satunya semi-autobiografi di Netflix yang bertajuk Special. Acara itu meraih dua nominasi Emmy Awards. Ia juga sempat terlibat dalam serial penggarapan ulang Will & Grace di NBC. Bukan hanya sebagai penulis, keduanya juga akan bertindak sebagai produser eksekutif tambahan untuk menulis Anon Pls. Sementara itu, akun DeuxMoi juga akan menjadi produser eksekutif bersama Greg Berlanti, Sarah Schechter, dan Leigh London.    DeuxMoi merupakan salah satu akun gosip terkenal di media sosial. Akun anonimus ini semula membahas soal mode dan budaya pop.  Namun setelah salah satu kreator akun tersebut meminta follower untuk berbagi gosip selebritas dengan mereka secara anonimus, akun tersebut kemudian mendulang popularitas. DeuxMoi kini memiliki lebih dari dua juta pengikut di media sosial dan secara rutin berbagi gosip dan kabar soal selebritas dan cerita-cerita terkait. Kreator akun ini juga masih tetap bertahan untuk menyembunyikan identitasnya. Sementara itu, novel Anon Pls ditulis DeuxMoi bersama dengan Jessica Goodman. Novel itu rilis pada November 2022 dan mengisahkan soal penata gaya bernama Cricket Lopez yang secara tidak sengaja mengubah akun media sosialnya menjadi akun gosip.  [Gambas:Instagram]  "
      }
    },
    {
      "id": 3,
      "title": "Cak Imin soal Dugaan Kebocoran Data DPT KPU: Ada Upaya Ganggu Pemilu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129220908-617-1030768/cak-imin-soal-dugaan-kebocoran-data-dpt-kpu-ada-upaya-ganggu-pemilu",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 02:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/cak-imin-sebut-kapten-timnas-amin-diumumkan-pekan-depan_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "muhaimin iskandar",
          "kpu",
          "daftar pemilih tetap",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Cawapres nomor urut 1 Muhaimin Iskandar alias Cak Iminmerespons dugaan kebocoran data Daftar Pemilih Tetap (DPT) Komisi Pemilihan Umum (KPU). Imin menilai dugaan kebocoran tersebut menunjukkan ada upaya secara sistemik yang bakal mengganggu jalannya Pemilu 2024. 'Ini menunjukkan bahwa ada upaya sistematis yang akan mengganggu Pemilu,' kata Imin di Convention Hall Smesco, Jakarta, Rabu (29 11) malam.   Dia tak menjelaskan siapa pihak yang berupaya untuk mengganggu jalannya pemilu. Namun Iminmenilai peristiwa tersebut memperlihatkan adanya kelalaian yang dilakukan oleh KPU. Kendati demikian, Imin tetap mengajak seluruh pihak dan masyarakat untuk membantu kerjaKPU demi suksesnya Pemilu 2024.  'Ya, ini menunjukkan keteledoran. Kita harus kontrol terus KPU, bantu KPU sukseskan pemilu,' jelas dia. Sebelumnya, KPU juga telah buka suara atas dugaan peristiwa tersebut. Pihak KPU mengaku tengah menelusuri dugaan ini. 'Tim KPU dan Gugus Tugas (BSSN, Cybercrime Polri, BIN, dan Kemenkominfo) sedang bekerja menelusuri kebenaran dugaan sebagaimana pemberitaan,' kata Hasyim dalam keterangan tertulis, Rabu (29 11). KPU pun menyebut data DPT turut dipegang oleh pihak lain sesuai dengan ketentuan UU Pemilu.  'Data DPT Pemilu 2024 (dalam bentuk softcopy) tidak hanya berada pada data center KPU, tapi juga banyak pihak yang memiliki data DPT,' ujar Hasyim. 'UU Pemilu mengamanatkan kepada KPU untuk menyampaikan DPT softcopy kepada partai politik peserta Pemilu 2024 dan juga Bawaslu,' imbuhnya."
      }
    },
    {
      "id": 4,
      "title": "Edy Rahmayadi Kritik Pembangunan IKN: Menambah Masalah Lagi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130012014-617-1030782/edy-rahmayadi-kritik-pembangunan-ikn-menambah-masalah-lagi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 02:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/edy-rahmayadi_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "edy rahmayadi",
          "ikn"
        ],
        "article": "Ketua Tim Kampanye Daerah (TKD) Pemenangan Pasangan Nomor Urut 1, Anies Baswedandan Muhaimin Iskandar(Amin) di wilayah Sumatra Utara, Edy Rahmayadi mengatakan tidak adanya pemerataan sosial ekonomi di setiap daerah di Indonesia menyebabkan terjadinya kesenjangan. 'Ekonomi, sosial, sosial ini kata Pak Surya Paloh pemerataan. Itu sosial. Sosial pemerataan. Semua 38 provinsi saat ini punya ibukota,' kata Edy Rahmayadi dalam kegiatan Konsolidasi Pengurus Tim Kampanye Daerah Sumatra Utara di Kantor DPW Partai NasDem Medan, Rabu (29 11). Eks Gubernur Sumut itu menyebutkan orang-orang mencari pekerjaan ke Jakarta lantaran tidak adanya pemerataan di setiap daerah. Selama ini pembangunan yang dilakukan pemerintah, hanya terpusat di Jakarta saja.   'Untuk memeratakan itu agar orang tak lari ke Jakarta, karena di mana ada gula pasti semut berebut. Kenapa orang lari ke Jakarta? Semua itu tanda tak ada pemerataan,' ungkapnya.  Saat masalah sosial ekonomi tidak merata, pemerintah malah membangun Ibu Kota Negara (IKN) Nusantara di Kalimantan Timur. Pembangunan IKN ini tentunya hanya menambah masalah karena berpotensi menciptakan ketimpangan. 'Kenapa tak dibangun kota kota? semua berkonsentrasi di provinsinya masing-masing. Eh, dibikinnya pula IKN lagi, menambah masalah lagi. Saudara-saudara saya, ini masalah sosial,' tegasnya. Edy menambahkan Indonesia merupakan negara yang kaya. Namun tidak adanya pemerataan di daerah malah akan menimbulkan masalah. 'Negara kaya kita ini, Rp580 Triliun dari Sumut. Jangan main main, sempat Sumut berteriak aku minta merdeka, bingung itu. Jangan seperti itu terjadi. Saya tahu orang saya 5 tahun gubernur. Ada orang bilang bahwa saya ini sombong, memang tinggal sombong ini yang aku punya,' urainya.  Eks Pangkostrad tersebut juga menyinggung masalah perekonomian di pemerintahan Presiden RI Jokowi. Pertumbuhan ekonomi saat ini hanya 4 persen, jauh merosot dibandingkan kepemimpinan presiden Soeharto dan Susilo Bambang Yudhoyono. 'Ekonomi pada zaman Soeharto. Saya tak ngomong zaman Soekarno, karena Soekarno tak terukur pertumbuhan ekonominya. Soeharto 7 persen pertumbuhan ekonomi Indonesia. Begitu masuk SBY 5 persen. Pertanyaannya, berapa pertumbuhan ekonomi sekarang? Hanya 4 persen,' ucapnya. "
      }
    },
    {
      "id": 5,
      "title": "FOTO: 41 Pekerja Berhasil Dievakuasi Usai Terjebak di Terowongan India",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129070753-115-1030320/foto-41-pekerja-berhasil-dievakuasi-usai-terjebak-di-terowongan-india",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn himalaya india terowongan rubuh india",
        "media_url": null,
        "tags": [
          "foto cnn",
          "himalaya",
          "india",
          "terowongan rubuh india"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Otto Hasibuan Bakal Lapor Pihak yang Sembunyikan CCTV Kematian Mirna",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130001708-12-1030778/otto-hasibuan-bakal-lapor-pihak-yang-sembunyikan-cctv-kematian-mirna",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 01:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/langkah-otto-hasibuan-untuk-kembali-ajukan-pk-pada-kasus-kopi-sianida_169.jpeg?w=650&q=90",
        "tags": [
          "otto hasibuan",
          "kasus kopi sianida",
          "wayan mirna salihin",
          "jessica kumala wongso"
        ],
        "article": "Otto Hasibuan, pengacara terpidana kasus kopi sianida Jessica Kumala Wongso berencana melaporkan pihak yang diduga menyembunyikan rekaman CCTV terkait kematian Wayan Mirna Salihin. Otto menyebut rencananya laporan itu akan dibuat ke Bareskrim Polri pada Jumat (1 12). Namun, ia masih enggan membocorkan siapa pihak yang akan dilaporkan. 'Betul (akan laporan), (siapa yang akan dilaporkan) nantilah, enggak enak kalau sekarang,' kata Otto saat dihubungi, Rabu (29 11).   Otto mengaku pihaknya telah mengantongi bukti rekaman CCTV yang merekam peristiwa tewasnya Mirna. Bahkan, ia mengklaim, rekaman CCTV itu bisa menunjukkan siapa pihak yang mestinya bertanggung jawab atas tewasnya Mirna. Otto juga mengklaim rekaman CCTV yang selama ini diperlihatkan selama proses persidangan telah direkayasa. Sebab, kata dia, ada beberapa bagian dalam rekaman CCTV yang dihilangkan.  'Jadi ada bagian-bagian dari CCTV itu yang diambil, dihilangkan sehingga rekaman CCTV yang dipertontonkan di sidang itu jadi tidak sempurna, tidak lengkap nah dan ada dugaan juga itu yang ada rekayasa,' tutur dia. Baru-baru ini kasus kopi sianida dengan terpidana Jessica itu kembali mencuat setelah film dokumenter terkait perkara tersebut tayang di platform Netflix. Perdebatan mengenai kasus itu pun kembali menjadi perbincangan di media sosial. Otto Hasibuan sebelumnya sempat menyatakan pihaknya akan kembali mengajukan upaya hukum luar biasa Peninjauan Kembali (PK) lagi ke Mahkamah Agung (MA). 'Iya kami akan mengajukan PK,' ujar Otto kepada CNNIndonesia.com melalui pesan tertulis, Senin (9 10). Ini bukanlah PK pertama yang diajukan JK dalam kasus pembunuhan dengan modus kopi sianida. Pada awal Desember 2018 lalu, MA telah menolak PK yang diajukan Jessica sehingga dia tetap harus menjalani vonis hukuman 20 tahun penjara.  Jessica mengajukan PK setelah kasasi yang dia ajukan ditolak MA pada 21 Juni 2017. Hakim agung Artidjo Alkostar (almarhum) saat itu bertindak sebagai ketua majelis hakim dalam sidang kasasi Jessica. Di sisi lain, Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejaksaan Agung Ketut Sumedana mengatakan kasus pembunuhan Mirna ini telah selesai dengan segala pembuktian dan pengujian yang dilakukan. Karenanya, tidak ada alasan dinyatakan ada kekeliruan atau kesalahan dalam keputusan hakim. 'Saya nyatakan bahwa kasus itu telah selesai, karena telah diuji lima kali dalam berbagai tingkatan pengadilan mulai dari pengadilan negeri, pengadilan tinggi, Mahkamah Agung, bahkan telah dua kali dilakukan upaya hukum luar biasa berupa PK (peninjauan kembali),' jelas Ketut di Jakarta, Selasa (10 10) lalu."
      }
    },
    {
      "id": 7,
      "title": "Fernandes Cetak Gol Brilian, MU Unggul atas Galatasaray di Babak I",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130012916-142-1030783/fernandes-cetak-gol-brilian-mu-unggul-atas-galatasaray-di-babak-i",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 01:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/galatasaray-vs-manchester-united-2_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "galatasaray",
          "galatasaray vs mu",
          "bruno fernandes",
          "alejandro garnacho",
          "liga champions"
        ],
        "article": "Manchester Unitedunggul 2-1 atas Galatasaraydi babak pertama pada matchday kelima grup ALiga Champions di Stadion Rams, Istanbul, Kamis (30 11) dini hari WIB. MU sudah membuka keunggulan saat laga berjalan 11 menit. Alejandro Garnacho melepaskan tembakan keras kaki kiri yang menggetarkan gawang Galatasaray setelah menerima umpan Bruno Fernandes. Galatasaray membalas lewat peluang yang didapat Mauro Icardi memanfaatkan skema sepak pojok. Bola yang disundul Icardi mengarah ke gawang tetapi bisa digagalkan oleh Andre Onana.   MU berhasil memperbesar keunggulan menjadi 2-0 pada menit ke-18. Tembakan keras Fernandes dari luar kotak penalti meluncur deras ke arah gawang tanpa mampu dibendung Fernando Muslera. Galatasaray bisa memperkecil keunggulan menjadi 1-2 melalui tendangan bebas Hakim Ziyech. Onana salah membaca arah bola tendangan bebas Ziyech yang membuat gawang MU bergetar. Ziyech kembali menebar ancaman pada menit ke-31. Kali ini pemain berkaki kidal itu melepaskan tembakan jarak jauh yang berada di atas mistar gawang Onana. Galatasaray semakin gencar menekan MU. Sejumlah peluang didapatkan yang membuat pertahanan MU kocar-kacir. MU yang sempat tertekan bisa menetralisir situasi. Tim asuhan Erik ten Hag bisa kembali mengalirkan bola dengan baik untuk menekan Galatasaray. Tuan rumah bisa mencetak gol penyama kedudukan melalui Mauro Icardi pada menit ke-43. Namun, gol itu dianulir karena Icardi sudah berada dalam posisi offside sebelum gol terjadi. Galatasarayterus berupaya untuk bisa mencetak gol penyama edudukan. Namun MU bisa menjaga keunggulan 2-1 atas tuan rumah hingga berakhirnya babak pertama. Galatasaray (4-2-3-1): Fernando Muslera; Sacha Boey, Kaan Ayhan, Abdulkerim Bardakci, Angelino; Lucas Torreira; Tanguy Ndombele; Hakim Ziyech, Dries Mertens, Wilfried Zaha; Mauro Icardi Manchester United (4-2-3-1): Andre Onana; Aaron Wan-Bissaka, Harry Maguire, Victor Lindelof, Luke Shaw; Scott McTominay, Sofyan Amrabat; Antony, Bruno Fernandes, Alejandro Garnacho; Rasmus Hojlund"
      }
    },
    {
      "id": 8,
      "title": "Munajat 212 Digelar di Monas, Undang Menlu Retno hingga Rizieq Shihab",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129222409-20-1030771/munajat-212-digelar-di-monas-undang-menlu-retno-hingga-rizieq-shihab",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 01:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/10/slamet-maarif_169.jpeg?w=650&q=90",
        "tags": [
          "munajat 212",
          "munajat 212 di monas",
          "monas"
        ],
        "article": "Sekretaris Dewan Syuro PA 212 Slamet Maarif memastikan agendaMunajat 212 bertajuk 'Munajat untuk Kemenangan Palestina dan Keselamatan NKRI'akan digelar di lapangan Monumen Nasional (Monas) pada Sabtu (2 12) mendatang. Ia mengatakan telah menggelar rapat koordinasi dengan pihak PT Monas, Kodam Jaya, Pemprov DKI dan Polda Metro Jaya terkait agenda tersebut. 'Agenda akan digelar pukul 03.00 hingga 09.00 WIB pagi. Dan panitia sudah berikan surat pemberitahuan kepada instansi terkait dan mengurus perizinan kepada Polda, UPT Monas dan Mabes Polri,' kata Slamet dalam konferensi persnya di Masjid Al Ittihad, Tebet, Jakarta, Rabu (29 11).   Slamet mengatakan telah mengundang berbagai pihak, mulai dari Menteri Luar Negeri Retno Marsudi dan pimpinan Majelis Ulama Indonesia (MUI) untuk menyampaikan sambutan di acara tersebut.  Kemudian ia mengundang Pj Gubernur DKI Jakarta Heru Budi Hartono hingga ormas Islam NU dan Muhammadiyah untuk hadir pada agenda tersebut. 'Kita undang juga untuk hadir Kapolda Metro Jaya, kita undang Prof Nasaruddin Umar, Imam Besar Istiqlal untuk membacakan doa,' kata dia. 'Secara umum panitia undang umat Islam keseluruhan. Dari kopral sampai jenderal, pengamen sampai presiden untuk bersama mengetuk pintu langit bersama umat islam di Hari Sabtu esok,' kata dia. Namun, Slamet menegaskan pantia tak mengundang capres-cawapres mana pun dalam agenda ini. Sebab, ia mengatakan agenda ini difokuskan untuk melakukan munajat untuk membela Palestina dan keselamatan NKRI. 'Kita panitia sepakat tak undang capres-cawapres mana pun agar kita tak terbawa arus perpolitikan dan fokus pada munajat kubro,' kata dia.  Di tempat yang sama, Ketua Steering Comittee (SC) Munajat 212 Muhammad bin Husain Alatas mengatakan mengundang eks pentolan FPI Rizieq Shihab dalam agenda ini. 'Kami sebagai panitia, tentu saja kita mengundang Imam Besar Habib Rizieq Shihab, begitu juga semua tokoh yang terlibat dalam momen besar 212. Dan kita harap mudah-mudahan beliau semua bisa hadir,' kata Muhammad. Muhammad menegaskan tak ada larangan bagi Rizieq untuk hadir dalam agenda tersebut. Namun, ia mengatakan istri Rizieq Shihab dalam keadaan sakit dan dirawat di Rumah Sakit selama dua pekan belakangan ini. 'Sedang dirawat di RS di Jakarta. Sehingga tak sehari pun beliau meninggalkan istrinya. selama pekan lalu pun, selama di ICU, imam besar selalu menjaga dan mendampingi. Entah nanti tanggal 2 nanti, apakah beliau bisa hadir sejenak. Sehingga kami tak tahu apakah beliau nanti bisa meninggalkan atau tidak,' kata dia.  Muhammad juga mengatakan tidak ada undangan khusus kepada capres-cawapres untuk hadir pada agenda tersebut. Panitia, kata dia, capres-cawapres atau tokoh politik tak kan beri bicara di panggung Munajat. 'Sehingga ini jadi jawaban kepada siapapun yang khawatir panggung ini jadi panggung politik,' kata dia. "
      }
    },
    {
      "id": 9,
      "title": "Kominfo Akui Format Data DPT yang Diduga Bocor Sama seperti Milik KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129232910-617-1030775/kominfo-akui-format-data-dpt-yang-diduga-bocor-sama-seperti-milik-kpu",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 01:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/08/01/10ca236d-f76d-47e3-af0a-782a44225c28_169.jpg?w=650&q=90",
        "tags": [
          "komisi pemilihan umum",
          "kpu",
          "daftar pemilih tetap",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Direktur Jenderal Aplikasi Informatika KominfoSemuel Abrijani mengakuiformat data Daftar Pemilih Tetap (DPT)Pemilu 2024 yang diduga bocor, sama seperti milik Komisi Pemilihan Umum (KPU). 'Secara format benar pak, secara format. Tapi kan asal datanya..,' kata Semuel dalam Rapat Kerja dengan Komisi I di kompleks parleman, Jakarta, Rabu (29 11). Belum selesai berbicara, Wakil Ketua Komisi I DPR Abdul Kharis Almasyhari menyambar. Ia mengatakan penjelasan Semuel itu telah cukup.   Ia menyinggung klausul di UU Perlindungan Data Pribadi yang menyatakan Kominfo berwenang menyuratkan lembaga pengelola data yang diduga datanya bocor. 'Mestinya enggak harus sampai tiga hari kalau memang merasa kecolongan, secepatnya kan semestinya merespons,' kata Abdul Kharis.  Anggota Komisi I Fraksi Partai Golkar Christina Aryani juga menanyakan berdasarkan penelusuran awal Kominfo asal data yang diduga bocor tersebut. Semuel menjawab dengan menyebut data itu bisa berasal dari mana saja, lantaran data itu sama dengan data kependudukan dengan format yang berbeda. Ia pun menekankan Kominfo bakal terus memperdalam lagi dugaan kebocoran data tersebut. 'Jadi kami belum bisa masuk karena ya data pemilih tetap ini kan ngambilnya juga dari Dukcapil. Tapi memang ada indikasi-indikasi yang perlu kita telusuri lebih dalam lagi,' ucap Semuel. Sejauh ini, Semuel masih enggan mengambil kesimpulan dari kasus ini. Ia menilai masih terlalu prematur untuk menyatakan demikian. Ia menekankan masih menunggu klarifikasi dari KPU sebagaimana yang diatur dalam UU PDP. KPU haruslah merespons dengan tenggat waktu tiga hari.  Semuel menyatakan hingga kini Kemenkominfo juga masih belum bisa melakukan audit secara mendalam lantaran data yang diduga bocor itu merupakan data sekunder. Sebelumnya sekitar 250 juta data yang diklaim sebagai DPT milik KPU dibocorkan oleh akun bernama Jimbo di BreachForums, Senin (27 11) lalu. Data tersebut dijual seharga 2BTC atau setara US$74 ribu (Rp1,14 miliar). Melalui unggahannya, Jimbo melampirkan sampel data yang memuat sejumlah info penting dari pemilik data seperti: nama, Nomor Induk Kependudukan (NIK), tanggal lahir, hingga alamat. Kini, KPU bersama Gugus tugas yang diisi oleh BSSN, Cybercrime Polri, BIN, dan Kemenkominfo tengah menelusuri dugaan kebocoran data tersebut. Ketua KPU RI Hasyim Asy'ari mengatakan KPU tak menjadi satu-satunya lembaga yang memegang data DPT tersebut. Ia menyebut berdasarkan UU Pemilu, parpol peserta pemilu dan Bawaslu juga memegang data itu."
      }
    },
    {
      "id": 10,
      "title": "Pakar Hukum Kritik PP Pidana Cukai: Bisa Jadi Lahan Bisnis",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129202729-12-1030741/pakar-hukum-kritik-pp-pidana-cukai-bisa-jadi-lahan-bisnis",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 01:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/21/ilustrasi-korupsi_169.jpeg?w=650&q=90",
        "tags": [
          "cukai",
          "hukum pidana",
          "peraturan pemerintah"
        ],
        "article": "Peneliti Pusat Studi Anti-Korupsi (SAKSI) Fakultas Hukum (FH) Universitas Mulawarman (Unmul) Herdiansyah Hamzah mengkritik Peraturan Pemerintah (PP) Nomor 54 Tahun 2023 tentang Penghentian Penyidikan Tindak Pidana di BidangCukai untuk Kepentingan Penerimaan Negara. Menurut dia, ketiadaan proses hukum asal membayar denda empat kali lipat bagi tersangka sebagaimana diatur PP tersebut membuka ruang tranksaksional perkara pidana. 'Ketentuan tersebut akan membuka ruang transaksional atau tawar-menawar perkara. Ini bisa jadi lahan bisnis, terutama bagi Jaksa Agung atau pejabat yang ditunjuk sebagaimana disebutkan dalam PP,' ujar Herdiansyah saat dihubungi melalui pesan tertulis, Rabu (29 11).   Herdiansyah mafhum ketentuan tersebut positif untuk penerimaan negara. Namun, hal itu akan merusak sistem penegakan hukum terutama terkait kejahatan cukai dan perpajakan.  Lebih lanjut, ia merasa heran karena PP bertentangan dengan undang-undang tentang cukai. 'Bagaimana mungkin sekelas PP mengatur norma yang justru mengenyampingkan UU yang secara hierarki berada di atasnya? Kalaupun mau diatur, mestinya UU-nya yang diubah,' ucap dia. 'Jadi, ini seperti pisau puding dipakai untuk memotong daging,' ata dia. Herdiansyah menjelaskan PP tersebut hanya bisa dikoreksi dua hal. Pertama oleh pembuat PP dalam hal ini presiden sebagai kepala pemerintahan, dan koreksi oleh pengadilan melalui uji materi di Mahkamah Agung.  Sebelumnya diberitakan, pemerintah mengatur penghentian penyidikan tindak pidana cukai bisa dilakukan jika tersangka membayar sanksi administratif berupa denda sebesar empat kali dari nilai cukai yang seharusnya dibayar. Hal itu tertuang dalam PP 54 2023 tentang Penghentian Penyidikan Tindak Pidana di Bidang Cukai untuk Kepentingan Penerimaan Negara. Aturan tersebut diundangkan pada Rabu (22 11) dan sudah berlaku sejak tanggal tersebut. Jika tersangka mengajukan penghentian penyidikan, maka tersangka perlu mengajukan permohonan kepada menteri atau pejabat yang ditunjuk. Setelah permohonan diterima, menteri atau pejabat yang ditunjuk akan melakukan penelitian guna memastikan tindak pidana yang dilanggar dan denda yang harus dibayar. Dalam hal hasil penelitian memenuhi ketentuan penghentian penyidikan, menteri atau pejabat yang ditunjuk akan menyampaikan surat persetujuan atas permohonan penghentian penyidikan. Surat tersebut akan mencantumkan besaran denda yang harus dibayar beserta batas waktu pembayarannya. Penghentian penyidikan dilakukan sesuai dengan penerapan konsep ultimum remedium. Penghentian penyidikan dimaksud hanya dilakukan atas tindak pidana Pasal 50, Pasal 52, Pasal 54, Pasal 56, dan Pasal 58 UU Nomor 11 Tahun 1995 tentang Cukai s.t.d.d UU HPP. Kelima pasal tersebut terkait dengan pelanggaran perizinan, pengeluaran barang kena cukai, barang kena cukai tidak dikemas, barang kena cukai yang berasal dari tindak pidana, dan jual beli pita cukai. "
      }
    }
  ]
}