{
  "page": 879,
  "main_url": "https://www.cnnindonesia.com/indeks/2/879",
  "time": "2023-12-08 07:05:02.321023",
  "datas": [
    {
      "id": 1,
      "title": "Bobby Nasution Pimpin Pengusaha Deklarasi Dukung Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108153127-617-1021586/bobby-nasution-pimpin-pengusaha-deklarasi-dukung-prabowo-gibran",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/13/wali-kota-medan-bobby-nasution_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "bobby dukung prabowo-gibran"
        ],
        "article": "Wali Kota Medan Bobby Nasutionmemimpin deklarasi dukungan Barisan Pengusaha Pejuang kepada pasanganPrabowo Subianto-Gibran Rakabumingdi Pilpres 2024. Bobby yang merupakan menantu Presiden JokoWidodo(Jokowi) juga menjabat Ketua Umum Barisan Pengusaha Pejuang. Dalam acara itu, Prabowo turut hadir.    'Kami barisan pengusaha pejuang dengan ini menyatakan mendukung, memilih dan memenangkan pasangan calon presiden dan wakil presiden Prabowo-Gibran untuk menjadi presiden dan wakil presiden Republik Indonesia tahun 2024-2029,' kata Bobby diikuti oleh barisan pengusaha yang hadir di Djakarta Theater, Jakarta, Rabu (8 11). Bobby menjelaskan dukungan yang diberikan Barisan Pengusaha Pejuang ini salah satunya dilandasi sosok Prabowo yang dinilai berjiwa ksatria dan berintegritas selama berkarir. Ia juga mengatakan Prabowo sebagai sosok yang peduli terhadap anak muda lantaran telah memilih Gibran Rakabuming sebagai bakal cawapres. 'Kami yang berdiri dan yang duduk ataupun DPP yang ada di daerah, kami yakinkan, kami pastikan, kalau Pak Prabowo itu ada di hati kami, pak,' ujar adik ipar Gibrantersebut.  Saat ini Bobby merupakan kader PDIP. Sementara itu, PDIPtelah mengusung Ganjar Pranowo-Mahfud MD di Pilpres2024. Ketua Bidang Kehormatan DPP PDIP Komarudin Watubuntelah meminta klarifikasi kepada Bobby. Ia mengingatkan Bobby agar tak berpolitik dua kaki dalam Pilpres 2024. 'Makanya tadi kami sampaikan 'oke kalau begitu kamu tetap harus memilih salah satu, enggak bisa main dua kaki. Kembali beberapa hari ini silakan pikir baik-baik,' kata Komarudin, Senin (6 11). Komarudinjuga meminta Bobby mengembalikan KTA PDIPjika memilih mendukung Prabowo-Gibran etimbang Ganjar-MahfudMD di Pilpres2024."
      }
    },
    {
      "id": 2,
      "title": "Anang Latif Divonis 18 tahun Penjara Kasus Korupsi BTS",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108094605-12-1021371/anang-latif-divonis-18-tahun-penjara-kasus-korupsi-bts",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/27/anang-achmad-latif-menjalani-sidang-perdana-5_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "korupsi bts 4g bakti kominfo",
          "korupsi bts",
          "kominfo",
          "pengadilan tipikor",
          "johnny g plate"
        ],
        "article": "Mantan Direktur Utama Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) KominfoAnang Achmad Latif divonis dengan pidana18 tahun penjara dan denda sebesar Rp1 Miliar subsider6 bulan kurungan. Anang dinilai terbukti secara bersama-sama melakukan tindak pidana orupsi pembangunan menara Base Transceiver Station (BTS) 4G dan infrastruktur pendukung 1-5 BAKTI Kominfo dan pencucian uang. 'Menjatuhkan pidana terhadap terdakwa Anang Achmad Latif dengan pidana penjara selama 18 tahun dan denda sebesar Rp1 miliar subsider 6 bulan,' ujar Ketua Majelis Hakim Fahzal Hendri saat membacakan amar putusan di Pengadilan Tindak Pidana Korupsi (Tipikor) ada Pengadilan Negeri (PN) Jakarta Pusat, Rabu (8 11).   'Membebankan terdakwa membayar uang pengganti sebesar Rp5 miliar diambil dariuang yang telah disetor ke Kejaksaan sebesar Rp6 M, sisanya Rp1 M dikembalikan kepada terdakwa,' lanjut hakim. Majelis hakim menyatakan terdakwa Anang Achmad Latif telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana korupsi secara bersama-sama dan Tindak Pidana Pencucian Uang sebagaimana dakwaan kesatu primer Pasal 2 ayat 1 jo Pasal 18 UU Tipikor jo Pasal 55 ayat 1 ke-1 KUHP dan dakwaan kedua primer Pasal 3 UU Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang (TPPU). Dalam menjatuhkan putusan pidana tersebut, hakim mempertimbangkan sejumlah hal yang memberatkan dan meringankan. Hal memberatkan adalah tindakan terdakwa tidak membantu program pemerintah dalam memberantas korupsi, tidak berterus terang tetapi mengakui kesalahan karena keterlambatan. Dan, 'Kerugian keuangan negara besar dan menjadi sorotan masyarakat.' Sedangkan hal meringankan yaitu sopan di persidangan dan merupakan kepala rumah tangga. Vonis ini sama dengantuntutan jaksa penuntut umum yang ingin Anang dihukum dengan pidana 18 tahun penjara, denda sebesarRp1 miliar subsider 12 bulan kurungan dan uang pengganti Rp5 miliar subsider 9 tahun penjara. Anang disebut menerima uang senilai Rp5 miliar dari dugaan korupsi penyediaan menara BTS. Uang itu ia gunakan untuk kepentingan pribadi. Di antaranya untuk membeli satu unit sepeda motor BMW R 1250 GS Adv Anniversary 40 Years VIN 2022 nomor polisi D 4679 ADV seharga Rp950 juta. Kemudian membeli satu unit rumah di Tatar Spatirasmi-Kota Baru Parahyangan Bandung senilai Rp6,7 miliar. Melakukan pelunasan atas pembelian satu unit rumah di South Grove Nomor 8 Jalan Lebak Bulus 1, Kecamatan Cilandak, Jakarta Selatan dan membeli satu unit Mobil BMW X5 warna Hitam tahun 2022 nomor polisi B 1869 ZJC kurang lebih seharga Rp1,8 miliar. Pembelian tersebut dengan tujuan menyembunyikan atau menyamarkan asal-usul harta kekayaan. Adapun kasus korupsi penyediaan menara BTSini menyebabkan kerugian keuangan negara mencapai Rp8 triliun. Jumlah tersebut berdasarkanhasil audit Badan Pengawasan Keuangan dan Pembangunan (BPKP). 'Menimbang bahwa sebesar Rp1,7 triliun majelis berpendapat bahwa pengembaliantersebut masuk ke kas negara, sehingga kerugian berkurang menjadi Rp6,2 triliun,' kata hakim anggota Sunarto dalam sidang pembacaan vonis tersebut. Anang melakukan tindak pidana bersama-sama dengan mantan Menteri Komunikasi dan Informatika (Menkominfo) Johnny G Plate; Tenaga Ahli pada Human Development Universitas Indonesia (HUDEV UI) Yohan Suryanto; Komisaris PT Solitech Media Sinergy Irwan Hermawan. Kemudian Galumbang Menak Simanjuntak, Direktur Utama PT Mora Telematika Indonesia; Mukti Ali, Account Director PT Huawei Tech Investment; Windi Purnama, Direktur PT Multimedia Berdikari Sejahtera; dan Muhammad Yusrizki Muliawan, Direktur PT Basis Utama Prima. Masing-masing terdakwa dilakukan penuntutan dalam berkas perkara terpisah."
      }
    },
    {
      "id": 3,
      "title": "Ganjar Janji Babat Ekonomi Ilegal Jika Terpilih Jadi Presiden",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108145326-532-1021560/ganjar-janji-babat-ekonomi-ilegal-jika-terpilih-jadi-presiden",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-4_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "batu bara",
          "pilpres 2024"
        ],
        "article": "Bakal calon presiden Ganjar Pranowo menyentil para pengusahabatu bara dan menyebut istilahekonomi ilegal. Hal itu ia sampaikan dalamSarasehan 100 Ekonom Indonesia di Menara Bank Mega, Jakarta Selatan, Rabu (8 11). Ganjar menyebut pengusaha saat ini masih mencari cara gampang untuk mendapatkan uang. Salah satunya dengan menjadi pengusaha tambang batu bara. Dan tak jarang katanya, karena ingin cepat dapat uang, pengusaha itu menggunakan cara ilegal. Dan karena itulah, jika terpilih menjadi presiden nanti, ia berjanji akan 'membabat' kegiatan ekonomi ilegal itu.   'Sekarang kita land based oriented? Karena yang menarik dan gampang di situ. Maaf dengan segala hormat, kalau ada batu bara tinggal diambil saja kok, izin sudah tahu sendiri, kalau ada keributan kita tahu praktiknya. Ini saya katakan illegal economy yang mesti dibereskan,' tegasnya.   Ganjar menyebutselain di tanah, Indonesia juga memiliki kekayaan laut sangat luas. Oleh karena itu, ia ingin menerapkan prinsip ocean based jika terpilih jadi presiden. Ia lantas bercerita pernah ditanya oleh duta besar Belanda tentang peta jalan transisi energi Indonesia. Lalu, sang dubes mempertanyakan mengapa Indonesia tetap memakai energi batu bara di tengah janji nol emisi karbon di 2060. Ganjar mengaku dirinya tak berkelit saat ditodong pertanyaan tersebut. Ia mengamini pertanyaan sang dubes Belanda, sekaligus menyindir para pengusaha batu bara. 'Saya bilang, iyalah wong kami punya (batu bara), saya tak pungkiri. Dan pengusaha batu bara kaya-kaya. Halo-halo pengusaha batu bara, pasti benar. (Tapi) memangnya itu (batu bara) dipakai di tempat kita saja? Hai negara-negara pengekspor, Anda juga pakai,' sindir Ganjar.  Sembari mengurangi pengurangan energi kotor tersebut, ia menyebut perlu disiapkan regulasi dari hulu ke hilir. Ganjar menyebut cita-citanya menerapkan pembangunan berlandaskan prinsip kelautan perlu ada kesinambungan. Ia menekankan aturan yang jelas harus dibuat dari laut sampai ke industri. 'Masa mau menangkap ikan tapi tak ada cold storage, BBM gak ada? BBM subsidi pernah ada solar package untuk nelayan, tapi sekarang hilang,' tuturnya. 'Maka perhatian harus dibagi, mikro harus ada perhatian dan afirmasi. Fasilitasi diberikan agar ini bisa tumbuh. Kalau tumbuh, gedenya minta ampun,' tandas Ganjar.  "
      }
    },
    {
      "id": 4,
      "title": "Perjuangan Jeka Saragih Tampil di UFC: Jauh dari Istri dan Buah Hati",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108151928-178-1021582/perjuangan-jeka-saragih-tampil-di-ufc-jauh-dari-istri-dan-buah-hati",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/25/jeka-saragih-3_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "ufc fight night",
          "jeka saragih vs lucas alexander"
        ],
        "article": "Jeka Saragihbakal tampil di UFCdalam duel lawan Lucas Alexander, Sabtu (18 11). Demi bisa tampil baik di ajang itu, Jeka Saragih mengorbankan banyak hal termasuk jauh dari istri dan buah hati. Jeka Saragih akan segera menjalani momen bersejarah dalam kariernya sebagai atlet Mixed Martial Arts. Duel lawan Alexander adalah duel perdana sejak ia resmi dikontrak UFC. Untuk persiapan menghadapi laga tersebut, Jeka Saragih berlatih keras dan menempa diri di Amerika Serikat. Mayoritas waktunya dihabiskan di Amerika Serikat dalam satu tahun terakhir.   Jeka Saragih pun tak menutupi bahwa dirinya rindu dengan Indonesia, terutama rindu dengan keluarganya. Namun demi persiapan matang, Jeka Saragih harus berjuang dan melakukan pengorbanan tersebut. 'Pastinya kangen [Indonesia], tapi lebih kangen istri dan anak. Namanya juga berjuang jadi semua harus dikorbankan demi nama baik keluarga. 'Selain itu juga bawa nama baik Indonesia. Ini baru pertama atlet Indonesia main di UFC selama 31 tahun UFC ada. Ada 87 negara yang pernah main di sini,' ucap Jeka Saragih dalam wawancara dengan CNNINdonesia.com.  Demi meredakan rasa rindu pada keluarga, Jeka Saragih seringkali melakukan kontak dengan keluarga. Dengan kemajuan teknologi saat ini, Jeka Saragih masih bisa bertatap muka dengan istri dan buah hati lewat bantuan teknologi. 'Kalau saksikan [perkembangan anak], paling video call setiap hari. Jadwal video call paling menyesuaikan latihan.' 'Saya yang lebih banyak nelepon duluan karena tahu waktunya. Tapi suka ganti-gantian juga,' ucap Jeka Saragih. Di luar rasa kangen dengan keluarga, Jeka Saragih menilai proses adaptasinya di Amerika Serikat tergolong lancar. Ia tak mengalami kendala soal cuaca dan makanan. Kendala yang ada, hanya dari bahasa. 'Kalau suhu dan iklim tidak sulit. Musim panas dan dingin biasa saja karena tidak banyak keluar juga. Paling dari bahasa saja.' 'Kalau dari makanan, tidak ada. Karena di sini saya diet dan makanannya daging-daging dan sayur. Sama juga dengan yang saya makan di Indonesia,' tutur Jeka Saragih. Simak wawancara lengkap JekaSaragihdi tautan ini.    "
      }
    },
    {
      "id": 5,
      "title": "Israel Berondong Konvoi Bantuan Kemanusiaan Palang Merah di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108151325-120-1021581/israel-berondong-konvoi-bantuan-kemanusiaan-palang-merah-di-gaza",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/perbatasan-rafah-jadi-satu-satunya-jalur-penyelamat-gaza-7_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Israelmemberondong dua kendaraan Komite Palang Merah Internasional (ICRC) dan lima truk yang membawa bantuan kemanusiaan diJalur Gaza pada Selasa (7 11). Menurut laporan Al Jazeera, salah satu sopir terluka dan dua truk mengalami kerusakan imbas serangan Israel.    Truk tersebut membawa kebutuhan medis dan logistik yang diperlukan warga Palestina. ICRC kemudian mengecam tindakan itu dan meminta Israel mematuhi hukum internasional. 'Itu sangat bermasalah. Ini bukan kondisi yang mana personel kemanusiaan bisa bekerja,' kata kepala delegasi ICRC di Gaza William Schomburg.  Dia kemudian berujar, 'Kami di sini membawa bantuan kemanusiaan yang diperlukan warga sipil. Lebih lanjut, Schomburg mengatakan bahwa memastikan bantuan vital bisa mencapai fasilitas medis adalah kewajiban yang harus dipatuhi di bawah hukum internasional.  Serangan Israel ke fasilitas medis bukan kali pertama. Pada pekan lalu, mereka menyerang ambulans yang membawa pasien di sekitar RS Al Shifa. Imbas gempuran tersebut, 15 orang tewas. Sejumlah video yang beredar menunjukkan orang-orang berlumuran darah dan berserakan di tanah tak lama usai serangan Israel. Dalam rilis resmi, Israel mengklaim menargetkan ambulans tersebut karena digunakan Hamas. 'Kami punya informasi bahwa metode operasi Hamas adalah dengan mentransfer anggota teroris dan senjata dengan ambulans,' lanjutnya. Israel melancarkan agresi ke Palestina sejak 7 Oktober. Mereka juga berperang dengan Hamas.  Tak lama setelah itu, Israel memblokade Jalur Gaza dan sangat membatasi bantuan kemanusiaan yang masuk ke wilayah tersebut Komunitas dan organisasi internasional berulang kali menyerukan gencatan senjata. Namun, hingga sekarang seruan tersebut belum terlaksana."
      }
    },
    {
      "id": 6,
      "title": "Gempa M 5,1 Guncang Tehoru Maluku, Getaran Terasa hingga Masohi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108145940-20-1021566/gempa-m-51-guncang-tehoru-maluku-getaran-terasa-hingga-masohi",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/6b71c58c-8a52-45c7-9e56-a1feb8e24c6a_169.jpeg?w=650&q=90",
        "tags": [
          "gempa di maluku",
          "gempa hari ini",
          "gempa",
          "berita daerah"
        ],
        "article": "Gempaberkekuatan magnitudo 5,1 mengguncangTehoru, Kabupaten Maluku Tengah, Maluku, Rabu (8 11) siang. Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) Kelas I Puncak Karpan Ambon menyebut gempa berlokasi di 85 km tenggara Maluku Tengah. tepatnya di 3.47 Lintang Selatan dan 129.71 Bujur Timur.    Pusat gempaberada pada kedalaman 38 kilometer. Gempa terjadi pukul 14.23 WIB. Getaran gempa juga terasa hingga Masohi. 'Gempa dirasakan (MMI)II Masohi,' tulis BMKG di akun resmi. Belum diketahui adanya korban maupun kerusakan akibat gempa tersebut. BMKG menegaskan gempa tak berpotensi tsunami."
      }
    },
    {
      "id": 7,
      "title": "Daftar Harga Tiket Nonton Golden Disc Awards 2024 di Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108145642-227-1021574/daftar-harga-tiket-nonton-golden-disc-awards-2024-di-jakarta",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:32 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "golden disc awards 2024",
          "golden disc awards",
          "kpop",
          "hallyu",
          "musik"
        ],
        "article": "Pihak penyelenggara merilis daftar harga tiket resmiGolden Disc Awards 2024 yang bakal digelar di Jakarta International Stadium (JIS) pada 6 Januari. Berdasarkan keterangan pihak penyelenggaraNICEEntertainment, tiket GDA ke-38 akan dibagi jadi sembilan kategori. Kategori CAT 6 menjadi yang paling murah dengan banderol Rp1,3 juta.    Sementara itu, kategori termahal terdapat pada VIP Package dengan harga tiket Rp6 juta. Pemegang tiket kategori VIP Package nantinya mendapatkan tiket festival VIP serta akses menyaksikan karpet merah sebelum acara. Pemegang tiket VIP akan menyaksikan acara sambil berdiri, namun bisa menyaksikan red carpet sambil duduk. 'Memang ini pertama kali GDAada VIP package, mencakup tak hanya tiket tapi juga ke karpet merah,' ujar Head of Marketing Communication PT Nice Rizdania Herlendita, Rabu (8 11). 'Jadi bintang tamu lewat situ. Biasanya karpet merah semua berdiri, tapi nanti ada tribune jadi karpet merah seated [untuk pemegang tiket VIP].'   Rizdania mengklaim karpet merah yang ditawarkan GDA 2024 di Jakarta akan menjadi red carpet paling megah di sepanjang sejarah ajang penghargaan musik Korea tersebut. 'Pengalaman karpet merah ini telah kami rancang untuk menjadi acara red carpet paling megah yang pernah diselenggarakan oleh Golden Disc Awards,' kata Rizdania. 1. VIP Package seharga Rp6 juta2. Festival A (numbered seating) seharga Rp4,5 juta3. Festival B (numbered seating) seharga RP3,8 juta4. CAT 1 (numbered seating) seharga Rp4 juta5. CAT 2 (numbered seating) seharga Rp3,55 juta6. CAT 3 (numbered seating) seharga Rp2,7 juta7. CAT 4 (numbered seating) seharga Rp2,4 juta8. CAT 5 (numbered seating) seharga Rp1,75 juta9. CAT 6 (numbered seating) seharga Rp,3 juta Harga tiket tersebut belum termasuk pajak, biaya platform, dan biaya lainnya.Seluruh kategori tiket GDA 2024, kecuali VIP package, merupakan numbered seating atau duduksesuainomor kursi. Lanjut ke sebelah..."
      }
    },
    {
      "id": 8,
      "title": "Anwar Usman Sentil Jimly hingga Mahfud soal Konflik Kepentingan di MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108150308-12-1021576/anwar-usman-sentil-jimly-hingga-mahfud-soal-konflik-kepentingan-di-mk",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 15:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/mk-tolak-gugatan-batas-usia-capres-dan-cawapres-4_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "ketua mk",
          "mk",
          "mahkamah konstitusi",
          "mkmk",
          "anwar usman diberhentikan"
        ],
        "article": "Mantan KetuaMahkamah Konstitusi (MK)Anwar Usmanmengatakan masalah konflik kepentingan hakim konstitusi saat memutus sebuah perkara sudah terjadi sejak era kepemimpinan Jimly Asshiddiqie, MahfudMD, HamdanZoelva, hingga AriefHidayat. Anwarmenyinggung sejumlah putusan pada era Jimly, yakni PutusanNomor 004 PUU-I 2003, Putusan 066 PUU-II 2004, dan Putusan Nomor 5 PUU- IV 2006 yang membatalkan Pengawasan KY Terhadap Hakim Konstitusi. Kemudian pada putusan Nomor 48 PUU-IX 2011, Putusan Nomor 49 PUU- IX 2011 di eraMahfud MD. Selanjutnya Putusan Nomor 97 PUU- XI 2013, Putusan Nomor 1-2 PUU-XII 2014 yang membatalkan Perppu MK di era Kepemimpinan Hamdan Zoelva, hingga putusan Perkara 53 PUU- XIV 2016, Putusan Nomor 53 PUU-XIV 2016 di era kepemimpinan Arief Hidayat.   'Jadi sejak zaman Prof Jimly, mulai tahun 2003 sudah ada pengertian dan penjelasan mengenai conflict of interest. Ternyata mulai dari tahun 2003 di era kepemimpinan Pak Jimly sudah ada, dan itu ada beberapa keputusan,' kata Anwardi Gedung MK, Rabu (8 11). Anwarjuga menyinggung Putusan Perkara Nomor 96 PUU-XVIII 2020. Ia mengaku menyampaikan dissenting opinionpada putusan yangmenyangkut jabatan ketua dan wakil ketua, meskipun menyangkut persoalan dirinya yang saat itu menjabat ketua MK. 'Dengan berbagai yurisprudensi di atas, yang pada intinya menjelaskan bahwa perkara pengujian UU di Mahkamah Konstitusi adalah penanganan perkara yang bersifat umum (publik), bukan penanganan perkara yang bersifat pribadi, atau individual yang bersifat privat,' ujarnya. Anwarmengklaim dirinya tetap mematuhi asas dan norma yang berlaku saat memutuskan perkara Nomor 90 PUU-XXI 2023. Putusan dimaksud adalah soal batas usia capres-cawapres yang memasukkan norma baru yakni memperbolehkan orang di bawah 40 tahun untuk mendaftarkan diri sebagai kandidat di pilpres asal sudah memiliki pengalaman sebagai kepala daerah. 'Sebagai hakim karir, saya tetap mematuhi asas dan norma yang berlaku dalam memutus perkara dimaksud,' katanya. Anwar mengatakan banyak fitnah keji yang disematkan kepadanya usai putusan perkara tersebut. Menurutnya, seorang hakim dalam memutuskan sebuah perkara harus berdasarkan hati nurani. 'Oleh karena itu, saya tidak pernah takut dengan tekanan dalam bentuk apapun, dan oleh siapapun dalam memutus sebuah perkara, sesuai dengan keyakinan saya sebagai hakim yang akan saya pertanggungjawabkan kepada Allah SWT, Tuhan Yang Maha Esa,' ujarnya."
      }
    },
    {
      "id": 9,
      "title": "FOTO: Peringatan 100 Tahun Kelahiran Anjing Setia Legendaris Hachiko",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107190417-272-1021206/foto-peringatan-100-tahun-kelahiran-anjing-setia-legendaris-hachiko",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "hachiko",
          "patung hachiko",
          "stasiun shibuya",
          "wisata di jepang",
          "wisata jepang"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "FOTO: Kilauan Hasil Perburuan Materi Gelap Semesta Euclid",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231108114339-201-1021427/foto-kilauan-hasil-perburuan-materi-gelap-semesta-euclid",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn alam semesta big bang esa materi gelap dark matter teleskop euclid teleskop luar angkasa",
        "media_url": null,
        "tags": [
          "foto cnn",
          "alam semesta",
          "big bang",
          "esa",
          "materi gelap",
          "dark matter",
          "teleskop euclid",
          "teleskop luar angkasa"
        ],
        "article": ""
      }
    }
  ]
}