{
  "page": 304,
  "main_url": "https://www.cnnindonesia.com/indeks/2/304",
  "time": "2023-12-08 05:48:54.970846",
  "datas": [
    {
      "id": 1,
      "title": "Jadwal Siaran Langsung Prancis vs Mali di Semifinal Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128034913-142-1029800/jadwal-siaran-langsung-prancis-vs-mali-di-semifinal-piala-dunia-u-17",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 06:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/prancis-vs-uzbekistan-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "timnas mali u-17",
          "prancis vs mali",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jadwal prancis vs mali"
        ],
        "article": "Prancis akan menghadapi Mali di semifinal Piala Dunia U-17 2023. Berikut jadwal siaran langsung Prancis vs Mali di semifinal Piala Dunia U-17 2023. Pertandingan Prancis vs Mali akan berlangsung di Stadion Manahan, Solo, Selasa (28 11). Selain bisa menyaksikan langsung di arena, penonton juga bisa memantau pertandingan melalui siaran langsung. Jadwal siaran langsung Prancis vs Mali dapat disaksikan melalui Indosiar dan SCTV pada pukul 19.00 WIB. Selain itu terdapat pula live streaming Prancis vs Mali di Vidio.    Prancis melaju ke babak semifinal dengan hasil impresif. Tim besutan Jean Luc Vannuchi itu mencatat kemenangan beruntun dari babak penyisihan hingga perempat final. Skuad Les Bleuets semakin terlihat superior karena sama sekali belum kebobolan di Piala Dunia U-17 2023. Itu membuat mereka jadi salah satu unggulan juara di turnamen dua tahunan ini. Prancis U-17 punya kolektivitas tim yang apik. Ini terlihat dari beragamnya pencetak gol mereka di Piala Dunia U-17 2023 dengan tujuh pemain berbeda. Top skor Prancis saat ini adalah Joan Tincres dengan tiga gol. Namun Mali juga bukan tim sembarangan. Meski berstatus kuda hitam, tim berjulukan Les Aigles itu jadi tim paling produktif dari Grup B dengan torehan delapan gol dan hanya dua kali kebobolan.    Pada babak 16 besar, tim asuhan Soumalia Coulibally itu juga sempat pesta gol ke gawang Meksiko dengan kemenangan 5-0. Di perempat final, Mali juga mampu menghentikan Maroko dengan skor tipis 1-0. Prancis vs Mali   Stadion Manahan Solo   Selasa (28 11)   Pukul 19.00   SCTV dan Indosiar   "
      }
    },
    {
      "id": 2,
      "title": "Gencatan di Gaza Diperpanjang sampai 4 Komandan Hamas Dibunuh Israel",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128062656-120-1029817/gencatan-di-gaza-diperpanjang-sampai-4-komandan-hamas-dibunuh-israel",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 06:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/tank-israel-mulai-meninggalkan-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "kilas internasional",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "gencatan senjata 4 hari israel hamas"
        ],
        "article": "Gencatan senjatadi Jalur GazaPalestina diperpanjang masih menjadi sorotan berita global. Kabar empat komandan sayap bersenjata Hamas tewas selama berperang dengan Israel sejak 7 Oktober lalu juga menjadi perhatian. Berikut kilas berita internasional pada Senin (27 11): Israel dan Hamas sepakat untuk memperpanjang gencatan senjata selama dua hari atau 48 jam di Gaza, terhitung mulai Senin (27 11) waktu setempat.   Kesepakatan yang dimediasi oleh Qatar dan Mesir ini dicapai, usai masa gencatan senjata tahap pertama yang dimulai sejak Jumat (24 11) lalu, resmi berakhir pada Senin. Dalam sebuah wawancara dengan Al Jazeera, juru bicara Kementerian Luar Negeri Qatar Majed Al-Ansari mengatakan akan ada 10 sandera Israel yang akan dibebaskan dari Gaza per harinya.  Kabinet perang Israel dilaporkan terpecah usai para menterinya berdebat kusir soal pengaturan anggaran agresi militer ke Jalur Gaza Palestina yang kian bengkak. Salah satu menteri dalam kabinet perang Israel, Benny Gantz, memperingatkan para pejabat bahwa kegagalan negara mengalihkan semua dana diskresioner koalisi untuk kebutuhan perang bakal menyebabkan partainya, Persatuan Nasional, menentang anggaran perang yang telah diusulkan. Ancaman itu diutarakan Gantz, eks menteri pertahanan Israel, dalam rapat kabinet perang pada Minggu (26 11).  Sayap militer Hamas Palestina, Brigade Al Qassam, mengatakan empat pemimpinnya telah terbunuh akibat agresi Israel ke Jalur Gaza sejak 7 Oktober lalu. Salah satu dari empat komandan Brigade Al Qassam itu merupakan komandan top sayap bersenjata tersebut yakni anggota Dewan Militer sekaligus komandan Brigade di utara Gaza, Ahmed Al Ghandour. 'Brigade Al Qassam berduka atas (kepergian) sekelompok pemimpin yakni Komandan Ahmed Al Ghandour yang dikenal sebagai Abu Anas, anggota Dewan Militer dan komandan Brigade Utara dan pemimpin lainnya; Wael Rajab, Raafat Salman, dan Ayman Siam,' bunyi pernyataan Brigade Al Qassam seperti dikutip kantor berita Turki, Anadolu, pada Minggu (26 11)."
      }
    },
    {
      "id": 3,
      "title": "Sri Mulyani: Transisi Energi Itu Tidak Mudah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127125340-532-1029521/sri-mulyani-transisi-energi-itu-tidak-mudah",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/menteri-keuangan-sri-mulyani_169.jpeg?w=650&q=90",
        "tags": [
          "sri mulyani",
          "menkeu",
          "transisi energi"
        ],
        "article": "Menteri Keuangan (Menkeu) Sri Mulyanimengatakan upaya transisi energi Indonesia menuju energi hijau tak semudah membalikkan telapak tangan. Menurutnya, agenda transisi energi adalah agenda yang paling sulit, paling menantang dan juga paling mahal dari seluruh agenda perubahan iklim. 'Jadi saya ingin mengatakan bahwa transisi energi is not easy, karena kebutuhan pembangunan pasti akan continue increasing,' kata Sri Mulyani dalam pidatonya di acara World Bank Event, Climate Change and Indonesia's Future, Senin (27 11).   Dia pun menyampaikan bahwa setiap upaya transisi energi yang dilakukan tentu menimbulkan implikasi finansial, ekonomi, sosial, dan bahkan politik di berbagai negara.  Tak ayal, Sri Mulyani menegaskan bahwa transisi energi merupakan salah satu agenda yang penuh tantangan. Lebih lanjut, Sri Mulyani mengaku sudah bertemu dengan berbagai investor dan fund manager besar agar taksonomi energi hijau dan penghentian PLTU batubara di Indonesia bisa didanai oleh pasar modal. Ia mengatakan bahwa mendapatkan teknologi yang bisa menggunakan penciptaan energi baru dan terbarukan tidaklah mudah.  'Indonesia bekerja di dalam konteks ASEAN membentuk taksonomi yang memungkinkan kita untuk terus pushing our climate change agenda without sacrificing development maupun sustainability,' ucap dia. Kendati demikian, ia menjelaskan pemerintah saat ini sudah resmi meluncurkan Just Energy Transition Partnership (JETP). Dari kerja sama tersebut, Indonesia akan menerima sebanyak US$20 miliar atau Rp330 triliun dana dari sektor publik dan sektor swasta global.    Skema pendanaan JETP adalah pinjaman lunak, hibah, jaminan, dan pinjaman dengan suku bunga pasar.  Sri Mulyani menjelaskan ada empat objektif utama dari JETP; mengurangi 290 megaton CO2 pada 2030, mendukung kebijakan pensiunan diri pabrik PLTU bertenaga batubara, mengakselerasi peluncuran pembangkit listrik energi terbarukan (EBT) agar bisa mencapai target 34 persen dari pembangkit listrik nasional pada 2030, serta mendukung komunitas yang terdampak imbas kebijakan transisi energi.  Sri Mulyani juga sebelumnya mengungkap emisi per kapita Indonesia menjadi salah satu yang terendah di antara negara-negara G20.  Adapun emisi Indonesia berdasarkan world emission per capita 2022 sejumlah 2,6 ton CO2e. Posisi Indonesia menjadi tiga terbawah setelah Brasil sebesar 2,2 ton CO2e dan India 2 ton CO2e.  'Indonesia emisi per kapitanya masih termasuk yang terendah. Kalau kita lihat di dalam G20, kita hanya dua di atas India dan Brasil,' ucapnya.  Ia menambahkan pemerintah saat ini mengincar kebijakan dekarbonisasi yang kuat. Hal itu guna mencapai agenda Nationally Determined Contribution (NDC) dan net zero emissions.  'Tapi tidak berarti bahwa emisi per kapita masih rendah atau di antara yang terendah kemudian Indonesia tidak care untuk mendesain proses pembangunannya,' ujarnya.  'Tantangan kita adalah bagaimana kita akan terus meningkatkan kemakmuran tanpa membuat planet kita menjadi unlivable karena climate change,' lanjut Sri Mulyani."
      }
    },
    {
      "id": 4,
      "title": "Toyota Rangga Diluncurkan: Gerak Roda Belakang, Harga Mulai Rp202 Juta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231128061920-649-1029814/toyota-rangga-diluncurkan-gerak-roda-belakang-harga-mulai-rp202-juta",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 06:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/toyota-hilux-champ-9_169.jpeg?w=650&q=90",
        "tags": [
          "toyota rangga",
          "toyota hilux champ",
          "toyota",
          "pikap rangga",
          "pikap toyota hilux champ"
        ],
        "article": "Toyota Hilux Champ atauToyota Rangga diluncurkan di Thailand dengan harga mulai 459.000 hingga 577.000 baht atau senilai Rp202 juta hingga Rp250 jutaan. Toyota Motor Thailand (TMT) menawarkan delapan varian Hilux Champ menggunakan platform IMV, atau sama dengan Hilux, Innova dan Fortuner. Truk ini akan mengisi segmen di bawah pikap Hilux atau menyasar konsumen yang butuh pikap harga terjangkau.   'Untuk IMV series, Toyota memutuskan mengembalikan ke asalnya untuk menciptakan sebuah truk pikap IMV yang benar-benar terjangkau dan memenuhi kebutuhan konsumen,' tulis Toyota dalam siaran resminya.    Dimensi Hilux Champ panjang 5.300 mm, lebar 1.785 mm dan tinggi 1.735 mm.Wheelbase untuk tipe pendek yakni 2.750 mm sedangkan tipe panjang 3,085 meter. Sedangkan ground clearance 164 hingga 180 mm. Ada tiga jenis mesin yang tersedia, yakni bensin 2.000 cc dan 2.700 cc, serta diesel 2.400 cc. Semua varian menggunakan penggerak roda belakang (RWD) dan tak ada versi AWD ataupun double cabin.  Mesin 2.000 cc bensin, yakni 1TR-FE, punya tenaga 139 hp dan torsi 183 Nm dengan opsi transmisi manual 5 percepatan. Sementara mesin bensin 2.700 cc, 2TR-FE, tenaganya 166 hp dan torsi 245 Nm dikencani satu transmisi, yakni otomatis 6 percepatan. Mesin diesel 2GD-FTV 2.400 cc tersedia pilihan transmisi 5 percepatan dan otomatis 6 percepatan. Mesin ini sanggup melontarkan tenaga 150 hp dan torsi 343 Nm.    "
      }
    },
    {
      "id": 5,
      "title": "Top 3 Sports: Viral Ronaldo Tolak Penalti, Bezzecchi Labrak Marquez",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128061520-178-1029812/top-3-sports-viral-ronaldo-tolak-penalti-bezzecchi-labrak-marquez",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 06:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/03/galfot-al-nassr-vs-istiklol_169.jpeg?w=650&q=90",
        "tags": [
          "top 3 sports",
          "top 3 sports cnnindonesia.com",
          "berita olahraga",
          "viral",
          "cristiano ronaldo",
          "ronaldo",
          "al nassr",
          "motogp",
          "liga champions asia",
          "marquez"
        ],
        "article": "Cristiano Ronaldomenolak mendapatkan penalti saat Al Nassr melawan Persepolis di Liga Champions Asia menjadi berita olahraga terpopuler di CNNIndonesia.com dalam 24 jam terakhir. Selain itu berita soal Bezzecchi melabrak Marc Marquez di ruang istirahat Repsol Honda usai MotoGP Valencia juga menjadi berita yang menjadi sorotan pembaca. Berikut tiga berita olahraga terpopuler dalam 24 jam terakhir yang terangkum dalam Top 3 Sports:    1. Ronaldo Menolak Dihadiahi Penalti Saat Al Nassr Gagal Menang Cristiano Ronaldo menolak dihadiahi penalti saat Al Nassr ditahan imbang tanpa gol oleh Persepolis dalam laga lanjutan grup E Liga Champions Asia di Al Awwal Park Stadium, Selasa (28 11) dini hari WIB. Aksi sportif itu ditunjukkan Ronaldo pada awal laga. Ketika itu, Ronaldo terlihat dilanggar pemain belakang Persepolis yang membuat wasit asal China, Ning Ma menunjuk titik 12 pas. Keputusan wasit mengundang aksi protes dari para pemain Persepolis. Ronaldo lantas menghampiri sang pengadil sembari memberikan gestur tangan bahwa tidak ada pelanggaran yang dilakukan pemain tim tamu. 2. Bezzecchi Labrak Marquez di Ruang Istirahat Honda Pembalap VR46 Marco Bezzecchi melabrak Marc Marquez di ruang istirahat Repsol Honda usai insiden tabrakan di MotoGP Valencia 2023 di Sirkuit Ricardo Tormo, Minggu (26 11). Momen Bezzecchi melabrak Marquez tersebut terjadi usai kecelakaan pada awal-awal balapan MotoGP Valencia 2023. Dikutip dari Marca, awalnya Bezecchi protes kepada Komisi MotoGP dan juga CEO Dorna Sports Carmelo Ezpeleta. Akan tetapi protes murid Valentino Rossi tersebut tidak digubris komisi dan juga Ezepeleta. 3. Tim Malaysia RNF Dicoret dari MotoGP 2024 Tim Malaysia, RNF MotoGP Team dicoret dari daftar tim peserta MotoGP untuk musim 2024. Pengumuman itu disampaikan oleh MotoGP dalam situs resmi mereka. Alhasil, ada satu slot kosong di MotoGP 2024 mendatang. 'Komite Seleksi MotoGP, setelah berdiskusi dengan anggota FIM, IRTA, dan Dorna Sports, memutuskan untuk tidak memilih RNF MotoGP Team untuk musim 2024.' 'Pelanggaran yang berulang dan pelanggaran terhadap Perjanjian Keikutsertaan yang mempengaruhi citra MotoGP mendorong munculnya keputusan ini,' tulis MotoGP dalam pernyataan mereka.     "
      }
    },
    {
      "id": 6,
      "title": "IHSG Diprediksi Hijau Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128060634-92-1029810/ihsg-diprediksi-hijau-hari-ini",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/28/e87e86a8-db51-4272-9d15-1ffa2dfb0c7f_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "pasar modal",
          "bursa saham",
          "saham",
          "bursa efek",
          "ihsg hari ini"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) diproyeksi menguat terbatas pada perdagangan Selasa (28 11) ini. CEO Yugen Bertumbuh Sekuritas William Surya Wijaya melihat pola pergerakan IHSG menjelang pergantian bulan masih berada dalam rentang konsolidasi wajar. Menurut dia, peluang kenaikan masih belum terlihat terlalu besar. Sedangkan dalam jangka pendek, William melihat IHSG cenderung berpotensi bergerak sideways di tengah minimnya sentimen yang dapat mendongkrak kenaikan IHSG secara signifikan.   'Sehingga peluang koreksi minor masih dapat dimanfaatkan investor untuk melakukan akumulasi pembelian. Hari ini IHSG berpotensi menguat terbatas,' kata William.  Ia memprediksi pasar saham bergerak dalam rentang support 6.821 dan resistance 7.054 hari ini. William pun merekomendasikan sejumlah saham, yakni BBNI, SMGR, ICBP, TBIG, AALI, SMRA, dan KLBF. Sementara itu, Analis Binaartha Sekuritas Ivan Rosanova mengatakan IHSG kembali membentuk candle shooting star yang mengindikasikan tekanan jual di sekitar resisten 7.058 masih ada. 'IHSG akan membuka jalan untuk menguat ke level 7.128 apabila penutupan hari ini berada di atas 7.058 sebagai resisten terdekat, sementara selama penutupan harian di bawah 7.058 maka IHSG dapat memulai pullback segera,' ucapnya.  Ia pun memprediksi IHSG bergerak di level support 6.962 dan resistance 7.058. IHSG ditutup di level 7.013 pada Senin (27 11) sore. Indeks saham menguat 3,77 poin atau 0,05 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp9,97 triliun dengan jumlah saham yang diperdagangkan sebanyak 19,23 miliar saham. Pada penutupan kali ini, 271 saham menguat, 248 saham terkoreksi, dan 247 saham lainnya stagnan.  "
      }
    },
    {
      "id": 7,
      "title": "Jung Woo-sung Comeback Lewat Drama Korea Adaptasi Jepang",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127195717-220-1029768/jung-woo-sung-comeback-lewat-drama-korea-adaptasi-jepang",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/drama-tell-me-that-you-love-me-2023-6_169.jpeg?w=650&q=90",
        "tags": [
          "jung woo sung",
          "tell me that you love me",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "AktorJung Woo-sungcomeback lewat membintangi serial berjudul Tell Me That You Love Me. Serial drama itu diadaptasi dari drama Jepang yang hak ciptanya ia beli sendiri 13 tahun yang lalu. Ketika menonton serial drama Jepang berjudul Aishiteiru to Itte Kure (1995) itu, Woo-sung merasa tersentuh dengan narasi yang dibawakan karakter utama pria dalam drama tersebut.    'Karakter utamanya adalah pria dengan disabilitas pendengaran, dengan narasinya yang menjadi fokus keseluruhan cerita itu sangat menyentuh hatiku,' tutur Jung Woo-sung pada konferensi pers Tell Me That You Love Me, Senin, (27 11). 'Apa yang dia pikirkan dan pesan apa yang ingin dia sampaikan terus menarik perasaanku,' lanjutnya.    Woo-sung kemudian membeli hak cipta drama tersebut. Namun, ia menjelaskan saat itu idenya ditolak karena karakter utama dengan disabilitas belum lumrah di tayangan Korea Selatan. 'Itu tidak berhasil. Pada saat itu, ada banyak penolakan terhadap karakter utama yang tidak bisa berbicara. Bahkan ada ide untuk membuat pemeran utama pria berbicara sekitar episode ketiga,' ungkap aktor 50 tahun itu. Seiring berjalannya waktu, Jung Woo-sung merasa sudah saatnya untuk melanjutkan niatnya yang sudah lama terbendung. Dia tidak akan duduk di kursi produser, melainkan memainkan peran utama laki-laki.  Woo-sung sangat terkesima dengan ide cerita serial itu karena berbeda dari kisah-kisah cinta lainnya. Ia merasa pesan drama itu mengajarkan soal esensi komunikasi dalam sebuah hubungan. 'Ini cukup berbeda dari kisah cinta lainnya, tidak buru-buru, tidak selalu menye-menye. Ini adalah silent love story,' ujarnya. 'Di drama ini Anda akan melihat narasi dunia ini terlalu berisik. Suara sunyi dan apa yang menggetarkan hati melalui kesunyian itu, kenapa kita tidak dapat mendengar suara itu?' sambungnya. Jung Woo-sung akan berperan dalam serial genre melodrama untuk pertama kalinya dalam 11 tahun. Ia berperan sebagai Cha Jin-woo, seorang tunarungu yang mengungkap perasaannya tidak melalui kata-kata. Dalam serial ini, Jung Woo-sung beradu peran dengan Shin Hyun-been yang memerankan karakter Jung Mo-eun, seorang aktris yang senang berekspresi dan berbicara secara vokal. Serial Tell Me That You Love Me berkisah tentang romansa antara seorang pelukis tunarungu yang terbiasa mengekspresikan emosinya melalui gambar dan seorang aktris yang ambisius yang mengekspresikan perasaan dengan suaranya.  Tell Me That You Love Me merupakan serial drama adaptasi drama Jepang berjudul Aishiteiru to Ittekureyangtayang pada 1995. Serial Tell Me That You Love Me dibintangi oleh Jung Woo-sung, Shin Hyun-been Kim Ji-hyun, Park Ki-deok, Park Jin-joo, dan Shin Jae-hwi. Kim Yoon-jin dipercaya sebagai sutradara serial tersebut. Ia merupakan sutradara yang sebelumnya menggarap drama Korea hit, berjudul Our Beloved Summer (2021). Tell Me You Love Me tayang di Disney+ Hotstar mulai 27 November."
      }
    },
    {
      "id": 8,
      "title": "Bukit Asam Minta Dilibatkan Pemerintah di Proyek Energi Terbarukan IKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127151554-85-1029612/bukit-asam-minta-dilibatkan-pemerintah-di-proyek-energi-terbarukan-ikn",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/11/10/7d8b64cb-2255-4060-8eac-1258c32fbc24_169.jpg?w=650&q=90",
        "tags": [
          "bukit asam",
          "ebt",
          "ikn"
        ],
        "article": "PTBukit Asam (PTB) meminta dilibatkan pemerintah dalam pengadaan energi baru terbarukan (EBT) di Ibu Kota Negara (IKN) Nusantara. 'Kami membutuhkan dukungan atau penugasan PTBA untuk ikut serta dalam mendukung target bauran EBT di Indonesia. Misalnya penyediaan EBT di IKN dan wilayah Indonesia lainnya,' ujar Direktur Utama PTBA Arsal Ismail dalam Rapat Dengar Pendapat (RDP) dengan komisi VII DPR, Senin (27 11). Dalam kesempatan itu, Arsal juga menyampaikan permintaan PTBA lainnya, di antaranya penguatan regulasi yang mendukung keberlanjutan industri batu bara untuk mendukung ketahanan energi nasional dengan tetap mempertahankan target net zero emission (NZE) di 2060.   Mereka juga meminta dukungan regulasi dan insentif untuk melakukan inisiasi dalam rangka utilisasi produk turunan batu bara.  Sementara itu, total produksi batu bara PTBA mencapai 31,9 juta ton per September 2023. Angka itu naik 15 persen dari 27,7 juta ton pada periode sama tahun lalu. Dari sisi laba bersih, PTBA membukukan sebesar Rp3,8 triliun. Kemudian total aset perusahaan mencapai Rp36 triliun dan pendapatan Rp27,7 triliun. 'PTBA terus mengoptimalkan pencapaian kinerja operasional dan melakukan efisiensi pada seluruh proses bisnis perusahaan, sejalan dengan target hingga akhir tahun 2023,' kata Direktur Keuangan dan Manajemen Risiko PTBA Farida Thamrin dalam keterangannya resmi, Senin (27 11).  "
      }
    },
    {
      "id": 9,
      "title": "Jadwal Lengkap SKB CPNS 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231127151641-561-1029613/jadwal-lengkap-skb-cpns-2023",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/02/ilustrasi-orang-lagi-ngetik-di-komputerlaptop-3_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal lengkap skb cpns 2023",
          "cpns 2023",
          "jadwal lengkap skb",
          "jadwal skb cpns 2023",
          "artikel timeless"
        ],
        "article": "Para Calon Pegawai Negeri Sipil (CPNS) 2023 yang lolos Seleksi Kompetensi Dasar (SKD) akan melanjutkan ke Seleksi Kompetensi Bidang (SKB). Untuk itu peserta diharapkan mengetahui jadwal lengkap SKBCPNS 2023. SKBadalah tahap seleksi kedua dalam penerimaan Calon Pegawai Negeri Sipil (CPNS) 2023 setelah SKD.    SKB wajib diikuti oleh peserta CPNS 2023 untuk mengukur kemampuan dan menguji kompetensi sesuai dengan formasi masing-masing, meliputi: Jenis dan materi SKB dapat berbeda-beda tergantung pada jabatan dan instansi yang dilamar. Hasil SKB akan menentukan kelulusan peserta seleksi CPNS.    Berdasarkan Surat Plt Badan Kepegawaian Negara (BKN) Nomor 9386 B-KS.04.01 SD E 2023, jadwal tes SKB CPNS 2023 terbagi menjadi dua bagian, yaitu jadwal pelaksanaan SKB dengan CAT dan pelaksanaan SKB Non-CAT. SKB dengan CAT adalah jenis tes yang dilakukan menggunakan komputer atau Computer Assisted Test (CAT). Sementara, SKB NonCAT adalah jenis tes tertulis yang dilakukan tidak menggunakan perangkat komputer seperti CAT. Berikut jadwal lengkap SKB CPNS 2023   Demikian jadwal lengkap SKB CPNS 2023. Semoga bermanfaat."
      }
    },
    {
      "id": 10,
      "title": "Jadwal Siaran Langsung Argentina vs Jerman di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128040412-142-1029802/jadwal-siaran-langsung-argentina-vs-jerman-di-piala-dunia-u-17",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-10_169.jpeg?w=650&q=90",
        "tags": [
          "timnas argentina u-17",
          "timnas jerman u-17",
          "argentina vs jerman",
          "piala dunia u17",
          "piala dunia u-17 2023",
          "jadwal piala dunia u-17"
        ],
        "article": "Argentinaakan menghadapi Jerman di semifinal Piala Dunia U-17 2023. Berikut jadwal siaran langsung Argentina vs Jerman di semifinal Piala Dunia U-17 2023. Pertandingan Argentina vs Jerman akan berlangsung di Stadion Manahan, Solo, Selasa (28 11). Selain bisa menyaksikan langsung di arena, penonton juga bisa memantau pertandingan melalui siaran langsung. Jadwal siaran langsung Argentina vs Jerman dapat disaksikan melalui Indosiar pada pukul 15.30 WIB. Selain itu terdapat pula live streaming Argentina vs Jerman di Vidio.    Duel sengit akan kembali tersaji di Piala Dunia U-17 2023. Argentina yang tampil perkasa kontra Brasil dengan kemenangan 3-0 di perempat final, kini menghadapi raksasa Eropa yang berstatus juara Euro U-17 2023. Argentina diperkirakan kembali mengandalkan kualitas sang kapten, Claudio Echeverri. Hattrick ke gawang Brasil membuktikan pemain muda River Plate itu punya kualitas di atas rata-rata. Di satu sisi, Echeverri bukan satu-satunya pemain yang layak jadi sorotan. Sebab bomber Argentina U-17, Agustin Ruberto juga tampil meyakinkan. Ruberto dan Echeverri kini berstatus top skor Piala Dunia U-17 2023 dengan torehan masing-masing lima gol.    Namun Jerman juga bukan tim sembarangan. Status juara Eropa membuktikan tim asuhan Christian Wuck itu punya kualitas tinggi. Hal itu dibuktikan dari Jerman yang selalu menang dari babak penyisihan hingga perempat final Piala Dunia U-17 2023. Argentina U-17 vs Jerman U-17   Stadion Manahan Solo   Selasa (28 11)   Pukul 15.30 WIB   Indosiar   "
      }
    }
  ]
}