{
  "page": 728,
  "main_url": "https://www.cnnindonesia.com/indeks/2/728",
  "time": "2023-12-08 06:46:35.951012",
  "datas": [
    {
      "id": 1,
      "title": "Amar Brkic Usai Debut Bela Indonesia di Piala Dunia U-17: Menakjubkan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113225016-142-1023748/amar-brkic-usai-debut-bela-indonesia-di-piala-dunia-u-17-menakjubkan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 22:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/amar-brkic_169.jpeg?w=650&q=90",
        "tags": [
          "amar brkic",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "timnas indonesia",
          "indonesia vs panama",
          "debut amar brkic"
        ],
        "article": "PemainTimnas Indonesia U-17 Amar Brkicmerasakan sesuatu yang luar biasa usai melakoni debut bersama Tim Garuda Muda di Piala Dunia U-17 2023. Amar bermain di babak kedua saat Timnas Indonesia U-17 bermain imbang 1-1 melawan Panama pada matchday kedua grup A di Stadion Gelora Bung Tomo, Surabaya, Senin (13 11) malam WIB. Meski tak mencetak gol atau assist, masuknya Amar bersama Nabil Asyura di babak kedua membuat penampilan Timnas Indonesia U-17 membaik. Hasilnya tim Garuda Asia bisa mencetak gol penyama kedudukan melalui Arkhan Kaka setelah tertinggal lebih dulu gara-gara gol Oldemar Castillo pada masa injury time babak pertama.   'Saya merasa sangat baik. Laga debut saya menakjubkan, atmosfernya, [begitu juga] suporter. Ini pertama kali dalam hidup saya berada di momen seperti ini,' ujarnya setelah pertandingan. Amar mengatakan laga debutnyamelawanPanama tidak berlangsung mudah. Apalagi dirinya dipaksa lebih banyak berlari di pertandingan melawan Panama. 'Sulit buat saya di babak kedua, lebih bertahan, lebih banyak berlari. Tetapi itulah sepak bola dan kami hanya ingin meraih poin dan pada akhirnya kami mendapatkannya,' ia melanjutkan.    Pemain Hoffenheim U-17 itu tidak lupa berterima kasih kepada pencinta sepak bola di tanah air yang memberikan dukungan kepada dirinya. Amar mengaku membaca semua pesan yang disampaikan kepada dirinya. 'Setiap pesan yang disampaikan, saya melihatnya tetapi saya tidak membalas karena hanya ingin fokus untuk Piala Dunia. Terima kasih banyak untuk dukungannya,' katanya.    "
      }
    },
    {
      "id": 2,
      "title": "Daftar Top Skor Piala Dunia U-17: Arkhan Kaka Dekati Puncak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113222700-142-1023747/daftar-top-skor-piala-dunia-u-17-arkhan-kaka-dekati-puncak",
      "konten": {
        "posted": "Senin, 13 Nov 2023 22:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-gol-arkhan-kaka-1_169.jpeg?w=650&q=90",
        "tags": [
          "arkhan kaka",
          "timnas indonesia u-17",
          "timnas indonesia",
          "timnas u-17",
          "indonesia vs panama",
          "top skor piala dunia u-17"
        ],
        "article": "PemainTimnas Indonesia U-17Arkhan Kakameramaikan persaingan untuk merebut gelar top skor Piala Dunia U-17 2023. Berikut daftar top skor Piala Dunia U-17. Arkhan Kaka muncul sebagai penyelamat Timnas Indonesia U-17. Penyerang Persis Solo itu mencetak satu gol saat tim Garuda Asia bermain imbang 1-1 melawan Panama pada laga kedua grup A di Stadion Gelora Bung Tomo (GBT), Surabaya, Senin (13 11) malam WIB. Arkhan mencetak gol penyeimbang melalui sundulan memanfaatkan umpan silang Welber Jardim pada awal babak kedua.   Gol yang dicetak ke gawang Panama membuat penyerang kelahiran Blitar itu sudah mengemas dua gol. Di laga sebelumnya, Arkhan juga mencetak satu-satunya gol saat menahan imbang Ekuador di laga pembuka. Koleksi dua gol ini membuat Arkhan sejajar dengan sejumlah pemain dari negara lain. Arkhan memiliki jumlah gol yang sama dengan pemain Ekuador yang jadi pesaing di grup A, Michael Bermudez. Selain keduanya, nama-nama pemain seperti Justin Oboavwoduo (Inggris), Amara Diouf (Senegal), Nimfasha Berchimas (Amerika Serikat), Leenhan Romero (Venezuela), dan Amirbek Saidov (Uzbekistan) juga telah mengoleks dua gol. Tujuh pemain ini hanya terpaut satu gol dari pemuncak daftar top skor sementara Piala Dunia U-17 2023 yang ditempati Mamadou Doumbia. Penyerang asal Mali itu telah mengoleksi tiga gol dari dua laga.    Arkhan Kaka berpotensi menambah gol di laga pamungkas grup A Piala Dunia U-17, Kamis (16 11). Ketajamannya dinanti untuk membantu Timnas Indonesia U-17 meraih hasil positif saat bersua Maroko di Stadion Gelora Bung Tomo, Surabaya. 3 gol Mamadou Doumbia (Mali) 2 gol Michael Bermudez (Ekuador), Justin Oboavwoduo (Inggris), Arkhan Kaka (Indonesia), Amara Diouf (Senegal), Nimfasha Berchimas (AS), Leenhan Romero (Venezuela), Amirbek Saidov (Uzbekistan)   "
      }
    },
    {
      "id": 3,
      "title": "Tiga Capres-Cawapres Dikawal 74 Personel Polri Selama 24 Jam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113181106-12-1023666/tiga-capres-cawapres-dikawal-74-personel-polri-selama-24-jam",
      "konten": {
        "posted": "Senin, 13 Nov 2023 22:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pengawalan capres cawapres",
          "polri",
          "anies cak imin",
          "prabowo gibran",
          "ganjar mahfud",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Polrimulai memberikan pengawalan melekat terhadap tiga pasangan calon presiden dan wakil usai resmi ditetapkan oleh Komisi Pemilihan Umum (KPU), Senin (13 11). Komisioner KPU RI Mochamad Afifuddin mengatakan hal itu dilakukan usai penandatanganan serah terima Satuan Tugas Pengamanan Capres-Cawapres dari Polri kepada KPU. 'KPU sudah melakukan penandatanganan serah terima Satgas PAM (Pengamanan) Capres dan Cawapres,' ujarnya dalam konferensi pers, Senin (13 11).   'Ditandatangani oleh Komjen Muhammad Fadil Imran selaku Kepala Operasi Mantap Brata 2023-2024 dengan Sekjen KPU Bernad Dermawan Sutrisno,' imbuhnya.  Dalam serah terima tersebut, Afif mengatakan nantinya akan ada 444 personel yang ditugaskan untuk melakukan pengamanan dan pengawalan secara melekat kepada masing-masing capres dan cawapres. Ia menjelaskan nantinya baik capres ataupun cawapres bakal mendapat pengawalan dari 74 anggota Korps Bhayangkara yang terbagi dalam dua tim. 'Pamwal Capres berjumlah 74 personel, dua tim. Pamwal Cawapres berjumlah 74 personel, dua tim,' jelasnya. Sebelumnya Kadiv Humas Polri Irjen Sandi Nugroho mengatakan Satgas Pam Capres-Cawapres Pemilu 2024 akan terdiri atas sejumlah bagian yakni kepala subsatuan tugas (Kasubsatgas), aid de campe (ADC) atau ajudan, serta pengawal pribadi (Walpri).    Selanjutnya ada juga yang ditempatkan sebagai tim advanced, pengawal lalu lintas (Wallantas), pengamanan dan penyelamatan (Pam Matan), serta tim kesehatan yang terdiri atas dokter, paramedis, dan sopir ambulans. Ia merinci nantinya posisi Kasubsatgas akan diisi tiga perwira menengah dengan pangkat Komisaris Besar (Kombes). Kemudian tim ajudan akan berjumlah 56 personel yang terdiri dari 14 perwira menengah, 12 personel perwira pertama, dan 30 personel bintara. Selanjutnya untuk tim advanced akan terdiri atas 12 personel pamen dan 48 perwira pertama. Selanjutnya untuk posisi Walpri terdiri dari 12 perwira pertama atau bintara, 84 tamtama dan 24 bintara. Terkait pengawal lalu lintas akan dikerahkan 12 perwira pertama dan 60 bintara. Sementara tim Pam Matan sebanyak 12 perwira bintara, 24 perwira bintara, 24 bintara tamtama, 12 bintara, 36 bintara tamtama. Terakhir untuk tim kesehatan yakni dokter, paramedis, dan sopir ambulan akan diisi 12 pewira PNS, 12 bintara BNS dan 12 bintara.  Sebagai informasi, Operasi Mantab Brata resmi mulai diberlakukan selama 222 hari, sejak 19 Oktober 2023 hingga 20 Oktober 2024 mendatang. Operasi Mantap Brata dilaksanakan sebelas satuan kerja di tingkat Mabes Polri. Mulai dari jajaran Bareskrim, Baintelkam, Baharkam, Korbrimob, Slog, Divisi Humas, TIK, Propam, Hubinter, Srena, hingga Irwasum."
      }
    },
    {
      "id": 4,
      "title": "Klasemen Grup B Piala Dunia U-17 Usai Spanyol dan Uzbekistan Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113215836-142-1023744/klasemen-grup-b-piala-dunia-u-17-usai-spanyol-dan-uzbekistan-menang",
      "konten": {
        "posted": "Senin, 13 Nov 2023 22:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-spanyol-kalahkan-mali_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen piala dunia u-17",
          "klasemen grup b piala dunia u-17",
          "spanyol u-17",
          "spanyol u-17 vs mali u-17",
          "uzbekistan u-17 vs kanada u-17",
          "timnas mali u-17",
          "timnas uzbekistan u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Klasemen Grup BPiala Dunia U-17 2023 mengalami perubahan pada Senin (13 11) malam usai Spanyol U-17 dan Uzbekistan menang. Spanyol berhasil mengkudeta posisi puncak klasemen sementara Grup B Piala Dunia U-17 2023. Kepastian itu didapat usai Spanyol U-17 mengalahkan Mali U-17 1-0 di Stadion Manahan, Solo, Senin (13 11) sore.    Kemenangan ini membuat Spanyol kini mengoleksi enam poin dari dua pertandingan yang dilakoni. Spanyol pun sudah dipastikan lolos ke babak 16 besar Piala Dunia U-17 2023. Sementara itu kekalahan dari Spanyol membuat Mali harus turun ke posisi kedua klasemen Grup B dengan mengemas tiga poin dari dua pertandingan yang dijalani. Sedangkan pada pertandingan lainnya di Grup B, Uzbekistan sukses membantai Kanada 3-0 di Stadion Manahan, Solo, Senin (13 11) malam. Kemenangan ini membuat Uzbekistan menempati peringkat ketiga klasemen Grup B dengan mengemas tiga poin dari dua pertandingan yang telah dijalani. Sedangkan kekalahan ini membuat Kanada menempati posisi juru kunci Grup B dengan poin nol lantaran menelan dua kekalahan. Pada pertandingan terakhir Grup B, Kamis (16 11) mendatang, Mali dan Uzbekistan akan menjalani pertandingan penentuan nasib untuk lolos ke babak 16 besar. Di laga terakhir, Mali akan menghadapi Kanada. Sedangkan, Uzbekistan akan bertemu Spanyol. 1. Spanyol 6 Poin2. Mali 33. Uzbekistan 34. Kanada 3  "
      }
    },
    {
      "id": 5,
      "title": "Spanyol Tim Pertama Lolos ke 16 Besar Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113211320-142-1023739/spanyol-tim-pertama-lolos-ke-16-besar-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Senin, 13 Nov 2023 22:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/spanyol-vs-kanada-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas spanyol u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "timnas mali u-17",
          "timnas uzbekistan u-17"
        ],
        "article": "Timnas Spanyol U-17menjadi tim pertama yang lolos ke babak 16 besar Piala Dunia U-17 2023 usai kalahkan Mali 1-0 di Stadion Manahan, Solo, Senin (13 11). Kemenangan atas Mali jadi yang kedua bagi Spanyol di Grup B Piala Dunia U-17 2023. Sebelumnya Tim Matador membekuk Kanada 2-0. Dengan meraih dua kemenangan, Spanyol memastikan satu tempat di babak 16 besar Piala Dunia U-17. Spanyol akan tetap unggul head to head atas Mali dan Uzbekistan meskipun ketiga tim memiliki poin sama.    Saat ini Spanyol menempati puncak klasemen Grup B dengan enam poin, sedangkan Mali dan Uzbekistan di bawahnya dengan koleksi tiga poin. Pada pertandingan berikutnya Spanyol akan melawan Uzbekistan di Stadion Manahan, Kamis (16 11). Laga tersebut bisa menentukan nasib Spanyol sebagai juara atau runner up Grup B. Sementara bagi Uzbekistan, menghadapi Spanyol jadi laga hidup-mati mereka. Uzbekistan wajib menang atas Spanyol jika ingin lolos ke 16 besar. Dengan catatan, pada pertandingan lain Mali gagal menang lawan Kanada. Peluang Uzbekistan ke 16 besar terbuka setelah menang telak 3-0 atas Kanada pada laga kedua.    Mali juga tidak memiliki pilihan selain menang atas Kanada. Jika menang lawan Kanada, Mali bisa lolos ke 16 besar, apabila Uzbekistan gagal menang lawan Spanyol. 1. Spanyol 62. Mali 33. Uzbekistan 34. Kanada 0   "
      }
    },
    {
      "id": 6,
      "title": "5 Tanda Pria Terlalu Banyak Masturbasi, Ranjang jadi Ambyar",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113203721-284-1023731/5-tanda-pria-terlalu-banyak-masturbasi-ranjang-jadi-ambyar",
      "konten": {
        "posted": "Senin, 13 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/22/ilustrasi-seks_169.jpeg?w=650&q=90",
        "tags": [
          "tanda pria terlalu banyak masturbasi",
          "tanda terlalu banyak masturbasi",
          "masturbasi",
          "pria",
          "seks",
          "hubungan seks"
        ],
        "article": "Masturbasi bisa jadi sarana eksplorasi tubuh sendiri, namun jangan sampai dilakukan berlebihan. Simak tanda terlalu banyak masturbasi terutama pada pria. Ejakulasi lebih sering bisa berdampak positif pada sistem kekebalan tubuh, kesehatan jantung, dan suasana hati. Masturbasi bisa jadi sarana mengalami ejakulasi selain hubungan seks. Hanya saja, tak ada istilah 'normal' dalam hal seberapa sering masturbasi boleh dilakukan. Namun seperti halnya mengonsumsi sesuatu, jika jumlahnya terlalu banyak justru malah bisa jadi 'racun' buat tubuh.   'Betapa pun seringnya Anda melakukan masturbasi, hal tersebut tidak menjadi masalah sampai hal tersebut mulai berdampak negatif pada hidup Anda,' ujar Dan Drake, terapis kecanduan seks dan konselor klinis, mengutip dari Men's Health.  Berikut tanda pria terlalu banyak masturbasi. Beberapa pria masturbasi sampai melukai diri mereka sendiri. Tobias Kohler, ahli urologi di Southern Illinois University, berkata cedera bisa ringan misal lecet atau cedera lebih serius seperti, Peyronie. Peyronie adalah penumpukan jaringan parut di batang penis akibat terlalu banyak tekanan saat menggosok. Jika sudah sampai timbul luka, maka sebaiknya masturbasi dihentikan. Kenikmatan sensasi masturbasi bisa mengaburkan kenikmatan hubungan seks yang sesungguhnya. Sejumlah pria menggunakan satu jenis rangsangan misal, kategori pornografi tertentu ditambah dengan gerakan tangan tertentu. Formula ini berhasil dan memicu ejakulasi. Akan tetapi, saat tiba waktunya untuk benar-benar berhubungan seks, mereka sadar mereka tidak bisa menciptakan gairah atau sensasi yang sama. Hubungan seks pun jadi hambar dan tanpa gairah. Tanda ini bisa dikenali pasangan. Pria yang memerlukan waktu cukup lama untuk mencapai klimaks atau tidak bisa menyelesaikannya sama sekali jadi tanda dia terlalu banyak masturbasi. 'Katakan padanya bahwa dia tampak tidak puas saat berhubungan seks dan Anda ingin memastikan dia menikmatinya,' kata terapis seks Ian Kerner, mengutip dari Cosmopolitan. Masturbasi sejauh tidak mengganggu fungsi sehari-hari, tidak jadi masalah. Terapis seks Janet Brito masturbasi apalagi terlalu banyak bisa mengganggu pekerjaan sampai kehidupan personal. Anda bisa saja mengesampingkan deadline pekerjaan atau tanggung jawab demi memenuhi kebiasaan masturbasi. 'Saya menyarankan Anda berhenti dan menjelajahi praktik masturbasi Anda dengan rasa ingin tahu. Renungkan apa yang mendorong Anda masturbasi atau kebutuhan apa yang ingin Anda penuhi atau hindari dengan melakukan hal itu,' jelas Brito melansir dari Healthline. Masturbasi perlahan memenuhi pikiran Anda. Saat makan siang, misal, pikiran tertuju pada adegan video porno favorit. Perjalanan pulang dari kantor bisa muncul keinginan tak tertahankan untuk duduk, minum bir dan menonton film biru. Familiar dengan hal ini? Drake berkata bahwa kebiasaan masturbasi Anda berarti sudah membawa masalah."
      }
    },
    {
      "id": 7,
      "title": "Pola Atur Fisik Jitu Bima Sakti di Timnas Indonesia U-17 vs Panama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113213035-142-1023743/pola-atur-fisik-jitu-bima-sakti-di-timnas-indonesia-u-17-vs-panama",
      "konten": {
        "posted": "Senin, 13 Nov 2023 21:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/indonesia-vs-panama-3_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas indonesia",
          "timnas u-17",
          "indonesia vs panama",
          "timnas panama",
          "timnas panama u-17",
          "bima sakti",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Babak pertama bikin ngantuk, tapi babak kedua,Timnas Indonesia U-17 membuat mata melotot saat melawan Panama di Piala Dunia U-17 2023, Senin (13 11). Garuda Asia mengawali pertandingan dengan lambat. Tidak seperti melawan Ekuador yang langsung menekan, Iqbal Gwijangge dan kawan-kawan memilih bermain menunggu. Dalam situasi itu, disiplin posisi dan penjagaan area terlihat menonjol. Formasi segitiga saat menjaga lawan bisa dijalankan pemain dengan baik dan konsisten.   Gelombang pergerakan dari kiri ke kanan dan sebaliknya pun berjalan baik. Seperti melihat ombak di bibir pantai, pemain Indonesia U-17 bisa menciptakan gelombang estetik. Setelah pertandingan berjalan 20 menit, garis pertahanan dinaikkan. Pemain mulai atraktif melakukan serangan lewat sisi sayap, dari pos yang diisi Riski Afrisal atau Jehan Fahlevi. Namun itu hanya bertahan lima menit saja. Setelahnya anak-anak Indonesia U-17 kembali main sabar, menunggu. Monoton sekali caranya. Pola ini membuat mata mengantuk. Sepanjang babak pertama pemain Indonesia U-17 hanya melepas 175 umpan dengan jumlah akurat 142. Pada saat yang sama Panama melepas 258 umpan (236 akurat). Apalagi para pemain kerap melakukan salah umpan. Salah umpan ini pula yang akhirnya membuat gawang Indonesia dibobol Panama pada menit ke-45 plus tiga, karena blunder Iqbal. Pada babak kedua, gaya main Indonesia beda. Setelah Amar Brkic dan Nabil Asyura masuk, intensitas permainan dinaikkan. Indonesia U-17 langsung main menekan. Bermain intensitas tinggi, terbukti membuat Panama kewalahan. Arkhan Kaka akhirnya menyamakan kedudukan dengan sundulan pada menit ke-54, memanfaatkan assist Welber Jardim. Gol ini membuat seisi Stadion Gelora Bung Tomo, Surabaya bergemuruh. Saat pemain Panama menguasai bola, suporter melakukan teror dengan yel-yel dan teriakan. Pada 15 menit menuju akhir pertandingan, pemain Panama mulai terlihat kepayahan. Saat ada jeda pemain cedera atau bola keluar, beberapa pemain memegangi lutut. Saat yang sama pemain Indonesia tegak.    Ini kontras dengan wajah Indonesia U-17 saat melawan Ekuador. Ketika itu pemain banyak yang keram, bahkan sampai harus ditarik keluar karena sudah tidak optimal. Sayangnya, pertandingan ini harus berakhir imbang 1-1. Kendati demikian Bima Sakti berhasil meracik manajemen fisik yang jitu, sehingga Timnas Indonesia tak kelelahan di lapangan.   "
      }
    },
    {
      "id": 8,
      "title": "Lawan Maroko, Penentu Indonesia ke Babak 16 Besar Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113212450-142-1023741/lawan-maroko-penentu-indonesia-ke-babak-16-besar-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 13 Nov 2023 21:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-indonesia-lawan-panama_169.jpeg?w=650&q=90",
        "tags": [
          "timnas",
          "timnas u-17",
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17 vs maroko",
          "maroko vs indonesia"
        ],
        "article": "PertandinganTimnas Indonesia U-17 vs Maroko U-17 akan menjadi penentu nasib kedua tim lolos ke 16 besar Piala Dunia U-17 2023. Laga Timnas Indonesia U-17 vs Maroko U-17 akan digelar di Stadion Gelora Bung Tomo Surabaya pada Kamis (16 11) mendatang. Saat ini Maroko U-17 berada di peringkat kedua klasemen sementara Grup A dengan mengemas tiga poin hasil dari menang melawan Panama dan kalah melawan Ekuador.   Sementara Timnas Indonesia U-17 kini menempati peringkat ketiga klasemen sementara Grup A Piala Dunia U-17 2023. Indonesia saat ini mengemas dua poin hasil bermain imbang melawan Ekuador dan Panama dengan skor identik 1-1. Kini adadua skenario bagi Timnas Indonesia U-17 untuk lolos ke babak 16 besar Piala Dunia U-17.  Pertama, Timnas Indonesia U-17 akan lolos langsung ke babak 16 besar Piala Dunia U-17 sebagai juara atau runner up Grup A jika menang melawan Maroko. Kedua, Timnas Indonesia U-17 juga bisa lolos ke babak 16 besar Piala Dunia U-17 jika bermain imbang melawan Maroko, tetapi lewat jalur peringkat ketiga terbaik. Namun skenario ketiga ini agak riskan karena nasib Indonesia harus ditentukan hasil dari gruplain. 1. Uzbekistan 3 Poin2. Indonesia 2 Poin3. Brasil 04. Argentina 0  "
      }
    },
    {
      "id": 9,
      "title": "Kaesang Yakin Prabowo-Gibran Menang Satu Putaran di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113175531-617-1023654/kaesang-yakin-prabowo-gibran-menang-satu-putaran-di-pilpres-2024",
      "konten": {
        "posted": "Senin, 13 Nov 2023 21:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/psi-resmi-deklarasi-dukungan-ke-prabowo-gibran-di-pilpres-2024-22_169.jpeg?w=650&q=90",
        "tags": [
          "kaesang pangarep",
          "psi",
          "prabowo gibran",
          "pemilu 2024",
          "pilpres 2024",
          "berita daerah"
        ],
        "article": "Ketua UmumPartai Solidaritas Indonesia (PSI)Kaesang Pangarepmengaku optimistis pasangan Prabowo Subianto-Gibran Rakabuming Rakamenang Pilpres 2024satu putaran. 'Tinggal pilih mau menang dua putaran atau satu putaran,' kata Kaesang Pangarep saat bertemu dengan relawan Jokowi di Medan, Senin (13 11). Kaesang menyebutkan hasil survei yang dilakukan sejumlah lembaga menunjukkan elektabilitas Prabowo-Gibranlebih tinggi dibanding pasangan lainnya.   'Mau satu putaran? Yakin satu putaran? Nah kalau semangatnya seperti ini saya yakin kita menang satu putaran. Karena data yang kita lihat di survei survei yang keluar selalu meningkat tiap seminggu, dua minggu, tiga minggu dan sebulan, selalu meningkat,' ujarnya.  Hasil survei dari sejumlah lembaga itu menjadi acuan dari PSI bahwa Prabowo-Gibran bisa memenangkan Pilpres2024. 'Jadi ini tren sangat positif untuk pasangan Prabowo dan Mas Gibran supaya bisa menang satu putaran di Pemilu 2024,' ujarnya. Akan tetapi untuk memenangkan Pilpres satu putaran, kataKaesang,bukan hal yang mudah. Dibutuhkan gerakan dari seluruh pendukung untuk bersama-sama memenangkan Prabowo-Gibran.    'Tapi semua itu untuk menang satu putaran bukan satu hal yang mudah. Kita harus bergerak memperkenalkan pasangan Prabowo dan Gibran ke masyarakat luas,' ungkapnya. Apalagi track record Prabowo saat menjabat Menteri Pertahanan dan Gibran selama menjadi Wali Kota Solo tentu menjadi pertimbangan bagi masyarakat. 'Beliau ini dulu kerjanya seperti apa ? Waktu di Kemenhan, waktu jadi Wali Kota Solo harus diberitahukan ke masyarakat supaya masyarakat tahu, kerjanya pak Prabowo dan Gibran supaya mereka lebih percaya mencoblos mereka berdua,' ungkapnya.  Putra bungsu Presiden RI Jokowiitu juga mengajak agar relawan mencoblos PSI. Ia mengaku butuh dukungan dari para relawan agar PSI bisa meraih suara minimal 4 persen di Pemilu 2024. 'Saya juga minta tolong kalau sudah coblos Prabowo-Gibran ya coblos PSI. Kita masih butuh dukungan dari bapak dan ibu semua di sini. Ada beberapa caleg, dari relawan di sini. Jadi saya mohon kepada bapak dan ibu semua kami minta dukungan dan support kami bisa dapat minimal 4 persen. Kalau dapat 10 persen Alhamdulillah, kalau dapat 12 persen lebih senang lagi,' terangnya."
      }
    },
    {
      "id": 10,
      "title": "Klasemen Grup A Piala Dunia U-17 2023 Usai Indonesia vs Panama Imbang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113211601-142-1023740/klasemen-grup-a-piala-dunia-u-17-2023-usai-indonesia-vs-panama-imbang",
      "konten": {
        "posted": "Senin, 13 Nov 2023 21:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-indonesia-lawan-panama-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas indonesia",
          "timnas u-17",
          "timnas panama",
          "timnas panama u-17",
          "indonesia vs panama",
          "klasemen piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Klasemen Grup APiala Dunia U-17 2023 mengalami perubahan setelahTimnas Indonesia U-17 bermain imbang 1-1 melawan Panama, Senin (13 11). Berikut klasemen grup A Piala Dunia U-17. Timnas Indonesia U-17 meraih hasil imbang kedua di Grup A. Hasil itu didapat setelah Arkhan Kaka dan kawan-kawan bermain imbang 1-1 melawan Panama di Stadion Gelora Bung Tomo, Surabaya, Senin (13 11) malam WIB. Tim asuhan Bima Sakti itu tertinggal lebih dulu 0-1 di laga ini setelah Oldemar Castillo membobol gawang Ikram Al Ghiffari pada masa injury time babak pertama. Namun, Timnas Indonesia U-17 bisa menyamakan kedudukan jadi 1-1 berkat gol sundulan Arkhan Kaka pada awal babak kedua.    Tambahan satu poin membuat Timnas Indonesia U-17 belum berhasil menembus posisi dua besar klasemen grup A. Tim Garuda Asia yang kini mengoleksi dua poin menempati posisi ketiga. Timnas Indonesia U-17 berada di bawah Ekuador dan Maroko yang sama-sama sudah memainkan dua pertandingan. Ekuador naik ke puncak klasemen dengan empat poin setelah menang 2-0 atas Maroko di laga sebelumnya. Sedangkan Panama yang meraih poin pertama mereka di Piala Dunia U-17 2023 menempati posisi juru kunci grup A dengan koleksi satu poin. Koleksi dua poin milik Timnas Indonesia U-17 membuat kans untuk melangkah ke babak 17 besar masih terbuka.    Penentuan bisa atau tidaknya Timnas Indonesia U-17 untuk lolos ke fase gugur akan ditentukan saat melawan Maroko. Bentrok laga pamungkas Grup A ini akan berlangsung di Stadion GBT pada Kamis (16 11) mendatang. 1. Ekuador 4 poin2. Maroko 3 poin3. Indonesia 2 pon4. Panama 1 poin   "
      }
    }
  ]
}