{
  "page": 534,
  "main_url": "https://www.cnnindonesia.com/indeks/2/534",
  "time": "2023-12-08 06:19:51.668506",
  "datas": [
    {
      "id": 1,
      "title": "Enam Dekade Si Kepala Kuning Canter",
      "categories": "LAPORAN INTERAKTIF Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231120103625-611-1026448/enam-dekade-si-kepala-kuning-canter",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Hashim & Jubir Prabowo Ungkap Dugaan Markup Alutsista di Kemhan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120082856-12-1026406/hashim-jubir-prabowo-ungkap-dugaan-markup-alutsista-di-kemhan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/07/45d8e053-4d83-4070-b27b-d42c3e791dc2_169.jpeg?w=650&q=90",
        "tags": [
          "menteri pertahanan",
          "alutsista",
          "markup anggaran",
          "prabowo subianto"
        ],
        "article": "Ketua Umum Gerindra yang juga dikenal sebagai Menteri Pertahanan PrabowoSubiantodisebut menemukan penggelembungan anggaran (markup)pembelian alat utama sistempersenjataan (alutsista) dan perlengkapan pertahanan yang berlebihan. Tak tanggung-tanggung, markupanggaran itu disebut mencapai sekitar seribu persen. Juru Bicara MenhanPrabowo, Dahnil AnzarSimanjuntak, mengatakanatasannyamenemukan dugaan korupsi di Kementerian Pertahanan (Kemenhan) pada awal-awal menjabat sebagai menhan.   'Hal (dugaan korupsi) itu terungkap setelah mengutus orang ke luar negeri untuk menelisik ke produsen alat utama sistem persenjataan (alutsista),' kata Dahnil Anzar di Jakarta, Sabtu (18 11) seperti dikutip dari Antara. Dahnil menambahkan saat Prabowo menjabat sebagai menhan, terdapat dugaan markup anggaran yang cukup signifikan. Berdasarkan dugaan tersebut, lanjut Dahnil, Prabowo memutuskan untuk membatalkan sejumlah kontrak demi mengamankan keuangan negara senilai triliunan rupiah. 'Pak Prabowo sudah melibatkan BPK, juga sudah melibatkan KPK untuk melakukan tindakan-tindakan pencegahan,' tambah Dahnil.  Dengan demikian, dia menilai saat ini ada banyak pemotongan dalam proses belanja anggaran di Kemenhan guna memutus dan mencegah upaya untuk menaikkan harga alutsista. Dahnil melanjutkan bahwa dugaan mark up di lingkungan Kemenhan yang ditemukan Prabowo itu mencapai hingga 1.000 persen. Oleh karena itu, pada awal masa jabatan Prabowo sebagai menhan, pengeluaran anggaran di kementerian tersebut mengalami penurunan setelah diambil sejumlah langkah pencegahan. 'Beliau duduk dan datang di Kementerian Pertahanan bukan dengan pengetahuan yang kosong. Pak Prabowo itu paham semua detail harga alutsista di seluruh dunia,' kata Dahnil. Terkait langkah hukum, Dahnil menegaskan bahwa dugaan penggelembungan anggaran di Kemenhan menjadi wewenang aparat penegak hukum, seperti KPK dan Kejaksaan. Namun demikian, dia menyoroti bahwa Prabowo telah mengambil langkah tegas dari segi administrasi sebagai Menteri Pertahanan RI. 'Jadi, broker sedemikian rupa tidak diberikan ruang, sehingga praktik-praktik markup itu sekarang agak sulit dilakukan,' klaim Dahnil.   Adik kandung Prabowo,Hashim Djojohadikusumo, juga mengungkap soal temuan kakaknya terkait dugaan praktik markupharga senjata di lingkungan Kementerian Pertahanan. Hashimbahkan menyebut dugaanmarkupitutelah melampaui tahap 'gila'. Ia menyampaikan terdapat satu kontrak senjata yang markup harganya mencapai 1.250 persen dari harga aslinya. Hashim menjelaskan keseluruhan kontrak proyek itu bernilai Rp51 Triliun usai di-markup. 'Ada satu kontrak markup-nya 1.250 persen. Ada satu senjata harga pabrik 800 dollar satu senjata senapan canggih, yang datang ke mejanya Prabowo harganya 10.800 dollar,' kata Hashim di Jakarta Pusat, Rabu (15 11). Hashim menyatakan markup merupakan penyakit di Indonesia. Ia menekankan praktik haram seperti itulah yang kemudian merugikan uang rakyat. Ia bercerita kala itu, Hashim melaporkan itu ke kakaknya. Prabowo disebut sempat tak percaya ada markup yang jumlahnya sebesar itu. Namun di pertengahan jalan, Prabowo percaya. Ia pun membatalkan seluruh kontrak yang terindikasi korupsi itu. 'Dia [Prabowo] batalkan semua kontrak. Dia batalkan kontrak-kontrak senilai Rp51 Triliun. Daripada dia merestui korupsi, karena dia sudah tahu ini korupsi,' ucap dia yang juga menjabatWakil Ketua Dewan Pembina Partai Gerindraitu. Atas dasar itu, Hashim pun menganggap kerakusan di Indonesia telah melampaui batas dengan merampok uang rakyat. 'Bagi orang yang bayar pajak penghasilan, ada orang yang bayar 30 persen, 35 persen itu yang dicuri,' ujarnya. "
      }
    },
    {
      "id": 3,
      "title": "Jeka Saragih: Orang Satu Kampung Meragukan Saya di UFC Vegas 82",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120104813-178-1026466/jeka-saragih-orang-satu-kampung-meragukan-saya-di-ufc-vegas-82",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/jeka-saragih-menang-ko-di-ufc_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "ufc vegas 82",
          "ufc fight night 232",
          "lucas alexander"
        ],
        "article": "Jeka Saragihmengaku sempat diragukan oleh orang satu kampung dan orang-orang terdekatnya sebelum menang KO ronde pertama atas Lucas Alexander di UFC Vegas 82, Las Vegas, Minggu (19 11) dini hari WIB. Jeka hanya butuh satu menit dan 31 detik untuk menang KO atas Alexander di laga debut UFC. Sebuah pukulan keras petarung 28 tahun itu membuat Alexander langsung terkapar. Dalam konferensi pers usai UFC Vegas 82, Jeka mengaku kemenangan KO atas Alexander sangat berarti baginya. Terlebih Jeka mengaku harus menjalani persiapan panjang selama lima bulan dan diragukan banyak pihak.   'Saya menjalani debut ini penuh perjuangan, dari mengalami kekalahan [di Road to UFC], dan saya harus berlatih selama lima bulan dan harus meninggalkan keluarga, teman, dan anak istri saya. Itu sangat butuh perjuangan dan harus melawan rasa kangen,' ujar Jeka. 'Ya itu pasti, karena semua rintangan itu menjadi motivasi terbesar saya. Apalagi saya pernah mengalami kekalahan, kekalahan itu begitu buruk bagi saya, karena banyak fans-fans saya menghujat saja, sampai-sampai tidak bisa saya baca, karena sangat saya mengecilkan saya. Karena baru pertama kali ada atlet Indonesia berkompetisi di UFC ini, dan itu membangkitkan semangat saya untuk menghadapi lawan di octagon UFC,' kata Jeka menambahkan. Seorang jurnalis kemudian bertanya apakah Jeka sadar dirinya menjadi petarung underdog dalam bursa taruhan saat melawan Alexander di UFC Vegas 82. Jeka mengaku sangat sadar dengan situasi itu.  Bahkan petarung asal Simalungun, Sumatera Utara, itu mengklaim orang-orang di kampungnya, teman-teman, dan anggota keluarganya sempat meragukan Jeka bisa menang di UFC Vegas 82. 'Ya saya sangat tahu tentang itu, bahkan bukan di judi saja. Bahkan satu kampung saya, meragukan saya bertarung di octagon UFC. Jangankan teman-teman saya, keluarga saya mungkin meragukan saya, karena [mereka berpikir] tidak bakalan petarung Indonesia bisa menang di octagon UFC, dan itu menjadi motivasi saya untuk menghabisi lawan di atas octagon,' ucap Jeka. Lebih lanjut Jeka mengatakan alasan banyak pihak ragu dirinya bisa menang karena banyak petarung Indonesia yang kalah di Road to UFC. Sebelum mengalahkan Alexander, Jeka juga kalah dari Anshul Jubli di final Road to UFC pada 4 Februari 2023. 'Ya mungkin karena [mereka] melihat petarung-petarung Indonesia kemarin di Road to UFC banyak yang kalah semua, dan saya juga di kompetisi ini diragukan juga,' ucap Jeka. 'Dan tidak bakalan bisa petarung Indonesia bisa menang di UFC, dan itu menjadi motivasi terbesar saya, apalagi dibantu pelatih-pelatih terbaik saya di MMA Academy, itu menjadi motivasi saya. dan saya harus buktikan bahwa petarung Indonesia itu layak untuk berkompetisi di panggung UFC,' ujar Jeka. "
      }
    },
    {
      "id": 4,
      "title": "Bupati Ditho: Sarjana Hukum Punya Peluang Besar Kerja di Pemerintahan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120103629-25-1026449/bupati-ditho-sarjana-hukum-punya-peluang-besar-kerja-di-pemerintahan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/pemkot-semarang-4_169.jpeg?w=650&q=90",
        "tags": [
          "kediri",
          "hanindhito himawan pramana",
          "ugm",
          "kerja",
          "sarjana hukum"
        ],
        "article": "Bupati Kediri Hanindhito Himawan Pramana mengatakan, sarjana hukum memiliki peluang yang besar untuk bekerja di pemerintahan. Sebab bidang hukum menjadi aspek mendasar dalam penyelenggaraan pemerintahan. Di mana dalam menjalankan tugas-tugas seperti dalam perencanaan, penganggaran, pelaksanaan pekerjaan, monitoring, evaluasi hingga pelaporan sangat membutuhkan pengetahuan dan kompetensi di bidang hukum. Hal ini disampaikan saat diundang menjadi narasumber pembekalan kepada calon wisudawan Fakultas HukumUniversitas Gadjah Mada (UGM) Yogyakarta mengenai dunia kerja dalam sektor pemerintahan, Jumat (17 11).   Namun, Dhito juga mengingatkan bahwa sarjana hukum yang ingin bekerja di pemerintahan tidak hanya bermodal pintar. Lebih dari itu, pegawai pemerintahan harus menjunjung tinggi kejujuran dan loyalitas. Hal itu pula yang ditekankan Ditho kepada jajaran di pemerintahan Kabupaten Kediri. 'Pintar, jujur, loyal ini rumus yang sangat penting, kalau adik adik punya ketiga-tiganya, saya jamin karir kalian akan bagus dimanapun kalian berada,' kata Ditho dalam keterangannya. Selain itu, Ditho yang juga lulusan Fakultas Hukum UGM Tahun 2017 ini juga menekankan pentingnya integritas dalam dunia kerja di pemerintahan. 'Menjadi seorang sarjana hukum yang mau masuk ke pemerintahan itu tidak hanya aspek hukum yang saja yang harus diperkuat, (juga) bagaimana integritasnya,' katanya. Menurut Ditho, aspek tersebut harus diutamakan dalam bekerja di pemerintahan, terlebih persoalan yang ditangani di daerah lebih kompleks. Hal itu karena banyak persoalan mikro yang ada di masyarakat harus diperhatikan pemerintah. 'Jadi stigma lulusan hukum itu tak hanya berkutik di bidang hukum, selain itu tugas dalam pemerintahan harus mampu mengidentifikasi masalah dan memotret permasalahan yang ada di masyarakat,' tandasnya. Sebagaimana diketahui, dalam acara pembekalan yang digelar di Fakultas Hukum UGM itu, Dhito membuka luas bagi mahasiswa untuk bertanya supaya banyak persoalan yang belum dipahami dapat dibedah dalam acara itu. "
      }
    },
    {
      "id": 5,
      "title": "Suki Waterhouse Pamer Sedang Hamil Anak Pertama Robert Pattinson",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120095728-234-1026437/suki-waterhouse-pamer-sedang-hamil-anak-pertama-robert-pattinson",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/robert-pattinson-dan-suki-waterhouse_169.jpeg?w=650&q=90",
        "tags": [
          "robert pattinson",
          "suki waterhouse",
          "selebriti"
        ],
        "article": "Suki Waterhousemengumumkan sedang mengandung anak pertamanya dengan Robert Pattinson. Pengumuman itu disampaikan langsung oleh Suki ketika tampil dalam Corona Capital Festival di Mexico. Penyanyi itu memberikan sinyal tengah hamil saat dia berbincang di sela-sela pertunjukan. Ia juga sempat memegang perutnya yang membesar, tanda bahwa ia sedang mengandung.    'Saya mengenakan sesuatu yang berkilau hari ini karena saya pikir itu bisa mengalihkan perhatian Anda dari hal lain yang sedang terjadi,' ujar Suki dalam jeda penampilannya, seperti diberitakanET pada Minggu (19 11). 'Saya tidak yakin apakah ini berhasil,' lanjut Suki sambil menunjuk ke arah perut.    Kabar kehamilan itu juga dikonfirmasi seorang sumber kepada ET. Sumber yang dekat dengan pasangan itu membenarkan bahwa Suki tengah hamil anak pertama dengan Robert Pattinson. Sumber itu mengatakan Robert dan Suki sedang menantikan kelahiran anak pertama dengan keadaan yang sangat berbahagia. 'Suki Waterhouse dan Rob Pattinson sedang menantikan kelahiran anak pertama mereka,' ujar sumber kepada ET. 'Ia sangat bahagia, bersemangat, dan menghargai pengalaman ini. Suki dan Rob sangat luar biasa saat bersama-sama,' lanjutnya.  Kabar ini resmi dikonfirmasi setelah Suki Waterhouse sempat memberikan kode dalam sejumlah kesempatan. Pada 15 Oktober lalu, ia terlihat memberi kode kehamilan saat tampil di Austin City Limits Music Festival. Suki kala itu mengenakan pakaian yang memperlihatkan perut. Atasan itu pun memperlihatkan perut Suki yang terlihat sudah mulai membesar. Sepekan kemudian, ia juga tampil di red carpet GO Campaign Annual di Los Angeles bersama Robert Pattinson. Dalam kesempatan itu, Suki terlihat mengenakan gaun tipis berwarna merah. Momen itu pun seolah mempertegas kehamilan sang penyanyi, meski belum ada pihak yang mengonfirmasi Suki Waterhouse tengah mengandung. Robert Pattinson dan Suki Waterhouse telah menjalin hubungan asmara sejak 2018. Mereka dikenal sebagai pasangan yang berpacaran secara privat dan jarang tampil di publik. Keduanya baru tampil di publik sebagai pasangan pada Desember 2022. Saat itu, mereka menghadiri acara Dior Men's Fall 2023 di Giza, Mesir.  Kemudian, pada Februari 2023, pasangan itu dikabarkan mengambil langkah yang besar dalam hubungan mereka. Rob dan Suki dilaporkan membeli rumah mewah di kawasan Hollywood Hills, Los Angeles, Amerika Serikat. Robert Pattinson dan Suki Waterhouse kemudian kembali tampil di red carpet saat menghadiri Met Gala 2023. Robert mengenakan tuxedo Dior, sementara Suki mengenakan dress dari Fendi."
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Diperiksa Kasus Pemerasan SYL, Firli Asing dengan Mabes Polri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120103613-16-1026447/video-diperiksa-kasus-pemerasan-syl-firli-asing-dengan-mabes-polri",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:40 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402367069-0'); });",
        "media_url": null,
        "tags": [
          "firli bahuri",
          "firli bahuri bertemu syahrul yasin limpo",
          "firli bahuri dilaporkan ke dewas",
          "firli bahuri diperiksa",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Ketua KPK Firli Bahuri mengaku asing dengan suasana di Mabes Polri saat diperiksa di kasus dugaan suap yang terhadap mantan Mentan Syahrul Yasin Limpo."
      }
    },
    {
      "id": 7,
      "title": "MUI Minta UNHCR Atasi Masalah Imigran Rohingya di Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120075859-20-1026400/mui-minta-unhcr-atasi-masalah-imigran-rohingya-di-aceh",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/17/pengungsi-rohingya-terdampar-di-aceh-1_169.jpeg?w=650&q=90",
        "tags": [
          "aceh",
          "mui",
          "rohingya",
          "imigran rohingya"
        ],
        "article": "Majelis Ulama Indonesia (MUI) Pusat meminta badan PBB untuk urusan pengungsi (UNHCR) bergerak cepat mengatasi masalah-masalah imigranRohingyayang terus mendarat di wilayah Indonesia, terutama Aceh. Ketua UI Bidang Kerja Sama dan Hubungan Luar Negeri Sudarnoto Abdul Hakim mengatakan apabila terjadi pembiaran terhadap pengungsi Rohingya akan berdampak pada stigma Pemerintah Indonesia mengabaikan rasa kemanusiaan. Hal itu diungkapkan melihat fenomena penolakan warga Aceh terhadap gelombang pengungsi imigran Rohingya yang mendarat di pantai-pantai wilayah mereka.   Dia mengatakan pengungsi Rohingya hanya memerlukan tempat aman. Namun, dia menekankan bahwa Indonesia bukan negara pemberi suaka politik. 'PBB, UNHCR, harusnya segera jangan membiarkan soal pengungsi Rohignya di Aceh atau di beberapa tempat berlama-lama. Hal ini harus segera diselesaikan dengan mengirim para pengungsi ke negara pemberi suaka politik, yang terdekat ada di Australia dan Kanada,' ujarnya setelah Rapat Paripurna Dewan Pimpinan MUI Tahun 2023 di Jakarta, Jumat (17 11) lalu. Selain itu, Sudarnotomengatakan pihaknya meminta perwakilan MUI di Aceh untuk berdialog dan mencari solusi agar masyarakat dan otoritas di Aceh dapat mengizinkan pendaratan kapal yang mengangkut imigran Rohingya ke wilayah setempat sebagai bentuk kemanusiaan. 'Perwakilan MUI di Aceh, di Sumatera Utara, ini bisa melakukan dialog dengan pemerintah setempat atau juga mengajak masyarakat lintas agama untuk membahas masalah ini secara lebih mendalam, sehingga jangan sampai terbiarkan. Kalau terbiarkan,akhirnya pemerintah [Indonesia] juga akan disalahkan,' katanya Sebelumnya, kedatangan gelombang ketiga imigran Rohingya selama November 2023 ke pesisir Aceh mendapat penolakan masyarakat, meski dua kapal sebelumnya sudah diterima oleh Pemerintah Kabupaten Pidie.  Sebagai informasi,selama pekan lalu Aceh telah didatangi gelombangratusan pengungsi Rohingyayang menggunakan kapal. Pertama pada Selasa (14 11) di pesisir pantai Gampong Blang Raya Kecamatan Muara Tiga Kabupaten Pidie 200 orang, enam diantaranya melarikan diri. Sehari setelahnya, Rabu (15 1), sebanyak 147 imigran Rohingya kembali mendarat di kawasan pantai Beurandeh Kecamatan Batee Kabupaten Pidie. Etnis Rohingya yang datang dari dua gelombang ke Pidie tersebut telah ditampung di kamp Yayasan Mina Raya Gampong Leun Tanjung Kecamatan Padang Tiji Kabupaten Pidie, Aceh. Kemudian ada 249 orang imigranRohingyayang kembali mendarat di Kabupaten Bireuenpada akhir pekan lalu. Mereka sementara ditempatkan di kawasan tempat penampungan ikan Lapang Barat Kecamatan Gandapura, Bireuen. Berdasarkan informasi yang diterima, para imigran tersebut adalah mereka yang sebelumnya ditolak masyarakat Jangka Bireuen, hingga kemudian mendarat di Aceh Utara. Mereka kembali mendapat penolakan dari masyarakat Aceh Utara hingga kapal yang mengangkut pengungsi didorong lagi ke lautan. AkhirnyaMinggu (19 11) para imigran Rohingya itu mendarat di wilayah Lapang Barat Bireuen. 'Para pengungsi Rohingya itu masih di TPI Lapang Barat, untuk sementara mereka sudah ditangani,' kata Camat Gandapura,Bireuen,Azmi, seperti dikutip dari Antara. 'Mereka itu ditolak dari Jangka Bireuen, kemudian ke Ulee Madon, Aceh Utara, dan akhirnya ke sini. Ini orang yang sama,' imbuhAzmi. Azmi mengatakan saat ini masyarakat setempat sudah membantu memberikan kebutuhan makanan hingga pakaian kepada para imigran. 'Tapi, ini masyarakat di sana masih menolak dan kita sudah koordinasi juga dengan UNHCR (Komisioner Tinggi PBB untuk Pengungsi) terkait kedatangan para imigran Rohingya ini,' ujarnya.  Selain 249 orang pengungsi di Bireuen, sebanyak 220 orang imigran Rohingya pada hari yang sama juga telah mendarat di kawasan pesisir Gampong Kulee Kecamatan Batee Kabupaten Pidie, Aceh. Namun, hingga kini belum ada penanganan khusus. Tak hanya itu, pada hari yang sama juga telah ditemukan sebanyak 35 orang warga Rohingya di sebuah truk setelah dilaporkan mendarat dari sebuah kapal di kawasan pantai di Kecamatan Madat, Kabupaten Aceh Timur. Sebanyak 35 imigran itu diamankan dari sebuah truk kuning yang ditutupi terpal tanpa nomor polisi. Para imigran Rohingya itu terdiri atas 18 orang laki-laki dan 17 orang perempuan serta anak-anak. Kini mereka sudah dievakuasi ke Idi Sport Center Idi Rayeuk, Aceh Timur.  "
      }
    },
    {
      "id": 8,
      "title": "Firli Penuhi Panggilan Dewas soal SYL, Diperiksa di Gedung Lama KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120101950-12-1026444/firli-penuhi-panggilan-dewas-soal-syl-diperiksa-di-gedung-lama-kpk",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "dewas kpk"
        ],
        "article": "Ketua KPK Komjen Pol (Purn) Firli Bahuri memenuhi panggilan klarifikasi Dewan Pengawas KPK(DewasKPK) terkait pertemuannya denganSyahrulYasin Limpo(SYL) saat menjabat menteri pertanian. SYL kini diketahui telah menjadi tersangka dugaan tipikor di lingkungan Kementan, dan telah ditahan KPK. Berdasarkan pantauan, Firlitiba di gedung ACLCyang menjadi markas DewasKPKsekitar pukul 10.08 WIB. Dia mendatangi gedung yang menjadi kantor lama KPKitu menggunakan mobil sedan jenis Camry hitam dengan pelat nomor B 1990 RFP.   'Tadi saya sudah jelaskan,' ujar Firli saat ditanya wartawan kala memasuki gedung untuk memenuhi undangan larifikasi olehDewasKPK.  Sebelum mendatangi kantor DewasKPKdi Jalan RasunaSaid, Kuningan, Jakarta Selatan, Firlimenggelar konferensi pers khusus tanpa sesi tanya jawab di kantor KPK. Dalam konferensi pers di gedung KPK, Firlimengaku merasa asing dengan Mabes Polri ketika dia menjalani pemeriksaan sebagai saksi kasus pemerasan di markas institusi Korps Bhayangkara tersebut, Kamis (16 11). Memulai konferensi pers, dia membicarakan soal pengabdian anak bangsa dan masa baktinya selama 40 tahun di institusi Polri. 'Kemarin pada tanggal 16 November 2023 adalah hari dimana saya telah mengabdikan kepada negeri ini selama 40 tahun. 40 tahun pengabdian saya, saya habiskan. Hidup saya lakukan untuk pengabdian pada bangsa dan negara hingga berakhir sebagai purnawirawan Polri dengan pangkat komisaris jenderal polisi,' ujar Firli saat konferensi pers terkait perkembangan lembaga di Gedung Merah Putih KPK, Senin (20 11) siang ini. 'Saya bertanya pada diri saya, 40 tahun lama mengabdi di lembaga Kepolisian Republik Indonesia, tetapi saya harus bertanya pada diri saya, apakah saya pernah selama itu mengabdi di sana, dan mengapa markas besar itu terasa asing bagi saya. Itulah yang bergejolak pada batin saya di tanggal 16 November 2023,' sambungnya. Sebagai informasi, pada waktu tersebut, Firli untuk kedua kali diperiksa penyidik Polda Metro Jaya di Markas Bareskrim Polri, Jakarta Selatan, sebagai saksi dalam dugaan pemerasan pimpinan KPK terhadap Syahrul Yasin Limpo (SYL) saat menjabat menteri pertanian. 'Saya menyatakan di setiap kesempatan bahwa saya tidak pernah melakukan pemerasan dan saya juga tidak pernah terlibat dalam suap-menyuap dan gratifikasi pada siapa pun,' ujar pensiunan jenderal bintang tiga Polri itu. Firli mengatakan dirinya mengklaim akan berupaya menjemput keadilan bagi dirinya. 'Semoga seluruh bangsa Indonesia bisa bangkit dari titik nadir hidupnya masing-masing, terutama ketika pengabdian dan korsanya diuji sebagai aparat penegak hukum,' kata Firli. Pada siang ini,Firli harus menghadiri panggilan Dewan Pengawas KPK yang akan mengklarifikasinya soal pertemuan dengan Syahrul Yasin Limpo (SYL) saat menjabat menteri pertanian. Ini adalah penjadwalan ulang dari DewasKPK, setelah pada pemanggilan pertama Firliabsen dengan dalih ada agenda dinas. Selain itu, Firii juga terseret ke kasus dugaan pidana pemerasan pimpinan KPK terhadap SYL yang kini tengah disidik Polda Metro Jaya. Terkait kasus itu, Polda Metro Jaya telah memeriksa 91 saksi, termasuk Firli yang dua kali diperiksa penyidik Polda Metro Jaya di salah satu ruang markas Bareksrim Polri, Jakarta Selatan. Selain itu, penyidik juga telah meminta keterangan dari sejumlah ahli, yakni ahli pidana, ahli hukum acara, ahli mikroekspresi, ahli digital forensik, hingga ahli bidang multimedia. Diketahui, polisi juga menyita ikhtisar lengkap Laporan Harta Kekayaan Pejabat Negara (LHKPN) periode 2019-2022 milik Firli sebagai barang bukti terkait kasus ini. KPK dan penyidik pihak kepolisian telah menggelar rapat koordinasi untuk penanganan perkara dugaan pemerasan tersebut. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. "
      }
    },
    {
      "id": 9,
      "title": "Cara Melacak iPhone Hilang atau Dicuri",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231120102034-185-1026443/cara-melacak-iphone-hilang-atau-dicuri",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/06/ilustrasi-map-gps-di-hp_169.jpeg?w=650&q=90",
        "tags": [
          "iphone",
          "apple",
          "hp hilang",
          "cara melacak iphone hilang",
          "iphone 15",
          "tips teknologi",
          "tips tekno"
        ],
        "article": "Ponsel iPhonedari Apple memiliki sejumlah fitur keamanan yang membuatnya dapat dilacak olehpengguna jika perangkat tersebut hilang. Jika ponsel hilang karena dicuri, pencuri kemungkinan akan mematikan iPhone. Meski demikian, fitur-fitur pelacakan Apple masih tetap bisa digunakan untuk menelusuri lokasi terakhir iPhone Anda. Sementara, jika ponsel tidak dimatikan, iPhone akan tetap memberikan lokasi terkininya, bahkan jika ponsel dalam keadaan offline.    Cara pertama yang bisa digunakan untuk melacak iPhone adalah dengan menggunakan Apple Watch. Namun, cara ini terbatas pada jarak yang sangat dekat. Dikutip dari laman dukungan Apple, berikut beberapa cara melacak iPhone yang hilang:  Pengguna bisa menggunakan iCloud untuk mencari iPhonenya yang hilang lewat laman iCloud.com find. Saat Anda masuk ke halaman tersebut, Anda mungkin akan diminta memasukkan kode verifikasi yang dikirim ke perangkat Anda. Jika Anda kehilangan satu-satunya perangkat yang bisa menerima kode, pilih tombol Find Devices alih-alih memasukkan kode. Sebagai catatan, saat menggunakan iCloud.com find, Anda tidak dapat menemukan lokasi perangkat jika perangkat dimatikan, baterai habis, atau sudah lebih dari 24 jam sejak lokasi terakhir dikirim ke Apple. Selain untuk mencari iPhone hilang, fitur ini juga dapat menandai iPhone sebagai perangkat hilang dan menghapus data-data di iPhone dari jarak jauh.   Cara berikutnya adalah dengan menggunakan aplikasi Find My. Langkah pertama yang harus dilakukan adalah mengunduh aplikasi Find My di di perangkat Apple lain. Pada aplikasi Find My, Anda akan menemukan bagian daftar perangkat. Pilih perangkat yang Anda ingin lacak. Jika aplikasi Find My tidak dapat menampilkan lokasi saat ini karena ponsel dimatikan atau tidak mengirimkan lokasinya, Find My akan menampilkan lokasi terakhir yang dikirim oleh perangkat atau lokasi terakhir yang diketahui di jaringan Find My. Lalu, jika lebih dari tujuh hari telah berlalu sejak perangkat Anda terakhir kali mengirimkan lokasinya ke Apple melalui jaringan Find My, maka aplikasi Find My tidak dapat menampilkan lokasi dan akan menampilkan 'Tidak ditemukan lokasi.'  Jika perangkat Anda sedang online namun tidak dapat mengirimkan lokasinya, misalnya, jika ada masalah dengan Layanan Lokasi, Find My tidak dapat menampilkan lokasi dan akan menampilkan 'Tidak berbagi lokasi - Online.'  Dengan Family Sharing, Anda dapat berbagi lokasi dengan anggota grup Family Sharing dan membantu mereka menemukan perangkat yang hilang. Ketika admin grup mengatur berbagi lokasi di pengaturan Family Sharing, lokasi admin secara otomatis dibagikan kepada semua orang dalam keluarga, termasuk anggota baru yang ditambahkan. Namun, anggota keluarga dalam grup kemudian dapat memilih untuk membagikan lokasi mereka atau tidak.  Ketika Anda berbagi lokasi dengan keluarga Anda, mereka dapat melihat lokasi Anda di aplikasi Find My mereka. Dengan fitur ini, perangkat milik anggota keluarga Anda bisa melacak iPhone Anda yang hilang.   "
      }
    },
    {
      "id": 10,
      "title": "Hari Anak Sedunia, Setiap Anak Berhak Bersuara",
      "categories": "HARI ANAK SEDUNIA Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120094309-284-1026432/hari-anak-sedunia-setiap-anak-berhak-bersuara",
      "konten": {
        "posted": "Senin, 20 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/31/ilustrasi-anak-main-gadget-2_169.jpeg?w=650&q=90",
        "tags": [
          "hari anak sedunia",
          "hari anak",
          "anak-anak"
        ],
        "article": " Harianak sedunia dirayakan pada 20 November setiap tahunnya. Perayaannya telah diadakan oleh Perserikatan Bangsa-Bangsa (PBB) sejak 1954 untuk mempromosikan dan merayakan hak asasi anak. Hak asasi anak sendiri mendasari semua aspek yang berhubungan dengan anak-anak di seluruh dunia. Termasuk untuk menjaga anak-anak tetap aman, mendapat kasih sayang, dan hidup sejahtera bersama keluarga mereka.   Melansir Children 1st, tahun ini perayaan Hari Anak Sedunia mengambil tema 'for every child, every right,' atau 'untuk semua anak, semua hak,'. Salah satu hak anak yang terangkum dalam UNCRC yaitu setiap orang harus mengetahui hak asasi anak.  Perayaan ini juga sekaligus memberi ruang bagi anak dan remaja di seluruh dunia untuk menyuarakan isu-isu penting yang berhubungan langsung dengan mereka. Anak-anak diizinkan bersuara dan memikirkan masa depan yang ingin mereka gapai. Menukil UNICEF, tema tahun ini juga memiliki arti yang cukup luas. Hak yang ada dalam tema misalnya hak anak untuk hidup damai. Setiap anak di seluruh dunia berhak hidup di dunia yang damai dan tentram. Anak-anak juga berhak atas bumi yang nyaman untuk hidup. Bisa terbebas dari polusi dan berbagai masalah kerusakan alam lainnya. Serta anak-anak juga berhak bersuara. Mereka harus didengarkan, apapun keinginan dan harapannya.  Pertama kali dirayakan pada 1954 dan saat ini selalu dirayakan setiap tahun, tepat di 20 November untuk meningkatkan kesadaran tentang kesejahteraan anak dan hak-hak mereka. Menukil Mint, alasan 20 November juga dipilih sebagai Hari Anak Sedunia karena tepat hari tersebut Majelis Umum PBB mengadopsi Konvensi Hak Anak. Kemudian pada 1990 hari tersebut juga ditandai dengan peringatan UNGA yang mengesahkan deklarasi dan Konvensi tentang Hak-Hak Anak"
      }
    }
  ]
}