{
  "page": 227,
  "main_url": "https://www.cnnindonesia.com/indeks/2/227",
  "time": "2023-12-08 05:39:27.371305",
  "datas": [
    {
      "id": 1,
      "title": "Saut Situmorang Diperiksa di Bareskrim Terkait Kasus Pemerasan Firli",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130135948-12-1031074/saut-situmorang-diperiksa-di-bareskrim-terkait-kasus-pemerasan-firli",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/saut-situmorang_169.jpeg?w=650&q=90",
        "tags": [
          "saut situmorang",
          "firli bahuri",
          "kpk",
          "pemerasan pimpinan kpk",
          "kasus pemerasan syl",
          "bareskrim"
        ],
        "article": "Mantan Wakil Ketua KPKSaut Situmorang tiba di Gedung Bareskrim Polri untuk menjalani pemeriksaan terkait kasus dugaan pemerasan kepada eks Menteri Pertanian Syahrul Yasin Limpo oleh Firli Bahuri. Pantauan CNNIndonesia.com, Saut tiba seorang diri di Lobby Bareskrim Polri sekitar pukul 13.30 WIB. Dia mengenakan kaus hitam, blazer abu-abu, serta topi.    Kepada awak media, Saut menduga dirinya akan dimintai keterangan oleh penyidik sebagai ahli dikarenakan sempat menjabat sebagai pimpinan KPK periode 2015-2019. Saut menyebut dalam pemeriksaan hari ini, dirinya akan memberikan keterangan soal Pasal 12 E Undang-Undang Tindak Pidana Korupsi terkait perbuatan gratifikasi atau suap. 'Kalau Pasal 12 E (UU Tipikor) itu kan sifatnya memaksa ya. Ya kalau bisa kan hukumannya seumur hidup,' ujarnya kepada wartawan di lokasi, Kamis (30 11). Dalam kasus ini, Saut sudah sempat diperiksa di Polda Metro Jaya saat tahap proses penyidikan. Ketika itu, Saut mengaku diperiksa untuk dimintai keterangannya soal UU KPK.  Saut mengatakan ada ancaman pidana lima tahun penjara bagi pimpinan KPK yang bertemu pihak berperkara. Hal ini merujuk pada Pasal 36 dan 65 UU KPK Nomor 19 Tahun 2019. Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup.  Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 2,
      "title": "5 Cara Mengusir Tawon yang Bersarang di Rumah, Bukan Bilang 'Pahit'",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108201355-284-1021750/5-cara-mengusir-tawon-yang-bersarang-di-rumah-bukan-bilang-pahit",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/10/5f8ea889-a7a9-42e0-87b6-d08c38138d6c_169.jpeg?w=650&q=90",
        "tags": [
          "tawon",
          "serangga",
          "binatang",
          "cara mengusir tawon"
        ],
        "article": "Tawonjadi salah satu serangga yang kerap muncul di sekitar rumah. Mereka bahkan bisa membuat sarang di rumah Anda. Karena itulah, sangat penting mengetahui cara mengusir tawon yang mudah dan alami. Tawon memang cukup mengganggu. Selain dengungannya yang amat nyaring, tawon juga bisa menggigit manusia hingga menyebabkan bengkak dan rasa nyeri di area tubuh yang disengat.   Meski begitu, menjauhkan tawon dari rumah atau area di pekarangan rumah bisa dilakukan dengan mudah. Bahkan, Anda tidak memerlukan pestisida. Cara ini bukan hanya mengusir, tapi juga mencegah tawon membuat sarang di sekitar rumah Anda.  Untuk lebih jelasnya, berikut beberapa cara yang alami dan ampuh membuat tawon minggat dari rumah. Berikut cara yang bisa dilakukan: Tawon tertarik pada cahaya. Untuk itu melansir Country Living, mematikan lampu atau cahaya apapun di sekitar rumah, terutama di malam hari bisa membuat tawon tak tertarik 'bertamu' ke rumah Anda. Entah itu parfum atau pengharum ruangan, hindari hal-hal yang berbau wangi. Tawon sangat suka dengan wewangian, maka dari itu penting untuk menghindari wewangian apapun agar tawon tak muncul di rumah atau sekitar Anda.  Anda bisa menanam kayu putih, daun mint, hingga sereh di sekitar rumah untuk mengusir tawon. Anda bisa menanam tanaman ini di pekarangan atau di pot. Agar bisa dipindahkan ke dalam rumah. Menukil Nature Holds The Key, tanaman-tanaman ini memiliki bau menyengat yang tidak disukai Tawon. Mengusir tawon bisa juga menggunakan air dan semprotannya. Cobalah menyemprotkan air saat tawon terbang di sekitar rumah Anda. Hewan ini akan kabur seketika karena semprotan air membuat mereka tidak nyaman.  Tawon adalah hewan yang teritorial atau suka menguasai satu wilayah. Artinya, saat mereka mengira ada koloni lain yang tinggal di satu tempat, maka mereka akan menjauhi tempat tersebut. Memasang sarang tawon palsu bisa jadi salah satu solusi cara mengusir tawon dengan cara alami."
      }
    },
    {
      "id": 3,
      "title": "Pakta Iklim Sharm el-Sheikh Disorot Jelang COP28, Apa Pentingnya?",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130140144-641-1031075/pakta-iklim-sharm-el-sheikh-disorot-jelang-cop28-apa-pentingnya",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:14 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "cop28",
          "cop28 dubai",
          "krisis iklim",
          "pemanasan global",
          "climate change"
        ],
        "article": "Kerja sama terkait iklim, Sharm el-Sheikh mendapat sorotan khusus padaCOP28 yang digelar di Dubai, Uni Emirat Arab tahun ini. Lalu, apa saja isi kesepakatan perjanjian tersebut? Kerja sana Sharm el-Sheikh merupakanperjanjian iklim global baru yang disepakati pada COP27 tahun lalu. Perjanjian ini mencakup komitmen bersejarah dari negara-negara kaya untuk memberikan dana kepada negara-negara berkembang guna membantu mereka pulih dari kerusakan dan kerugian ekonomi yang ditimbulkan oleh dampak perubahan iklim yang sedang berlangsung. Namun, ada juga kekecewaan yang diungkapkan oleh beberapa pemimpin dunia karena tidak ada kesepakatan untuk mengurangi penggunaan bahan bakar fosil.   Rencana tersebut, meskipun tidak mengikat secara hukum, telah memberikan ambisi baru bagi negara-negara di dunia dalam hal perubahan iklim, mengutip BBC.  Untuk kali pertama, negara-negara sepakat membentuk dana 'kerugian dan kerusakan'. Ini akan menjadi dana untuk membantu negara-negara miskin pulih dari dampak perubahan iklim. Sebelumnya, negara-negara ini hanya menerima dana untuk mitigasi, upaya untuk beralih dari bahan bakar fosil dan adaptasi. Ini adalah dana untuk mempersiapkan diri menghadapi dampak perubahan iklim di masa depan. Masalah kerugian dan kerusakan telah menjadi sangat kontroversial. Negara-negara kaya sebelumnya tidak ingin menyetujui dana baru karena mereka berpikir bahwa dana tersebut akan membuat mereka bertanggung jawab untuk menanggung semua kerugian ekonomi akibat perubahan iklim. Setelah lima kali negosiasi, negara-negara sepakat bahwa dana tersebut akan dikelola oleh Bank Dunia, namun nilai total dana dan jumlah yang akan dikontribusikan oleh negara-negara maju masih belum final. Diharapkan rincian ini akan disepakati di COP28. Dua tahun lalu di COP26, di Glasgow, negara-negara sepakat untuk 'mengurangi penggunaan batu bara'. Langkah selanjutnya adalah negara-negara menyetujui komitmen untuk mengurangi penggunaan minyak dan gas, namun hal ini tidak terwujud pada COP27. Sebaliknya, negara-negara berkomitmen untuk 'meningkatkan bauran energi bersih, termasuk energi rendah emisi dan energi terbarukan'. Namun, frasa 'energi rendah emisi' telah menimbulkan kekhawatiran. Frasa ini belum didefinisikan secara formal, dan ada kekhawatiran bahwa frasa ini dapat membuka pintu bagi pengembangan gas, karena pembakaran gas menghasilkan emisi yang lebih sedikit dibandingkan bahan bakar fosil lainnya seperti batu bara.  Badan perubahan iklim independen Inggris, UKCCC, menyimpulkan bahwa telah terjadi 'kemajuan yang terbatas dalam ambisi untuk mengurangi emisi'. Presiden COP tahun ini, Sultan Al Jaber mengatakan pengurangan bahan bakar fosil 'tidak dapat dihindari' dan bahwa pertemuan tahun ini akan mempercepat perluasan energi terbarukan dan penangkapan karbon untuk mencapainya. Untuk pertama kalinya, perjanjian utama memiliki bagian khusus tentang hutan dan 'solusi berbasis alam'. Ini adalah langkah-langkah yang bertujuan melindungi atau meningkatkan lingkungan yang juga memiliki manfaat bagi iklim, misalnya merestorasi hutan bakau. Dengan memasukkan bagian baru ini, para pemimpin negara sepakat bahwa perubahan iklim dan upaya untuk melindungi tanaman dan hewan harus saling melengkapi dan tidak bertentangan. Kerja sama Sharm el-Sheikh juga sangat relevan tahun ini karena pangan dan pertanian jadi tema utama dalam COP28. Soal perdagangan karbon di halaman berikutnya..."
      }
    },
    {
      "id": 4,
      "title": "DPR dan LSM Ungkap Setumpuk PR Usai Maruli Menantu Luhut Jadi KSAD",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130131624-20-1031035/dpr-dan-lsm-ungkap-setumpuk-pr-usai-maruli-menantu-luhut-jadi-ksad",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:07 WIB",
        "media_url": null,
        "tags": [
          "tni",
          "tni ad",
          "ksad",
          "maruli simanjuntak",
          "komisi i dpr"
        ],
        "article": "Jenderal TNI MaruliSimanjuntaktelah resmi dilantik menjadi Kepala Staf Angkatan Darat (KSAD) menggantikan Jenderal Agus Subiyantoyang menjadi Panglima TNI. Maruli--jebolan Akmil1992--sebelumnya adalah Pangkostrad, dan pernah pula menjadi Danpaspampres. Pria yang dikenal sebagai menantu Menko MarvesLuhutBinsarPandjaitanitu pun memiliki pengalaman di infanteri Kopassus. Anggota Komisi I DPR Fraksi Partai Golkar, Dave Laksono mengungkap sejumlah 'pekerjaan rumah' bagi Maruliselaku KSAD yang baru.   Ia menyoroti beberapa persoalan mulai dari situasi konflik di Papua, kesejahteraan prajurit hingga pendidikan bagi para prajurit TNI.  'Misalnya situasi di Papua satu hal lalu perumahan prajurit, kesejahteraan prajurit, pendidikan bagi para prajurit TNI,' kata Dave di kompleks parlemen, Jakarta, Rabu (29 11). Dave juga menyinggung beberapa persoalan lainnya, seperti alutsista hingga persoalan penegakan hukum. Selain itu, ia menganggap di tengah Pemilu 2024 yang tengah berjalan kini netralitas TNI juga akan menjadi sorotan. 'Kita lagi masuk ke pemilu pasti juga akan dituntut memastikan bahwa TNI memiliki netralitas,' ucap dia. Dave mengatakan urusan-urusan itu belum seluruhnya terselesaikan sejak kepemimpinan para KSAD sebelum Maruli. Ia menyebut persoalan itu akan menjadi catatan sekaligus PR bagi KSAD selanjutnya. Dave optimistis Maruli merupakan sosok terbaik menempati posisi tertinggi di matra TNI AD itu. Ia yakin menantu Luhut Binsar Pandjaitan itu mampu menyelesaikan seluruh tugasnya nanti. Ia pun menyampaikan Komisi I siap bersinergi dengan pimpinan TNI untuk menyelesaikan persoalan-persoalan tersebut.  Sementara itu, Kepala Center for Intermestic and Diplomatic Engagement (CIDE) Anton Aliabbas menyoroti potensi penumpukan aliasbottleneck di balik penunjukan Maruli sebagai KSAD. Ia berpendapat dengan usia pensiun yang masih cukup panjang, penunjukan Maruli memiliki nilai plus dan tantangan. Nilai positifnya, Maruli bakal punya cukup waktu untuk memimpin TNI AD. Ia juga punya kans sebagai pengganti Jenderal Agus Subiyanto sebagai Panglima TNI di 2025 mendatang. Sementara, tantangannya, terkait pengelolaan pembinaan karier prajurit. Anton berpendapat ada potensi bottleneck, karena masih banyak senior Maruli di angkatan 1980-1991. 'Tantangannya tentu saja adalah bagaimana pengelolaan pembinaan karir prajurit dimana senior yakni angkatan 1989-1991 masih cukup banyak. Potensi terjadinya bottleneck menjadi membesar jika tidak disikapi dengan perencanaan dan kebijakan yang baik,' kata Anton saat dihubungi, Rabu (29 11). Selain itu, menurutnya, penunjukan Maruli jelas semakin membuka dugaan adanya ketidakpercayaan Jokowi pada birokrasi pemerintahan dalam situasi politik yang tidak menentu. Hal itu, kata dia, membuat Jokowi kemudian menempatkan semua orang kepercayaan pada jabatan kunci. 'Tentu saja implikasinya adalah beban Maruli akan semakin berat untuk ikut menjaga netralitas TNI AD,' kata dia. Menurutnya, pekerjaan rumah utama yang harus ditangani adalah peningkatan kesiapan TNI AD di tengah geopolitik yang tidak menentu. 'Peningkatan kesiapan TNI AD menjadi krusial. Kecakapan dan pengalaman Maruli akan diuji dalam menyelesaikan pekerjaan rumah ini,' katanya.  Sebelumnya, Presiden Joko Widodo (Jokowi) resmi melantik Maruli sebagai Kepala Staf Angkatan Darat di Istana Negara, Jakarta, Rabu (29 11). Maruli sebelumnya menjabat sebagai Panglima Komando Cadangan Strategis Angkatan Darat (Pangkostrad). Ia mengisi posisi KSAD yang kosong setelah Jenderal Agus Subiyanto dilantik menjadi Panglima TNI. Usai dilantik, Maruli menjamin netralitas TNI AD pada Pemilu 2024 mendatang. Ia mengaku tak segan menjatuhkan sanksi ke para prajurit yang bandel. Maruli juga mengaku Presiden Jokowiyang secara langsung menitipkan pesan agar ia menjaga netralitas TNI di Pemilu 2024 nanti. 'Presiden menekankan tadi yang saya sampaikan, bahwa AD itu sebetulnya secara survei sudah baik, itu kalau bisa ditingkatkan lebih baik. Dan juga mengenai netralitas [Pemilu] itu yang beliau sangat tekankan,' kata Maruli.  "
      }
    },
    {
      "id": 5,
      "title": "Jadwal Argentina vs Mali di Peringkat Tiga Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130130511-142-1030998/jadwal-argentina-vs-mali-di-peringkat-tiga-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-argentina-melawan-jerman-7_169.mpo?w=650&q=90",
        "tags": [
          "timnas argentina u-17",
          "timnas mali u-17",
          "argentina vs mali",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jadwal piala dunia u-17 2023"
        ],
        "article": "Argentina akan berhadapan dengan Mali dalam pertandingan perebutan tempat ketiga Piala Dunia U-17 2023. Berikut jadwal pertandingan Argentina vs Mali. Duel Argentina vs Mali akan berlangsung di Stadion Manahan, Solo padaJumat (1 12) malam, mulai pukul19.00 WIB. Laga ini akan menjadi partai pelipur lara bagi kedua tim. Argentina tak ingin pulang dari Indonesia dengan tangan hampa. Kekalahan dari Jerman di babak semifinal coba dilupakan agar bisa membawa pulang medali ke Argentina.   Ini sekaligus jadi ajang pembuktian bagi Argentina bahwa mereka hanya kalah beruntung dari Jerman. Selain itu dua pemain Argentina berpeluang menjadi top skor. Dua pemain tersebut adalah Agustin Roberto dengan delapan gol dan Claudio Echeverri dengan lima gol. Dua calon bintang ini akan diuji pertahanan Mali yang solid. Sama seperti Argentina, Mali juga tak ingin pulang ke negaranya dengan tangan hampa. Tekad mereka adalah membuktikan bahwa wakil Afrika lebih baik dari wakil Amerika Latin. Masalah utama Mali hanya kontrol emosi di pertandingan. Dua kekalahan yang tercipta di Piala Dunia U-17 2023 semua berawal dari kartu merah. Ini tak ingin terjadi saat lawan Argentina. Laga: Argentina vs MaliStadion: Manahan, SurakartaJam:19.00 WIB. "
      }
    },
    {
      "id": 6,
      "title": "Rizieq Shihab Bakal Dukung Keputusan Ijtima Ulama soal Capres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130135151-617-1031060/rizieq-shihab-bakal-dukung-keputusan-ijtima-ulama-soal-capres",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/13/pemeriksaan-rizieq-shihab_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "rizieq shihab",
          "fpi",
          "ijtima ulama",
          "pa 212"
        ],
        "article": "Menantu Rizieq Shihab, Muhammad Hanif Alatas, menyatakan Rizieq akan mendukung apapun hasil Ijtima Ulama soal arah dukungan pada calon presiden dan wakil presiden. 'Habib Rizieq akan mendukung hasil ijtima ulama. Sebagaimana pernyataan ini pernah beliau sampaikan. Beliau akan mendukung hasil ijtima ulama,' kata Hanif ketika ditemui di Masjid Al Ittihad, Tebet, Jakarta, Rabu (29 11).    Ia mengatakan forum Ijtima Ulama belum menghasilkan keputusan resmi. Karena itu, kata dia, Rizieq masih menunggu dan belum menentukan arah dukungan. 'Belum, (Ijtima Ulama) masih proses. (Rizieq) belum ada dukung mendukung pada siapapun,' kata dia. Sebelumnya, forum Ijtima Ulama yang digelar Gerakan Nasional Pembela Fatwa (GNPF) Ulama, Persaudaraan Alumni 212, dan Front Persaudaraan Islam di Sentul, Bogor merekomendasikan Anies Baswedan-Muhaimin Iskandar (AMIN) di Pilpres 2024.  Forum ini turut mengajukan 13 poin pakta integritas untuk mendukung Anies-Cak Imin. Anies dan Cak Imin sempat menghadiri pembukaan acara. Anies didampingi Cak Imin sempat memberikan pidato di hadapan peserta. "
      }
    },
    {
      "id": 7,
      "title": "10 Contoh Buklet dan Cara Membuatnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231128141332-569-1030033/10-contoh-buklet-dan-cara-membuatnya",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/ilustrasi-buat-bukletbrosur_169.jpeg?w=650&q=90",
        "tags": [
          "contoh buklet",
          "buklet adalah",
          "pengertian buklet",
          "fungsi buklet",
          "buklet",
          "cara membuat buklet",
          "artikel timeless"
        ],
        "article": "Buklet adalah selebaran yang terdiri dari beberapa halaman dan digunakan sebagai media untuk keperluan promosi, instruksi, kampanye, atau berbagai informasi lain. Contohbukletantara lain menu restoran, panduan wisata, layanan atau jasa, hingga promosi suatu produk.Tujuan utama buklet adalah menyampaikan pesan secara ringkas dan efektif kepada target audiens.     Menurut Kamus Besar Bahasa Indonesia(KBBI), buklet adalah buku kecil yang berfungsi sebagai selebaran. Istilah buklet berasal dari kata 'buku' dan leaflet. Leaflet adalah selembar kertas yang berisi gambar-gambar dan tulisan. Jadi buklet ini merupakan perpaduan antara buku dan leaflet yang bentuknya lebih kecil karena isinya memuat informasi yang dirangkum secara ringkas.  Buklet mempunyai strukturnya tersendiri yang terdiri dari tiga bagian, yaitu pembuka, isi, dan penutup. Berikut penjelasannya yang dirangkum berbagai sumber.  Fungsi dari buklet ini tidak sebatas sebagai media promosi saja, melainkan ada banyak lainnya sebagai berikut: Buklet untuk media promosi berfungsi untuk menjelaskan keunggulan dan manfaat suatu produk atau layanan. Buklet berfungsi sebagai alat untuk menyampaikan informasi terkait acara seperti tanggal, waktu, dan lokasi. Buklet berfungsi untuk memberikan pengetahuan atau informasi tentang suatu topik tertentu. Buklet berfungsi sebagai alat untuk mendukung kampanye atau gerakan dengan menyampaikan pesan-pesan tertentu di dalamnya. Buklet berfungsi sebagai selebaran yang menyampaikan informasi mengenai suatu proyek atau kegiatan lain yang membutuhkan dukungan dana.   Contoh buklet berikut tentunya sering dijumpai dalam kehidupan sehari-hari. Di antaranya sebagai berikut. Buklet bisa berisi tentang petunjuk penggunaan produk. Misalnya panduan memasang kipas angin, kompor listrik, dan lainnya. Buklet juga bisa berisi resep-resep makanan praktis, mulai dari informasi bahan-bahan sampai cara memasak. Contohnya resep membuat rolade ayam, resep membuat kue coklat, Buklet profile perusahaan adalah selebaran yang memuat informasi singkat mengenai berdirinya perusahaan dan perkembangannya, visi misi, portofolio produk, hingga testimoni pelanggan apabila ada. Selain itu terdapat informasi tambahan yang relevan dengan perusahaan, seperti alamat, tautan media sosial, atau situs web. Buklet ringkasan buku pembelajaran bisa berisi tentang berbagai topik pembahasan. Contohnya sejarah singkat, cerpen, komik pendek, hingga resensi buku ringkas. Buklet yang berisi promosi produk biasanya menampilkan informasi diskon atau penawaran spesial dari sebuah toko, supaya menarik minat pelanggan untuk belanja ke toko tersebut. Buklet acara festival musik ini berisi informasi mengenai pertunjukan musik yang akan diselenggarakan di suatu tempat, lengkap dengan nama penyanyi, jadwal acara, harga tiket, dan lokasi. Buklet acara kampus memuat informasi tentang kegiatan yang akan diselenggarakan di sebuah perguruan tinggi. Misalnya workshop umum, lomba debat, atau turnamen olahraga. Buklet panduan wisata merupakan selebaran yang berisi informasi singkat tempat wisata. Isinya terdiri dari nama tempat wisata, fasilitas, atraksi, jadwal operasional, hingga harga tiket. Buklet informasi kesehatan biasanya banyak dijumpai di klinik, puskesmas, atau rumah sakit. Isi bukletnya bisa tentang panduan cara menerapkan hidup bersih dan sehat, informasi vaksin, atau layanan kesehatan dari faskes itu sendiri. Buklet juga bisa digunakan untuk promosi suatu layanan atau jasa tertentu. Misalnya jasa service AC, layanan pesan antar dan masih banyak lagi.    Cara membuat buklet bisa dengan berbagai cara, yaitu manual yang ditulis tangan, digital yang memanfaatkan fitur-fitur di komputer, atau aplikasi desain yang otomatis menyediakan template buklet. Buklet manual dapat dibuat dari kertas ukuran A4 A5 yang dilipat menjadi dua bagian. Di bagian depan dijadikan cover yang bisa ditulis untuk judul dan gambar. Bagian dalamnya berisi tentang informasi yang ingin disampaikan kepada pembaca. Kemudian bisa ditambahkan berbagai macam gambar-gambar ilustrasi untuk mendukung isi pesan. Buklet digital biasanya dibuat menggunakan fitur-fitur yang ada di dalam komputer. Salah satunya bisa melalui Ms.Word. Buka Ms.Word untuk memulai halaman baru, lalu klik Insert> Cover Pages untuk membuat sampul. Bagian isinya bisa memanfaatkan fitur Clip Art untuk membuat desain, menulis isi pesan dan penutup. Saat ini buklet dapat dibuat lebih praktis menggunakan aplikasi desain seperti Canva, Adobe Photoshop dan masih banyak lagi. Biasanya aplikasi desain ini sudah mempunyai berbagai macam template desain yang bisa disesuaikan dengan kebutuhan pengguna. Melalui aplikasi desain, pengguna tinggal mencari keyword contoh buklet dan akan langsung ditampilkan beberapa pilihan template untuk digunakan langsung."
      }
    },
    {
      "id": 8,
      "title": "Ahed Tamimi Dibebaskan, Ungkap Kondisi Penjara Israel Tak Manusiawi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130125631-120-1031058/ahed-tamimi-dibebaskan-ungkap-kondisi-penjara-israel-tak-manusiawi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/tokoh-perlawanan-palestina-ahed-tamimi_169.jpeg?w=650&q=90",
        "tags": [
          "ahed tamimi",
          "jalur gaza",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina",
          "israel"
        ],
        "article": "Aktivis terkenal Palestina, Ahed Tamimi, dibebaskan bebas dari penjaraIsrael jelang berakhirnya perpanjangan gencatan senjata di Gaza pada Rabu (29 11) malam. Tamimi termasuk dalam daftar 30 tahanan Palestina yang dibebaskan Israel saat gencatan senjata sebelum diperpanjang lagi untuk kedua kalinya.    Usai bebas, Tamimi menjelaskan kondisi di dalam penjara Israel yang digambarkan tidak manusiawi. 'Tidak ada makanan, tidak ada air, tidak ada pakaian. Kami tidur di lantai,' ujarnya. Selain itu, dia juga mengatakan ayahnya, Bassem Tamimi, juga masih mendekam di dalam penjara. Ayahnya juga merupakan seorang aktivis dan pemimpin aksi protes atas kependudukan Israel di Tepi Barat. 'Mereka mengancam untuk membunuh ayah saya yang mendekam di dalam penjara Israel,' tambah Ahed Tamimi.    Layanan Penjara Israel merilis daftar warga Palestina yang dibebaskan pada Rabu ke situs webnya. Di situs tersebut, terdapat nama Ahed Tamimi di antara puluhan tahanan lain. Seorang pejabat Palestina juga mengatakan Tamimi dibebaskan setelah dipenjara di Penjara Damon, dekat kota Haifa, Israel.  Dilansir dari Reuters, pasukan Israel menangkap AhedTamimi 6 November lalu karena dituduh menghasut kekerasan. Ibunya membantah tudingan tersebut dan mengatakan tuduhan itu didasarkan pada unggahan media sosial palsu. Tamimi merupakan perempuan berusia 22 tahun yang terkenal sebagai seorang aktivis. Ketika usianya masih 16 tahun pada 2017, ia berani menampar seorang tentara Israel yang menyerbu Nabi Saleh yang merupakan desanya di Tepi Barat. Dia dan para aktivis lain sejak lama memang memprotes pendudukan Israel di daerah tersebut. Akibat insiden tamparan itu, Tamimi akhirnya dijatuhi hukuman delapan bulan penjara usai mengaku bersalah atas pengurangan dakwaan termasuk penyerangan. Ahed Tamimi merupakan satu dari ratusan orang di Tepi Barat yang ditangkap ketika kekerasan berkobar di wilayah itu kala konflik di Gaza juga memanas. Israel beralasan penangkapan Tamimi di Tepi Barat ditujukan untuk menggagalkan potensi serangan di wilayah itu.   Pembebasan Tamimi ini terjadi pada hari ini, Rabu (29 11), beberapa jam menjelang berakhirnya gencatan senjata antara Israel dan Hamas yang diperpanjang pada hari ini, Kamis (30 11). Israel dan Hamas telah melangsungkan gencatan senjata sejak 24 November dan membebaskan ratusan orang baik warga Palestina, Israel, maupun warga asing."
      }
    },
    {
      "id": 9,
      "title": "KPK Periksa Gazalba Saleh Tersangka Kasus Gratifikasi & TPPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130133035-12-1031041/kpk-periksa-gazalba-saleh-tersangka-kasus-gratifikasi-tppu",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/21/pemeriksaan-lanjutan-hakim-agung-gazalba-saleh_169.jpeg?w=650&q=90",
        "tags": [
          "gazalba saleh",
          "hakim agung",
          "kpk",
          "gratifikasi",
          "tppu"
        ],
        "article": "Hakim agung nonaktifGazalba Saleh memenuhi panggilanKPK untuk diperiksa sebagai tersangka kasus dugaan penerimaan gratifikasi dan Tindak Pidana Pencucian Uang (TPPU), Kamis (30 11). Pemeriksaan itu dilakukan di Gedung Merah Putih KPK, Jakarta.    'Yang bersangkutan [Gazalba Saleh] sudah datang dan masih dilakukan pemeriksaan oleh tim penyidik,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Kamis (30 11). Juru bicara berlatar belakang jaksa ini enggan menyampaikan informasi apakah Gazalba langsung ditahan atau tidak. Ia mengatakan hal tersebut kewenangan penuh tim penyidik. 'Perkembangan akan disampaikan,' ucap Ali. Ini merupakan kali kedua Gazalba diproses hukum KPK.  Sebelumnya, Mahkamah Agung (MA) menolak kasasi jaksa KPK dan tetap menjatuhkan vonis bebas terhadap Gazalba atas dugaan kasus suap pengurusan perkara. Perkara nomor: 5241 K Pid.Sus 2023 tersebut diadili oleh ketua majelis Dwiarso Budi Santiarto dengan hakim anggota Sinintha Yuliansih Sibarani dan Yohanes Priyana. Putusan tingkat kasasi itu dibacakan pada Kamis, 19 Oktober 2023. 'Menolak permohonan kasasi dari pemohon kasasi penuntut umum pada Komisi Pemberantasan Korupsi tersebut,' ujar ketua majelis hakim Dwiarso saat membacakan amar putusan, Kamis (19 10). "
      }
    },
    {
      "id": 10,
      "title": "Sri Mulyani Wanti-wanti Sisi Gelap Mimpi Jadi YouTuber-Kreator Konten",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130131354-532-1031005/sri-mulyani-wanti-wanti-sisi-gelap-mimpi-jadi-youtuber-kreator-konten",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/30/menkeu-sri-mulyani-5_169.jpeg?w=650&q=90",
        "tags": [
          "sri mulyani",
          "menkeu",
          "youtuber",
          "pekerjaan",
          "kreator konten"
        ],
        "article": "Menteri Keuangan Sri Mulyanimengingatkan fenomena anak muda yang bermimpi untuk menjadi YouTuber atau konten kreator demi mendapatkan ketenaran dan uang tidak akan bisa berkelanjutan (sustainable). Dalam pidatonya di acara Indonesia-Europe Investment Summit 2023, Sri Mulyani mengungkap bahwa demografi Indonesia relatif muda yang mayoritas berpendidikan di tingkat SD-SMP dan sudah mulai memasuki angkatan kerja. 'Jadi angkatan kerja masih muda, yang seharusnya positif, tetapi mereka tidak berpendidikan dan kurang terampil. Hal ini menjadi masalah,' kata Sri Mulyani, Kamis (30 11).   Hal tersebut, menurut dia, membuat upaya dan perhatian untuk mengisi kesenjangan pengetahuan dan keterampilan menjadi salah satu hal yang terpenting.  Sri Mulyani mengatakan kendati telah menghabiskan 20 persen anggaran untuk pendidikan, Indonesia belum mencapai target yang diinginkan. Ia pun kemudian menyoroti fenomena anak muda Indonesia yang berangan-angan menjadi YouTuber atau konten kreator demi memberikan ketenaran instan. Sri Mulyani menilai fenomena ini sebagai situasi yang mengejutkan dan mengkhawatirkan. 'Tapi hari ini jika Anda bertanya kepada mereka, mereka ingin menjadi seorang YouTuber, pembuat konten, mungkin sesuai yang mereka lihat bahwa ini cukup memberikan ketenaran instan dan mungkin juga uang. Ini benar-benar situasi yang mengkhawatirkan dan mengejutkan,' tegas Sri Mulyani.  'Dan saya tahu bahwa mimpi, tujuan, seperti itu tidak akan bisa bertahan lama,' sambungnya. Dia pun mengatakan tak semua orang bisa dengan mudah menjadi YouTuber dan menggapai mimpinya dengan instan. 'Maksud saya, itu adalah sesuatu yang benar-benar mengguncang seluruh masyarakat di dunia. Belum lagi teknologi digital ini memecah belah masyarakat berdasarkan preferensi mereka,'terangnya. Untuk itu, pihaknya akan berupaya menggunakan alat fiskal agar bisa memperkecil kesenjangan pengetahuan dan keterampilan masyarakat. Selain itu, pemerintah juga ingin memastikan perekonomian akan didasarkan pada produktivitas dan inovasi.   "
      }
    }
  ]
}