{
  "page": 999,
  "main_url": "https://www.cnnindonesia.com/indeks/2/999",
  "time": "2023-12-08 07:19:34.313761",
  "datas": [
    {
      "id": 1,
      "title": "Review Film: Budi Pekerti",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103183501-220-1019812/review-film-budi-pekerti",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 21:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "budi pekerti",
          "wregas bhanuteja",
          "film indonesia",
          "review film",
          "film"
        ],
        "article": "Wregas Bhanuteja embali membuktikan tajinya sebagai pencerita ulung melalui Budi Pekerti. Ia menghadirkan kengerian cancel culture dengan sentuhan personal, menjadikannya begitu dekat dan membekas dalam benak. Kemampuan bertutur Wregas lewat film memang tak perlu diragukan. Apalagi, ia memusatkan cerita Budi Pekerti di Yogyakarta yang tak lain adalah kampung halamannya sendiri.    Wregas bak enggan menggunakan Yogyakarta hanya untuk marketing stunt belaka. Ia justru mengerahkan memori masa kecilnya di kota itu dan mengawinkannya dengan berbagai referensi masa kini. Hasilnya begitu memuaskan. Latar itu berperan penting dalam menyuguhkan nyawa film, baik secara narasi maupun visual. Budi Pekerti juga terasa membumi sekaligus nyata, menunjukkan usaha Wregas merawat akurasi latar dan suasana secara teliti dan bijak. Keputusan itu juga membantu kisah keluarga Bu Prani (Sha Ine Febriyanti) memiliki nuansa lokal yang kental karena berjalan beriringan dengan elemen-elemen di sekitarnya.    Di sisi lain, Budi Pekerti juga brilian dalam menyuguhkan dialog yang hampir seluruhnya berbahasa Jawa. Film ini ternyata berhasil memastikan semua karakternya dapat berinteraksi secara luwes, bahkan dalam urusan aksen medok. Saya tentu tidak ragu dengan ketelitian Wregas dalam menulis dialog. Ia terbukti cermat menentukan dialog mana yang harus memakai bahasa Jawa ngoko, krama inggil , kombinasi dengan bahasa Indonesia, termasuk kapan harus mengumpat atau 'misuh'. Kemampuan itu diimbangi dengan penampilan prima semua aktor yang terlibat, bahkan bagi mereka yang hanya mendapat screen time kurang dari semenit. Pujian tentu layak diberikan kepada keempat pemeran utama yang memberikan akting terbaik mereka. Sha Ine Febriyanti adalah orang yang paling tepat untuk menjadi pemeran Bu Prani.  Ia menunaikan tugasnya sebagai jantung cerita dengan memesona. Emosi, kekalutan, gundah gulana, dan teror yang dirasakan Bu Prani mampu tersampaikan dengan utuh berkat penampilan Ine Febriyanti. Dwi Sasono, meski tidak mendapat dialog yang dominan, juga sanggup memberikan warnanya tersendiri setiap kali muncul. Begitu pula dengan Prilly Latuconsina yang telah memberikan usaha terbaiknya memerankan Tita dengan segala emosi terpendamnya. Namun, bagi saya Angga Yunanda menjadi sosok yang paling menyita perhatian dalam Budi Pekerti. Ia berhasil lepas dari citra rupawan yang selama ini melekat dengan beralih menjadi mas-mas biasa lewat karakter Muklas. Desain karakternya yang kental dengan gaya nyentrik khas pemuda gondes mampu mengantarkan Angga menjadi Muklas. Ia dirombak total menjadi berambut pirang, bertindik, bahkan memakai softlens. Modal karakter yang unik dan autentik itu dibawakan dengan luar biasa. Saya terpukau karena Angga ternyata bisa menunjukkan berbagai sisi Muklas secara autentik, dari cara berdialog hingga ekspresinya ketika menjadi influencer. Jiwa Bebas Muklas yang mulai terenggut ketika ibunya menjadi hujatan netizen juga diterjemahkan dengan baik oleh Angga. Ia mampu meledak-ledak dan menjadi liar, tetapi kembali ekspresif saat dihadapkan layar kamera ponselnya. Dengan penampilan ini, Angga Yunanda memang layak masuk nominasi FFI. Bahkan, menurut saya, ia menjadi unggulan untuk membawa pulang piala Pemeran Utama Pria Terbaik tahun ini. Lanjut ke sebelah..."
      }
    },
    {
      "id": 2,
      "title": "Hasil Liga 1: Witan 2 Gol, Persija Tekuk PSM dalam Laga Penuh Drama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103205009-142-1019856/hasil-liga-1-witan-2-gol-persija-tekuk-psm-dalam-laga-penuh-drama",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 20:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/03/persija-vs-psm-3_169.jpeg?w=650&q=90",
        "tags": [
          "witan sulaeman",
          "persija jakarta",
          "psm makassar",
          "psm vs persija",
          "liga 1",
          "hasil liga 1"
        ],
        "article": "Persija Jakarta mengalahkan PSM Makassar3-2 dalam laga penuh drama pada pekan ke-18 Liga 1 di Stadion Gelora BJ Habibie, Parepare, Jumat (3 11) malam WIB. Persija sempat unggul dua gol lebih dulu di laga ini. Tetapi PSM bisa menyama kedudukan menjadi 2-2 hingga akhirnya Witan Sulaeman mencetak gol penentu kemenangan tim tamu. PSM yang bermain sebagai tuan rumah menebar ancaman ke gawang Persijamelalui KenzoNambu pada menit ke-16. Tembakan jarak jauh dilepaskan pemain asal Jepang itu yang masih bisa ditepis Andritany Ardhiyasa.    Beberapa detik berselang Persija melakukan serangan balasan. Witan Sulaeman mengirimkan umpan matang dari dalam kotak penalti tetapi tendangan Hanif Sjahbandi yang berdiri dalam posisi bebas masih mengenai tiang gawang. Persija akhirnya bisa unggul lebih dulu pada menit ke-27. Kerja sama dengan Ryo Matsumura diakhiri tembakan keras Witan dari dalam kotak penalti yang menggetarkan gawang PSM. Tekanan tetap dilancarkan Persija setelah unggul 1-0. Tembakan spekulasi dilepaskan Hanif yang mengarah ke gawang tetapi bisa dimentahkan Reza Arya. PSM mendapatkan peluang emas untuk menyamakan kedudukan pada menit ke-40. Sontekan Akbar Tanjung di dalam kotak penalti mengarah ke gawang tetapi bisa diblok oleh Muhammad Ferarri sehingga hanya menghasilkan sepak pojok. PSM tampil lebih menyengat di babak kedua. Hasilnya tim Juku Eja bisa menyamakan kedudukan menjadi 2-2 hanya dalam waktu dua menit. Bek Safrudin Tahar mencetak gol yang memperkecil kedudukan melalui sundulan memanfaatkan sepak pojok pada menit ke-61. Dua menit berselang, penyerang anyar Victor Mansaray menyamakan kedudukan jadi 2-2 melalui sundulan memanfaatkan umpan silang. PSM bahkan nyaris berbalik unggul 3-2 atas Persija pada menit ke-68. Mansaray dapat peluang emas untuk mencetak brace tetapi tembakannya masih bisa digagalkan oleh Andritany. Persijaakhirnya mampu kembali unggul 3-2 pada menit ke-81. Witan yang lolos dari jebakan offside dengan tenang menceploskan bola ke gawang Reza Arya. PSM mendapatkan peluang untuk menyamakan kedudukan hanya lima menit berselang. Tendangan Adilson di muka gawang masih mengenai tiang gawang Persija. PSM dan Persija sama-sama bergantian melancarkan serangan di sisa waktu pertandingan. Namun, Persija bisa mempertahankan keunggulan dengan skor 3-2 atas PSM.    Hasil ini membuat Persija memutus tren negatif gagal menang dalam lima laga terakhir mereka untuk naik ke posisi sembilan klasemen dengan 23 poin. Sementara PSM tertahan di posisi ke-13 dengan 22 poin. PSM Makassar (3-5-2): Reza Arya Pratama; Erwin Gutawa, Akbar Tanjung, Safrudin Tahar; Dzaky Asraf, Daffa Salman, Kenzo Nambu, Ananda Raehan, Yance Sayuri; Adilson Silva, Victor Mansaray Persija Jakarta (3-5-2): Andritany Ardhiyasa; Muhammad Ferarri, Hansamu Yama, Rizky Ridho; Oliver Bias, Hanif Sjahbandi, Resky Fandi, Ryo Matsumura, Firza Andika; Maciej Gajos, Witan Sulaeman   "
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Penampakan Rumah Warga Gaza Porak-poranda Akibat Bom Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231103193040-124-1019826/video-penampakan-rumah-warga-gaza-porak-poranda-akibat-bom-israel",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 20:53 WIB",
        "media_url": null,
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "israel",
          "palestina",
          "jalur gaza",
          "rudal israel",
          "CNN INDONESIA TV"
        ],
        "article": "Pesawat Israel membombardir sebuah rumah di Khan Younis, Gaza bagian selatan pada Jumat (3 11). Dalam video ditunjukkan rumah yang terdampak hancur dan menjadi puing-puing. Tampak warga Palestina membantu evakuasi rumah tersebut dan korban yang terdampak. Korban tewas agresi militer Israel ke Jalur Gaza Palestina telah tembus 9.061 orang per Kamis (2 11)."
      }
    },
    {
      "id": 4,
      "title": "Menkominfo Buka Opsi Tak Perlu Lagi Menara BTS",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231103175153-213-1019786/menkominfo-buka-opsi-tak-perlu-lagi-menara-bts",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 20:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/05/bf865edd-24bf-4f52-bf7b-6a831bd77cb8_169.jpg?w=650&q=90",
        "tags": [
          "kominfo",
          "menara bts",
          "starlink",
          "menkominfo budi arie",
          "satelit"
        ],
        "article": "Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadimembuka opsi tak perlu lagi membangun menara selular alias BTSsaatsatelit orbit rendah beroperasi penuh. Hal itu disampaikan Budi kala ia disinggung soal target pembangunan BTS di tahun ini. 'Kalau berapa banyak jumlah BTS, teknologi satelit ini akan mengubah lanskap tekonolgi telekomunikasi, jangan-jangan kita nanti udah gak perlu BTS, (tapi) pakai staelit LEO (Satelit Orbit Bumi Rendah),' kata dia di acara Forum Merdeka Barat, Jumat (3 11).    Perusahaan telekomunikasi berbasis satelit LEO sudah hadir di Indonesia, salah satunya Starlink yang bekerjasama dengan Telkomsatuntuk layanan korporasi. Teranyar, Indosat Ooredoo Hutchison (IOH) juga akan menggaet perusahaan asal Inggris, OneWeb. Budi menilai teknologi LEO menjadi sebagai salah satu opsi karena perusahaan telekomunikasi tak perlu lagi menggelar kabel fiber optik bawah laut dan menara BTS untuk memberi layanan di wilayah Terdepan, Terluar dan Tertinggal (3T). Kendati membuka peluang internet satelit, Budi tetap menargetkan pembangunan BTS yang dilakukan oleh Badan Aksesibilitas Telekomunikasi dan Informatika (BAKTI) di tahun ini. Setidaknya bakal ada 5.000-5.600 BTS untuk melayani masyarakat. 'Daerah kita banyak tersebar sehingga kalau narik kabel fiber optic kan sangat memakan waktu dan biaya sehingga satelit ini pilihan tepat di Indonesia,' tuturnya.  Dengan adanya opsi internet satelit, kata Budi, hal ini bisa menunjang percepatan pembangunan infrastruktur digital, sehingga sesuai dengan program prioritas Kominfo 2024. Program prioritas itu, kata dia, merupakan prasyarat menjadi negara maju. Setidaknya ada tiga langkah strategis yang harus digenjot. Ketiga langkah itu yakni penyediaan infrastruktur teknologi informasi dan telekomunikasi, program frekuensi spektrum dan layanan publik, serta program pemanfaatan teknologi informasi dan komunikasi. 'Kita negara yang sangat besar dan luas, karena itu pilihan teknologi program digitalisasi ini harus sangat smart,' tuturnya.  Sebelumnya, Menko Kemaritiman dan Investasi Luhut Binsar Pandjaitan sempat mengungkapkan perizinan Starlinkuntuk publik seharusnya berjalan mulus dan tidak ada masalah. 'Ya sedang kita proses semua mestinya tidak ada masalah,' kata dia usai meresmikan EdgeConnex Indonesia di Cikarang, Bekasi, Jawa Barat, Rabu (13 9). Jika negosiasi Starlink dan pemerintah lancar, Luhut menyebut Oktober 2023 nota kesepakatan bisa diteken sehingga Elon Musk bakal datang ke Indonesia. Lalu kapan kepastian izin Starlink? 'Belum, belum tahu. Saya belum teleponan sama beliau (Musk),'seloroh BudiArie, Kamis (2 11).   "
      }
    },
    {
      "id": 5,
      "title": "Boyamin Sebut Alex Tirta Hadir Syukuran Firli di Palembang pada 2019",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103202956-12-1019849/boyamin-sebut-alex-tirta-hadir-syukuran-firli-di-palembang-pada-2019",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 20:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/17/rdp-substansi-ruu-tentang-kejaksaan-ri-1_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "boyamin saiman",
          "alex tirta",
          "kpk"
        ],
        "article": "Koordinator Masyarakat Anti-Korupsi Indonesia (MAKI) Boyamin Saimanmengklaim memperoleh informasi pertemuan antara Ketua KPKKomjenPol (Purn)Firli Bahuri dengan Bos Alexis Group Tirta Juwana Darmadji alias Alex Tirta. Boyaminmenyebut pertemuan terjadi di Palembang pada November 2019 lalu saat Firli diangkat menjadi Kabaharkam Polri. 'MAKI menemukan foto di mana itu terjadi pada 2019 ketika Pak Firli syukuran diangkat menjadi Kabaharkam, setelah jadi Kapolda Sumsel. Jadi, sebelum dilantik sebagai Ketua KPK, itu ternyata bikin acara syukuran, dan di situ ada Alex Tirta,' ujar Boyamin saat dikonfirmasi melalui pesan tertulis, Jumat (3 11).   Boyamin mengatakan pihak-pihak yang diundang Firli merupakan orang dekat. 'Juga Alex Tirta dibela-belain terbang dari Jakarta ke Palembang. Jadi, jelas indikasi hubungan dekat dan sangat saling kenal,' kata dia.  Boyamin yang mempunyai rekam jejak membongkar kasus korupsi ini menyatakan fakta tersebut membantah klaim Ian Iskandar selaku pengacara Firli yang menyatakan kliennya tidak mengenal Alex Tirta. 'Dan ini justru memperkuat hal-hal yang patut didalami karena keterangan lawyer-nya pak Firli dan Alex Tirta itu banyak yang berbeda, banyak bertentangan,' ucap dia. 'Justru tampak pak Alex Tirta mengakui kenal dengan pak Firli,' tambah Boyamin. Ditreskrimsus Polda Metro Jaya membuka penyidikan kasus dugaan pemerasan oleh pimpinan KPK terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Secara maraton, penyidik telah memeriksa lebih dari 52 orang saksi sejak surat perintah penyidikan diterbitkan pada Senin, 9 Oktober 2023. Para saksi ini di antaranya SYL, Firli, Kapolrestabes Semarang Kombes Irwan Anwar, tujuh pegawai KPK, ajudan Firli dan lainnya. Pada Kamis (26 10), penyidik telah melakukan penggeledahan di dua rumah milik Firli. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Belakangan baru diketahui rumah kediaman di Kertanegara disewa Firli melalui perantara Alex Tirta. Setidaknya sudah berjalan tiga tahun Firli menyewa rumah tersebut. Setiap tahun biaya sewa sebesar Rp650 juta. Pada Jumat ini, penyidik memeriksa Alex Tirta sebagai saksi. Dia datang ke MapoldaMetro Jaya untuk menjalani pemeriksaansekitar pukul 09.28 WIB. Hingga berita ini ditulis pada pukul 20.40 WIB, Alex Tirtaterpantau belum keluar dari tempat pemeriksaan. CNNIndonesia.com masih belum dapat konfirmasi dari Alex Tirtamaupun pengacaranya terkait pernyataan Boyamintersebut. "
      }
    },
    {
      "id": 6,
      "title": "Pemimpin Hizbullah Nasrallah: Dunia Tutup Mata atas Konflik di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231103202928-120-1019845/pemimpin-hizbullah-nasrallah-dunia-tutup-mata-atas-konflik-di-gaza",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 20:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/hassan-nasrallah_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "hizbullah",
          "milisi hizbullah",
          "hassan nasrallah"
        ],
        "article": "Pemimpin milisiHizbullah, Hassan Nasrallah, mengatakan seluruh dunia menutup mata atas agresi militer Israel yang sedang dihadapi rakyat Palestina. 'Perjuangan Palestina dan semua yang terjadi di Palestina dilupakan sama sekali. Seluruh dunia menutup mata terhadap mereka,' kata Nasrallah dalam pidato pertamanya merespons agresi Israel sejak 7 Oktober lalu, Jumat (3 11).    Nasrallah mengatakan tak ada satupun pihak, termasuk komunitas internasional yang 'menggerakkan jari mereka' atas apa yang menimpa Palestina hari ini. Dia menyinggung baik itu Dewan Keamanan PBB, Organisasi Kerja sama Islam (OIC), Uni Eropa, hingga Liga Arab tak satupun yang bersikap nyata merespons konflik ini. Palestina, kata Nasrallah, telah 'ditinggalkan total dan dilupakan total.' 'Sebaliknya, kebijakan musuh lebih ganas, menindas, dan memalukan,' ucapnya, menyinggung Israel dan negara-negara Barat. Nasrallah pun berujar mesti ada 'peristiwa besar yang mengguncang penjajah' sekaligus pendukungnya yakni Amerika Serikat dan Inggris. 'Oleh karena itu harus ada peristiwa besar yang mengguncang rezim Zionis dengan pendukungnya di Washington dan London. Dan untuk membuka kembali isu-isu kemanusiaan ini di hadapan seluruh dunia dan ke permukaan,' ucap dia.  Ini merupakan pernyataan publik pertama Nasrallah merespons perang Hamas vs Israel yang pecah sejak 7 Oktober lalu. Pernyataan publiknya ini menjadi sorotan dan ditunggu-tunggu oleh seluruh dunia karena hingga kini belum ada satupun komentar darinya menanggapi agresi Israel di Gaza. Konflik di Timur Tengah ini sendiri sudah meluas hingga ke Lebanon selatan dan melibatkan milisi Hizbullah. Sejumlah media melaporkan sekitar 50 anggota Hizbullah tewas dalam serangan Israel di Lebanon selatan.   "
      }
    },
    {
      "id": 7,
      "title": "Hasil Hylo Open: Menang Cepat, Rehan/Lisa Lolos Semifinal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103202629-170-1019844/hasil-hylo-open-menang-cepat-rehan-lisa-lolos-semifinal",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 20:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/14/rehan-naufal-kusharjantolisa-ayu-kusumawati-1_169.jpeg?w=650&q=90",
        "tags": [
          "rehan/lisa",
          "rehan naufal kusharjanto/lisa ayu kusumawati",
          "badminton",
          "hasil hylo open",
          "hasil hylo open 2023",
          "hylo open",
          "hylo open 2023",
          "bulutangkis"
        ],
        "article": "Ganda campuran Indonesia Rehan Naufal Kusharjanto Lisa Ayu Kusumawati sukses lolos ke semifinal badmintonHylo Open 2023, Jumat (3 11). Kepastian itu didapat usai Rehan Lisa menumbangkan pasangan Inggris Callum Hemming Estelle Van Leeuwen 21-14, 21-12 dengan durasi 27 menit pada pertandingan perempat final Hylo Open di Jerman, Jumat (3 11) malam WIB. Dalam pertandingan ini Rehan Lisa sukses tampil dominan sejak gim pertama.    Pada gim pertama Rehan Lisa sukses meninggalkan pasangan Inggris dengan keunggulan 11-5 di interval gim kedua. Rehan Lisa kemudian berhasil menjaga keunggulan jauh atas pasangan Inggris hingga akhirnya menang 21-14. Pada gim kedua Rehan Lisa juga kembali tampil dominan.Rehan Lisa sukses memimpin 11-1 atas pasangan Inggris di interval gim kedua.  Ganda campuran Indonesia ini akhirnya berhasil menang 21-12 pada gim kedua. Kemenangan ini memastikan Rehan Lisa lolos ke semifinal Hylo Open 2023. Jadwal semifinal Hylo Open 2023 akan berlangsung di Jerman pada Sabtu (4 11). Sementara itu pada pertandingan lainnya, ganda campuran Indonesia lainnyaDejan Ferdinansyah Gloria Emanuelle Widjaja gagal lolos ke semifinal Hylo Open 2023. Kepastian itu didapat usai Dejan Gloria kalah 15-21, 22-20, dan 13-21 dari pasangan Hong Kong Tang Chun Man Tse Ying Suet pada babak perempat final Hylo Open 2023 di Saarlandhalle, Jerman, Jumat (3 11) malam WIB.  "
      }
    },
    {
      "id": 8,
      "title": "Menteri ESDM Blak-blakan soal Nasib Pembangkit Listrik Nuklir di RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103194058-85-1019830/menteri-esdm-blak-blakan-soal-nasib-pembangkit-listrik-nuklir-di-ri",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/09/06/50decc65-6428-4a82-a3ef-1364d96a60c9_169.jpg?w=650&q=90",
        "tags": [
          "menteri esdm",
          "arifin tasrif",
          "nuklir",
          "pembangkit listrik"
        ],
        "article": "Menteri Energi dan Sumber Daya Mineral (ESDM)Arifin Tasrif membeberkan tantangan untuk menggarap pembangkit listrik tenaga nuklir (PLTN) di Indonesia. Tantangan itu mulai dari edukasi masyarakat hingga membuat regulasi turunan. Arifinmengatakan belum ada surat lebih lanjut soal pembangunan pembangkit listrik tenaga nuklir dariDewan Energi Nasional (DEN).   'Sekarang PLTN adalah energi baru yang memang selama ini masyarakat masih khawatir pemanfaatannya. Kita memperkirakan dengan kepandaian teknologi saat ini, seperti Prancis kalau enggak salah 80 persen energinya dari nuklir dan aman-aman saja,' katanya di Kementerian ESDM, Jakarta Pusat, Jumat (3 11).  Selain Prancis, ia menyinggung pengembangan PLTN di beberapa negara lain, seperti Amerika, Rusia, hingga Korea Selatan. Arifin mengatakan Rusia memakai teknologi floating small modular reactors (SMR) dan proyek PLTN Korsel ada di Uni Emirat Arab (UEA).Arifin menyebutSMR tak hanya dipakai di onshore alias di kawasan daratan. Melainkan, reaktor nuklir jenis ini bisa dipakai di offshore atau lepas pantai. 'Kita ini harus bisa membuat beberapa kebijakan lagi terkait dengan mekanisme pemanfaatan energi listrik dari pembangkit listrik tenaga nuklir untuk bisa net zero (bebas emisi karbon). Itu terus sedang dalam proses,' ungkap Arifin. 'Sehingga nanti saluran dari perizinan harus menganggap suatu body, memang itu mengikuti sendiri. Pakai channel sambungan sendiri untuk bisa dievaluasi, kemudian dikeluarkan rekomendasinya,' tutupnya.  Sebelumnya, Sekretaris Jenderal DEN Djoko Siswanto mengaku masih menunggu restu Presiden Joko Widodo untuk merealisasi PLTN. Ia menyebut salah satu komponen sumber energinya nanti berasal dari thorium. Setelah thorium tersedia di tanah air, Indonesia bisa memproduksinya sendiri dengan membuat kajian terlebih dahulu. Djoko mengklaim PT Timah Tbk yang akan mengkaji sumber energi nuklir tersebut. 'Kami DEN sedang mempersiapkan surat ke Presiden (Jokowi) selaku ketua DEN untuk mendapatkan arahan pembangunan Nuklir ini,' kata Djoko, dikutip dariCNBC Indonesia. 'Sehingga untuk melaksanakannya secara paralel kita menyiapkan studinya, menyiapkan laboratorium, lahan, dan sosialisasinya juga menunggu arahan Bapak Presiden (Jokowi),' sambungnya.  "
      }
    },
    {
      "id": 9,
      "title": "Setoran Pajak Kendaraan DKI Rp7,6 Triliun, Warga Diminta Taat Bayar",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231103152215-579-1019674/setoran-pajak-kendaraan-dki-rp76-triliun-warga-diminta-taat-bayar",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/16/3ee4a966-8dd0-4ecb-b0d3-1325c4020034_169.jpeg?w=650&q=90",
        "tags": [
          "pajak kendaraan",
          "pajak kendaraan bermotor",
          "pkb",
          "pemprov dki"
        ],
        "article": "Realisasi pajak kendaraan bermotor (PKB) di DKI Jakarta per Oktober 2023 sudah mencapai Rp7,6 triliun menurut data Badan Pendapatan Daerah (Bapenda) DKI Jakarta. Pemasukan itu nyaris 80 persen dari target Anggaran Pendapatan dan Belanja Daerah (APBD) yang ditetapkan Rp9,6 triliun.    Wakil Kepala Bapenda DKI Jakarta Elvarinsa menjelaskan Pemerintah Provinsi DKI Jakarta sudah berusaha meringankan beban pembayaran PKB dari masyarakat. Salah satunya dengan memberi insentif penghapusan sanksi administrasi buat PKB dan Bea Balik Nama (BBN). Pemutihan denda telat bayar pajak itu berlangsung mulai 10 Oktober sampai 30 Desember 2023. 'Kami juga memberikan insentif pajak daerah berupa pengenaan sebesar nol persen untuk BBNKB bagi kendaraan kedua dan seterusnya,' ujar Elvarinsa, Selasa (31 10), diberitakan Antara.  Selain meringankan beban, Pemerintah Provinsi DKI dan Polda Metro Jaya juga disebut telah menertibkan pembayaran PKB dengan menggelar penindakan pengesahan tahunan STNK sebagai bukti sudah bayar PKB. Elvarinsa juga mengajak seluruh masyarakat DKI Jakarta mendukung program ini agar administrasi pengesahan tahunan STNK, perpajakan kendaraan bermotor dan tertibnya administrasi kendaraan bermotor dapat berjalan lebih baik. "
      }
    },
    {
      "id": 10,
      "title": "Hasil Tes Narkoba di 100 Rambut Lee Sun-kyun: Semua Negatif",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103201943-234-1019843/hasil-tes-narkoba-di-100-rambut-lee-sun-kyun-semua-negatif",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 20:25 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "lee sun kyun",
          "hallyu",
          "selebriti"
        ],
        "article": "Lee Sun-kyun embali dinyatakan negatif narkoba. Hal tersebut diungkapkan setelah hasil pemeriksaan 100 helai rambut sang aktor oleh Institut Ilmu Forensik Nasional (Dinas Forensik Nasional) keluar pada Jumat (3 11). Berdasarkan hasil tes kepolisian, mereka tak menemukan jejak narkotika di helai rambut bintang Parasite itu. Berdasarkan efektivitas tes itu, Lee Sun-kyun juga dinyatakan tak mengonsumsi narkotika hampir satu tahun terakhir.    'Sebagai hasil mengumpulkan dan menganalisis 100 helai rambut dengan rata-rata 10 cm dari Lee Sun-kyun, semuanya negatif,' kata pihak berwenang seperti pemberitaan SBS News 8, dikutip dari 10 Asia via Naver. 'Itu artinya dia tidak menggunakan narkoba sedikitnya 8-10 bulan terakhir,' mereka menegaskan. Namun, hasil tersebut tak menutup kemungkinan Lee Sun-kyun mengonsumsi narkoba lebih dari 10 bulan lalu, yang merupakan periode ia mengklaim mendapatkan ancaman dari A, manajer tempat hiburan di Gangnam.    'Karena ia diperas dan menyerahkan 350 juta won, kami tidak bisa mengesampingkan penggunaan narkoba sebelum jangka waktu itu tadi,' tutur polisi. Dalam kesempatan itu, seorang pengacara bernama Ahn Ji-sung juga mengomentari hasil tes rambut sang aktor. 'Itu [hasil tes rambut] juga bukan berarti dia tidak merokok ganja. Ada hal-hal yang bisa berdampak pada penyelidikan dan hasil tes, seperti bleaching dan mewarnai rambut. Itu biasa terjadi,' ucapnya.  Hasil pemeriksaan rambut keluarb setelah Lee Sun-kyun juga mendapatkan hasil negatif dari tes reagen sederhana yang dilakukan 28 Oktober. Namun, hasil tes sederhana itu hanya bisa tracing sekitar 10 hari terakhir. Hal itu pula yang kemudian membuat polisi mengirimkan rambut dan urine Lee Sun-kyun ke Layanan Forensik Nasional. Pemeriksaan di sana biasanya memakan waktu dua hingga empat pekan. Namun, tes Lee Sun-kyun keluar dalam sepekan. Sejak kasus ini mengemuka, Lee Sun-kyun memilih tutup mulut terkait dugaan narkoba. Saat pertama kali muncul ke publik di Kantor Polisi Incheon Nonhyeon, Sabtu (28 10), ia hanya meminta maaf karena membuat banyak orang kecewa. 'Saya ingin menundukkan kepala dan meminta maaf kepada semua orang yang telah mempercayai saya dan mendukung saya selama ini,' kata Sun-kyun seperti diberitakan media lokal kala itu. Lanjut ke sebelah..."
      }
    }
  ]
}