{
  "page": 895,
  "main_url": "https://www.cnnindonesia.com/indeks/2/895",
  "time": "2023-12-08 07:06:42.606811",
  "datas": [
    {
      "id": 1,
      "title": "Iron Dome Malafungsi sampai RI Bersuara soal RS Indonesia Markas Hamas",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108063406-120-1021310/iron-dome-malafungsi-sampai-ri-bersuara-soal-rs-indonesia-markas-hamas",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 06:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/11/roket-palestina-berhasil-tembus-iron-dome-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "iron dome",
          "iron dome israel",
          "rumah sakit indonesia di gaza",
          "ahed tamimi"
        ],
        "article": "Rudal Iron Dome buatan Israel disebut mengalami malafungsi usai beredar video rudal-rudal yang ditembakkan justru berbalik arah dan menyerang wilayah di Tel Aviv. Sementara itu pemerintah Indonesia melalui Kementerian Luar Negeri juga sudah buka suara soal tuduhan Israel yang menyebut Rumah Sakit Indonesia di Jalur Gaza dijadikan markas milisi Hamas. Berikut Kilas Internasional pagi ini, Rabu (8 11).   Rudal Iron Dome diduga malafungsi, setelah video yang beredar di media sosial memperlihatkan rudal itu berbalik menyerang Tel Aviv.  Rudal pencegat yang diluncurkan dari sistem Iron Dome, terlihat berputar-putar di langit dan mendarat di kota Rishon LeZion. Sejauh ini belum ada komentar resmi dari Israel mengenai penyebab dan kerusakan akibat insiden tersebut. Israel menangkap aktivis sekaligus tokoh perlawanan Palestina, Ahed Tamimi, karena dianggap 'menghasut terorisme'. Israel mengumumkan penangkapan itu pada Senin (6 11), usai serangkaian penggerebekan dan pertempuran di Tepi Barat. Penggerebekan itu dilakukan di desa Nabi Saleh dekat Ramallah, tempat Tamimi ditangkap.  Media Israel melaporkan bahwa Ahed Tamimi menyerukan pembunuhan terhadap para pemukim di Tepi Barat lewat unggahan di media sosial Instagram. Namun ibu Tamimi membantah laporan itu. Kementerian Luar Negeri RI menegaskan Rumah Sakit Indonesia di Jalur Gaza, sepenuhnya dibangun untuk tujuan kemanusiaan. Hal ini menanggapi tuduhan Israel bahwa RS Indonesia di Gaza dijadikan perisai hingga markas oleh milisi Hamas. 'RS Indonesia di Gaza adalah fasilitas yang dibangun masyarakat Indonesia sepenuhnya untuk tujuan kemanusiaan dan untuk melayani kebutuhan medis masyarakat Palestina di Gaza,' kata juru bicara Kemlu RI, Lalu Muhamad Iqbal.   "
      }
    },
    {
      "id": 2,
      "title": "Top 3 Sports: Jalan Megawati Bawa Red Sparks Juara, Barcelona Kalah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108064559-178-1021312/top-3-sports-jalan-megawati-bawa-red-sparks-juara-barcelona-kalah",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 06:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "top 3 sports",
          "top 3 sports cnnindonesia.com",
          "megawati",
          "megawati megatron",
          "shakhtar donetsk vs barcelona",
          "liga champions",
          "daejeon jung kwan jang red sparks"
        ],
        "article": "Jalan panjang Megawati HangestriPertiwijuara bersama Red Sparks danBarcelona menelan kekalahan di Liga Champions jadi berita terpopuler olahraga dalam 24 jam terakhir. Selain itu, kelakuan suporter Indonesia saat mendukung Megawati yang disorot media-media Korea Selatan juga menarik minat pembaca. 1. Jalan Panjang Megawati Megatron Bawa Red Sparks Juara Liga Korea   Megawati 'Megatron' Hangestri Pertiwi tampil impresif bersama Red Sparks di putaran pertama Liga Korea. Namun Megawati masih butuh jalan panjang untuk mewujudkan ambisinya jadi juara. Korea V League diikuti oleh tujuh tim di bagian putri. Dalam sesi reguler, tiap tim akan berlaga dalam enam putaran. Di tiap putaran, tujuh tim tersebut akan memainkan enam pertandingan. Dengan demikian, Red Sparks dan tim-tim lainnya akan menjalani total 36 pertandingan selama babak reguler. Artinya, masih ada lima putaran lagi yang akan dimainkan oleh tim-tim Liga Voli Korea. 2. Hasil Liga Champions: Lewandowski Tak Berkutik, Barcelona Kalah 0-1 Barcelona kalah 0-1 dari Shakhtar Donetsk pada pertandingan keempat di Grup H Liga Champions di Stadion Volkspark,Rabu (8 11) dini hari WIB. Gol tunggal Shakhtar ke gawang Barcelona tercipta pada menit ke-40. Melalui skema serangan balik, Danylo Sikan sukses menggetarkan gawang Blaugrana. Kekalahan ini membuat Barcelona belum memastikan lolos ke babak 16 besar Liga Champions. Barcelona masih di puncak klasemen tetapi dipepet Porto yang sama-sama mengoleksi sembilan poin dan Shakhtar dengan enam poin di Grup H. 3. Media Korea Soroti Kelakuan 'Aneh' Suporter Megawati di Liga Korea Sejumlah media Korea Selatan menyoroti kelakuan suporter Indonesia yang memberikan dukungan kepada Megawati Hangestri Pertiwi danRed Sparks saat melawan Gwangju AI Peppers di Yeomju Gymnasium, Senin (6 11).    Suporter Indonesia memberikan dukungan dengan lantang. Akan tetapi aksi fans asal Indonesia yang tinggal di Korea tersebut juga jadi sorotan bagi penggemar bola voli di Negeri Ginseng. Kelakuan suporter Indonesia itu menuai banyak kritik di media sosial yang disorot oleh media-media Negeri Ginseng. Mulai dari disebut berisik saat tuan rumah AI Peppers mengambil time out, kerap berdiri sehingga menghalangi penonton lain, sampai dengan 'menodai' bendera Korea Selatan.   "
      }
    },
    {
      "id": 3,
      "title": "El Nino Tak Melulu Bikin Kekeringan, Cek Beda Efek di Banyak Negara",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231107201800-641-1021251/el-nino-tak-melulu-bikin-kekeringan-cek-beda-efek-di-banyak-negara",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 06:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/el-nino-la-nina_169.png?w=650&q=90",
        "tags": [
          "el nino",
          "perubahan iklim",
          "krisis iklim",
          "la nina",
          "pemanasan global",
          "musim hujan",
          "bmkg",
          "kekeringan"
        ],
        "article": "El Ninotak cuma memicu ekeringan seperti di Indonesia. Ilmuwan mengungkapanomali iklim yang berpusat di Samudera Pasifik itu bisa berdampak sebaliknya di belahan Bumi berbeda.Apa sebabnya? MenurutBadan Meteorologi, Klimatologi, dan Geofisika (BMKG), El Nino 2023 mulai terpantau muncul signifikan pada Juli dan masih terus berkembang hingga kini. Terbaru, kondisi El Ninomasih masuk level moderat meski musim hujan mulai datang di banyak wilayah RI.Southern Oscillation index (SOI) -6,9, dan Indeks NINO 3.4 +1,64.    Hasilnya, Indonesia bagian selatan khatulistiwa dilanda kekeringan. Rote Ndao dan Sumba Timur, NTT, pun memecahkan rekor hari tanpa hujan terlama, yakni 176 hari per Oktober. Meski demikian, efek El Ninoini nyatanya tak cuma kekeringan. Lembaga Penerbangan dan Antariksa AS (NASA) menyebut El Ninomemicu iklim di sebagian AS. 'El Nino dapat menyebabkan kondisi yang lebih basah di wilayah barat daya AS dan kekeringan di wilayah Pasifik bagian barat, termasuk Indonesia,' ungkap NASAdalam keterangannya. El Ninosendiri, bersama pasangannya La Nina, sama-sama masuk dalam El Niño-Southern Oscillation (ENSO). Yakni, pola iklim berulang yang melibatkan perubahan suhu perairan di Samudera Pasifik tropis bagian tengah dan timur.  Josh Willis, ilmuwan di proyek Sentinel-6 Michael Freilich di Jet Propulsion Laboratory NASA, California, AS,mengungkap El Nino bermula saat perairan menghangat dan memicu kenaikan air laut. 'Air mengembang saat memanas, sehingga permukaan laut cenderung lebih tinggi di tempat yang airnya lebih hangat,' menurut keterangan NASA. 'El Nino ditandai dengan permukaan air laut yang lebih tinggi dari normal level lautan dan lebih hangat dari rata-rata suhu lautan sepanjang Pasifik bagian khatulistiwa.' Badan Atmosfer dan Kelautan AS (NOAA) menjelaskan perbedaan efek El Ninoini terkait dengan posisi air yang lebih hangat tersebut. 'Ketika posisi air hangat di sepanjang khatulistiwa bergeser bolak-balik melintasi Samudra Pasifik, wilayah dengan penguapan air terbesar ke atmosfer juga ikut bergeser.' Hal ini berdampak besar pada posisi rata-rata aliran udara cepat di atmosfer (jetstream) yang memengaruhi jalur yang dilalui daerah bertekanan rendah, yang disebut jalur badai.  Saat El Nino, posisi jetstream menunjukkan penurunan di Pasifik sebelah timur. Semakin kuat El Nino, semakin jauh ke timur di Pasifik Timur terjadi penurunan jetstream. Sebaliknya, selama La Nina, yang biasanya memicu hujan lebat di Indonesia, penurunan jetstream ini bergeser ke barat dari posisi normalnya menuju Pasifik Tengah. Posisi penurunan jetstream, yang disebut palung, dapat berdampak besar pada jenis cuaca yang dialami. El Nino yang sangat kuat akan menyebabkan palung bergeser lebih jauh ke selatan. Efek ini pun berbeda pada tiap periodenya.  Untuk lebih lengkapnya, NOAAmengungkap rincian beda efek El Ninodi tiap negara berdasarkan periode normal kemunculannya:     "
      }
    },
    {
      "id": 4,
      "title": "Johnny Plate dkk Jalani Sidang Vonis Kasus Korupsi BTS Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108062055-12-1021308/johnny-plate-dkk-jalani-sidang-vonis-kasus-korupsi-bts-hari-ini",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/09/sidang-eksepsi-johnny-g-plate_169.jpeg?w=650&q=90",
        "tags": [
          "johnny g plate",
          "korupsi bts",
          "sidang vonis",
          "bakti kominfo",
          "korupsi menara bts"
        ],
        "article": "Mantan Menteri Komunikasi dan Informatika (Menkominfo)Johnny G. Plate akan menghadapi sidang pembacaan putusan kasus dugaan korupsi penyediaan menara Base Transceiver Station (BTS) 4G dan infrastruktur pendukung 1, 2, 3, 4 dan 5 pada hari ini, Rabu (8 11). 'Sidang hari ini kita tunda dua hari lagi, hari Rabu tanggal 8 [November] Insyaallah kami akan bacakan putusan perkara ini,' ujar ketua majelis hakim Fahzal Hendri setelah rampung menjalani sidang dengan agenda duplik, Senin (6 11).    Tak hanya Johnny, sidang vonis juga akan dihadapi oleh mantan Direktur Utama BAKTI Kominfo Anang Achmad Latif dan mantan Tenaga Ahli Human Development Universitas Indonesia (Hudev UI) Yohan Suryanto. 'Diperintahkan kepada penuntut umum Kejaksaan Agung untuk menghadapkan lagi para terdakwa ke persidangan ini. Nanti kita lihat situasinya, kalau sidangnya cepat, bisa kita bacakan satu-satu,' ucap Fahzal. Sebelumnya, Johnny dituntut dengan pidana 15 tahun penjara dan denda sebesar Rp1 miliar subsider 1 tahun kurungan. Ia juga dibebankan membayar uang pengganti sebesar Rp17,8 miliar subsider 7,5 tahun penjara.  Johnny yang merupakan mantan Sekretaris Jenderal Partai NasDem dinilai terbukti melanggar Pasal 2 ayat 1 jo Pasal 18 UU Tipikor jo Pasal 55 ayat 1 ke-1 KUHP. Sementara itu, Anang dituntut dengan pidana 18 tahun penjara dan denda sebesar Rp1 miliar subsider 12 bulan kurungan. Anang juga dituntut membayar uang pengganti sebesar Rp5 miliar subsider 9 tahun penjara. Ia dianggap terbukti melakukan tindak pidana sebagaimana dakwaan kesatu primer Pasal 2 ayat (1) jo Pasal 18 UU Tipikor jo Pasal 55 ayat 1 ke-1 KUHP dan dakwaan kedua primer Pasal 3 UU Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang (TPPU). Sedangkan Yohan Suryanto dituntut dengan pidana enam tahun penjara dan denda sebesar Rp250 juta subsider tiga bulan kurungan. Tak hanya itu, Yohan juga dituntut untuk membayar uang pengganti sebesar Rp399 juta subsider tiga tahun penjara.  Kasus dugaan korupsi penyediaan menara BTS 4G dan infrastruktur pendukung 1, 2, 3, 4 dan 5ini menyebabkan kerugian keuangan negara mencapai Rp8 triliun."
      }
    },
    {
      "id": 5,
      "title": "Echo, Serial Terbaru Marvel Tayang 10 Januari 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108004005-220-1021282/echo-serial-terbaru-marvel-tayang-10-januari-2024",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/echo_169.png?w=650&q=90",
        "tags": [
          "echo",
          "marvel studios",
          "film"
        ],
        "article": "Marvel Studios mengumumkan serialEcho akan tayang pada 10 Januari 2024, bersamaan dengan trailer perdana serial soal perjalanan Maya Lopez alias Echo usai peristiwa Hawkeye (2021). Dalam pengumuman itu pula, Echo juga dipastikan tayang dengan rating TV-MA atau hanya untuk penonton berusia dewasa di atas 17 tahun.    'Tidak ada perbuatan buruk yang luput dari hukuman. Semua episode Echo dari Marvel Studios, serial asli baru, tayang pada 10 Januari,' tulis akun @MarvelStudios. Trailer perdana serial Echo menampilkan gambaran singkat kehidupan Maya Lopez (Alaqua Cox) semasa kecil. Ia menjadi yatim piatu dengan hidup penuh ujian karena berada di tengah masyarakat yang tidak ramah orang tuli. Trailer itu juga menunjukkan pertemuan perdana Maya dengan mafia New York legendaris, Wilson Fisk alias Kingpin (Vincent D'Onofrio). Dalam cuplikan itu, Kingpin tampak tengah mengamati Maya yang ingin membeli es krim. Namun, penjual es krim itu menolak karena tak tahu apa yang ingin diungkapkan Maya. Situasi itu membuat Kingpin terluka dan menghabisi si penjual.  [Gambas:Twitter]  Sejak saat itu, Kingpin memutuskan mengadopsi Maya dengan menjadi sang paman. Hubungan Maya dan Kingpin kemudian berkembang dan menjadi semakin dekat. Maya dilatih bertarung hingga menjadi orang kepercayaan Kingpin, termasuk menjadi algojo dalam berbagai misi sang mafia. Namun, berbagai rahasia pada masa lalu serta peristiwa Hawkeye (2021) membuat hubungan Maya dengan Kingpin berubah.  Ia dihadapkan dilema sulit karena harus menghadapi pamannya yang selama ini telah banyak berjasa dalam hidup Maya. Trailer itu juga menunjukkan secara sekilas kemunculan Daredevil (Charlie Cox). Ia dikenal sebagai sosok yang telah lama memburu Kingpin demi mencegah kejahatan di New York. Echo menjadi serial superhero perdana yang berpusat kepada karakter tuli sekaligus suku Indian, warga asli Amerika. Serial ini digarap oleh Marion Dayre sebagai kreator, berdasarkan karakter ciptaan David Mack dan Joe Quesada. Echo dibintangi Alaqua Cox yang melakoni debut lewat serial Hawkeye (2021). Vincent D'Onofrio dan Charlie Cox akan kembali muncul sebagai Kingpin dan Daredevil. Sementara itu, semua episode Echo juga akan dirilis dalam satu waktu. Hal itu berbeda dari format perilisan serial MCU sebelumnya, yakni satu episode setiap pekan.   "
      }
    },
    {
      "id": 6,
      "title": "IHSG Diprediksi Berseri Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108054554-92-1021305/ihsg-diprediksi-berseri-hari-ini",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 06:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/26/ihsg-dibuka-menguat-1_169.jpeg?w=650&q=90",
        "tags": [
          "saham",
          "pasar modal",
          "bursa saham",
          "bursa efek"
        ],
        "article": "Indeks Harga Saham Gabungan (IHSG) diprediksi menguat pada perdagangan Rabu (8 11). CEO Yugen Bertumbuh Sekuritas William Surya Wijaya mengatakan pergerakan indeks akan ditopang oleh rilis data cadangan devisa yang meskipun turun tapi tetap menunjukkan kestabilan ekonomi. 'Ini akan menjadi salah satu daya tarik bagi investor untuk berinvestasi di pasar modal Indonesia,' kata William dalam risetnya.   Melihat sentimen tersebut, William memperkirakan IHSG hari ini dapat mencapai level 6.754 sebagai level resistance dan 6.923 sebagai support-nya.  Senada, Analis Binaartha Sekuritas Ivan Rosanova mengatakan secara teknikal pergerakan indeks saham menunjukkan potensi penguatan (bullish). 'IHSG mestinya akan melanjutkan fase bullish menuju 6.968,' katanya. IHSG ditutup di level 6.843 pada Selasa (7 11) sore. Indeks saham melemah 35,04 poin atau minus 0,51 persen dari perdagangan sebelumnya.  Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp29,84 triliun dengan jumlah saham yang diperdagangkan sebanyak 26,31 miliar saham. Pada penutupan kali ini, 193 saham menguat, 340 terkoreksi, dan 226 lainnya stagnan.  "
      }
    },
    {
      "id": 7,
      "title": "Hasil dan Klasemen Liga Champions: Man City Lolos ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108062131-142-1021309/hasil-dan-klasemen-liga-champions-man-city-lolos-ke-16-besar",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 06:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/manchester-city-vs-young-boys_169.jpeg?w=650&q=90",
        "tags": [
          "liga champions",
          "hasil liga champions",
          "klasemen liga champions",
          "manchester city",
          "man city vs young boys",
          "ac milan vs psg",
          "barcelona"
        ],
        "article": "Manchester City jadi tim pertama yang lolos ke babak 16 besar Liga Champions usai menang 3-0 atas Young Boys di Stadion Etihad, Rabu (8 11) dini hari WIB. Man City unggul lebih dulu atas Young Boys pada menit ke-23 melalui tendangan penalti striker Erling Haaland. Jelang babak pertama usai, The Citizens menambah keunggulan jadi 2-0 pada menit ke-45+1 setelah Phil Foden menerima assist Jack Grealish.    Haaland mencetak gol kedua pada babak kedua, tepatnya di menit ke-51 berkat umpan Rico Lewis. Gol itu rupanya jadi penutup kemenangan Man City atas Young Boys. Dengan kemenangan atas Young Boys, Man City otomatis meraih tiket ke babak 16 besar Liga Champions musim ini. Kemenangan itu jadi yang keempat bagi tim asuhan Pep Guardiola ini di babak grup setelah mengoleksi 12 poin. Yang artinya Julian Alvarez dan kawan-kawan menyapu bersih empat pertandingan dengan kemenangan. Pencapaian apik tersebut membuat Man City yang juga juara bertahan Liga Champions jadi tim pertama yang lolos ke babak gugur. Barcelona memiliki kans lolos ke babak 16 besar pada matchday keempat seperti Man City, akan tetapi Blaugrana gagal. Tim asuhan Xavi Hernandez itu kalah 0-1 dari Shakhtar Donetsk. Kemenangan atas Barcelona membuat peluang Shakhtar ke babak 16 besar terbuka. Shakhtar kini mengoleksi enam poin dengan pertandingan tersisa dua laga. Lazio yang menang 1-0 atas Feyenoord Rotterdam juga punya peluang ke babak 16 besar Liga Champions. Lazio kini di peringkat kedua Grup E usai meraup tujuh poin. Atletico Madrid merangsek ke puncak klasemen Grup E setelah membantai Celtic FC 6-0 di Stadion Civitas Metropolitano.    Borussia Dortmund juga ke puncak klasemen Grup F setelah menang 2-0 atas Newcastle United. Paris Saint-Germain kehilangan posisi di puncak klasemen setelah kalah 1-2 dari AC Milan. Dortmund 2-0 NewcastleShakhtar 1-0 BarcelonaAtletico 6-0 CelticLazio 1-0 FeyenoordMilan 2-1 PSGMan City 3-0 Young BoysRed Star 1-2 LeipzigPorto 2-0 Antwerp Grup A 1. Bayern 92. Galatasaray 43. Man United 34. Copenhagen 1 Grup B 1. Arsenal 62. Lens 53. Sevilla 24. PSV 2 Grup C 1. Madrid 92. Napoli 63. Braga 34. Union Berlin 0 Grup D 1. Sociedad 72. Inter 73. Salzburg 34. Benfica 0 Grup E 1. Atletico 82. Lazio 73. Feyenoord 64. Celtic 1 Grup F 1. Dprtmund 72. PSG 63. Milan 54. Newcastle 4 Grup G 1. Man City 122. Leipzig 93. Red Star 14. Young Boys 1 Grup H 1. Barcelona 92. Porto 93. Shakhtar 64. Antwerp 0   "
      }
    },
    {
      "id": 8,
      "title": "Jadwal Indonesia di Korea Masters Rabu 8 November: Vito Beraksi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108005246-170-1021284/jadwal-indonesia-di-korea-masters-rabu-8-november-vito-beraksi",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 06:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/07/shesar-hiren-rhustavito-saat-berlaga-di-babak-16-besar-china-open-3_169.jpeg?w=650&q=90",
        "tags": [
          "korea masters",
          "korea masters 2023",
          "jadwal korea masters 2023",
          "shesar hiren rhustavito",
          "putri kusuma wardani"
        ],
        "article": "Sebanyak enam wakil Indonesia akan tampil pada hari keduaKorea Masters 2023 di Gwangju Women's University Stadium, Rabu (8 11). Berikut jadwal wakil Indonesia di Korea Masters hari ini. Babak 32 besar Korea Masters 2023 yang digelar hari ini akan dimulai pada pukul 10:00 WIB atau sekitar pukul 08:00 waktu Indonesia. Tercatat enam wakil Indonesia dari tiga kategori akan beraksi di Korea Master 2023 nanti. Ketiga kategori itu adalah: tunggal putri, tunggal putra, dan ganda campuran.    Shesar Hiren Rhustavito akan jadi wakil Merah Putih yang lebih dulu tampil di Korea Masters hari ini. Vito, sapaan Shesar, akan melawan wakil Jepang Yushi Tanaka pada pertandingan keempat di lapangan 2. Alwi Farhan yang lolos dari babak kualifikasi kembali akan bermain. Kali ini Alwi bakal mendapat tantangan berat dengan menghadapi unggulan ketujuh asal Jepang, Koki Watanabe pada pertandingan keenam di lapangan 2. Hasil drawing yang kurang menyenangkan didapat Ester Nurumi Tri Wardoyo dan Putri Kusuma Wardani. Pasalnya, kedua atlet tunggal putri Indonesia akan saling berhadapan di 32 besar Korea Masters 2023 pada laga ke-10 di lapangan 3.  Pada pertandingan lain, Komang Ayu Cahya Dewi tampaknya mendapat lawan yang tidak begitu sulit, Keisa Fatimah Az Zahra dari Azerbaijan. Namun Komang Ayu tetap tidak boleh meremehkan Keisha. Seangkan pasangan Adnan Maulana Nita Violina menghadapi ganda Taiwan Wei Chun Wei Gonzales Chan pada pertandingan kelima di lapangan 3. Jadwal Wakil Indonesia di Korea Masters 2023 Hari Ini: Komang Ayu Cahya Dewi vs Keisha Fatimah Az Zahra Shesar Hiren Rhustavito vs Yushi Tanaka Alwi Farhan vs Koko Watanabe Adnan Maulana Nita Violina Marwah vs Wei Chun Wei Gonzales Chan Ester Nurumi Tri Wardoyo vs Putri Kusuma Wardani   "
      }
    },
    {
      "id": 9,
      "title": "Mengintip Proyek LNG yang Membuat Ahok Diperiksa KPK",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107203718-85-1021260/mengintip-proyek-lng-yang-membuat-ahok-diperiksa-kpk",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 06:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pertamina",
          "ahok",
          "lng",
          "karen agustiawan"
        ],
        "article": "Komisaris Utama PTPertamina (Persero) Basuki Tjahaja Purnama alias Ahok diperiksa sebagai saksi oleh Komisi Pemberantasan Korupsi (KPK) hari ini. Ia menjadi saksi kasus dugaan korupsi pengadaan Liquefied Natural Gas (LNG) 2011-2021. KPK sudah menetapkan Direktur Utama PT Pertamina periode 2009-2014 Galaila Karen Kardinah alias Karen Agustiawan sebagai tersangka pada Selasa (19 9). Ahok mulai diperiksa pada pukul 09.00 WIB dan meninggalkan Gedung Merah Putih KPK sekitar pukul 15.35 WIB.   'Pemeriksaan tanya ke penyidik. Ini urusan jadi saksi buat masalah Ibu Karen,' kata Ahok usai 6 jam diperiksa di Kantor KPK, Jakarta Selatan, Selasa (7 11). Ahok kukuh enggan banyak bicara ketika dibombardir pertanyaan oleh awak media. Ia meminta sederet pertanyaan itu disampaikan langsung kepada KPK. Kendati, ia sedikit menjelaskan kontrak kerja Pertamina dengan perusahaan di AS bernama Corpus Christi Liquefaction (CCL) LLC yang diklaim masih panjang. Ahok membocorkan itu merupakan salah satu poin yang ditanyakan penyidik KPK kepadanya. 'Kontraknya panjang. Makanya ini jadi bahan di sini lah, kamu tanya sama mereka (penyidik KPK), tapi ini kontraknya panjang banget,' tutupnya. Sebelum Ahok dipanggil KPK, Direktur Utama PT Pertamina Nicke Widyawati juga diperiksa sebagai saksi pada Kamis (26 10).  Lantas, seperti apa sebenarnya proyek LNG yang membuat Karen menjadi tersangka dan Nicke serta Ahok dipanggil KPK? Berdasarkan situs Pertamina, mereka menandatangani perjanjian jual beli pada 4 Desember 2013 lalu dengan Cheniere Energy, Inc untuk 0,8 juta ton LNG per tahun selama 20 tahun. Pasokan itu dipenuhi dari kilang LNG di dekat Corpus Christi, Texas, AS. Impor LNG itu diklaim sebagai yang pertama kalinya dilakukan Pertamina dari pemasok internasional. Niatnya, perusahaan pelat merah itu ingin memenuhi kebutuhan energi Indonesia di tengah melonjaknya permintaan gas domestik. 'Permintaan gas domestik diperkirakan akan meningkat sekitar 3,9 persen mencapai 7,2 miliar kaki kubik per hari (BCFD) pada 2025. Ini terutama dipicu kebutuhan pembangkit listrik berbahan bakar gas dan sektor industri di Jawa dan Sumatra,' dalih Pertamina saat itu. Cheniere Energy, Inc adalah perusahaan energi yang berbasis di Houston, AS. Mereka bergerak di bisnis LNG dan mengoperasikan terminal LNG Sabine Pass serta Creole Trail Pipeline di Louisiana.  Sedangkan The Corpus Christi Liquefaction Project yang dirancang Cheniere punya 3 train LNG dengan kapasitas produksi mencapai 13,5 juta ton per tahun (MTPA). Kawasan itu diklaim mencakup 3 tangki penyimpanan LNG dengan kapasitas 10,1 BCFD dan 2 dermaga pengapalan LNG. 'Kesepakatan ini menegaskan komitmen Pertamina untuk terus mengupayakan kepastian pasokan LNG yang sangat menentukan bagi keberlangsungan proyek-proyek infrastruktur gas LNG yang akan dibangun perusahaan,' jelas Direktur Gas Pertamina kala itu Hari Karyuliarto yang kini dicegah KPK ke luar negeri. 'Infrastruktur gas LNG sangat mendesak diperlukan untuk memfasilitasi upaya pemenuhan kebutuhan gas nasional yang terus meningkat, terutama di sektor ketenagalistrikan dan industri,' tambahnya.  LNG yang dibeli dari AS itu rencananya akan disalurkan ke sejumlah terminal milik Pertamina, termasuk Arun LNG Storage & Regasification Terminal dan FSRU Jawa Tengah. Dengan kata lain, pembelian gas alam cair ini tak lepas dari proyek konstruksi penyimpanan gas di Indonesia. Untuk proyek Arun LNG Storage & Regasification Terminal di Lhokseumawe, Aceh, peletakkan batu pertamanya dilakukan pada November 2013 lalu. Penyimpanan gas alam cair ini dibangun dengan kapasitas 400 juta standar kubik per hari (MMSCFD) alias setara 3 juta ton per tahun. Proyek Arun LNG Storage & Regasification Terminal berkomitmen memenuhi pasokan gas 120 MMSCFD untuk PT PLN (Persero). "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Aksi Samurai Pemulung Bersihkan Jalan di Tokyo",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231102093312-286-1018991/foto-aksi-samurai-pemulung-bersihkan-jalan-di-tokyo",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "samurai",
          "pemulung",
          "sampah"
        ],
        "article": ""
      }
    }
  ]
}