{
  "page": 306,
  "main_url": "https://www.cnnindonesia.com/indeks/2/306",
  "time": "2023-12-08 05:49:10.210288",
  "datas": [
    {
      "id": 1,
      "title": "Kadisprov Ungkap NTT Kesulitan Dana Atasi Penyebaran Rabies",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127192255-20-1029751/kadisprov-ungkap-ntt-kesulitan-dana-atasi-penyebaran-rabies",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 04:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/08/vaksinasi-rabies-hewan-peliharaan-di-tanah-tinggi-17_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "ntt",
          "kupang",
          "rabies"
        ],
        "article": "Pemerintah Nusa Tenggara Timur (NTT) mengaku kesulitan yang dialami dalam penanganan penyebaranrabies di daerah tersebut. Hal tersebut diungkapkan Kepala Dinas Peternakan Provinsi NTT, Johanna Lisapaly kepada wartawan Senin (27 11) siang. Johanna mengatakan Pemprov NTT dan pemerintah-pemerintah kabupaten di sana mengalami kesulitan untuk biaya operasional petugas vaksin untuk memperkecil penyebaran rabies di NTT khususnya di Pulau Timor yang telah menelan belasan korban jiwa.   Menurut Johanna, penularan rabies khususnya di hewan anjing sangat sulit dikendalikan karena masih banyak hewan anjing sebagai hewan pembawa rabies (HPR) masih banyak yang belum divaksin. Itu, kata Johanna, karena keterbatasan dana operasional bagi petugas vaksin untuk melakukan vaksin terhadap anjing milik masyarakat 'Kita kesulitan di biaya operasional, kabupaten pun mengalami keterbatasan anggaran operasional,' ujar dia.  Dia mengklaim vaksin yang telah diperoleh dari bantuanAustralia sebanyak 200 ribu dan Kementerian Pertanian sebanyak 15 ribu. Dari jumlah tersebut, kata Johanna, telah didistribusi ke kabupaten-kabupaten yang terinfeksi rabies seperti di Kabupaten Timor Tengah Selatan dan beberapa kabupaten di Pulau Flores. Tapi belum semua terealisasi karena keterbatasan anggaran operasional untuk petugas vaksin. 'Yang kita ungkapkan ke pemerintah pusat bahwa ada vaksin, tapi tidak ada biaya operasional sehingga menyulitkan bagi pemerintah kabupaten,' kata Johanna. Johanna menerangkan populasi anjing di NTT diestimasi mencapai 600 hingga 700 ribu ekor. Sedangkan untuk di Kabupaten Timor Tengah Selatan dan beberapa daerah lainnya diestimasi populasi anjing mencapai 70 ribu ekor. Sehingga jumlah vaksin yang ada saat ini, kata Johanna, juga belum mencukupi untuk memberantas penyebaran rabies di NTT. 'Estimasi populasi (anjing) di NTT sekitar 600 ribu hingga 700 ribu, di TTS estimasi 60 ribu hingga 70 ribu,' ujarnya.  Johanna menerangkan selain dana operasional, kesulitan lainnya adalah kesadaran masyarakat untuk mengikat atau mengkandangkan anjing peliharaan juga masih sangat kecil. Dan juga masyarakat belum sadar untuk membawa anjing peliharaan mereka untuk mendapatkan vaksin anti rabies di posko-posko yang telah dibangun pemerintah kabupaten. Atas dasar itu, pihaknya mengimbau agar masyarakat pemilik anjing bisa membawa hewan peliharaan untuk divaksin. 'Bagi yang ekonomi mampu dan membeli anjing dengan harga berjuta-juta, anjing peliharaanya bagus-bagus harusnya bisa membawa ke klinik hewan agar melakukan vaksin secara mandiri, karena jika semua dibebankan kepada pemerintah tentunya pemerintah tidak mampu,' kata Johanna. Johanna menerangkan salah satu upaya pengendalian rabies di NTT adalah proses pemusnahan atau eliminasi secara selektif. Namun, kata dia, itu adalahpenanganan terakhir untuk pencegahan penyebaran rabies di NTT. '(Eliminasi selektif) itu mungkin penanganan terakhir karena kita juga memperhatikan case rawan,' tegasnya. Untuk penanganan setelah NTT ditetapkan sebagai darurat rabies, Johanna mengatakan siap bekerjasama dengan BNPB dan berbagai lintas sektor untuk memerangi rabies di NTT. 'Dinas Peternakan akan mem-back up, apa yang dibutuhkan BNPB, nanti kan kita berbagi peran,' ujarnya. Terpisah, Kepala Pelaksana BPBD NTT, Ambrosius Kodo mengatakan status keadaan darurat tertentu rabies sudah ditetapkan BNPB pada pekan lalu. Dalam status kedaruratan tertentu rabies di NTT tersebut supaya kementerian terkait bisa mengakses dana siap pakai untuk vaksinasi. Dia mengakui status darurat rabies NTT memang telah ditetapkan Pemerintah Provinsi NTT sejak beberapa waktu lalu, dan kini dengan intervensi dari pemerintah pusat dengan dukungan anggaran, maka proses vaksinasi dapat secepatnya dilaksanakan satgas= satgas yang telah terbentuk di kabupaten.  "
      }
    },
    {
      "id": 2,
      "title": "Profil Mali U-17, Tim Kuda Hitam Tersisa di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128041543-142-1029804/profil-mali-u-17-tim-kuda-hitam-tersisa-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/babak-16-besar-piala-dunia-u-17-meksiko-lawan-mali_169.jpeg?w=650&q=90",
        "tags": [
          "timnas mali",
          "timnas mali u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "prancis vs mali",
          "profil timnas mali u-17"
        ],
        "article": "Mali U-17jadi satu-satunya tim 'underdog' di semifinalPiala Dunia U-17 2023 karena tak memiliki sejarah kuat seperti peserta lainnya. Berikut profil Mali U-17. Timnas Mali U-17 jadi satu-satunya wakil Afrika. Sebab mereka akan bersaing dengan Prancis pada babak empat besar yang akan berlangsung di Stadion Manahan, Solo, Selasa (28 11). Sedangkan di laga lain akan mempertemukan Argentina melawan Jerman. Tim besutan Soumalia Coulibally itu melaju ke semifinal setelah menang 1-0 atas Maroko di perempat final. Sebelumnya, Mali menumpas Meksiko dengan skor 5-0 di babak 16 besar.    Di babak penyisihan, Mali menampilkan performa impresif. Mereka jadi tim paling subur di Grup B dengan catatan delapan gol dan hanya dua kali kebobolan. Torehan dua kemenangan dan satu kali kalah membuat Mali finis di posisi kedua grup. Memperhatikan perjalanan Mali dari awal turnamen, maka dapat terlihat bahwa tim berjuluan Les Aigles atau 'Sang Elang' itu mampu melangkah jauh karena kualitas tim. Padahal, mereka tak memiliki catatan sementereng peserta semifinal lain. Dalam konteks Piala Dunia U-17, rekam jejak Mali terbilang naik-turun. Mereka pertama kali lolos ke putaran final pada edisi 1997 di India. Debut mereka kala itu cukup menjanjikan dengan finis di perempat final. Tim junior Mali kembali lolos di edisi berikutnya pada 1999 meski terhenti di fase grup. Lalu saat kembali tampil pada 2001, mereka kembali mencapai perempat final. Mali U-17 sempat absen di Piala Dunia U-17 dalam enam edisi beruntun. Mereka baru tampil lagi pada 2015 dan berhasil melaju ke partai final meski keluar sebagai runner up. Itu pencapaian tertinggi Mali sampai saat ini. Berikutnya di Piala Dunia U-17 2017, Mali menembus semifinal namun gagal kembali ke final. Lalu di Piala Dunia U-17 2019, Mali gagal lolos dan baru kembali tampil di Piala Dunia U-17 2023. Jika dibandingkan dengan Prancis U-17 yang jadi lawan di semifinal edisi kali ini, Mali termasuk minor. Sebab Prancis sudah mencatat debut pada 1987 sebelum hiatus di enam edisi. Tetapi saat kembali berlaga di Piala Dunia U-17 2001, Prancis sukses menyabet gelar juara.    Prancis juga jadi langganan peserta dalam tiga edisi Piala Dunia U-17 secara beruntun. Dari perjalanan itu, Prancis selalu lolos ke fase gugur. Sedangkan Jerman U-17 juga punya sejarah cukup panjang di turnamen junior ini. Jerman pernah satu kali jadi runner up pada 1985, semifinalis pada 1997, kemudian mencapai tempat ketiga pada 2007 dan 2011. Hal serupa juga dipegang oleh Argentina. Dari 19 edisi Piala Dunia U-17, mereka hanya empat kali gagal lolos ke putaran final. Pencapaian terbaik mereka adalah finis di tempat ketiga sebanyak tiga kali. Namun dari catatan ini bukan tak mungkin Mali akan membuat kejutan. Pelatih Mali U-17 Soumali Coulibaly bahkan sesumbar bisa mencetak 10 gol ke gawang Prancis.   "
      }
    },
    {
      "id": 3,
      "title": "Sandiaga Uno Masih Tunggu Persetujuan Izin Cuti Kampanye dari Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128040916-617-1029803/sandiaga-uno-masih-tunggu-persetujuan-izin-cuti-kampanye-dari-jokowi",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 04:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/menteri-pariwisata-dan-ekonomi-kreatif-menparekraf-sandiaga-salahuddin-uno_169.jpeg?w=650&q=90",
        "tags": [
          "sandiaga uno",
          "ganjar mahfud",
          "jokowi",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketua Dewan Pakar Tim Pemenangan Nasional (TPN) capres-cawapres Ganjar Pranowo-Mahfud MD, Sandiaga Uno,mengaku masih menunggu persetujuan resmi Presiden Jokowi atas pengajuan cuti dirinya untuk melakukan kampanye di Pemilu 2024. Sandiaga saat ini juga masih menjabat sebagai Menteri Pariwisata dan Ekonomi Kreatif di Kabinet Indonesia Maju.    'Sudah mengajukan (cuti) sekarang secara administratifnya kita menunggu resminya,' kata Sandi di Kantor DPP PPP, Jakarta, Senin (27 11) malam. Sandi menyebut pengajuan cuti itu untuk mengikuti peraturan undang-undang yang mengatur seorang menteri aktif harus cuti ketika hendak berkampanye di Pemilu. Lebih lanjut, Sandi menyebut dirinya bakal tetap menjalankan tugas sebagai Menteri Pariwisata dan Ekonomi Kreatif di Kabinet Indonesia Maju meski akan kerap menjalankan aktivitas kampanye. 'Sebagai pembantu Presiden fokus kita di Kementerian akan terus kita lakukan,' ujar Sandi. 'Namun, tugas-tugas perpolitikan tugas-tugas kampanye juga kita jalankan dengan mekanisme cuti dan memang diperbolehkan sebagai anggota kabinet selama memang menjadi anggota partai politik dan juga memiliki tugas di tim pemenangan,' imbuhnya.  Lebih lanjut, Sandi mengaku telah mengajukan beberapa tanggal cuti kepada Presiden Jokowi untuk melakukan kampanye. Namun, ia enggan membeberkan tanggal-tanggal tersebut. 'Ini sudah diajukan, nanti detilnya akan kita umumkan,' tutur Sandi. Masa kampanye pemilu 2024 bakal dimulai pada Selasa, (28 11). Para peserta pemilu diberikan waktu selama 75 hari untuk melakukan aktivitas kampanye hingga 10 Februari 2024 mendatang."
      }
    },
    {
      "id": 4,
      "title": "Gencatan Senjata Diperpanjang 48 Jam, 20 Sandera Dibebaskan dari Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128040158-120-1029801/gencatan-senjata-diperpanjang-48-jam-20-sandera-dibebaskan-dari-gaza",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 04:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-haru-sambut-tahanan-palestina-dibebaskan-israel-9_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata di gaza",
          "israel",
          "hamas"
        ],
        "article": "Israeldan Hamassepakat untuk memperpanjang gencatan senjata selama dua hari atau 48 jam di Gaza, terhitungmulai Senin (27 11) waktu setempat. Kesepakatan yang dimediasi oleh Qatar dan Mesir ini dicapai, usai masa gencatan senjata tahap pertama yang dimulai sejak Jumat (24 11) lalu, resmi berakhir pada Senin.    Dalam sebuah wawancara dengan Al Jazeera, juru bicara Kementerian Luar Negeri Qatar Majed Al-Ansari mengatakan akan ada 10 sandera Israel yang akan dibebaskan dari Gaza per harinya. 'Kami mendapat konfirmasi dari Hamas bahwa 20 sandera tambahan akan dibebaskan dalam dua hari ke depan,' kata Al-Ansari kepada Al Jazeera. Dia mengatakan, 'Di pihak Palestina, itu berarti sekitar 60 warga Palestina akan dibebaskan dari penjara Israel.' Dia juga menyebut pengiriman bantuan kemanusiaan ke Gaza akan terus berlanjut, demikian juga dengan jeda pertempuran.  Sebelumnya Israel setuju untuk menambah satu hari gencatan senjata bagi setiap 10 sandera yang dibebaskan Hamas dari Gaza. Sebagai imbalannya, jumlah tahanan Palestina yang akan dibebaskan berjumlah tiga kali lipat dari sandera yang dilepas dari Gaza. Pada MInggu (26 11), Hamas membebaskan 17 orang termasuk seorang anak berusia empat tahun sehingga total sandera yang sudah dibebaskan dari Gaza total 58 orang. Sementara itu Israel telah membebaskan 117 tahanan Palestina dari penjara-penjara Israel, selama gencatan senjata ini.   "
      }
    },
    {
      "id": 5,
      "title": "Rabi Yahudi di Sela ISORA: Tuhan Ingin Manusia Tak Hidup dalam Perang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127175039-20-1029711/rabi-yahudi-di-sela-isora-tuhan-ingin-manusia-tak-hidup-dalam-perang",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 04:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/rabi-yahudi-ajak-masyarakat-dunia-kembali-kepada-tuhan-demi-perdamaian_169.jpeg?w=650&q=90",
        "tags": [
          "yahudi",
          "isora",
          "rabi yahudi"
        ],
        "article": "Direktur Beit Midrash for Judaism and Humanity, Rabi Yakov Nagenmenegaskan pada prinsipnya Tuhan ingin masyarakat dunia hidup dengan damai, bukan dengan cara kekerasan. 'Kalau kita kembali kepada Tuhan, Tuhan ingin kita hidup bersama, dan Tuhan membenci perang dan kekerasan,' kata Yakov di sela-sela forum R20 International Summit of Religious Authorities (ISORA) yang digelar PBNU di Hotel Park Hyatt, Jakarta, Senin (27 11). Pemuka agama Yahudi itu menjelaskan semua agama di dunia sama-sama mengajarkan pengikutnya untuk berbuat baik. Baginya, agama justru bisa menjadi solusi bagi perdamaian dunia, bukan sebaliknya menjadi masalah.   'Jadi kita butuh lebih kembali kepada agama dan bukan meninggalkannya,' kata dia.  Yakovberpendapat identitas agama tak bisa dihindari umat manusia di dunia. Ia pun melihat itu menjadi tantangan, apakah agama selama ini digunakan untuk menghubungkan sesama manusia atau justru menentang satu sama lain. 'Ini membawa tantangan identitas agama kita berbeda, tapi harus membawa kepada satu kebersamaan,' kata dia. 'Forum ini membuat kenyataan identitas agama kita berbeda tapi mereka harus membawa kita bersama. Dan inilah yang diadakan oleh Indonesia dan Nahdlatul Ulama,' tambah dia. Sementara itu, Sekretaris Jenderal Liga Muslim Dunia (MWL) Syekh Muhammad bin Abdul Karim al-Issa turut menyerukan kepada seluruh negara untuk bersatu dalam menghentikan kekerasan.  Seruan itu ia sampaikan khususnya ditujukan untuk menghentikan perang yang terjadi di Gaza, Palestina. 'Kami menyerukan negara dan organisasi bersatu dalam bekerja keras untuk menghentikan semua perang,' kata Al-Issa dalam pidato kuncinya secara daring. Al-Issa merinci peperangan menimbulkan ratusan juta korban jiwa atau tepatnya170 juta yang menjadi korban peperangan. Ia juga menegaskan bahwa peperangan hanya menghadirkan egosentrisme, barbarisme, dan hukum rimba. Ujung dari semua ini, lanjutnya, pada perusakan kehidupan. 'Semua perang menceritakan kisah kegagalan manusia,' katanya. "
      }
    },
    {
      "id": 6,
      "title": "Jacob Elordi dan Jenna Ortega Dinilai Cocok Bintangi Reboot Twilight",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127093040-220-1029399/jacob-elordi-dan-jenna-ortega-dinilai-cocok-bintangi-reboot-twilight",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 04:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/jacob-elordi-dan-jenna-ortega_169.jpeg?w=650&q=90",
        "tags": [
          "twilight",
          "jacob elordi",
          "jenna ortega",
          "film"
        ],
        "article": "SutradaraTwilight Catherine Hardwicke mengungkapkan dua aktor yang dinilai cocok memerankan karakter Edward Cullen dan Bella Swan versi reboot. Apabila versi original kedua karakter itu diperankan Robert Pattinson dan Kristen Stewart, Twilight reboot dinilai Catherine sangat pas untuk diperankan Jacob Elordi dan Jenna Ortega.    'Oh yeah, mereka akan sempurna [untuk peran itu],' jawab Catherine Hardwicke seperti diberitakan People, Minggu (26 11). 'Dia [Jacob Elordi] luar biasa. Dia mungkin akan jadi Edward saat ini,' timpalnya. 'Kamu tadi sebut Jenna Ortega. Dia juga luar biasa,' komentar Catherine Hardwicke terhadap bintang serial Wednesday tersebut. Hal tersebut kemudian lanjut kepada rencana pengembangan waralaba Twilight hasil adaptasi seri novel karya Stephenie Meyer. Sejak April 2023, Twilight disebut-sebut sedang menyiapkan serial televisi.    Berdasarkan pemberitaan CNN beberapa waktu lalu, Stephenie Meyer diperkirakan itu terlibat dalam pembuatan serial televisi Twilight. Namun, belum ada perkembangan lebih lanjut mengenai serial Twilight yang digarap Lionsgate TV itu. Hardwicke yang mengarahkan lima film saga Twilight mengaku belum mengetahui gambaran pengembangan serial televisi tersebut. Ia pun menilai tim produksi juga belum tahu detailnya karena sempat terhambat aksi mogok penulis. 'Saya belum tahu. Mungkin mereka juga belum tahu.' Kisah Twilight pertama kali dipublikasikan lewat novel Stephenie Meyer pada 2005, diikuti dengan sekuelnya; New Moon, Eclipse dan Breaking Down. Novel-novel tersebut terjual lebih dari 100 juta kopi di seluruh dunia.  Twilight awalnya mengisahkan Bella Swan, remaja perempuan yang baru pindah ke Forks, Washington untuk tinggal bersama sang ayah. Saat masuk sekolah baru, ia tertarik dengan teman sekelasnya, Edward Cullen, vampir berusia ratusan tahun yang memiliki penampilan anak SMA. Bella pun mulai mencari tahu lebih lanjut mengenai pria tersebut hingga akhirnya menyadari Edward Cullen merupakan vampir. Alih-alih menjauh, Bella malah semakin jatuh hati dengan Edward Cullen. Permasalahan pun dimulai ketika terjadi cinta segitiga antara Edward, Bella, dan Jacob Black yang merupakan manusia serigala. Keempat buku tersebut kemudian pertama kali diadaptasi menjadi beberapa film, The Twilight Saga, yang dibintangi Kristen Stewart, Robert Pattinson dan Taylor Lautner. Film pertamanya tayang pada 2008. Kelima film The Twilight Saga telah mengumpulkan lebih dari US$1 miliar, dengan catatan Breaking Dawn Part 2 mendapatkan hampir US$300 juta ketika tayang pada 2012 lalu."
      }
    },
    {
      "id": 7,
      "title": "Jelang Kampanye Pemilu, Ketum PBNU Minta Warga Jangan Diajak Ribut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127122612-617-1029507/jelang-kampanye-pemilu-ketum-pbnu-minta-warga-jangan-diajak-ribut",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 04:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ketua-umum-pbnu-yahya-cholil-staquf_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "pbnu"
        ],
        "article": "Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU) Yahya Cholil Staquf atau Gus Yahya minta para kontestan yang berlaga diPemilu 2024 tak mengajak warga untuk saling ribut dan bertengkar ketika memasuki masa kampanye pada Selasa (28 11) esok. 'Jangan diajak ribut, jangan diajak bertengkar, berkelahi. Kasihan masyarakat,' kata Gus Yahya di sela-sela forum R20 International Summit of Religious Authorities (ISORA), Hotel Park Hyatt, Jakarta, Senin (27 11).    Gus Yahya menilai kondisi masyarakat di Pilpres 2024 saat ini dalam kondisi tenang. Sehingga, ia meminta warga tetap dalam kondisi kondusif pada Pemilu. 'Ya kan ini masyarakat sudah tenang, ya santai gitu ya. Jangan diajak yang enggak-enggak,' kata dia. Di sisi lain, Gus Yahya tak mempersoalkan jika kontestan membawa isu Palestina dalam kampanye Pilpres. Namun, ia mengimbau kontestan memiliki gagasan maupun strategi yang masuk akal dan membuka jalan keluar bagi konflik Palestina dan Israel. 'Ya asal enggak ngajak ngamuk aja. Tapi jangan sekadar ngajak orang ngamuk-ngamuk. Kita enggak diajak sudah ngamuk. Sekarang jalan keluarnya apa,' kata dia.  Pilpres 2024 diikuti tiga paslon capres-cawapres: Paslonnomor urut 1 Anies Baswedan-Muhaimin Iskandar, paslonnomor urut 2Prabowo Subianto-Gibran Rakabuming Raka, dan paslonnomor urut 3 Ganjar Pranowo-Mahfud MD. Tiga paslon itu telah menandatangani Deklarasi Kampanye Damai Tertib dan Taat Hukum peserta Pemilu 2024, dalam Rapat Koordinasi Nasional Sentra Penegakan Hukum Terpadu (Gakkumdu) di Hotel Grand Sahid Jaya di Jalan Jenderal Sudirman, Jakarta Pusat, Senin (27 11). Masa kampanye Pilpres 2024 akan dimulai dari 28 November 2023 hingga 10 Februari 2024 mendatang. Selama masa kampanye, KPU akan menggelar debat capres-cawapres Pilpres 2024 sebanyak lima kali. Hal itu tertuang dalam Keputusan KPU Nomor 1621 Tahun 2023 tentang Pedoman Teknis Pelaksanaan Kampanye Pemilihan Umum. "
      }
    },
    {
      "id": 8,
      "title": "Kosgoro 1957 Dukung Prabowo-Gibran: Bukan Sekadar Jargon Gemoy",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128013408-617-1029796/kosgoro-1957-dukung-prabowo-gibran-bukan-sekadar-jargon-gemoy",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 03:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/deklarasi-kampanye-damai-pemilu-2024-6_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo gibran",
          "kosgoro 1957",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Kesatuan Organisasi Serbaguna Gotong Royong (Kosgoro) 1957 mendukung pasangan capres-cawapres nomor urut 2, PrabowoSubianto dan GibranRakabuming Raka di Pilpres 2024. Ketua Umum Pimpinan Pusat Kolektif (PPK) Kosgoro 1957 Dave Laksono mengaku siap menggerakkan seluruh relawannya demi Prabowo-Gibran menang satu putaran pada 14 Februari mendatang.    'Kami seluruh strukturan dan juga jaringan 1957 menyatakan dukungan penuh kepada pasangan Prabowo Subianto dan Gibran Rakabuming Raka untuk menjadi presiden dan wakil presiden RI periode 2024-2029,' ujar Dave di Merlynn Park Hotel, Jakarta Pusat, Senin (27 11) malam. Dave mengatakan Kosgoro 1957 memilih mendukung Prabowo-Gibran lantaran keduanya merupakan refleksi harapan Indonesia maju dan sejahtera pada masa mendatang. 'Kami yakin dan percaya bahwa pilihan kami bukan sekadar jargon politik pilihan gemoy,' katanya. Ia menyebut para kader Kosgoro 1957 sudah teruji dan dinyatakan mampu untuk terjun ke masyarakat guna mengamankan seluruh suara dan menjaga setiap suara di seluruh TPS di Indonesia.  'Insyaallah kita akan merenggut kemenangan yang dahsyat dan luar biasa, cukup satu putaran untuk Indonesia yang lebih baik dan sejahtera,' ucapnya. Ketua Umum Tim Kampanye Nasional (TKN) Prabowo-Gibran, Rosan Perkasa Roeslani meyakini harapan Kosgoro 1957 untuk Prabowo-Gibran menang satu putaran di Pilpres 2024 dapat terwujud. 'Besok adalah resmi masuk hari kampanye nasional. Oleh sebab itu, waktu tidak panjang ini kurang 78 hari. Marilah bersama-sama merapatkan barisan, melangkah bersama untuk menangkan Prabowo Gibran untuk mempimin negara kita cintai ini, dan insyaallah akan membawa Indonesia negara yang lebih baju berkembang adil makmur,' katanya."
      }
    },
    {
      "id": 9,
      "title": "Daftar 9 Tim Berpeluang Lolos 16 Besar Liga Champions Pekan Ini",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127144243-142-1029588/daftar-9-tim-berpeluang-lolos-16-besar-liga-champions-pekan-ini",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 03:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/chelsea-vs-arsenal-3_169.jpeg?w=650&q=90",
        "tags": [
          "liga champions",
          "barcelona",
          "arsenal",
          "atletico madrid",
          "paris saint germain",
          "borussia dortmund"
        ],
        "article": "Matchday kelimaLiga Champions bakal digelar pada pekan ini. Berikut daftar tim yang berpeluang lolos ke 16 besar. Sejumlah tim berpeluang memastikan tiket babak 16 besar Liga Champions. Arsenal di grup B punya peluang bagus untuk mengamankan tiket babak 16 besar. Arsenal bakal menghadapi Lens di Stadion Emirates. Hasil imbang sudah cukup bagi Arsenal untuk mengunci tiket ke babak 16 besar. Arsenal juga bisa lolos walaupun kalah namun syaratnya di laga lain Sevillaharus mengalahkan PSV.    PSV juga berpeluang lolos ke 16 besar. Syaratnya, mereka bisa mengalahkan Sevilla dan Arsenal menghajar Lens. Dengan demikian, PSV yang unggul head to head atas Lens tidak mungkin tergusur dari posisi kedua. Di grup C, Napoli berpeluang menyusul Real Madrid yang sudah lebih dulu memastikan tempat di babak 16 besar. Jika Napoli menang lawan Madrid, mereka bakal melaju ke 16 besar. Napoli juga bisa lolos dengan berbekal hasil imbang. Namun hal itu masih harus didukung dengan hasil Braga tidak mampu mengalahkan Union Berlin.   Pada grup E, Atletico Madrid bisa memastikan diri lolos ke 16 besar bila mampu menaklukkan tuan rumah Feyenoord. Lazio juga bisa memastikan diri lolos andai menang lawan Celtic dan di saat bersamaan Atletico menaklukkan Feyenoord. Di grup F, Borussia Dortmund dan PSG bisa lolos ke 16 besar pekan ini. Syaratnya, Dortmund harus mengalahkan Milan sedangkan PSG menaklukkan Newcastle United secara bersamaan. Sedangkan di grup H, Barcelona dan Porto yang saling berhadapan juga bisa melangkah ke babak 16 besar. Bila duel Barcelona vs Porto berakhkir dengan pemenang, sang pemenang bakal lolos ke fase knock out. Sementara itu bila Barcelona vs Porto berakhir imbang, keduanya bisa sama-sama lolos bila di laaga lain Shakhtar Donetsk kalah dari Antwerp. 1. Arsenal2. PSV Eindhoven3. Napoli4. Atletico Madrid5. Lazio6. Borussia Dortmund7. Paris Saint-Germain8. Barcelona9. Porto  "
      }
    },
    {
      "id": 10,
      "title": "Walkot Denpasar Gelar Rapat soal Penyerangan OTK ke Kantor Satpol PP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127185631-20-1029742/walkot-denpasar-gelar-rapat-soal-penyerangan-otk-ke-kantor-satpol-pp",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 03:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/23/c04fd318-c688-4806-9ae0-b012fad8554c_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "denpasar",
          "premanisme"
        ],
        "article": "Wali Kota Denpasar, Bali, I Gusti Ngurah Jaya Negara, merespon soal adanya sekelompok preman yang melakukan penyerangan ke Kantor Satuan Polisi Pamong Praja (SatpolPP) Kota Denpasar, Bali, yang terjadi pada Minggu (27 11) kemarin. Ia menyebutkan rapat bersama itu digelar dengan mengundang pihak-pihak terkait, termasuk dari desa adat. 'Yang jelas hari ini, kami akan melakukan rapat dengan Desa Adat dengan Kepala Desa atau dengan Camat dan pihak terkait. Karena, harapan ini adalah memang masyarakat merasa terganggu dengan kondisi ini,' ujar Jaya Negara saat ditemui di Denpasar, Bali, Senin (27 11).   Ia juga menyebutkan sudah ada empat pelaku yang ditangkap dan kasusnya sudah ditangani oleh kepolisian Polsek Denpasar Selatan dan Polresta Denpasar, Bali. 'Sekarang sudah ditindaklanjuti laporannya ke Polsek Denpasar Selatan dan dilanjutkan ke Polresta Denpasar sekarang. Saya dengar sudah ada penahanan kepada empat orang pelaku,' ujarnya.  Pada kesempatan itu, soal dugaan puluhan PSK yang diamankan sebagai pemicu penyerangan OTK, Jaya Negara menegaskan para penegak perda itu hanya menjalankan tugas. Sebelumnya, kata Jaya Negara, pihak Satpol PP Kota Denpasar mendapat pengaduan soal perempuan-perempuan yang diduga PSK yang tidak mengantongi identitas di kawasan Jalan Danau Tempe, Sanur-Denpasar. 'Yang jelas itu kan Satpol PP mendapatkan pengaduan dari masyarakat dan toko-toko di sana juga. Dan satpol PP turun melaksanakan tugasnya,' imbuhnya.  Sebelumnya, Kantor Satuan Polisi Pamong Praja (Satpol) PP Kota Denpasar, Bali, diserang oleh sekelompok orang tak dikenal dan melakukan penganiayaan dan pengerusakan di Kantor Satpol PP Kota Denpasar, Bali. KabidHumas Polda Bali, Kombes Pol Jansen Avitus Panjaitanmengatakan penyerangan itu terjadi pada Minggu (26 11) dini hari, sekitar pukul 04.30 WITA. Dalam peristiwa itu ada sejumlah peutgasSatpolPP yangmenjadi korban luka, tiga di antaranya bahkan harus menjalani peratawan di RSUDWangaya, Kota Denpasar. "
      }
    }
  ]
}