{
  "page": 453,
  "main_url": "https://www.cnnindonesia.com/indeks/2/453",
  "time": "2023-12-08 06:08:28.727342",
  "datas": [
    {
      "id": 1,
      "title": "Kembar Rihana-Rihani Dituntut 5 Tahun Penjara di Kasus Penipuan iPhone",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122184615-12-1027707/kembar-rihana-rihani-dituntut-5-tahun-penjara-di-kasus-penipuan-iphone",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 18:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/si-kembar-rihana-dan-rihani-penipu-po-iphone_169.jpeg?w=650&q=90",
        "tags": [
          "rihana dan rihani",
          "penipuan",
          "penipuan iphone",
          "uu ite",
          "si kembar rihana rihani"
        ],
        "article": "Si kembar Rihana dan Rihani dituntut hukuman penjara selama lima tahun dalam kasuspenipuaniPhone senilai Rp35 miliar. Keduanyadituntut dengan UU Informasi Transaksi Elektronik (ITE). 'Menjatuhkan pidana kepada terdakwa dengan pidana penjara selama lima tahun,' ujar jaksa penuntut umum (JPU) dalam persidangan di Pengadilan Negeri Kota Tangerang, Selasa (21 11).    Selain itu, Rihana dan Rihani dituntut dijatuhi denda pidana sebesar Rp1 miliar atau pidana kurungan selama 1 tahun. JPU juga meminta agar seluruh barang bukti yang disita dikembalikan kepada korban. Adapun barang bukti yang disita diantaranya, sepasang sepatu sandal merek Tory Burch, satu tas merek Goyard, satu tas merek Louis Vuitton OnTheGo, dua buah tumbler merek Corkcicle, dan satu bedak merek Yves Saint Laurent. Dalam pertimbangannya, JPU menilai hal yang memberatkan bagi kedua terdakwa karena perbuatan mereka meresahkan masyarakat. 'Kedua terdakwa berbelit-belit dalam persidangan dan perbuatan terdakwa terdakwa memberikan kerugian terhadap saksi korban,' kata jaksa. Jaksa mendakwa menuntut Rihana dan Rihani dengan Pasal 45 Ayat 1 juncto Pasal 28 Ayat 1 UU Nomor 19 Tahun 2016 tentang Perubahan UU Nomor 11 Tahun 2008 tentang ITE.  Dalam kasus ini, Rihana dan Rihani diduga telah melakukan kasus penipuan iPhone dengan kerugian mencapai Rp35 miliar. Mereka sempat buron dan empat kali berpindah tempat tinggal selama dalam pelarian. Keduanya ditangkap di sebuah apartemen di Gading Serpong pada Juli lalu. Polisi sempat menggeledah sejumlah lokasi yang pernah ditinggali si kembar. Salah satunya di Perumahan Greenwoods, Tangerang Selatan, dan Apartemen M Town, Kabupaten Tangerang, Banten. Sementara itu, berdasarkan hasil analisis Pusat Pelaporan Transaksi Keuangan (PPATK), ditemukan mutasi rekening milik Rihana dan Rihani mencapai Rp86 miliar. Selain itu, juga transaksi tunai sebesar Rp500 juta yang diduga merupakan hasil penipuan. "
      }
    },
    {
      "id": 2,
      "title": "Jadwal MotoGP Valencia 2023, Penentuan Juara Bagnaia vs Martin",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122155049-156-1027615/jadwal-motogp-valencia-2023-penentuan-juara-bagnaia-vs-martin",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 18:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/sprint-race-motogp-malaysia-2023_169.jpeg?w=650&q=90",
        "tags": [
          "motogp valencia",
          "jadwal motogp valencia",
          "motogp valencia 2023",
          "motogp",
          "motogp 2023",
          "francesco bagnaia",
          "jorge martin"
        ],
        "article": "Perebutan gelar juara dunia MotoGP 2023 antara Francesco BagnaiavsJorge Martin akan ditentukan di MotoGP Valencia 2023, 24-26 November. Berikut jadwal MotoGP Valencia 2023 dengan siaran langsung di Trans7. Setelah menyelesaikan balapan di Qatar, balapan penutup MotoGP 2023 akan digelar di Sirkuit Ricardo Tormo Valencia, Spanyol. Bagnaia memasuki seri terakhir dengan keunggulan 21 poin atas Martin. Sprint Race MotoGP Valencia akan digelar pada Sabtu (25 11) mulai pukul 21.00 WIB. Balapan Sprint Race dijadwalkan berlangsung selama 13 lap.    Sementara jadwal siaran langsung MotoGP Valencia 2023 akan berlangsung mulai pukul 21.00 WIB pada Minggu (26 11). Siaran langsung MotoGP Valencia bisa disaksikan melalui stasiun televisi Trans7. Rivalitas Francesco Bagnaia vs Jorge Martin di MotoGP 2023 akan berakhir di Valencia. Dengan keunggulan 21 poin atas Martin, Bagnaia bisa memastikan gelar juara dunia pada balapan Sprint Race MotoGP Valencia. Bagnaia bisa menjadi juara dunia MotoGP 2023 pada balapan Sprint Race Valencia jika menambah keunggulan empat poin atas Martin di klasemen sementara. Keunggulan 25 poin yang dimiliki Bagnaia nantinya tidak akan mampu membuat Pecco tergeser dari puncak klasemen.  'Keunggulan 21 poin atas Martin tidak cukup untuk membuat saya tenang, tapi saya akan hadir di MotoGP Valencia dengan posisi yang cukup bagus,' ujar Bagnaia usai balapan di Qatar. Jumat 24 November 16:45-17:30 WIB: FP1 MotoGP21:00-22:00 WIB: Practice MotoGP Sabtu 25 November 16:10-16:40 WIB: FP2 MotoGP16:50-17:30 WIB: Kualifikasi MotoGP21:00-21:45 WIB: Sprint Race MotoGP (13 lap) Minggu 26 November 18:00-18:35 WIB: Race Moto319:15-19:55 WIB: Race Moto221:00-21:50 WIB: Race MotoGP (27 lap) "
      }
    },
    {
      "id": 3,
      "title": "Biden Girang Sambut Kesepakatan Pembebasan Sandera dari Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122121727-120-1027481/biden-girang-sambut-kesepakatan-pembebasan-sandera-dari-gaza",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 18:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/08/presiden-as-joe-biden-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "gencatan senjata",
          "gencatan senjata di gaza",
          "palestina",
          "israel",
          "jalur gaza"
        ],
        "article": "Presiden Amerika Serikat Joe Biden menyambut baik kesepakatan pembebasan sandera yang ditahan oleh milisi Hamas di Jalur Gaza. Israel dan Hamas sepakat untuk melakukan gencatan senjata selama empat hari, sebagai imbalan pembebasan sebagian sandera di Gaza dan 150 tahanan Palestina di penjara Israel. Dalam pernyataannya, Biden mengucapkan terima kasih kepada Syekh Tamim bin Hamad al Thani dari Qatar dan Presiden Mesir Abdel Fattah El-Sisi, selaku mediator perundingan.   'Saya berharap dapat berbicara dengan masing-masing pemimpin ini dan tetap berhubungan erat, saat kami berupaya memastikan kesepakatan ini dilaksanakan secara keseluruhan,' kata Biden, dikutip Al Jazeera. 'Semua aspek dari perjanjian ini harus dilaksanakan sepenuhnya,' ungkapnya.  Meski pernyataan Gedung Putih tak mengulangi rincian spesifik soal kesepakatan Israel, Hamas dan Qatar selaku mediator, namun pernyataan Biden disebut merujuk secara khusus bagi warga AS yang menjadi sandera Hamas. 'Kesepakatan hari ini harus membawa pulang lebih banyak sandera Amerika, dan saya tidak berhenti sampai mereka semua dibebaskan,' kata Biden. Saat ini diperkirakan ada hampir 240 orang yang menjadi sandera Hamas di Gaza, usai perang pecah pada 7 Oktober lalu. Untuk tahap pertama kesepakatan ini, ada 50 sandera perempuan dan anak-anak yang lebih dulu dibebaskan. Pejabat AS menyebut tiga sandera AS diperkirakan akan ikut dibebaskan dalam tahap pertama kesepakatan ini. Pejabat itu menyebut seorang perempuan muda termasuk di antara tiga warga AS yang akan dibebaskan.  Pada Rabu (22 11) dini hari, mayoritas kabinet Israel menyepakati gencatan senjata selama 4 hari di Gaza sebagai imbalan pembebasan sandera dan tahanan. Selain pembebasan sandera, kesepakatan ini juga mencakup janji Israel menghentikan aksi militer di semua wilayah Gaza, termasuk menghentikan pergerakan kendaraan militer. Israel juga berjanji mengizinkan akses ratusan truk yang membawa bantuan kemanusiaan, termasuk pasokan alat medis dan bahan bakar. Meski sudah disetujui Israel-Hamas dan dikonfirmasi Qatar, namun waktu efektif pelaksanaan gencatan senjata ini baru akan diketahui dalam 24 jam ke depan.   Dalam periode waktu 24 jam ini, setiap warga negara Israel yang menentang kesepakatan gencatan senjata bisa mengajukan banding terhadap keputusan itu ke Pengadilan Tinggi Israel. Selama kurun waktu ini, baik itu sandera di Gaza maupun tahanan Palestina belum akan dibebaskan. Setelah masa banding berlaku, kemungkinan besar pertukaran sandera dan tahanan tahap pertama akan dilakukan pada Kamis (23 11) atau Jumat (24 11).    "
      }
    },
    {
      "id": 4,
      "title": "Isi Surat Jungkook BTS untuk Fan Soal Wajib Militer",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122181500-234-1027686/isi-surat-jungkook-bts-untuk-fan-soal-wajib-militer",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 18:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jungkook bts",
          "bts",
          "hallyu",
          "selebriti"
        ],
        "article": "JungkookBTS menuliskan surat untuk fan atau ARMY pada Rabu (22 11). Surat tersebut ia tulis tak lama setelah BIGHIT Music mengumumkan dirinyaakan mulai wajib militer bersama tiga member BTS lainnya, RM, Jimin, dan V. Dalam surat tersebut, ia mengutarakan bakal mulai latihan militer pada Desember 2023. Menurutnya, hal itu bakal jadi perjalanan baru dalam kehidupannya.    Kendati demikian, sama seperti agensi, Jungkook tidak mendetailkan tanggal atau tempat penempatan dinasnya mendatang. 'Pada Desember, saya akan memulai perjalanan baru. Saya bakal pergi beberapa waktu untuk menjalani wajib militer,' kata Jungkook dalam pernyataan yang ia unggah ke laman khusus fan, Weverse, Rabu (22 11). 'Ketika saya membagikan kabar ini, di satu sisi saya merasa berat,tapi juga membuat saya jadi ingat momen-momen berharga bersama ARMY. Hati saya jadi hangat.' Member termuda BTS itu mengaku akan pergi untuk menjalani kewajibannya kurang lebih sekitar 1,5 tahun. Oleh sebab itu, ia berpesan supaya fan tetap sehat dan bahagia dalam periode tersebut.    Jungkook pun berjanji nantinya kembali dalam kondisi yang lebih baik dan dewasa setelah wajib militer. Ia pun berharap ARMY bisa tetap bahagia dan sehat dalam periode tersebut. 'Saya berharap hidup ARMY selalu penuh dengan tawa dan kebahagiaan. Saya harap hari-hari ARMY selalu sehat dan indah,' ucap Jungkook. 'Saya akan merindukan kalian sembari menunggu hari kita akan bertemu lagi dan membicarakan hal-hal baru. Jangan sakit, tetap sehat. Aku mencintai kalian,' Jungkook mengakhiri surat itu.  Sebelumnya, BIGHIT MUSIC selaku agensi mengonfirmasi RM, Jimin, V, dan Jungkook BTS kompak mendaftarkan diri bersama untuk wajib militer. Namun, belum ada detail tanggal atau bulan dalam pengumuman tersebut. 'Kami ingin memberi tahu penggemar kami bahwa RM, Jimin, V, dan Jungkook memulai proses wajib militer,' tulis pernyataan BIGHIT Music, Rabu (22 11). 'Para artis sedang bersiap untuk memenuhi tugas dinas militer mereka. Kami akan memberi tahu Anda tentang pembaruan lebih lanjut pada waktunya,' jelasnya. Isi lengkap surat JungkookBTSdisebelah..."
      }
    },
    {
      "id": 5,
      "title": "Penumpang Mendadak Melahirkan Saat Pesawat Bersiap Lepas Landas",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122171710-269-1027660/penumpang-mendadak-melahirkan-saat-pesawat-bersiap-lepas-landas",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/16/38adccc9-abcc-4e7d-8935-cccc78062edb_169.jpg?w=650&q=90",
        "tags": [
          "bayi lahir di pesawat",
          "melahirkan di pesawat",
          "penerbangan",
          "awak kabin",
          "penumpang pesawat",
          "travel",
          "pesawat"
        ],
        "article": "Di tengah momen menanti pesawat untuk lepas landas, seorang penumpang perempuan tiba-tiba melahirkan seorang bayi, hingga membuatpenerbangan ditunda. Peristiwa tersebut belum lama ini terjadi di dalam pesawat Pegasus Airlines di Bandara Internasional Sabiha Gökçen di Istanbul, Turki. Peristiwa langka ini terekam dalam sebuah video yang memperlihatkan seorang paramedis masuk dan berhasil membantu penumpang tersebut melahirkan di dalam pesawat.   Dalam rekaman yang diambil penumpang lain tersebut, paramedis segera berjalan cepat di lorong kabin, membawa bayi tersebut sambil mendapat tepuk tangan dari para penumpang. Melansir dari New York Post, sang ibu yang melahirkan itu mulai merasakan nyeri kontraksi saat pesawat sudah berada di landasan saat pesawat sedang melakukan persiapan terakhir untuk lepas landas menuju Marseille, Perancis. Menurut Stuff, ibu dan bayi tersebut kemudian segera dibawa ke rumah sakit terdekat lewat bantuan petugas Bandara Internasional Sabiha Gökçen. Kasus melahirkan di pesawat bukan kali ini terjadi. NL Times melansir, tahun lalu, seorang penumpang melahirkan di toilet. Ia tidak menyadari dirinya hamil, pergi ke toilet karena dua kali merasakan kontraksi, lalu tiba-tiba menggendong bayi. [Gambas:Youtube] Sama-sama terjadi pada tahun 2022, seorang bayi laki-laki lahir di tengah penerbangan 11 jam dari Ghana ke Amerika Serikat. Proses persalinan pun dibantu oleh awak kabin. Sementara itu, beberapa tahun lalu, seorang bayi lahir dalam penerbangan Southwest dari Arab Saudi ke India. Karena kejadian unik ini, bayi tersebut diberi nama yang sama dengan kapten pesawat dan mendapat perjalanan gratis dengan maskapai Southwest seumur hidupnya. Kejadian kelahiran bayi di pesawat ini juga pernah dialami Qatar Airways dan Jetstar Asia. Kasus Jetstar Asia bahkan membuat bayi yang dilahirkan diberi nama 'Saw Jet Star'."
      }
    },
    {
      "id": 6,
      "title": "Kabinda Papua Barat Dimutasi Usai Ramai Pakta Integritas Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122181008-12-1027680/kabinda-papua-barat-dimutasi-usai-ramai-pakta-integritas-ganjar",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 18:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/28/panglima-tni-laksamana-tni-yudo-margono-1_169.jpeg?w=650&q=90",
        "tags": [
          "kabinda papua barat",
          "mutasi bin",
          "ksad",
          "pakta integritas ganjar",
          "pakta integritas pj bupati sorong",
          "pj bupati sorong"
        ],
        "article": "Brigadir Jenderal (Brigjen) Tahan Sopian Parulian Silaban dimutasi dari jabatan KepalaBadan Intelijen Nasional Daerah Papua Barat (Kabinda Papua Barat) menjadi Staf Khusus Kepala Staf Angkatan Darat (KSAD). Mutasi itu tertuang dalam SK Panglima TNI Nomor Kep 1324 XI 2023 tentang Pemberhentian dari dan Pengangkatan Dalam Jabatan di Lingkungan Tentara Nasional Indonesia tertanggal 17 November. Dalam keputusan yang dikeluarkan saat Panglima TNI masih dijabat LaksamanaYudo Margono ini, ada 60 perwira tinggi yang dimutasi. Salah satunya adalah Silaban. Tidak tertulis siapa yang menggantikan Silaban sebagai Kabinda Papua Barat.   Adapun mutasi ini terjadi tak lama usai beredar kabar adanya dokumen pakta integritas aparat memenangkan Ganjar Pranowo.  Dokumen itu menjadi perbincangan publik setelah operasi tangkap tangan (OTT) Penjabat (Pj) Bupati Sorong Yan Piet Mosso. Dokumen itu kabarnya dibuat dengan disaksikan Kepala BIN Daerah setempat. 'Nanti akan saya cek dari mana rekan-rekan akan dapat itu, apakah ada di KPK atau tidak, nanti Pak Deputi [Deputi Penindakan dan Eksekusi Rudi Setiawan] yang bisa melihat dari hasil penggeledahan dan penyitaan yang telah dilakukan penyidik KPK atas dugaan tindak pidana korupsi yang dilakukan Penjabat Bupati Sorong,' ucap Ketua KPK Firli Bahuri usai jumpa pers kasus Sorong di Gedung Merah Putih KPK, Jakarta, Selasa (14 11).  Saat itu, pengacara Yan Piet, Hadi Tausikal, juga mengaku belum bisa berkomentar karena belum mendapat informasi tersebut dari kliennya. 'Intinya bahwa saya belum konfirmasi dengan klien saya,' kata Hadi, Selasa."
      }
    },
    {
      "id": 7,
      "title": "Kemlu Jawab Isu Relawan WNI di RS Indonesia Ditangkap Pasukan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122181407-120-1027683/kemlu-jawab-isu-relawan-wni-di-rs-indonesia-ditangkap-pasukan-israel",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 18:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "relawan wni ditangkap israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Kementerian Luar Negeri Indonesia (Kemlu) merespons isu soal warga negara Indonesia (WNI) yang menjadi relawan di Rumah Sakit Indonesia ditangkap pasukan Israel. Juru bicara Kemlu RI Lalu Muhamad Iqbal mengatakan pihaknya telah memverifikasi langsung berita mengenai penangkapan dua WNI itu. 'Pertama kali kami memperoleh informasi ini dari wartawan Palestine Today di Gaza yang memberitahukan kepada pihak Mer-C, namun kami sudah melakukan verifikasi langsung ke sumbernya di Gaza,' tutur Iqbal dalam rilis video pernyataan yang diterima CNN Indonesia, Rabu (22 11).   'Barusan saja mendapat informasi bahwa ketiga WNI tersebut seluruhnya masih berada di Rumah Sakit Indonesia di Gaza. Jadi tidak ada penangkapan terhadap WNI oleh IDF (pasukan Israel) di Gaza,' kata Iqbal. Sejauh ini, terdapat tiga WNI yang memilih tinggal di Gaza untuk melanjutkan misi kemanusiaan. Mereka juga menjadi relawan di RS Indonesia di tengah agresi Israel di wilayah itu.  Israel meminta orang-orang yang berada di RS Indonesia termasuk pasien dan staf medis dievakuasi dalam waktu empat jam. 'Ketiga WNI relawan tersebut tengah bersiap-siap untuk evakuasi ke Gaza Selatan,' lanjut Iqbal. Lebih lanjut, Iqbal menerangkan Kemlu akan terus memonitor kondisi tiga WNI tersebut. Sebelumnya, beredar isu dua relawan WNI ditangkap tentara Israel di RS Indonesia. Belakangan, RS Indonesia menjadi sorotan usai Israel melancarkan serangan dan mengepung fasilitas medis tersebut sejak awal pekan ini. Imbas serangan itu, 12 orang termasuk staf medis tewas. Israel melancarkan agresi ke Palestina sejak 7 Oktober. Mereka juga mendeklarasikan perang dengan milisi Hamas. Sepanjang operasi, Israel menggempur warga dan objek sipil termasuk sekolah dan rumah sakit. Akibat serangan ini, lebih dari 14.000 warga di Palestina tewas. Setelah puluhan hari menyerang Palestina, Israel dan Hamas akhirnya menyepakati jeda kemanusiaan selama empat hari yang dimediasi Qatar. Kesepakatan ini memuat soal pembebasan sandera dari Israel dan Gaza serta kemungkinan lebih banyak bantuan kemanusiaan yang masuk ke daerah kantung itu. Kesepakatan tersebut muncul usai Israel melancarkan agresi selama 47 hari di Palestina. Imbas serangan mereka, lebih dari 14.000 orang di negara itu meninggal."
      }
    },
    {
      "id": 8,
      "title": "Hasil China Masters: Ahsan/Hendra Lolos ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122180642-170-1027676/hasil-china-masters-ahsan-hendra-lolos-ke-16-besar",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 18:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/french-open-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "mohammad ahsan/hendra setiawan",
          "christo popov/toma junior popov",
          "hasil china masters 2023",
          "china masters",
          "china masters 2023"
        ],
        "article": "Ganda putra Mohammad Ahsan HendraSetiawan lolos ke babak 16 besar China Masters 2023 usai singkirkanChristo Popov Toma Junior PopovdiShenzhen Bay Gymnasium, Rabu (22 11). Ahsan Hendramenang 21-11, 21-19. Pertarungan Ahsan Hendra dengan Popov Popov berlangsung sengit pada awal pertandingan. Kedua pasangan saling meraih poin hingga skor imbang 5-5. Setelah itu Ahsan Hendra mulai mendominasi. Tujuh poin berturut-turut yang didapat membuat The Daddies unggul 11-5 pada interval gim pertama.    Popov Popov mencoba mendekat dengan 8-11. Akan tetapi Ahsan Hendra langsung memberikan respons dengan kembali menjauh 17-8. Bola tanggung dari Christo disambar Hendra di depan net. Indonesia unggul 19-9. Christo kembali membuat kesalahan dengan pengembalian yang menyangkut di net. Ahsan Hendra meraih game point 20-10. Pengembalian Christo yang terlalu melebar setelah mengantisipasi smes tajam Hendra membuat Ahsan Hendra unggul 21-11 pada gim pertama. Pada awal gim kedua Ahsan Hendra tertinggal 0-2 lebih dulu dari Popov Popov. Ahsan Hendra menyamakan skor 2-2, sebelum berbalik unggul 4-2. Popov Popov memberikan perlawanan sengit dengan kembali membuat skor imbang 4-4. Akan tetapi The Daddies kembali unggul 7-4. Pukulan Ahsan yang menyangkut di net membuat Popov Popov menipiskan jarak jadi 6-8. Drive Hendra ke arah Toma Junior menempatkan Ahsan Hendra pada keunggulan 11-6 pada interval gim kedua. Usai interval Popov Popov meningkatkan serangan. Drive Toma yang mengenai tubuh Ahsan membuat pasangan Prancis itu mendekat dengan 13-14. Popov bersaudara menunjukkan perlawanan epik kepada Ahsan Hendra. Ganda Prancis itu bertahan dengan begitu baik dalam menghalau serangan Ahsan Hendra. Pertahanan itu juga yang membuat Ahsan melakukan kesalahan sendiri. Popov Popov menyamakan kedudukan 16-16. Pada poin kritis persaingan ketat terjadi. Ahsan Hendra unggul 18-17, namun Popov Popov menyamakan kedudukan jadi 18-18 sebelum berbalik unggul 19-18. Ahsan membawa Indonesia meraih match point 20-19. Ahsan Hendra akhirnya menang 21-19. Kemenangan itu membuat Ahsan Hendra lolos ke babak 16 besar China Masters 2023."
      }
    },
    {
      "id": 9,
      "title": "Daftar Negara yang Buktikan Wolbachia Manjur Lawan Demam Berdarah",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231122175407-199-1027674/daftar-negara-yang-buktikan-wolbachia-manjur-lawan-demam-berdarah",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 18:17 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "demam berdarah",
          "wolbachia",
          "bakteri wolbachia",
          "peneliti",
          "dbd",
          "kemenkes"
        ],
        "article": "Kisah sukses perlawanan terhadap demam berdarah dengue (DBD) dengan teknik penyebaran nyamuk berbakteri Wolbachiasudah terjadi diempat negara, termasuk RI, selama bertahun-tahun. Simak daftarnya. Organisasi Kesehatan Dunia (WHO) mengungkap gigitan nyamuk menularkan berbagai parasit dan virus yang mencakup 17 persen dari semua penyakit menular, termasuk malaria, demam berdarah, dan chikungunya. Manusia pun punya berbagai senjata dan strategi untuk melawan gigitan mereka, mulai dari kelambu, insektisida, minyak di atas genangan air, dan terkini bakteri Wolbachia.   Bakteri ini terdapat pada lebih dari 60 persen serangga, termasuk capung, kupu-kupu, dan ngengat. Namun, nyamuk Aedes aegypti - vektor atau hewan pembawa penyakit yang bertanggung jawab atas sebagian besar dari 96 juta kasus demam berdarah tahunan - tak memilikinya secara alami. Ketika bakteri Wolbachia ini dimasukkan ke dalam Aedes aegypti, virus demam berdarah tidak dapat bereplikasi pada nyamuk hasil modifikasi yang menetas. Mekanisme pasti terjadinya hal ini masih belum jelas. Namun, beberapa ahli berpendapat bahwa Wolbachia mampu mengalahkan virus dalam hal sumber daya seperti lipid, atau meningkatkan respons kekebalan tubuh. Kepala Biro Komunikasi dan Pelayanan PublikKementerian Kesehatan Siti Nadia Tarmizi, dalam eterangan resminya, mengungkap efektivitas pemanfaatan teknologi Wolbachia untuk melawan demam berdarah sudah dibuktikan di 13 negara lainselainIndonesia. Yaitu, Australia, Brazil, Colombia, El Salvador, Sri Lanka, Honduras, Laos, Vietnam, Kiribati, Fiji, Vanuatu, New Caledonia, dan Meksiko, lanjutnya. Melansir Nature, ada dua pendekatan untuk mengatasi demam berdarah dengan bakteri Wolbachia di berbagai negara. Pertama, pelepasan hanya nyamuk jantan yang telah dimodifikasi. Sejak 2015, strategi ini berhasil diterapkan di Singapura dan Guangzhou (China), serta di beberapa wilayah Amerika Serikat, seperti Miami, Texas, dan California. Karena telur yang dihasilkan dari nyamuk betina yang tidak dimodifikasi dan dikawinkan dengan nyamuk jantan yang dimodifikasi tidak menetas, jumlah nyamuk sangat berkurang.  Kedua, pelepasan nyamuk hasil modifikasi dari kedua jenis kelamin. Teknik ini sukses digunakan di beberapa kota di Vietnam, Indonesia, Malaysia, Brasil, dan Australia. Lewat teknik ini, betina yang terinfeksi menularkan bakteri tersebut kepada keturunannya. Seiring waktu (beberapa bulan hingga tahun, tergantung pada karakteristik tempat pelepasannya), nyamuk yang dimodifikasi menggantikan populasi asli. 'Penggunaan Wolbachia sebagai alat untuk mengurangi kapasitas nyamuk menularkan demam berdarah adalah teknologi yang telah terbukti,' kata Leo Braack, spesialis pengendalian vektor di University of Pretoria, Afrika Selatan. 'Kemanjurannya telah dibuktikan dalam penelitian skala besar di banyak negara,' cetus dia.  Misalnya, ketika nyamuk yang dimodifikasi dilepaskan di Singapura pada 2018, kejadian demam berdarah diamati telah berkurang sebesar 88 persen setelah satu tahun. Di Brasil, terdapat penurunan sebesar 69 persen dalam kasus demam berdarah yang dilaporkan selama tiga tahun dibandingkan dengan wilayah kontrol. Di Yogyakarta, data mengungkap terjadi penurunan 77 persen kasusdalam 27 bulan setelah penyebaran nyamuk yang terinfeksi dari bulan Maret hingga Desember 2017. 'Ada banyak penelitian laboratorium yang menunjukkan bahwa nyamuk menjadi kebal [terhadap penyakit ini],' kata Scott O'Neill, peneliti penyakit yang ditularkan melalui vektor di Monash University, Melbourne, Australia, dan memelopori penelitian Wolbachia untuk demam berdarah. Dia juga merupakan pendiri organisasi nirlaba World Mosquito Program, yang bekerja dengan pemerintah dan komunitas dalam program pelepasan Wolbachia, yang saat ini tersebar di 11 negara, dari Melbourne, Ho Chi Minh City (Vietnam), dan Panama City di Amerika Tengah.  Daftar negara yangterapkanWolbachiadi halaman berikutnya... "
      }
    },
    {
      "id": 10,
      "title": "Inara Soal Surat Cinta untuk Starla: Itu Bukan untuk Saya dan Anak",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122164933-227-1027648/inara-soal-surat-cinta-untuk-starla-itu-bukan-untuk-saya-dan-anak",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 18:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/05/inara-rusli-1_169.jpeg?w=650&q=90",
        "tags": [
          "inara rusli",
          "virgoun",
          "musik"
        ],
        "article": "Inara Ruslibuka suara mengenai inspirasi di balik lagu Surat Cinta untuk Starla yang dipopulerkan Virgoun. Hal itu ia sampaikan setelah resmi cerai dari Virgoun dan mendapatkan hak royalti atas lagu itu dandua lagu lainnya. Ia menilai Surat Cinta untuk Starla bukan untuk dirinya atau anak-anak meski ada nama putri mereka, Starla, dalam lagu tersebut.    'Kalau Surat Cinta Untuk Starla sendiri, kalau [dilihat] dari lirik, kalau mau dirunutin begitu, ya aku merasa itu bukan untuk aku dan anak-anak deh,' klaim Inara seperti diberitakan detikcom, Selasa (21 11). Inara kemudian mengaku tak tahu dan tak mau mengungkapkan dugaan inspirasi di balik lagu tersebut. Ia mengaku tak ingin hal itu membuat situasi jadi ramai kembali. 'Jangan (ungkap lagunya untuk siapa) deh, ramai lagi nanti,' sambungnya. 'Enggak tahu, kalau itu wallahu a'lam. Kami kan berdasarkan pengakuan dianya saja yang sudah di hadapan awak media. Ya itu lagu-lagu tadi,' kata Inara.    Terkait lagu Surat Cinta untuk Starla yang dilampirkan dalam gugatan perceraian, Inara mengaku memutuskan hal tersebut karena adanya nama Starla selaku nama anaknya. 'Jadi kalau karena itu, judulnya atas nama Starla, jadi ya aku juga masukin itu ke dalam gugatan,' tutur Inara. Pekan lalu, dalam putusan perceraian dari Majelis Hakim Pengadilan Agama Jakarta Barat, Senin (13 11), Inara Rusli berhasil memenangkan royalti untuk tiga lagu Virgoun dengan status harta bersama. 'Inara memenangkan status harta bersama untuk lagu Surat Cinta untuk Starla, Bukti, dan Selamat Tinggal,' bunyi putusan tersebut.  Inara menjelaskan keputusannya memilih ketiga lagu tersebut sebagai harta bersama dengan Virgoun karena keterlibatannya sebagai pusat inspirasi Mantan istri Virgoun itu mengklaim keputusan tersebut diambil dengan mengutip pernyataan Virgoun bahwa ketiga lagu itu terinspirasi olehnya. 'Jadi kenapa aku milih tiga lagu itu, karena sesuai [omongan] dia mengambil sumber inspirasi dari diri aku sendiri dan anak-anak,' jelas Inara. Proses perceraian Inara Rusli dan Virgoun bergulir selama beberapa bulan. Dua pihak itu melewati persidangan yang panjang karena pembahasan alot dalam sejumlah aspek, seperti tuntutan nafkah. Dalam gugatan, Inara mengajukan tuntutan agar Virgoun memberi nafkah kepada ketiga anaknya hingga mereka dewasa. Beberapa kabar yang beredar menyebut besaran nafkah itu mencapai Rp12 miliar. Virgoun kemudian sempat merespons permintaan itu beberapa waktu lalu. Ia mengaku keberatan karena tidak memiliki uang sebanyak tuntutan Inara. Vokalis band Last Child itu juga menegaskan tidak mau memenuhi tuntutan itu dan bakal menyerahkan persoalan tersebut kepada kuasa hukum. "
      }
    }
  ]
}