{
  "page": 148,
  "main_url": "https://www.cnnindonesia.com/indeks/2/148",
  "time": "2023-12-08 05:29:00.597305",
  "datas": [
    {
      "id": 1,
      "title": "Prabowo di Mukernas MUI ke-III: Indonesia Kuat, Rakyat Sejahtera",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203102218-633-1032165/prabowo-di-mukernas-mui-ke-iii-indonesia-kuat-rakyat-sejahtera",
      "konten": {
        "posted": "Minggu, 03 Des 2023 11:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/partai-gerindra-3_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo",
          "prabowo-gibran",
          "pilpres 2024",
          "pemilu 2024",
          "mukernas iii mui",
          "prabowo subianto"
        ],
        "article": "Calon presiden nomor urut dua, Prabowo Subianto, menyampaikan pentingnya tugas pemimpin untuk membahagiakan dan menyejahterakan rakyat. Hal ini ia sampaikan saat menghadiri Musyawarah Kerja Nasional Majelis Ulama Indonesia (MUI) ke-III di Hotel Mercure Ancol, Jakarta, Sabtu (2 12) malam. 'Negara yang kuat harus didahului kebahagiaan dan kesejahteraan rakyatnya. Tidak ada kebahagiaan dan kesejahteraan tanpa ada keadilan bagi rakyatnya,' katanya seperti dikutip dari keterangan tertulis, Minggu (3 12). Menteri Pertahanan RI ini juga menegaskan bahwa Indonesia memiliki peluang untuk menjadi negara yang kuat di kancah internasional. Namun, ada beberapa syarat yang harus dipenuhi seluruh bangsa Indonesia untuk menuju negara kuat.   'Bangsa Indonesia ini harus kuat, tidak boleh didikte sama bangsa lain. Karena itu kita semua harus rukun dan gotong royong, bersama-sama untuk menjadi negara kekuatan ekonomi keempat,' tegas Prabowo. Selain kerukunan dan gotong royong seluruh komponen bangsa, pasangan Cawapres Gibran Rakabuming Raka ini juga menyebut syarat lain agar Indonesia berhasil berdiri mandiri dan kuat sebagai bangsa yang besar. Yakni, meneruskan konsep hilirisasi yang sudah digagas Presiden Joko Widodo. Menurutnya, melalui hilirisasi kesejahteraan sepenuhnya menjadi milik rakyat Indonesia. Sebab, Indonesia bukan lagi mengekspor barang mentah yang akhirnya harus membeli barang jadi, tetapi sudah mengekspor barang jadi yang nilai ekonominya berlipat tingginya. 'Kita harus kembangkan konsep hilirisasi dan dan industrilisasi. Kita harus kembangkan yang sudah dirintis Pak Jokowi,' ujar Prabowo. 'Demi Allah, saya hanya ingin bangsa kita Indonesia terhormat,' pungkasnya."
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Pria Prancis Serang Turis, 1 Tewas dan 2 Luka-luka",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203112607-139-1032191/video-pria-prancis-serang-turis-1-tewas-dan-2-luka-luka",
      "konten": {
        "posted": "Minggu, 03 Des 2023 11:31 WIB",
        "media_url": null,
        "tags": [
          "serangan di paris",
          "serangan pisau",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Setidaknya satu orang tewas dan dua lain luka dalam serangan yang terjadi di Paris, Sabtu (2 12). Seorang pria dilaporkan menyerang turis yang sedang menikmati malam di dekat Menara Eiffel. Dia menusuk korban dengan pisau dan melukai dua orang lain saat melarikan diri dari kejaran polisi. Polisi pun berhasil mengamankan pria itu dan mengamankan taser gun dari tangan pelaku. Pelaku ternyata masuk dalam daftar pengawasan dan diketahui menderita gangguan kejiwaan."
      }
    },
    {
      "id": 3,
      "title": "Gempa Magnitudo 5,0 Guncang Laut Seram, Tidak Berpotensi Tsunami",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203105330-20-1032180/gempa-magnitudo-50-guncang-laut-seram-tidak-berpotensi-tsunami",
      "konten": {
        "posted": "Minggu, 03 Des 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/0e69a9fe-533f-4a08-adb8-948fe3178ed5_169.jpeg?w=650&q=90",
        "tags": [
          "gempa",
          "gempa bumi",
          "laut seram"
        ],
        "article": "Gempa berkekuatan magnitudo 5,0 mengguncang wilayah Laut Seram, Maluku. Gempa ini dipicu aktivitas sesar naik Seram Utara (North Seram Thrust). 'Gempa bumi yang terjadi merupakan jenis gempa bumi dangkal akibat adanya aktivitas sesar naik Seram Utara,' kata Kepala Pusat Gempabumi dan Tsunami BMKG, Daryono di Jakarta, Minggu (3 12) mengutip Antara. Ia mengatakan, gempa yang terjadi pada pukul 09.30 WIB itu berpusat di laut pada koordinat 2,60 lintang selatan dan 129,53 bujur timur pada jarak 100 km arah timur laut Maluku Tengah di kedalaman 10 km.   'Hasil analisis mekanisme sumber menunjukkan bahwa gempa bumi memiliki mekanisme pergerakan naik (thrust fault),' katanya. Berdasarkan estimasi peta guncangan (shakemap), gempa bumi ini menimbulkan guncangan di daerah Seram Utara, Maluku Tengah dengan skala intensitas III MMI (modified mercally intensity), artinya getaran dirasakan nyata dalam rumah, terasa getaran seakan-akan truk berlalu.  'Hasil pemodelan menunjukkan bahwa gempa bumi ini tidak berpotensi tsunami,' katanya. Ia menambahkan hingga saat ini belum ada laporan dampak kerusakan yang ditimbulkan akibat gempa bumi tersebut. Daryono mengatakan hingga pukul 10.00 WIB, hasil monitoring BMKG belum menunjukkan adanya aktivitas gempa bumi susulan (aftershock). Ia mengimbau kepada masyarakat agar menghindar dari bangunan yang retak atau rusak diakibatkan oleh gempa. 'Periksa dan pastikan bangunan tempat tinggal Anda cukup tahan gempa, ataupun tidak ada kerusakan akibat getaran gempa yang membahayakan kestabilan bangunan sebelum anda kembali ke dalam rumah,' tuturnya. Selain itu, ia juga mengimbau agar masyarakat tetap tenang dan tidak terpengaruh oleh isu yang tidak dapat dipertanggungjawabkan kebenarannya."
      }
    },
    {
      "id": 4,
      "title": "Nikmati Semua Keseruan dan Diskon Besar-Besaran di Lazada Fest 12.12",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201170232-284-1031695/nikmati-semua-keseruan-dan-diskon-besar-besaran-di-lazada-fest-1212",
      "konten": {
        "posted": "Minggu, 03 Des 2023 11:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/sandiaga-uno-di-cxo-lazada-1212_169.jpeg?w=650&q=90",
        "tags": [
          "lazada",
          "lazada 12.12 makassar hari ini",
          "shopping"
        ],
        "article": "LazadaFest 12.12 dengan tema Laz Hotel at The Space di Senayan City, Jakarta Selatan ini mengajak pengunjung menikmati berbagai keseruan di dalamnya. Berbagai keseruan dapat diikuti di Lazada Fest 12.12 Pop-up Festival Jakarta. Mulai dari treatment Express Manicure dan Threading Alis langsung dengan ahlinya. Bukan hanya itu, di sini juga tersedia lebih dari 1.000 gelas mocktail setiap hari yang bisa didapatkan hanya dengan membayar Rp1.200. Pengunjung bisa membayar melalui aplikasi Lazada.   Selain itu, pengunjung juga dapat melepas penat sejenak dengan mengikuti sesi Karaoke night bersama Trioutmusic, Aul Tutorial Hidub di Jakarta. Sementara El Rumi & Oom Leo, Aul Tutorial Hidub di Makassar, dan di Surabaya dimeriahkan oleh Aul Tutorial Hidub dan Gangga.  'Semua keseruan bisa dinikmati saat kalian berkunjung ke pop up store yang kami adakan di tiga kota sekaligus, yakni di Makassar, Jakarta, dan Surabaya mulai dari 1-12 Desember 2023,' kata Chief Marketing Officer Lazada, Intan Ayu Kartika di lokasi, Kamis (30 11). Intan menyebut, tahun ini memang jadi tahun istimewa bagi Lazada. Setelah menjadi salah satu pelopor Harbolnas sejak 12 tahun lalu, tahun ini Lazada menjadi mitra e-commerce resmi Harbolnas 2023 dengan Kementerian Perdagangan. 'Dan kami ingin membawa keseruan berbelanja produk berkualitas di Lazada secara langsung kepada pelanggan kami melalui Lazada Fest 12.12,' katanya. Di Lazada Fest 12.12, pengunjung bisa melihat langsung produk-produk yang diinginkan dan berbelanja di tempat melalui aplikasi Lazada serta mendapatkan promo khusus. Di acara ini, Lazada juga berkolaborasi dengan enam brand lokal yang produknya dapat langsung didapatkan di Lazada Fest 12.12 Pop Up Festival.   'Acara ini menjadi bukti komitmen Lazada untuk terus mendukung pertumbuhan dan kemajuan brand lokal melalui kolaborasi eksklusif yang dihadirkan,' kata dia. Bagi Anda yang berada di Jakarta dan sekitarnya bisa langsung mengunjungi pop up store Laz Hotel at The Space, Senayan City. Nikmati semua keseruannya mulai 1-12 Desember 2023. "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Menangkap Karbon, Menyulapnya Menjadi Batu",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201120814-201-1031492/foto-menangkap-karbon-menyulapnya-menjadi-batu",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn pemanasan global krisis iklim karbon co2",
        "media_url": null,
        "tags": [
          "foto cnn",
          "pemanasan global",
          "krisis iklim",
          "karbon",
          "co2"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Cuma di Transmart, TV LED Diskonnya Sampai Rp3,5 Juta Lho!",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201180216-97-1031733/cuma-di-transmart-tv-led-diskonnya-sampai-rp35-juta-lho",
      "konten": {
        "posted": "Minggu, 03 Des 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-11_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart asih diskon gede untuk beragam produk unggulan, salah satunya TV LED. Diskon besar ini berlaku selama periode Transmart Full Day Sale hari ini, Minggu (3 12). Transmart Full Day Sale berlangsung satu hari, dari jam toko buka sampai toko tutup pukul 22.00 waktu setempat.    Ada beragam merek TV yang didiskon, mulai dari LG, Polytron, Panasonic, Sharp, hingga Samsung. LED TV 50' UHD Smart diskon jadi Rp4.799.200, dari harga normal mulai Rp6.969.000 (berlaku nasional). Dengan diskon tersebut, pembeli hemat sampai Rp2 jutaan. Sementara LED TV 65' UHD Smart diskon jadi Rp7.679.200, dari harga normal mulai Rp11.209.000 (berlaku nasional). Dengan diskon tersebut, pembeli hemat sampai Rp3,5 juta lebih! Selain TV LED, pelanggan juga bisa mendapatkan harga diskon untuk elektronik lainnya seperti kulkas dan AC. Misalnya, kulkas Side by Side 472L, harga diskon Rp8.799.200 dari harga normal Rp12.049.000 per unit. Hemat sampai Rp3.249.800. Harga berlaku di Pulau Jawa, Bali, dan Lampung. Nah untuk luar Pulau Jawa, Bali, dan Lampung, kulkas Side by Side 472L, harga diskon Rp9.239.200 dari harga normal Rp12.649.000 per unit. Hemat sampai Rp3.409.800. Kemudian, AC Split 1 2 PK diskon jadi Rp2.699.200, dari harga normal mulai Rp4.199.000, termasuk bonus pipa dan instalasi standar (berlaku wilayah Jawa, Bali, dan Lampung). AC Split 1 2 PK diskon jadi Rp2.799.200, dari harga normal mulai Rp3.899.000, termasuk bonus pipa dan instalasi standar (berlaku wilayah luar Jawa, Bali, dan Lampung). Potongan harga tersebut bisa diperoleh dengan transaksi menggunakan Allo Prime, Allo Paylater, Kartu Kredit Bank Mega, atau Bank Mega Syariah. Khusus produk elektronik seperti TV, AC, dan kulkas, ada maksimal pembelian 2 pcs per kategori, sementara untuk small appliance seperti setrika, rice cooker, dan lain-lain dapat dibeli tanpa pembatasan. Jika belum punya Kartu Kredit Bank Mega, tak perlu khawatir. Ada unit pembukaan instan di booth yang tersedia di gerai Transmart. Sementara untuk yang belum punya Allo Prime, cukup download aplikasi Allo Bank di PlayStore atau AppStore dan upgrade akun ke Allo Prime. Jadi tunggu apa lagi? Segera merapat ke Transmart terdekat untuk menikmati diskon melimpah di gelaran Full Day Sale hari ini aja! Selamat belanja!"
      }
    },
    {
      "id": 7,
      "title": "4 Laga Sengit Jerman Menuju Juara Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203101500-142-1032167/4-laga-sengit-jerman-menuju-juara-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Minggu, 03 Des 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/final-piala-dunia-u-17-gol-penalti-jerman-1_169.jpeg?w=650&q=90",
        "tags": [
          "jerman",
          "timnas jerman u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Jermanberhasil jadi juara Piala Dunia U-17 2023. Berikut empat laga sengit Jerman menuju tangga juara Piala Dunia U-17 2023. Jerman sukses mengangkat trofi Piala Dunia U-17 2023. Ini adalah kali pertama Jerman berhasil jadi juara Piala Dunia di level U-17. Setelah tampil sempurna dan dominan di fase grup, tim muda Jerman harus melakoni empat laga sengit menuju tangga juara Piala Dunia U-17. Berikut empat laga sengit yang dilakoni Jerman menuju juara Piala Dunia U-17:    1. Jerman vs Amerika Serikat di 16 Besar Jerman mendapatkan perlawanan sengit dari Amerika Serikat di babak 16 besar. Jerman dua kali unggul lewat Charles Herrmann dan Max Moerstedt namun Amerika Serikat selalu berhasil mencetak gol penyama kedudukan. Jerman baru bisa memastikan kemenangan di menit ke-87 lewat Bilal Yalcinkaya. Yalcinkaya mencetak gol setelah satu menit masuk sebagai pemain pengganti. 2. Jerman vs Spanyol di Perempat Final Duel berat berikutnya bagi Jerman adalah laga lawan Spanyol di perempat final. Dalam laga tersebut, Spanyol bisa tampil dominan dalam penguasaan bola dan penciptaan peluang. Namun Jerman bisa bertahan dengan baik sepanjang laga. Jerman kemudian sukses lewati adangan Spanyol lewat gol tunggal Paris Brunner dari eksekusi penalti.   3. Jerman vs Argentina di Semifinal Laga sengit berikutnya yang harus dihadapi Jerman adalah duel lawan Argentina. Laga ini berlangsung menarik karena kedua tim bergantian unggul. Jerman sempat memimpin 1-0 lalu Argentina berbalik unggul 2-1. Jerman bisa kembali unggul 3-2 tetapi Argentina sukses menyamakan kedudukan di masa injury time lewat hattrick Agustin Ruberto. Dalam drama adu penalti, Jerman sukses meraih kemenangan dengan skor 4-2. 4. Jerman vs Prancis di Final Jerman kembali menunjukkan ketangguhannya dalam duel lawan Prancis di babak final. Jerman dua kali unggul atas Prancis namun Prancis bisa selalu menyamakan kedudukan. Dalam drama adu penalti, penendang pertama Jerman, Da Silva Moreira gagal sehingga Jerman sempat berada dalam posisi tertekan. Kemudian saat Paris Brunner punya kesempatan menentukan kemenangan Jerman, tendangannya juga tak mampu menggetarkan gawang lawan. Pada momen sulit menegangkan itu, Jerman akhirnya bisa menang 4-3 dalam adu penalti di eksekutor keenam. Setelah tendnagan Tidiam Gomis gagal, Almugera Kabar memastikan kemenangan Jerman lewat eksekusi penalti yang dilakukannya.   "
      }
    },
    {
      "id": 8,
      "title": "Ledakan Diduga Serangan Bom di Misa Katolik Filipina, 3 Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203105950-106-1032182/ledakan-diduga-serangan-bom-di-misa-katolik-filipina-3-tewas",
      "konten": {
        "posted": "Minggu, 03 Des 2023 11:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/07/ilustrasi-bom-atau-ledakan_169.jpeg?w=650&q=90",
        "tags": [
          "ledakan filipina",
          "bom",
          "misa katolik filipina"
        ],
        "article": "Ledakan diduga seranganbom terjadi saat misa Katolik di gimnasium Universitas Negeri Mindanao di Marawi, Filipina Selatan pada Minggu (3 12) pagi. Tiga orang dilaporkan tewas dan tujuh orang lainnya mengalami luka-luka. 'Kami sedang menyelidiki apakah itu merupakan serangan IED (red,Improvised explosive deviceatau bom rakitan) atau pelemparan granat,' ujar Kepala Polisi Daerah Allan Nobleza, mengacu pada alat peledak rakitan, dikutip dari AFP, Minggu (3 12).    Universitas Negeri Mindanao telah mengeluarkan pernyataan yang mengutuk tindakan kekerasan. Pihak kampus juga sudah meliburkan kelas-kelas dan mengerahkan lebih banyak personel keamanan di kampus. 'Kami berdiri dalam solidaritas dengan komunitas Kristen kami dan semua orang yang terkena dampak tragedi ini,' jelas universitas tersebut dalam sebuah pernyataan. Gubernur Mamintal Adiong tampak mengunjungi korban pemboman yang terluka di fasilitas medis. Hal itu ditampilkan melalui unggahan foto di halaman Facebook provinsi Lanao del Sur.  Insiden itu terjadi setelah militer Filipina melancarkan serangan udara pada hari Jumat yang menewaskan 11 militan Islam dari organisasi Dawlah Islamiah-Filipina di Mindanao. Pihak militer, pada Sabtu, mengatakan bahwa kelompok tersebut berencana melancarkan serangan di Provinsi Maguindanao del Sur. Nobleza menjelaskan pihak kepolisian tengah menyelidiki apakah serangan hari Minggu tersebut bertalian dengan serangan udara hari Jumat lalu. "
      }
    },
    {
      "id": 9,
      "title": "Penikaman di Dekat Menara Eiffel, Seorang Turis Jerman Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203101443-134-1032163/penikaman-di-dekat-menara-eiffel-seorang-turis-jerman-tewas",
      "konten": {
        "posted": "Minggu, 03 Des 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/29/5f396afc-c6fc-470e-85f4-6629311adb5d_169.jpeg?w=650&q=90",
        "tags": [
          "penikaman di dekat menara eiffel",
          "penusukan di menara eiffel paris",
          "turis jerman tewas ditusuk di dekat menara eiffel",
          "eropa"
        ],
        "article": "Seorang turis asal Jerman ditusuk hingga tewas di dekat Menara Eiffel, Paris, Prancis pada Sabtu (2 12) malam waktu setempat. Sementara dua orang lainnya mengalami luka-luka. Turis Jerman itu diketahui adalah seorang pria kelahiran Filipina. Video dari tempat kejadian perkara (TKP) menunjukkan mobil polisi, ambulans, dan pemadam kebakaran tiba. Lalu lintas yang padat pun dialihkan. Banyak penjagaan juga dipasang. Warga diimbau menghindari kawasan tersebut.   Seorang polisi mengatakan kepada AFP bahwa sosok penyerang tersebut dikenal sebagai seorang Islam radikal dan sedang dirawat karena penyakit mental. Sumber itu menyebut terduga pelaku itu sempat meneriakkan 'Allahu Akbar' sebelum ditangkap. Kantor Kejaksaan Paris mengatakan identitas penyerang adalah orang Prancis kelahiran 1997. Dia sebelumnya pernah ditangkap dalam penyelidikan pembunuhan dan percobaan pembunuhan.  Menteri Dalam Negeri Gerald Darmanin mengatakan pria tersebut telah dijatuhi hukuman empat tahun penjara pada 2016 lantaran merencanakan serangan namun gagal dilakukan olehnya. 'Seorang pria menyerang pasangan yang merupakan turis asing. Seorang turis Jerman kelahiran Filipina tewas akibat aksi penikaman tersebut,' ujar Damanin saat mengunjungi TKP di dekat jembatan Bir Hakeim di Sungai Seine, Paris, dilansir dari AFP. Darmanin mengklaim seorang sopir taksi yang menyaksikan kejadian itu turut turun tangan. Penyerang lantas menyeberangi Sungai Seine menyerang orang lain dan melukai satu orang dengan palu ketika polisi mengejarnya. Polisi menggunakan taser untuk menetralisir pria tersebut sebelum ditangkap. 'Dia telah mengancam mereka dengan sangat kejam...Dia sekarang harus mempertanggungjawabkan tindakannya di hadapan keadilan,' kata Darmanin. Menurut Darmanin, terduga pelaku mengatakan kepada polisi bahwa dia tidak tahan dengan pembunuhan umat Islam di Afghanistan dan Palestina. Seorang manager supermarket bernama Joseph S (37) mengaku menyaksikan peristiwa tersebut ketika duduk di sebuah bar. Joseph mendengar teriakan dan orang-orang menyerukan 'tolong, tolong' saat mereka berlari. Seorang pria yang memegang sebuah benda menyerang seorang pria yang terjatuh. Ia menyebut polisi pun tiba dalam waktu 10 menit. [Gambas:Instagram] Presiden Prancis Emmanuel Macron menyampaikan bela sungkawa terhadap keluarga korban dalam peristiwa tersebut. 'Saya mengirimkan belasungkawa kepada keluarga dan kerabat warga negara Jerman yang meninggal malam ini selama serangan teroris terhadap Paris,' tulis Macron melalui media sosial X. Macron juga berterima kasih kepada petugas yang segera menangkap terduga pelaku. Senada, Perdana Menteri Prancis Elisabeth Borne juga menyampaikan bela sungkawanya. Borne menegaskan bahwa pihaknya tidak akan menyerah pada terorisme. Prancis telah mengalami beberapa serangan oleh kelompok ekstremis, termasuk serangan bunuh diri dan serangan senjata di Paris pada November 2015 yang diklaim dilakukan oleh kelompok ISIS. Situasinya relatif tenang dalam beberapa tahun terakhir, walupun para pejabat telah memperingatkan bahwa ancaman masih ada. Kendati demikian, ketegangan meningkat di Prancis, yang merupakan rumah bagi banyak populasi Yahudi dan Muslim, menyusul serangan Hamas terhadap Israel pada 7 Oktober dan pemboman Israel di Jalur Gaza. Keamanan di Paris juga berada dalam pengawasan khusus menjelang persiapan menjadi tuan rumah Olimpiade Musim Panas 2024. "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Bus Ditembaki di Pakistan, 8 Penumpang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203105541-117-1032181/video-bus-ditembaki-di-pakistan-8-penumpang-tewas",
      "konten": {
        "posted": "Minggu, 03 Des 2023 10:58 WIB",
        "media_url": null,
        "tags": [
          "penembakan di pakistan",
          "kelompok militan",
          "militan pakistan",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Orang-orang bersenjata menyerang sebuah bus di Pakistan Utara pada Sabtu (2 12). Kelompok itu menembaki bus tersebut dan menewaskan setidaknya 8 penumpang. Selain itu ada 15 orang yang luka-luka dan kini telah dirawat di rumah sakit terdekat. Pihak berwenang menyebut hingga kini belum ada pihak yang mengaku bertanggung jawab atas serangan itu. Selain itu motif pelaku pun belum jelas. Penembakan kali ini terjadi di Chilas, wilayah pegunungan yang jadi lokasi transit yang populer bagi wisatawan. Dalam beberapa tahun terakhir, serangan kelompok bersenjata memang sering terjadi di wilayah tersebut."
      }
    }
  ]
}