{
  "page": 377,
  "main_url": "https://www.cnnindonesia.com/indeks/2/377",
  "time": "2023-12-08 05:57:59.335844",
  "datas": [
    {
      "id": 1,
      "title": "137 Truk Berisi Bantuan Masuk Gaza di Hari Pertama Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125044946-120-1028794/137-truk-berisi-bantuan-masuk-gaza-di-hari-pertama-gencatan-senjata",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/truk-bantuan-kemanusiaan-ke-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "gaza",
          "pbb",
          "israel",
          "hamas",
          "gencatan senjata"
        ],
        "article": "PBB menyatakan 137 truk yang membawa bantuan kemanusiaan sudah memasuki Gaza, Palestina di hari pertama gencatan senjata antaraIsrael dan Hamas pada Jumat (24 11). Bantuan yang disalurkan terdiri dari berbagai macam barang seperti makanan, air dan obat-obatan. Termasuk pula 129 ribu liter bahan bakar serta empat truk membawa gas. 'Selama jeda yang berlangsung, PBB dapat meningkatkan pengiriman bantuan kemanusiaan ke dalam dan ke seluruh wilayah Gaza,' mengutip pernyataan Kantor Koordinator Urusan Kemanusiaan PBB seperti diberitakan CNN, Sabtu (25 11).    Bantuan yang masuk langsung diberikan kepada ratusan ribu warga Gaza yang membutuhkan. PBB menyatakan bantuan akan terus disalurkan selama gencatan senjata berlangsung dalam empat hari ke depan. 'Tim kemanusiaan dari PBB dan mitranya akan terus meningkatkan operasi emanusiaan untuk memenuhi kebutuhan masyarakat di seluruh Gaza dalam beberapa hari mendatang.' PBB menyatakan 21 warga yang kritis juga telah dievakuasi untuk diberikan perawatan intensif. Israel dan Hamas sepakat gencatan senjata selama empat hari. Dimulai pada Jumat pagi lalu (24 11). Selama gencatan senjata berlangsung, keduanya saling melepaskan tahanan dan sandera. Di tahap awal, Israel membebaskan 39 warga Palestina dari 3 penjara yaitu Damon, Megiddo, Ofer. Mereka dibawa ke Tepi Barat dengan pendampingan dari Pemerintah Qatar dan Palang Merah Internasional. Sementara itu, Hamas membebaskan 24 sandera yang terdiri dari 13 warga Israel, 10 warga Thailand dan 1 orang warga Filipina. Pada kesepakatan gencatan senjata selama empat hari ini yang dimulai Jumat lalu, Hamas setuju untuk melepas 50 dari 239 sandera di Jalur Gaza. Sementara itu Israel juga sepakat membebaskan 150 warga Palestina dari tahanan Israel. "
      }
    },
    {
      "id": 2,
      "title": "KPK Sita Uang Rp525 Juta dari Kasus Korupsi Pengadaan Jalan Kaltim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125042040-12-1028792/kpk-sita-uang-rp525-juta-dari-kasus-korupsi-pengadaan-jalan-kaltim",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 05:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/barang-bukti-ott-sorong-1_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "korupsi",
          "ott kaltim",
          "korupsi pengadaan jalan kaltim"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menyita uang tunai sebesar Rp525 juta dari kasus dugaan suap pengadaan jalan di Kalimantan Timur. 'KPK amankan uang tunai Rp 525 juta sisa dari Rp 1,4 miliar yang diberikan,' kata Wakil Ketua KPK Johanis Tanak dalam konferensi pers Sabtu dini hari (25 11). Dalam kasus tersebut, KPK melakukan operasi tangkap tangan (OTT) terhadap 11 orang. Sebanyak 5 di antaranya ditetapkan sebagai tersangka.    Lima orang yang ditetapkan sebagai tersangka itu terdiri dari dua orang penyelenggara negara dan tiga pihak swasta. Semuanya langsung ditahan selama 20 hari untuk kepentingan penyidikan. Mereka adalah Direktur CV Bajasari, Nono Mulyatni: Pemilik PT Fajar Pasir Lestari Abdul Nanang Ramis; staf PT Fajar Pasir Lestari Hendra Sugiarto; Kepala Satuan Kerja Balai Besar Pelaksanaan Jalan Nasional Rahmat Fadjar; dan Pejebat Pembuat Komitmen Riado Sinaga. Kasus berawal dari penganggaran pengadaan jalan nasional wilayah I di Provinsi Kalimantan Timur yang bersumber dari APBN. Proyek dimaksud terkait peningkatan jalan simpang batu-laburan dengan nilai Rp49,7 miliar dan preservasi jalan kerang-lolo-kuaro dengan nilai Rp 1,1 miliar. Tiga tersangka dari pihak swasta lalu melakukan pendekatan dengan janji pemberian uang kepada tersangka Riado Sinaga dan Rahmat Fadjar. Keduanya setuju. Dalam prosesnya, Rahmat memerintahkan Riado memenangkan perusahaan milik tiga tersangka lainnya. Dilakukan dengan memodifikasi dan memanipulasi beberapa item yang ada di aplikasi e-Katalog LKPP. Usai memenangkan perusahaan milik tiga tersangka, Rahmat mendapat keuntungan 7 persen, sementara Riado diberi keuntungan 3 persen dari nilai proyek yang disepakati.  Pemberian uang dilakukan bertahap. Pada Mei 2023 sebesar Rp 1,4 miliar dan digunakan di antaranya untuk acara Nusantara Sail 2023. Nono Mulyanto, Abdul Nanang dan Hendra Sugiarto selaku pihak pemberi dijerat pasal 5ayat (1) huruf a atau b atau Pasal 13 UU No 31 Tahun 1999 tentang pemberantasan tindak pidana korupsi sebagaimana diubah dengan UU No 20 Tahun 2001 tentang Perubahan atas UU No 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi Jo Pasal 55 ayat (1) ke 1 KUHP. Rahmat dan Riado disangkakan Pasal 12 huruf a atau b atau Pasal 11 UU No 31 tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi sebagaimana telah diubah dengan UU No 20 Tahun 2001 tentang Perubahan atas UU No 31 Tahun 1999 tentang Pemberantasan Tindak Pdana Korupsi Jo Pasal 55 ayat (1) ke 1 KUHP."
      }
    },
    {
      "id": 3,
      "title": "Lawan Liverpool, Man City Di Ambang Rekor Bersejarah 131 Tahun",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124140319-142-1028506/lawan-liverpool-man-city-di-ambang-rekor-bersejarah-131-tahun",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/09/britain-soccer-premier-league-1_169.jpeg?w=650&q=90",
        "tags": [
          "manchester city vs liverpool",
          "jadwal manchester city vs liverpool",
          "jadwal man city vs liverpool",
          "man city vs liverpool",
          "liverpool",
          "man city",
          "manchester city",
          "liga inggris"
        ],
        "article": "Manchester Cityakan menyamai rekor milik Sunderland yang memenangkan 24 pertandingan kandang berturut-turut di semua kompetisi pada 1892, jika menang atas Liverpool. Pertandingan big match Liga Inggris akan mempertemukan dua tim teratas yaitu Manchester City vs Liverpool di Stadion Etihad, pada Sabtu (25 11) malam. Dalam pertandingan ini Man City berpeluang untuk mencatatkan rekor bersejarah jika menang atas Liverpool.   Man City sejauh ini telah memenangkan 23 pertandingan kandang mereka di semua kompetisi secara berturut-turut. Jika Man City mampu menang atas Liverpool maka The Citizens bakal menyamai rekor kemenangan beruntun di kandang terpanjang yang masih dipegang Sunderland sejak 1892. Artinya, Man City berpeluang menyamai rekor bersejarah Sunderland yang tidak tersentuh selama 131 tahun jika menang atas Liverpool. Peluang Man City untuk menyamai rekor Sunderland juga terbuka karena The Citizens rapor bagus saat bertemu Liverpool. Dalam pertemuan terakhir kedua tim, Man City sukses mengalahkan Liverpool dengan skor telak 4-1. Dari 14 pertemuan Pep Guardiola vs Jurgen Klopp, Man City juga unggul dengan lima kemenangan atas Liverpool. Liverpool juga punya rapor kurang bagus dalam laga tandang karena mereka hanya menang satu kali dari 14 pertandingan terakhir mereka di Liga Inggris melawan Man City.  "
      }
    },
    {
      "id": 4,
      "title": "Israel Sudah Bebaskan 39 Tahanan Palestina dari Penjara",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125043251-120-1028793/israel-sudah-bebaskan-39-tahanan-palestina-dari-penjara",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 04:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/israel-hamas-bertukar-sandera-hasil-kesepakatan-gencatan-senjata-5_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "hamas",
          "palestina",
          "gaza"
        ],
        "article": "Pemerintah Qatar yang melakukan mediasi menyatakan 39 tahanan Palestina sudah keluar dari penjara Israel untuk dibebaskan pada Jumat (24 11). Mengutip CNN, para tahanan itu dibebaskan dari tiga penjara antara lain Damon, Megiddo dan Ofer. Mereka lalu dibawa ke Tepi Barat. Sudah banyak warga Palestina di Kota Beituniya, Tepi Barat yang menunggu tahanan dibebaskan di sana.    Kepala Urusan Tahanan Israel Katy Perry juga mengonfirmasi hal tersebut. Dia mengatakan sebanyak 39 tahanan Palestina telah dibebaskan sebagai tahap awal selama gencatan senjata. Perry memastikan para petugas di penjara bertugas secara profesional dalam rangka menjalankan tugas negara yang telah disepakati selama gencatan senjata. 'Kami akan melanjutkannya dalam beberapa hari mendatang untuk mengambil tindakan yang diperlukan,' ucapnya mengutip CNN, Sabtu (25 11). Palang Merah Internasional yang memberikan pendampingan menyebut sebanyak 33 tahanan sudah dibawa ke West Bank di Ramallah usai dibebaskan dari penjara Ofer 'Kami berhasil memfasilitasi pembebasan 33 warga Palestina dari Penjara Ofer ke Ramallah,' mengutip pernyataan Palang Merah Internasional.  Sementara itu, Hamas juga telah membebaskan 24 sandera. Sebanyak 13 di antaranya merupakan warga negara Israel. Lalu ada 10 warga Thailand dan 1 warga Filipina. 'Kami dengan lega mengonfirmasi bahwa ada 24 sandera yang dibebaskan dengan aman. Kami telah memfasilitasi pembebasan dengan membawa mereka dari Gaza ke perbatasan Rafah,' mengutip pernyataan Palang Merah seperti diberitakan CNN, Jumat (24 11). Pemerintah Israel juga sudah menyatakan para sandera telah memasuki wilayahnya. Mengutip CNN, para sandera kini tengah menjalani pemeriksaan medis usai dibebaskan Hamas. Sebanyak 13 sandera yang dibebaskan milisi Hamas sudah memasuki wilayah Israel. Kementerian Pertahanan Israel mengonfirmasi hal tersebut. 'Israel Defense Forces (IDF) memberi hormat dan memeluk para sandera sekembalinya mereka ke kampung halaman,' mengutip pertanyaan IDF. Penyerahan sandera antara Israel dan Hamasdilakukan saat gencatan senjata yang dimulai Jumat lalu (24 11). Gencatan senjata disepakati selama empat hari. Selama itu berlaku,Hamas setuju untuk melepas 50 dari 239 sandera di Jalur Gaza. Sementara itu Israel juga sepakat membebaskan 150 warga Palestina dari tahanan Israel. "
      }
    },
    {
      "id": 5,
      "title": "Sinopsis My Demon, Song Kang dan Kim Yoo-jung Nikah Kontrak",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124145635-220-1028552/sinopsis-my-demon-song-kang-dan-kim-yoo-jung-nikah-kontrak",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 04:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/drama-korea-my-demon-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "my demon",
          "song kang",
          "kim yoo jung",
          "sinopsis drama korea",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "My Demonmerupakan drama Korea fantasi romantis terbaru yang mempertemukan Song Kang dan Kim Yoo-jung. Dalam drama itu, Song Kang memerankan iblis berusia 200 tahun. Sedangkan Kim Yoo-jung menjadi CEO sukses gila kerja. Serial Korea tersebut tak hanya memadukan unsur fantasi dan romantis, tapi juga unsur komedi hingga drama dari para banyak pemeran pendukung lainnya.    Do Do-hee (Kim Yoo-jung) adalah penerus Future Group, perusahaan hidangan penutup yang sukses. Dia memiliki kepribadian arogan, berkepala dingin, dan sangat menggilai pekerjaannya. Dia juga tidak percaya pada siapa pun sehingga menjadi begitu sinis tentang cinta. Namun pada suatu hari, Do Do-hee terlibat dengan Jeong Gu-won (Song Kang). Jeong Gu-won merupakan iblis yang kini berusia 200 tahun. Ia sesungguhnya bisa hidup selamanya asal membuat kesepakatan berbahaya, tapi manis dengan manusia yang bisa bertahan jalani kehidupan di neraka.    Sepanjang hidupnya, Gu-won selalu meremehkan manusia dan merasa berada di puncak predator hingga ia terlibat hubungan dengan Do Do-hee. Ia entah kenapa tiba-tiba kehilangan kekuatannya selama ini dan membuatnya jadi terikat pernikahan kontrak dengan manusia tersebut. Pernikahan itu ternyata juga begitu berpengaruh bagi eksistensinya. Demi menghindari risiko kehilangan kekuatan untuk selama-lamanya, Jeong Gu-won mau tak mau harus bisa selalu menjaga dan memastikan keselamatan Do Do-hee. Hal tersebut yang kemudian membuat hubungan mereka berkembang ke arah tak pernah keduanya duga.  My Demon menjadi salah satu drama terbaru Song Kang yang tayang tahun ini dan menjadi yang pertama rilis setelah Forecasting Love and Weather (2022). Selain My Demon, ia juga bersiap kembali sebagai Cha Hyun-su dalam Sweet Home. Begitu pula dengan Kim Yoo-jung yang akhirnya kembali ke layar kaca usai bintangi Lovers of the Red Sky dan jadi bintang tamu dalam One Ordinary Day pada 2021. Drama fantasi romantis itu juga diramaikan Lee Sang-yi (Han River Police, Bloodhounds), Kim Hae-sook (Strong Girl Nam-soon, Revenant), Lee Yoon-ji (Extraordinary Attorney Woo, Revolutionary Love) dan Jo Hye-joo (Reborn Rich). My Demon merupakan drama terbaru garapan sutradara Kim Jang-han (You Raise Me Up) dari naskah yang ditulis Choi A-il (Mr. Queen) dan Kwon Da-som (Trolley). My Demon tayang mulai 24 November di Netflix.  [Gambas:Youtube] "
      }
    },
    {
      "id": 6,
      "title": "Polisi Buru Pria Predator Seksual Cabuli 30 Anak di Tapteng Sumut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124132219-12-1028482/polisi-buru-pria-predator-seksual-cabuli-30-anak-di-tapteng-sumut",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 04:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penculikan_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "sumatera utara",
          "kekerasan seksual"
        ],
        "article": "Polisi menyelidiki kasus dugaanpencabulan yang diduga telah memakan korban hingga 30 anak di Kabupaten Tapanuli Tengah (Tapteng), SumateraUtara. Kapolres Tapanuli Tengah, AKBP Basa Emden Banjarnahor mengatakan penyelidikan itu dimulai setelah kepolisian menerimasejumlah laporan pengaduan terkait kasus itu. Terduga predator seksual yang dilaporkan itu adalah inisial HCP(26).   '(Terlapor) sedang dilakukan pencarian,' kata Basa, Jumat (24 11) mengutip dari detikSumut. Sebelumnya saat dikonfirmasi pada Kamis (23 11) lalu, Basa mengatakan belum bisa membeberkan lebih lanjut perihal kasus dugaan predator seksual itu dengan dalih masih penyelidikan. 'Untuk laporan sudah ada masuk dan sedang kami selidiki. Untuk kasusnya kami belum bisa sampaikan lebih jauh karena masih Lidik,' katadia. Terpisah, pada hari yang sama, Ali Simatupang selaku kuasa hukum para korban mengatakan pencabulan ini dilaporkan pada 14 November 2023. Awalnya salah satu anak bercerita kepada orangtuanya. 'Anak tersebut menceritakan kejadian itu kepada orangtuanya. Ternyata korbannya lebih dari satu. Saat ini ada sekitar 30 anak yang diduga menjadi korban,' jelasnya. Dia menyebutkan anak anak yang menjadi korban berusia sekitar 7 - 14 tahun. Modus yang dilakukan HCPdiduga dengan cara mengajak anak anak tersebut bermaingim e rumahnya. 'Anak anak ini diajak bermain game. Korban rata rata berusia 7 - 14 tahun. Warga di sini sudah resah karena si pelaku ini melarikan diri. Karena itu kami meminta agar si pelaku segera ditangkap,' kataAli. "
      }
    },
    {
      "id": 7,
      "title": "20 Ucapan Hari Guru Nasional 2023 yang Singkat dan Penuh Makna",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231103101514-569-1019476/20-ucapan-hari-guru-nasional-2023-yang-singkat-dan-penuh-makna",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/10/02cf41a7-1de7-4fbe-8942-1fed0c7fdb27_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "ucapan hari guru nasional 2023",
          "hari guru nasional",
          "ucapan hari guru",
          "hari guru nasional 2023"
        ],
        "article": "Di Indonesia, Hari Guru diperingati setiap 25 November. Salah satu cara untuk memperingatinya adalah dengan membagikan ucapan HariGuru Nasional 2023. Ucapan tersebut bisa kamu bagikan di media sosial, disisipkan ke dalam hadiah, atau disampaikan langsung kepada guru.    Ucapan Hari Guru bisa berupa ata-kata terima kasih, kalimat-kalimat harapan, danungkapan bangga bahwa kamu adalah muridnya. Untuk membantumu merangkai kata-kata, berikut ini beberapa ucapan Hari Guru Nasional yang dapat menjadi referensi.  Itulah kumpulan ucapan Hari Guru Nasional 2023 yang bisa menjadi referensi. Selamat Hari Guru Nasional!"
      }
    },
    {
      "id": 8,
      "title": "Forum Alumni GMNI Dukung Anies-Cak Imin di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124135327-617-1028500/forum-alumni-gmni-dukung-anies-cak-imin-di-pilpres-2024",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 04:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/anies-baswedan-dan-muhaimin-iskandar-usai-tes-kesehatan_169.jpeg?w=650&q=90",
        "tags": [
          "gmni",
          "anies baswedan",
          "muhaimin iskandar",
          "cak imin",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Elemen masyarakat yang mengatasnamakan Forum Alumni Gerakan Mahasiswa Nasional Indonesia (GMNI) memberikan dukungan kepada pasangan calon presiden nomor urut satu, Anies Baswedandan Muhaimin Iskandar atau Cak Imin (AMIN). Ketua Umum Forum Alumni GMNI Adjat Sudrajat mengklaim akan bekerja memenangkan pasangan AMIN satu putaran. Adjat berpendapat pasangan AMIN akan mewujudkan cita-cita Sukarno, yaitu menjadikan Indonesia sebagai negara mercusuar dunia.    'GMNI di sini kita hadir mendukung AMIN dimana kalau berbicara masalah alumni GMNI itu kan diharuskan ke yang sebelah tapi kita forum alumni GMNI tekad bahwa kita akan memenangkan AMIN dlm satu putaran,' kata Adjat di rumah dinas Cak Imin di Jalan Widya Chandra, Jakarta, Jumat (24 11). Dewan Ahli Forum Alumni GMNI Muhammad mengatakan, saat bertemu Cak Imin, mereka memberikan pandangan soal akselerasi perekonomian Indonesia. 'Kita juga memberikan semacam pandangan-pandangan tentang bagaimana ke depan supaya terjadi akselerasi Indonesia sebagai negara ekonomi terkuat keempat di dunia,' kata dia. Cak Imin pun bersyukur mendapatkan dukungan dari alumni GMNI. Ia pun berharap bantuan alumni GMNI untuk pemenangan pasangan AMIN di Pilpres 2024.  'Bersyukur saya mendapatkan dukungan dari teman-teman alumni GMNI dari berbagai angkatan. Terutama GMNI Jakarta,' katanya. Di laman resminya, Kongres pertama GMNI dilakukan di Surabaya pada tanggal 23 Maret 1954 dengan dukungan Bung karno. Momentum inilah yang kemudian ditetapkan sebagai Hari Jadi GMNI. GMNI dikenal sebagai organisasi gerakan berwatak nasionalis dan berasaskan marhaenisme."
      }
    },
    {
      "id": 9,
      "title": "Daisy Ridley Beri Bocoran Soal Film Baru Star Wars: Ceritanya Keren",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124084743-220-1028340/daisy-ridley-beri-bocoran-soal-film-baru-star-wars-ceritanya-keren",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 04:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/31/star-wars-episode-ix-the-rise-of-skywalker-2019_169.jpeg?w=650&q=90",
        "tags": [
          "daisy ridley",
          "star wars",
          "film"
        ],
        "article": "Daisy Ridleymemberikan bocoran soal proyek film terbaru waralaba Star Wars. Pemeran Rey tidak menduga alur cerita film baru Stars sangat bagus. 'Saya sangat bersemangat. Ceritanya sangat keren,' ungkap Ridley saat diwawancara Colliderpada Rabu (22 11).    Ridley mengatakan saat ini naskah lengkap film terbaru Star Wars belum rampung sehingga dia sangat menantikan hingga tiba waktunya dia bisa membaca skenario itu. 'Saya menunggu untuk membaca naskahnya karena, tentu saja, saya tidak punya kabar terbaru lainnya,' katanya. '(Alur cerita) itu bukan seperti yang saya harapkan, tapi saya sangat bersemangat,' pungkas aktris berusia 31 tahun itu.    Di sisi lain, Daisy Ridley juga mengenang momen ketika namanya diumumkan bakal kembali membintangi proyek terbaru Star Wars. Momen itu terjadi ketika Ridley menghadiri acara Star Wars Celebration yang digelar di London, Inggris, pada April lalu.  'Saya sangat gugup sebelum naik ke atas panggung karena tidak ada yang tahu saya bakal datang. Tidak ada yang tahu saya datang ke Celebration kecuali Kathy (Kennedy, produer) dan ada beberapa orang lainnya,' ujarnya. 'Saya sangat gugup. Ya, Tuhan. Sungguh sambutan yang luar biasa,' tambahnya. Lucasfilm sebelumnya telah mengumumkan bakal memproduksi tiga film baru Stars. Ketiga film itu akan diarahkan oleh tiga sutradara berbeda, yaitu James Mangold (Indiana Jones and the Dial of Destiny), Dave Filoni (The Mandalorian, Ahsoka), dan Sharmeen Obaid-Chinoy (Ms. Marvel). Sharmeen Obaid-Chinoy dipercaya untuk menyutradarai satu film dari naskah yang ditulis oleh Steven Knight. Begitu juga dengan Daisy Ridley yang sejauh ini bakal membintangi satu film. Rey diceritakan sudah menjadi master Jedi yang memiliki misi untuk membangun kembali Orde Jedi. Adapun film ini berlatar 15 tahun setelah peristiwa di The Rise of Skywalker (2019).  Sedangkan, film Star Wars yang disutradarai James Mangold akan bercerita tentang masa-masa lahirnya Jedi, sementara film milik Dave Filoni akan bercerita seputar New Republic dan menhubungkan kejadian di serial The Mandalorian, The Book of Boba Fett, hingga Ahsoka. Star Wars Celebration saat itu juga mengumumkan tiga proyek serial, yaitu Ahsoka, Skeleton Crew, dan The Acolyte. Sejauh ini, baru Ahsoka yang sudah tayang pada 22 Agustus lalu."
      }
    },
    {
      "id": 10,
      "title": "Johanis Tanak Siap Penuhi Panggilan Polda Jadi Saksi Kasus Firli",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125024327-12-1028790/johanis-tanak-siap-penuhi-panggilan-polda-jadi-saksi-kasus-firli",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/28/johanis-tanak-1_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "johanis tanak",
          "firli bahuri",
          "firli bahuri tersangka"
        ],
        "article": "Wakil Ketua Komisi Pemberantasan Korupsi (KPK) Johanis Tanak siap memenuhi panggilan penyidik Ditreskrimsus Polda Metro Jaya pada pekan depan untuk diperiksa sebagai saksi kasus dugaan korupsi yang menjerat koleganya Firli Bahuri. 'Sebagai warga negara tentunya kita taat hukum. Kalau proses hukum seperti itu, kita ikuti,' ujar Johanis di Kantornya, Jakarta, Sabtu (25 11) dini hari. Ia menyadari pemeriksaan sebagai saksi dalam proses penyidikan merupakan kewajiban hukum. Mengemban jabatan sebagai pimpinan KPK, ia memastikan bakal memenuhi panggilan pemeriksaan.   'Jangan kita memanggil dan memeriksa orang, meminta keterangan orang lain dalam perkara ini [kasus dugaan suap proyek pembangunan jalan di Kalimantan Timur] atau dalam perkara-perkara lain yang ditangani oleh KPK, kemudian ada aparat penegak hukum lain juga akan meminta keterangan, kita harus patuhi agar suatu perkara dapat diungkap dengan jelas,' ucap Johanis.  Sebelumnya, tim penyidik Ditreskrimsus Polda Metro Jaya menjadwalkan pemeriksaan terhadap empat pimpinan KPK untuk mengusut kasus dugaan korupsi Firli. 'Kita agendakan dalam agenda pemeriksaan minggu depan terkait dengan pemeriksaan terhadap para pimpinan KPK RI,' ujar Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak dalam konferensi pers Jumat (24 11). Firli diumumkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) oleh Polda Metro Jaya pada Rabu (22 11) tengah malam.  Penetapan tersangka itu dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu, 22 November 2023 malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut. Firli pun telah mengajukan Praperadilan ke Pengadilan Negeri (PN) Jakarta Selatan pada Jumat, 24 November 2023. Firli menggugat Kapolda Metro Jaya Irjen Pol Karyoto karena tidak terima ditetapkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Permohonan Praperadilan tersebut telah teregister dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL. Perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Imelda Herawati. Sidang perdana akan digelar pada Senin, 11 Desember 2023. "
      }
    }
  ]
}