{
  "page": 894,
  "main_url": "https://www.cnnindonesia.com/indeks/2/894",
  "time": "2023-12-08 07:06:36.829664",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi-Biden Bertemu Pekan Depan, Bakal Bahas Situasi di Gaza?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108070354-134-1021323/jokowi-biden-bertemu-pekan-depan-bakal-bahas-situasi-di-gaza",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/15/joe-biden-dan-jokowi_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "joe biden",
          "gedung putih",
          "jokowi",
          "presiden jokowi",
          "ktt apec"
        ],
        "article": "Presiden Amerika Serikat Joe Bidenakan menerima kunjungan Presiden Joko Widodo(Jokowi) di Gedung Putih pada 13 November pekan depan. Sekretaris Pers Gedung Putih, Karine Jean-Pierre, menyebut pertemuan bilateral Jokowi-Biden untuk memperdalam hubungan kemitraan kedua negara.    'Dalam pertemuan bilateral mereka, Biden akan menegaskan kembali komitmen AS untuk memperdalam kemitraan hampir 75 tahun, antara negara demokrasi terbesar kedua dan ketiga di dunia ini,' kata Jean-Pierre, dikutip AFP. Selain itu, dia menyebut kedua pemimpin juga akan berkoordinasi untuk memperkuat sentralitas ASEAN dan penegakan hukum internasional. Jokowi dan Biden bertemu setelah lebih dari satu bulan agresi Israel di Jalur Gaza belum kunjung mereda. Pada jumpa pers pekan ini, juru bicara keamanan Gedung Putih John Kirby mengaku tidak tahu apakah perang Israel-Hamas akan menjadi salah satu topik yang dibahas oleh kedua pemimpin. Dalam beberapa hari terakhir, Israel menuding bahwa Indonesia telah membangun sebuah rumah sakit di Gaza di atas jaringan terowongan Hamas dan dekat dengan tempat peluncuran roket.  Israel menuduh Hamas menjadikan RS Indonesia di Gaza sebagai perisai dari serangan Tel Aviv. Namun pemerintah RI telah menegaskan bahwa RS Indonesia di Gaza dibangun sepenuhnya untuk tujuan kemanusiaan dan melayani kebutuhan medis masyarakat Palestina di Gaza. Kunjungan Jokowi ke Washington DC pekan depan bertepatan dengan KTT Kerja Sama Ekonomi Asia-Pasifik, yang diadakan pada 12-18 November di San Francisco. Selain bertemu Jokowi, Biden juga diperkirakan akan mengadakan pertemuan dengan Presiden China Xi Jinping."
      }
    },
    {
      "id": 2,
      "title": "Daftar Pemain Grup E Piala Dunia U-17: Prancis Terlalu Kuat",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107173003-142-1021159/daftar-pemain-grup-e-piala-dunia-u-17-prancis-terlalu-kuat",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 07:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/fbl-uefa-u17-fra-ned_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas prancis u-17",
          "timnas amerika serikat u-17",
          "timnas korea selatan u-17",
          "timnas burkina faso u-17",
          "grup e piala dunia u-17 2023"
        ],
        "article": "Para pemain muda berbakat siap bersinar di Grup E Piala Dunia U-17 2023. Berikut daftar pemain Grup E Piala Dunia U-17 yang akan bertarung di Jakarta. Grup E dihuni Prancis, Burkina Faso, Korea Selatan, dan Amerika Serikat. Tak pelak Prancis pun berhak jadi unggulan lolos ke fase gugur sebagai juara grup. Mathis Lambourde jadi salah satu pemain yang menonjol di skuad Prancis U-17. Total delapan gol sudah disumbangkan Lambourde untuk Prancis U-17.   Lambourde jadi kesukaan pelatih karena bisa bermain di berbagai posisi di lini depan. Ia bisa diplot sebagai penyerang tengah atau melebar ke sayap. Lambourde juga berhasil menembus tim utama Rennes di awal musim 2023 2024. Namun, ia masih minim kesempatan bermain meski sudah debut di Liga Europa saat Rennes menang 3-0 atas Maccabi Haifa. Meski demikian, Lambourde harus membuktikan diri lebih baik lagi di Piala Dunia U-17 2023. Ia bakal bersaing dengan talenta muda lain asal Korea Selatan, Amerika Serikat, dan Burkina Faso. Sebagian besar pertandingan Grup E akan digelar di Jakarta International Stadium (JIS). Hanya satu laga terakhir akan digelar di Stadion Jalak Harupat, Bandung. Prancis U-17 Kiper:1. Paul Argney2. Mathys Niflore3. Thimothe Viel  Belakang:4. Yvann Titi5. Nhoa Sangui6. Bastien Meupiyou7. Joachim Kayi Sanda8. Yoram Zague9. Aymen Sadi10. Arthur Tchaptchet Tengah:11. Nolan Ferro12. Saimon Bouabre13. Ismail Bouneb14. Fode Sylla15. Mathis Amougou Depan:16. Yanis Issoufou17. Mathis Lambourde18. Tidiam Gomis19. Tidiane Diallo20. Mohamed-Amine Bouchenna21. Joan Tincres Burkina Faso U-17 Kiper:1. Mohamed Isidore Traore2. Abdoulaye Traore3. Amine Compaore Belakang:4. Hamzah Traore5. Aly Sokondou6. Junior Traore7. Faycal Traore8. Lassina Traore9. Landry Yameogo Gelandang:10. Balde Bah11. Arouna Ouattara12. Cheick Camara13. Adoul Sambare14. Idrissa Sore15. Bougasse Pouabizan16. Emmanuel Oudraogo Penyerang:17. Aboubacar Camara18. Ousmane Camara19. Jack Diarra20. Appolinaire Bougma21. Alio Souleymane  Korea Selatan U-17 Kiper:1. Lee Gyoengjun2. Hong Seongmin3. Woo Kyujeong Belakang:4. Lee Suro5. Lee Changwoo6. Kang Minwoo7. Kang Minwoo8. Yoo Minjun9. Bae Seongho10. Seo Jeonghyeok11. Kim Yugeon Tengah:10. Cha Jehoon11. Yoon Doyong12. Baek Inwoo13. Jin Taeho14. Yang Minhyeok15. Kim Hyunmin16. Lim Hyunsub17. Hwang Eunchong Depan:18. Kim Myeongjun19. Baek Gaon20. Han Seokjin. Amerika Serikat U-17 Kiper:1. Adam Beaudry2. Duran Ferree3. Zackory Campagnolo Belakang:4. Tahir Reid-Brown5. Tyler Hall6. Aiden Harangi7. Noahkai Banks8. Stuart Hawkins9. Oscar Verhoeven10. Banks Noahkai Tengah:10. Matthew Corcoran11. Cruz Medina12. Santiago Morales13. Paulo Rudisill14. Taha Habroune15. Pedro Soma Depan:16. Nimfasha Berchimas17. Micah Burton18. David Vazquez19. Peyton Miller20. Keyrol Figueroa21. Jamison Bryce   "
      }
    },
    {
      "id": 3,
      "title": "Nintendo Konfirmasi Akan Buat Film Live Action Legend of Zelda",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108063052-220-1021315/nintendo-konfirmasi-akan-buat-film-live-action-legend-of-zelda",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/game-legend-of-zelda_169.jpeg?w=650&q=90",
        "tags": [
          "the legend of zelda",
          "video game",
          "film"
        ],
        "article": "Nintendomengumumkan secara resmi akan membuat film live action yang diangkat dari salah satu video gim populer, Legend of Zelda. Hal tersebut dikonfirmasi oleh Shigeru Miyamoto selaku kreator video gim Legend of Zelda lewat media sosial Nintendo.    'Saya meminta Avi untuk memproduksi film ini bersama saya, dan kami sekarang telah resmi memulai pengembangan film tersebut dengan Nintendo sendiri yang sangat terlibat dalam produksinya,' kata Shigeru Miyamoto lewat akun @Nintendo, Rabu (8 11). 'Ini akan memakan waktu hingga selesai, tapi saya harap Anda menantikan untuk menonton filmnya,' lanjutnya.  [Gambas:Twitter]  Shigeru Miyamoto bakal menjadi produser untuk film live action Legend of Zelda. Ia juga merupakan produser di balik The Super Mario Bros yang menjadi salah satu film hit pada 2023. Miyamoto menggandeng Avi Arad, pendiri Marvel Studios, untuk bekerja sama sebagai produser. Arad merupakan produser sejumlah film dari Marvel Comics, seperti Fantastic Four (2005) Iron Man (2008), Spider-Man: Into the Spider-Verse (2018), hingga Venom (2018).  Berdasarkan situs resmi Nintendo, film live action Legend of Zelda akan diarahkan oleh sutradara Wes Ball. Ia merupakan sutradara di balik film trilogi Maze Runner yang tayang paa 2014-2018. Selain itu, Wess Ball juga memiliki proyek film baru yang akan segera tayang, yaitu film keempat reboot Planet of the Apes yang berjudul Kingdom of the Planet of the Apes. Film tersebut rencananya akan tayang pada 24 Mei 2024. Nintendo dan Sony Pictures Entertainment bakal mendanai film Legend of Zelda yang setengahnya bakal ditangani oleh perusahaan video gim tersebut. Sedangkan, Sony Pictures Entertainment bertugas untuk mendistribusikan penayangan film tersebut. Hingga saat ini, belum diketahui jajaran aktor yang bakal bermain dalam film Legend of Zelda maupun perkiraan tanggal penayangan.  Legend of Zelda merupakan waralaba video gim action adventure yang diciptakan oleh Shigeru Miyamoto dan Takashi Tezuka. Video gim ini pertama kali dirilis di Nintendo pada 1986 dan menjadi laris di pasaran. Mengikuti kesuksesannya, Legend of Zelda juga diadaptasi menjadi serial anime yang tayang pada 1989 dan manga sejak 1997.    Video gim ini memiliki tiga karakter utama. Protagonis utama Legend of Zelda bernama Link yang terkenal dengan kostum khasnya, yaitu topi dan tunik hijaunya. Kemudian ada Princess Zelda yang merupakan seorang putri dari kerajaan Hyrule. Ia juga memiliki tugas untuk menjaga Triforce of Wisom. Sedangkan karakter antagonis utamanya bernama Ganon. Ia menculik Princess Zelda untuk menguasai Hyrule dan mencari Triforce."
      }
    },
    {
      "id": 4,
      "title": "Transaksi Kripto Anjlok Parah, Apa Pemicu Pasar Lesu Darah?",
      "categories": "ANALISIS Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108060455-92-1021306/transaksi-kripto-anjlok-parah-apa-pemicu-pasar-lesu-darah",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 07:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "kripto",
          "aset kripto",
          "investasi",
          "koin kripto",
          "bappebti"
        ],
        "article": "Badan Pengawas Perdagangan Berjangka Komoditi (Bappebti) mencatat nilai transaksi kripto di Indonesia anjlok tajam dalam tiga tahun terakhir. Pada 2021 nilai transaksinya tembus Rp859 triliun, namun pada 2022 transaksi mata uang digital itu merosot ke Rp306,4 triliun. Tahun ini lebih jatuh lagi, per September 2023 nilai transaksi hanya Rp94,4 triliun. Penurunan nilai transaksi tersebut justru bertolak belakang dengan jumlah investor aset kriptoyang terus naik. Pada 2021, jumlah investor kripto mencapai 11,2 juta orang, pada 2022 mencapai 16,7 juta orang, serta per September 2023naik lagi menjadi 17,9 juta orang.   Nilai transaksi itu juga berbanding terbalik dengan banyaknya koin ripto yang diperdagangkan. Bappebti mencatat ada 383 aset kripto pada 2022, dan kini bertambah jadi 501 jenis. Kepala Eksekutif Pengawas Inovasi Teknologi Sektor Keuangan, Aset Keuangan Digital dan Aset Kripto OJK Hasan Fawzi mengatakan penurunan nilai transaksi kemungkinan dipicu oleh beberapa faktor. Salah satunya, pandemi covid covid-19 yang sudah berlalu. 'Saat pandemi, banyak orang memanfaatkan dana menganggur yang tak terpakai karena aktivitas sektor riil yang belum bergulir ke aset kripto, itu sekarang tak ada lagi,' katanya kepada wartawan di Bogor Jumat (3 11). Faktor lain, pemberlakuan Peraturan Menteri Keuangan (PMK) Nomor 68 Tahun 2022 tentang Peraturan Pajak Pertambahan Nilai dan Pajak Penghasilan atas Transaksi Perdagangan Aset Kripto. Menurutnya, pengenaan pajak kriptodirespons negatif, meski komponen pajak yang dikenakan sebenarnya tidak besar. Lantas, apa sebenarnya yang terjadi di industri kripto Indonesia sampai nilai transaksinya terjun bebas?  Ketua Umum Asosiasi Pedagang Aset Kripto Indonesia (Aspakrindo) Robby mengamini kondisi pasar cenderung lesu karena harga aset kripto yang turun di awal tahun. Namun, ia melihat jatuhnya nilai transaksi kripto tak lepas dari pengenaan pajak pertambahan nilai (PPN) dan pajak penghasilan (PPh) kripto, yang diterapkan Maret 2022 lalu. 'Tidak bisa dipungkiri perdagangan aset kripto di Indonesia mengalami penurunan signifikan terjadi karena pajak yang dibebankan kepada pengguna,' ucapnya kepada CNNIndonesia.com, Selasa (7 11). PMK68 2022 mengatur pembeli atau penerima aset kripto dikenakan PPN dengan dua syarat. Jika transaksi dilakukan di bursa terdaftar Bappebti, pajaknya0,11 persen dari nilai transaksi. Jika transaksinya di bursa yang tidak terdaftar di Bappebti, makapajaknya0,22 persen. Sementara itu, penjual atau yang menyerahkan aset kripto dikenakan PPh 0,1 persen untuk transaksi di bursa terdaftar Bappebti, dan 0,2 jika dijual di bursa yang tidak terdaftar di Bappebti.   Robby menilai penerapan pajak di Indonesia terbilang besar dibandingkan dengan negara lainnya. Bahkan, PPN kripto tidak diberlakukan di banyak negara seperti Malaysia, Singapura, Thailand, Australia dan Brazil. Chief Compliance Officer (CCO) Reku itu menuturkan tingginya beban yang ditanggung oleh investor ini mengakibatkan modal keluar (capital outflow) yang signifikan. Ia khawatir ini memicu transaksi tidak lagi dilakukan di Indonesia tapi di global. Ironisnya, masyarakat tak mendapatkan perlindungan hukum jika bertransaksi di bursa global. Maka, Aspakrindo siap melanjutkan diskusi lebih jauh mengenai pajak dan keberadaan exchange ilegal agar tercipta industri yang sehat dan menguntungkan seluruh pengguna di ekosistem aset kripto Indonesia. Meski nilai transaksi turun, Robby pun menuturkan kripto saat ini masih menjadi aset yang menarik. Ketidakpastian ekonomi global membuat pemodal melirik ripto, yang relatif tak terpengaruh isu-isu tersebut. Selain itu, imbuh Robby, saat ini pasar kripto juga sedang optimis terhadap halving Bitcoin 2024 mendatang dan pengajuan ETF Bitcoin oleh institusi global. 'Saat ini sejumlah aset kripto seperti Bitcoin dan aset-aset lainnya sedang terapresiasi dan bisa semakin meningkatkan animo masyarakat terhadap aset kripto,' ucapnya.  Bersambung ke halaman selanjutnya..."
      }
    },
    {
      "id": 5,
      "title": "Terkesan Disambut Baik, Brasil U-17 Ingin Hibur Penonton Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108070120-142-1021316/terkesan-disambut-baik-brasil-u-17-ingin-hibur-penonton-indonesia",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 07:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pelatih-timnas-brasil-u-17-phelipe-leal-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas brasil",
          "brasil u-17",
          "timnas brasil u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Brasil U-17mengusung misi mengamankan gelar juara dan memberikan hiburan bagi masyarakat Indonesia saat berlangsungnya Piala Dunia U-17 2023. Brasil yang merupakan juara bertahan Piala Dunia U-17 berada di Grup C bersama Iran, Kaledonia Baru, dan Inggris yang akan bertanding di Jakarta International Stadium (JIS). Pelatih Brasil U-17 Phelipe Leal terkesan dengan sambutan dan fasilitas Piala Dunia U-17 yang diberikan Indonesia. Karena itu juga Tim Samba termotivasi untuk kembali juara di Indonesia.    'Infrastrukturnya cukup baik. Kami berterima kasih sekali lagi kepada PSSI juga atas fasilitas yang diberikan untuk Timnas Brasil latihan,' ujar Phelipe Leal, Selasa (7 11). 'Dan ekspektasinya ialah yang paling tinggi, semoga kita akan bisa sekali lagi tampil baik di Piala Dunia ini dan bisa angkat trofi yang kelima,' ucap Leal menambahkan. Leal pun memastikan pasukannya tidak mengalami kendala adaptasi dengan cuaca di Jakarta. Pelatih berusia 36 itu juga mengusung misi untuk memberikan hiburan buat masyarakat Indonesia.    'Ya seperti kita sudah sampaikan sebelumnya, cuaca di sini kan [sama dengan] cuaca di Brasil, kadang-kadang di Brasil bisa lebih panas. Oleh karena itu, timnas sudah mampir di Dubai untuk adaptasi cuaca, adaptasi juga dengan perbedaan waktu,' katanya. 'Dan sekali lagi kan masyarakat Indonesia sudah menerima kita dengan sangat baik dan mudah-mudahan kita bisa memberi kontribusi dengan penampilan yang baik dan menghibur masyarakat Indonesia.'   "
      }
    },
    {
      "id": 6,
      "title": "Putusan Lengkap MKMK terhadap 9 Hakim MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107202357-12-1021254/putusan-lengkap-mkmk-terhadap-9-hakim-mk",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/mkmk-putuskan-anwar-usman-diberhentikan-dari-ketua-mk-4_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "putusan mkmk",
          "putusan mk batas usia capres",
          "anwar usman",
          "hakim konstitusi",
          "pemilu 2024",
          "putusan lengkap mkmk"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) telah membacakan putusan terkait dugaan pelanggaran kode etik terhadap sembilan hakim MK di balik putusan syarat usia capres-cawapres. Putusan itu dibacakan oleh Ketua MKMK Jimly Asshiddiqie di Gedung MK, Jakarta Pusat, Selasa (7 11). Adapun putusan itu diambil setelah MKMK memeriksa kesembilan hakim MK secara maraton sejak Selasa (31 10) hingga Jumat (3 11). MKMK juga telah mengumpulkan bukti serta fakta dari persidangan.   Berikut daftar lengkap putusan MKMK: Anwar Usman terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Jimly Ashhiddiqie dalam amar putusan menjatuhkan sanksi pemberhentian Anwar Usman dari jabatan Ketua MK.  'Hakim terlapor terbukti melakukan pelanggaran berat terhadap kode etik dan perilaku Hakim Konstitusi,' ujar Jimly dalam amar putusan MKMK yang dibacakan saat sidang di Gedung MK, Jakarta, Selasa (7 11) malam. Jimly menyebut Anwar tidak mengundurkan diri dari proses pemeriksaan dan pengambilan Putusan Nomor 90 PUU-XXI 2023. Perbuatan Anwar terbukti melanggar Sapta Karsa Hutama, Prinsip Ketakberpihakan dan Integritas. Selain itu, Anwar sebagai Ketua Mahkamah Konstitusi disebut terbukti tidak menjalankan fungsi kepemimpinan (judicial leadership) secara optimal, sehingga melanggar Sapta Karsa Hutama, Prinsip Kecakapan dan Kesetaraan. Selanjutnya, Anwar terbukti dengan sengaja membuka ruang intervensi pihak luar dalam proses pengambilan Putusan Nomor 90 PUU-XXI 2023, sehingga melanggar Sapta Karsa Hutama, Prinsip Independensi, Penerapan angka 1, 2, dan 3. Lebih lanjut Jimly menyampaikan ceramah Anwar mengenai kepemimpinan usia muda di Universitas Islam Sultan Agung Semarang berkaitan erat dengan substansi perkara menyangkut syarat usia Capres dan Cawapres.    'Sehingga terbukti melanggar Sapta Karsa Hutama, Prinsip Ketakberpihakan, Penerapan angka 4,' lanjutnya. Anwar dan delapan hakim konstitusi terbukti tidak dapat menjaga keterangan atau informasi rahasia dalam Rapat Permusyawaratan Hakim yang bersifat tertutup, sehingga melanggar Prinsip Kepantasan dan Kesopanan, Penerapan angka 9. Hakim Konstitusi Saldi Isradinilai tidak melanggar kode etik atas penyampaian dissenting opinion atau pendapat berbeda dalam putusan MK tentang syarat minimal usia capres-cawapres. 'Hakim terlapor tidak terbukti melakukan pelanggaran terhadap kode etik dan prilaku hakim konstitusi sepanjang terkait pendapat berbeda (dissenting opinion),' kata Jimly. Namun, Saldi dan bersama delapan hakim konstitusi lainnya terbukti tidak dapat menjaga keterangan atau informasi rahasia dalam Rapat Permusyawaratan Hakim yang bersifat tertutup, sehingga melanggar Prinsip Kepantasan dan Kesopanan, Penerapan angka. Hakim Konstitusi Arief Hidayat dinilai melanggar etik karena dianggap merendahkan martabat MK lewat pernyataannya di ruang publik. 'Hakim terlapor terbukti melanggar Sapta Karsa Hutama, prinsip kepantasan dan kesopanan sepanjang terkait pernyataan di ruang publik yang merendahkan martabat Mahkamah Konstitusi dan menjatuhkan sanksi teguran tertulis,' ujarJimly, Selasa (7 11) petang. Dugaan pelanggaran kode etik itu terkait dengan narasi ceramah dalam konferensi hukum nasional di Badan Pembinaan Hukum Nasional (BPHN) dan wawancara dalam tayangan podcast di Medcom.id. Dalam kesimpulan yang dibacakan Jimly, MKMK memandang Arief terbukti melanggar Sapta Karsa Hutama, Prinsip Kepantasan dan Kesopanan sepanjang terkait dengan pernyataan di ruang publik yang merendahkan martabat MK. MKMK juga mengatakan Arief terbukti tidak dapat menjaga keterangan atau informasi rahasia dalam Rapat Permusyawaratan Hakim yang bersifat tertutup, sehingga melanggar Prinsip Kepantasan dan Kesopanan. Sementara itu, atas dissenting opinion-nya terkait putusan MK tentang syarat batas usia minimal capres-cawapres, MKMK menyatakan Arief tak terbukti melanggar etik. 'Memutuskan menyatakan hakim terlapor tidak terbukti melakukan pelanggaran terhadap kode etik dan perilaku hakim konstitusi sepanjang terkait pendapat berbeda (dissenting opinion),' ujar Jimly membacakan amar Putusan nomor 4 MKMK L 11 2023 tersebut. MKMK mengungkapkan Enny terbukti tidak dapat menjaga keterangan atau informasi rahasia dalam Rapat Permusyawaratan Hakim yang bersifat tertutup, sehingga melanggar Prinsip Kepantasan dan Kesopanan.  MKMK menyebut Suhartoyo terbukti tidak dapat menjaga keterangan atau informasi rahasia dalam Rapat Permusyawaratan Hakim yang bersifat tertutup, sehingga melanggar Prinsip Kepantasan dan Kesopanan. MKMK juga mengatakan Manahan terbukti tidak dapat menjaga keterangan atau informasi rahasia dalam Rapat Permusyawaratan Hakim yang bersifat tertutup, sehingga melanggar Prinsip Kepantasan dan Kesopanan. Hamzah dinyatakan terbukti tidak dapat menjaga keterangan atau informasi rahasia dalam Rapat Permusyawaratan Hakim yang bersifat tertutup, sehingga melanggar Prinsip Kepantasan dan Kesopanan. MKMK menyebut Daniel terbukti tidak dapat menjaga keterangan atau informasi rahasia dalam Rapat Permusyawaratan Hakim yang bersifat tertutup, sehingga melanggar Prinsip Kepantasan dan Kesopanan. Wahiduddin dinyatakan terbukti tidak dapat menjaga keterangan atau informasi rahasia dalam Rapat Permusyawaratan Hakim yang bersifat tertutup, sehingga melanggar Prinsip Kepantasan dan Kesopanan."
      }
    },
    {
      "id": 7,
      "title": "2 Resep Acar Kuning yang Segar dan Menggugah Selera",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231030133211-267-1017662/2-resep-acar-kuning-yang-segar-dan-menggugah-selera",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/ilustrasi-acar-kuning_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "resep acar kuning",
          "resep acar kuning timun wortel",
          "resep acar kuning timun wortel buncis",
          "resep praktis"
        ],
        "article": "Acar kuning merupakan makanan pendamping yang memiliki cita rasa asam dan segar. Resep acar kuning sendiri umumnya berbahan utama sayuran timun dan wortel. Biasanyaacar kuning menjadi pelengkap ikan goreng dan menu Lebaran seperti opor ayam, ketupat, hingga sambal goreng ati.    Dikutip dari Buku Panduan Ilmu Butchery oleh Yanto Budidarma (2022), resep acar kuning digunakan dalam beberapa masakan khas Indonesia. Di Betawi, acar kuning digunakan sebagai pelengkap pesmol Betawi yang memiliki kemiripan dengan masakan di Jawa, khususnya Jawa Timur dengan sebutan ikan masak acar kuning. Perbedaannya, di Jawa masakan ini memakai sedikit cuka, sedangkan untuk rasa asam pesmol Betawi menggunakan irisan tomat. Selain di Jawa dan Betawi, menu pesmol dengan acar kuning juga ada di Sunda tetapi memiliki perbedaan dengan pesmol di Jawa dan Sunda. Acar kuning sendiri dapat dikreasikan dengan tambahan buncis atau sayuran lainnya. Selain itu, sajian sederhana ini juga juga lezat dan kaya nutrisi. Dihimpun dari berbagai sumber, berikut ini dua resep acar kuning yang dapat dicoba dibuat sendiri di rumah.  Resep acar kuning sederhana hanya menggunakan dua bahan utama yakni timun dan wortel.  Sesuai namanya, resep acar kuning berikutnya ini terdiri dari potongan timun, wortel, dan buncis. Berikut resepnya.  Itulah dua resep acar kuning yang dapat dikreasikan sesuai selera. Selamat mencoba!"
      }
    },
    {
      "id": 8,
      "title": "Ketentuan Pakaian Peserta Ujian CPNS-PPPK 2023 dan Tata Tertibnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231107170300-561-1021150/ketentuan-pakaian-peserta-ujian-cpns-pppk-2023-dan-tata-tertibnya",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/02/pelaksanaan-seleksi-kompetensi-dasar-skd-untuk-cpns-18_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "ketentuan pakaian peserta ujian cpns pppk 2023",
          "aturan pakaian peserta ujian cpns",
          "cpns 2023",
          "cpns",
          "pakaian tes cpns pppk"
        ],
        "article": "Rekrutmen CPNS-PPPK 2023 sebentar lagi memasuki tahap Seleksi Kompetensi Dasar (SKD) yang diikuti oleh para peserta yang sebelumnya telah dinyatakan lolos tahap administrasi. Pada pelaksanaan SKD, para peserta wajib mengetahui tatatertib dan ketentuan pakaian peserta ujian CPNS-PPPK 2023 sesuai dengan aturan yang berlaku.     Berikut ketentuan berpakaian dalam pelaksanaan tes CPNS-PPPK 2023:   Berikut tata tertib yang wajib dipatuhi peserta ujian CPNS-PPPK. Peserta hadir paling lambat 6 menit sebelum seleksi dimulai dan atau sesuai ketentuan yang diatur oleh setiap instansi. Pelaksanaan Seleksi Kompetensi Dasar setiap instansi bisa berbeda-beda. Pastikan setiap peserta tidak salah jadwal untuk menghindari hal-hal yang tidak diinginkan. Peserta di dalam ruang seleksi dilarang membawa buku atau catatan lainnya. Termasuk kalkulator, gawai, kamera dalam bentuk apa pun seperti jam tangan, senjata api, senjata tajam,atau sejenisnya. Sebelum memasuki ruangan seleksi, peserta ujian akan diperiksa terlebih dulu oleh petugas atau body checking. Setiap peserta wajib membawa E-KTP asli atau dokumen lainnya sesuai ketentuan yang berlaku, dan kartu peserta seleksi. Panitia seleksi instansi akan memberikan PIN registrasi kepasa peserta sebelum jadwal seleksi dimulai. Pemberian PIN registrasi ditutup lima menit sebelum jadwal seleksi dimulai. Bagi peserta yang mengikuti tes di luar negeri, dokumen yang dapat digunakan adalah paspor atau KMILN, dan kartu peserta seleksi.    Demi kenyamanan bersama, selama ujian berlangsung setiap peserta harus mematuhi tata tertib seperti di bawah ini: Itulah ketentuan pakaian peserta ujian CPNS-PPPK 2023 dan tata tertib yang wajib dipatuhi. Selamat berkompetisi!"
      }
    },
    {
      "id": 9,
      "title": "5 Rekomendasi Sarapan untuk Penderita Batu Ginjal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108065116-262-1021313/5-rekomendasi-sarapan-untuk-penderita-batu-ginjal",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 06:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/13/ec4b1da1-1eb0-4f34-8afa-3d39899654a5_169.jpeg?w=650&q=90",
        "tags": [
          "sarapan penderita ginjal",
          "rekomendasi sarapan untuk penderita batu ginjal",
          "penyakit ginjal",
          "batu ginjal",
          "menu sarapan untuk pasien batu ginjal",
          "ide sarapan sehat"
        ],
        "article": "Sarapan pagi penting untuk tidak dilewatkan oleh siapapun, termasuk penderita batu ginjal. Lantas, adakah rekomendasi sarapan yang ramah untuk penderita sakit ginjal? Penderita sakit ginjal, termasuk batu ginjal memang punya sejumlah pantangan makanan agar tidak memperparah gejala. Namun, bukan berarti pasien sakit ginjal tidak bisa menikmati menu sarapan enak sekaligus sehat. Meski demikian, penderita penyakit ginjal kronis juga harus berhati-hati dengan makanan yang mungkin mengandung terlalu banyak natrium.   Selain itu, melansir The Kidney Dietitian, penderita batu ginjal juga perlu konsumsi sarapan dengan menu makanan yang rendah kandungan oksalat. Sejumlah makanan ini bisa jadi rekomendasi sarapan yang diketahui bermanfaat dalam mengoptimalkan fungsi ginjal. Apa saja?  Mungkin sering kali kita melewatkan sayuran sebagai menu sarapan. Namun, penderita penyakit ginjal bisa mencampurkan telur orak-arik dengan jenis sayuran rendah oksalat seperti paprika dan bawang bombay. Ikan salmon dan tuna termasuk dalam rekomendasi sarapan untuk penderita penyakit ginjal karena kaya akan asam lemak omega-3 yang baik untuk memperbaiki fungsi ginjal serta rendah kalium, fosfor, dan natrium. Selain itu, asam lemak omega-3 juga berperan penting dalam menjaga kadar kolesterol normal dan tekanan darah pada penderita. Namun, sebaiknya batasi konsumsi ikan maksimal 2-3 kali seminggu. Penderita penyakit ginjal seperti batu ginjal juga bisa konsumsi menu sarapan beragam jenis buah. Namun perlu dicatat bahwa penderita batu ginjal memiliki pantangan yaitu buah-buahan tinggi oksalat seperti raspberi, kiwi, kurma, dan buah-buahan kering. Jika Anda belum pernah mencoba overnight oats sebagai menu sarapan, cobalah sekarang! Oatmeal adalah biji-bijian utuh yang juga rendah oksalat. Overnight oat sendiri pada dasarnya adalah oat yang disimpan dan direndam selama semalam di dalam kulkas. Oat biasanya direndam dalam cairan seperti susu atau yogurt. Selain enak dan mengenyangkan, overnight oat juga bermanfaat dalam menstabilkan gula darah, meringankan sembelit, dan menjaga kesimbangan hormon. Selain itu, mengutip Eat This Not That, menu sarapan ini juga bermanfaat menjaga kesehatan jantung dan menurunkan berat badan. Meski penderita batu ginjal disarankan untuk membatasi asupan protein hewani, namun nutrisi yang satu ini tetap perlu terpenuhi. Menukil Siloam Hospitals, dada ayam tanpa lemak atau kulit bisa jadi salah satu rekomendasi sarapan untuk penderita batu ginjal. Namun, sebaiknya hindari pengolahan dada ayam dengan cara digoreng atau dipanggang karena dapat meningkatkan kadar fosfor dan natrium. Itulah rekomendasi sarapan untuk penderita batu ginjal. Semoga membantu.    "
      }
    },
    {
      "id": 10,
      "title": "Siapa Saja Penerima BLT El Nino Rp400 Ribu dari Jokowi?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107183451-92-1021187/siapa-saja-penerima-blt-el-nino-rp400-ribu-dari-jokowi",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 06:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/06/penyaluran-blt-lewat-pos-indonesia-1_169.jpeg?w=650&q=90",
        "tags": [
          "bantuan langsung tunai",
          "blt",
          "el nino"
        ],
        "article": "Pemerintah akan memberikanbantuan langsung tunai (BLT) El Ninosenilai Rp400 ribu. Menteri Keuangan Sri Mulyani mengatakan BLT tersebut akan diberikan selama dua bulan, pada November-Desember 2023. Nantinya, penerima BLT mendapatkan Rp200 ribu per bulan. 'Prosesnya akan bisa diakselerasi November 2023-Desember 2023 kita transfer satu kali sehingga langsung untuk dua bulan sekaligus,' katanya dalam konferensi pers di Kemenko Perekonomian, Jakarta Pusat, Senin (6 11).   Adapun syarat penerima BLT El Nino adalah masyarakat kategori kelompok miskin dan terdaftar sebagai penerima bantuan Program Keluarga Harapan (PKH). Sri Mulyani mengatakan pemerintah memberikan BLT El Nino kepada 18,8 juta Keluarga Penerima Manfaat (KPM) melalui Kementerian Sosial (Kemensos). Ia mengatakan Menteri Sosial Tri Rismaharini dan jajarannya sudah memegang data calon penerima BLT tersebut, sehingga tak perlu mengumpulkan data baru. Masyarakat dapat mengecek sendiri secara online apakah termasuk penerima BLT El Nino lewat dua cara. Pertama, dengan mengunjungi laman resmi Kemensos di cekbansos.kemensos.go.id. Kedua, melalui aplikasi Cek Bansos yang dirilis Kemensos.  Berikut caranya: Website Kemensos cekbansos.kemensos.go.id 1. Buka laman cekbansos.kemensos.go.id. 2. Masukkan provinsi, kabupaten, kecamatan, dan desa kelurahan 3. Masukkan nama penerima manfaat sesuai KTP 4. Ketik 4 huruf kode yang tertera dalam kotak kode 5. Jika huruf kode kurang jelas, klik ikon refresh untuk mendapat kode baru 6. Klik tombol CARI DATA. Nantinya, sistem akan mencari nama penerima sesuai wilayah yang diinput.  Aplikasi Cek Bansos 1. Unduh Aplikasi Cek Bansos 2. Buat akun baru dan isi kolom data 3. Lampirkan swafoto dan foto KTP. Data kemudian akan diverifikasi oleh Kemensos 4. Setelah diverifikasi, klik login dan masukkan username, serta password 5. Pilih menu Cek Bansos dalam aplikasi itu dan lengkapi data 6. Klik Cari Data  "
      }
    }
  ]
}