{
  "page": 657,
  "main_url": "https://www.cnnindonesia.com/indeks/2/657",
  "time": "2023-12-08 06:36:32.620980",
  "datas": [
    {
      "id": 1,
      "title": "Jaringan Komunikasi dan Internet Gaza Terancam Mati dalam Beberapa Jam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115181616-120-1024753/jaringan-komunikasi-dan-internet-gaza-terancam-mati-dalam-beberapa-jam",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari-3_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "jalur gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Dua perusahaan telekomunikasi di Palestina, Paltel dan Jawwal, memberikan peringatan bahwa jaringan komunikasi dan internet di Jalur Gaza terancam putus dalam beberapa jam ke depan di tengah agresi Israel. Dalam pernyataan gabungan, kedua perusahaan itumengatakanjaringan akan terputus karena wilayah tersebut kehabisan stok bahan bakar.    'Pusat data dan sakelar utama kami di Jalur Gaza dimatikan secara bertahap karena kehabisan bahan bakar. Saat ini, elemen jaringan utama hanya bergantung pada baterai,' kata Paltellewat X (dulu Twitter), pada Rabu (15 11). 'Ini akan menyebabkan telekomunikasi padam dalam beberapa jam mendatang,' lanjutnya.  [Gambas:Twitter]  Ini bukan pertama kalinya jaringan komunikasi dan internet di Gaza putus imbas agresi Israel di wilayah tersebut. Jika jaringan tersebut kembali mati, ada kekhawatiran Israel akan memakai kesempatan tersebut untuk menggempur Gaza.  Salah satunya ketika jaringan di Gaza lumpuh total pada awal November lalu. Sindikat Jurnalis Palestina saat itu khawatir Israel bakal melakukan 'kejahatan luas'. Tidak lama setelah itu, Israel melakukan serangan udara besar-besaran di sejumlah wilayah di Jalur Gaza. Juru bicara kelompok milisi Hamas mengatakan tentara Israel melancarkan serangan udara di sekitar beberapa rumah sakit di utara Jalur Gaza. Tidak hanya bahan bakar, warga Palestina di Jalur Gaza juga menghadapi krisis kemanusiaan lainnya. Mereka kesulitan mendapatkan pasokan air, makanan, hingga listrik imbas agresi Israel. Pasukan militer Israel bahkan mulai menyerang rumah sakit terbesar di Gaza, Al Shifa, ketika seluruh rumah sakit yang masih beroperasi di wilayah tersebut terancam ikut lumpuh total. Israel terus menargetkan fasilitas medis di Gaza, terutama RS Al Shifa, karena menganggap fasilitas medis itu menjadi markas komando kelompok milisi Hamas. Pasukan Pertahanan Israel (Israel Defence Forces IDF) menggerebek gedung-gedung utama RS Al Shifa pada Rabu (15 11). Mereka menggeledah unit gawat darurat, departemen bedah khusus, hingga ruangan bersalin. Selama berada di dalam gedung rumah sakit, tentara Israel melakukan operasi pencarian di ruangan kamar demi kamar, koridor demi koridor, bahkan menginterogasi dokter dan staf medis satu per satu. Hingga Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan.   "
      }
    },
    {
      "id": 2,
      "title": "Hasto Tegaskan PDIP Tutup Buku Urusan Keanggotaan Gibran dan Bobby",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115191439-617-1024771/hasto-tegaskan-pdip-tutup-buku-urusan-keanggotaan-gibran-dan-bobby",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/hasto-kristiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "bobby nasution",
          "pdip",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIPHasto Kristiyanto menegaskan partainya sudah tutup buku soal keanggotaan calon wakil presiden Gibran Rakabuming Rakadan Wali Kota Medan Bobby Nasutionsebagai kader PDIP. 'Itu sudah semua tutup buku, yang penting pemenangan Pak Ganjar dan Prof Mahfud dengan penuh keyakinan,' kata Hasto di Gedung High End, Jakarta Pusat, Rabu (14 11). Hasto mengatakan DPC PDIP Kota Solo dan Kota Medan telah memberikan surat terkait tutup buku keanggotaan kepada Gibran dan Bobby.   'Semua, Mas Gibran juga sama. Mas Gibran sudah tutup buku, surat sudah diberikan DPC sama isinya. Yang beda hanya tanggal dan yang tandatangan, tapi substansinya sama,' ujarnya.  Kendati demikian, Hasto enggan menyebutkan tanggal ditekennya surat tersebut. Ia berkata saat ini PDIP fokus pada pemenangan Ganjar Pranowo dan Mahfud MD di Pilpres 2024. 'Seluruhnya berkonsentrasi pada pemenangan Pak Ganjar dan Prof Mahfud dengan nomor 3 yang bahasanya tadi bagus Trisila Weda itu lurus benar dan jujur,' ucap Hasto.    Kabar pemberhentian Bobby dari PDIP diketahui melalui surat DPC PDIP Kota Medan. PDIP Kota Medan menyebut Bobby telah melakukan pelanggaran karena mendukung Prabowo-Gibran di Pilpres 2024. PDIP Medan menilai Bobby tak mematuhi keputusan partai tentang dukungan di Pilpres 2024. Bobby sebelumnya telah mendukung pasangan Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Gibran merupakan kakak ipar Bobby. Keputusan ini berbeda dari PDIP yang mengusung Ganjar-Mahfud MD. "
      }
    },
    {
      "id": 3,
      "title": "JK: Megawati Paling Demokratis, Jokowi Bagus di Periode Pertama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115130203-617-1024543/jk-megawati-paling-demokratis-jokowi-bagus-di-periode-pertama",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/09/23/66702715-74e7-4653-b3b3-6499d9c9ba7a_169.jpg?w=650&q=90",
        "tags": [
          "jusuf kalla",
          "megawati soekarnoputri",
          "jokowi",
          "presiden",
          "sby"
        ],
        "article": "Mantan Wakil Presiden Jusuf Kalla (JK) menilai Presiden ke-5 RI Megawati Soekarnoputrisebagai sosok yang paling demokratis ketika masih menjabat sebagai presiden. 'Ibu Mega sebenarnya di antara paling demokratis,' JK di Habibie Democracy Forum yang digelar di Jakarta, Rabu (15 11). Sebagai buktinya, JK berkelakar berhasil mengalahkan Megawati dalam Pilpres 2004. Padahal, ia menilai saat itu Megawati masih berstatus sebagai presiden petahana.   Diketahui JK saat itu maju Pilpres 2004 sebagai cawapres dari Susilo Bambang Yudhoyono (SBY). Kala itu, SBY-JK berhasil mengalahkan pasangan Megawati-Hasyim Muzadi dan tiga paslon lainnya. 'Seandainya pakai kekuasaan pasti kita kalah, tapi dia tidak. Saya menteri sebelumnya dan dia hargai saya untuk melawannya,' kenang JK.  Kemudian, JK menilai SBY tergolong baik dalam menjaga demokrasi di Indonesia ketika menjabat sebagai presiden. 'Walaupun Pemilu 2009 banyak orang punya rumor-rumor kurang baik,' kata dia. Di sisi lain, JK memiliki penilaian tersendiri bagi Joko Widodo (Jokowi) saat menjabat presiden terkait demokrasi. Ia mengatakan Jokowi bagus menjaga demokrasi di periode pertama masa jabatannya. Namun, ia berkelakar pujian itu bukan berarti karena ia menjadi wapres Jokowi di periode pertamanya. 'Pak Jokowi bagus pertamanya, bukan karena ada saya di situ. Saya tahu betul tidak ada masalah. Tapi setelah 10 tahun, nah. Seperti tadi dikatakan, benar lah konstitusi, harus 10 tahun saja pemimpin itu. Begitu lebih, akan ada masalah,' kata JK. "
      }
    },
    {
      "id": 4,
      "title": "PSM IPB Agria Swara Sabet Juara Umum di Kompetisi Praga Cantat 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115174817-246-1024725/psm-ipb-agria-swara-sabet-juara-umum-di-kompetisi-praga-cantat-2023",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/agria-swara_169.mpo?w=650&q=90",
        "tags": [
          "the 34th praga cantat international choir competition and festival",
          "paduan suara mahasiswa",
          "institut pertanian bogor"
        ],
        "article": "Paduan Suara Mahasiswa Institut Pertanian Bogor (PSM IPB) Agria Swara berhasil meraih prestasi gemilang di ajang The 34th Praga Cantat International Choir Competition and Festival di Praha, Republik Ceko, Sabtu (11 11) lalu. Paduan suara yang dipimpin pengaba Arvin Zeinullah ini sukses merengkuh predikat Grand Prix sebagai Juara Umum Kompetisi. Selain Juara Umum, Agria Swara juga memborong sejumlah penghargaan bergengsi di berbagai kategori. Mereka dinobatkan sebagai Winner of Mixed Choir Category, meraih Gold Medal di Mixed Choir dan Folklore Category, serta mendapatkan Special Prizes atas penampilan luar biasa dalam membawakan komposisi 'Malin' karya Bagus Satrio Utomo. Penghargaan khusus juga diberikan kepada Vinisa Auliriyani Bellaputri untuk solo terbaik dalam komposisi yang sama.   'Prestasi ini adalah hasil dari kerja keras lintas angkatan dan keberagaman tim kami. Kami tidak hanya tim, tapi keluarga yang kuat,' ujar Arvin, dalam keterangan tertulisnya. Duta Besar RI untuk Ceko, Kenssy Dwi Ekaningsih turut mengucapkan selamat serta mengapresiasi perjuangan Agria Swara, dan menyatakan kebanggaannya atas representasi budaya Indonesia. 'Prestasi ini memperkaya hubungan antara Indonesia dan Republik Ceko melalui seni dan budaya,' ujarnya. Sementara itu Ketua Delegasi, Sekarini Aksobya berharap Agria Swara tetap menjadi sumber daya manusia yang tangguh di semua situasi. Dia juga berharap agar paduan suara ini bisa terus meraih prestasi gemilang di masa depan. Sebagai informasi, kompetisi ini diikuti oleh tujuh negara, termasuk Indonesia. PSM IPB Agria Swara yang mewakili Indonesia dalam kompetisi ini melibatkan 40 penyanyi, pengaba, tim dokumentasi, dan official yang tergabung dalam tim 'The 9th IMAC (International Mission in Art and Culture)'. PSM IPB Agria Swara berpartisipasi dalam dua kategori, yaitu mixed choir dan folklore, serta berhasil memukau para juri dengan lagu-lagu dalam berbagai bahasa, termasuk Jerman, Latin, Ceko, dan Bahasa Indonesia. Tim The 9th IMAC PSM IPB Agria Swara akan melanjutkan pencapaiannya dengan menggelar konser budaya di BORG Guntramsdorf, Austria, dan di Weltmuseum, Wina, Austria pada 14 November 2023. Mereka akan mempersembahkan ragam lagu daerah Indonesia dengan mengenakan pakaian adat dari berbagai suku. Agria Swara membuktikan bahwa kekayaan budaya Indonesia dapat menjadi daya tarik dunia melalui seni vokal yang memukau dan prestasi luar biasa di panggung internasional."
      }
    },
    {
      "id": 5,
      "title": "Indonesia vs Maroko: Fisik dan Mental Garuda Asia Siap Tempur",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115171145-142-1024699/indonesia-vs-maroko-fisik-dan-mental-garuda-asia-siap-tempur",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-7_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas maroko u-17",
          "indonesia vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Head of Medical PSSI dokter Syarif Alwi mengatakan kondisi pemain Timnas Indonesia U-17 makin baik menjelang laga melawan Maroko di Piala Dunia U-17 2023. Hal tersebut diungkapkan Syarif setelah melakukan pemeriksaan intensif ke seluruh pemain pada Rabu (15 11) siang. Syarif menyebut kondisi fisik pemain makin matang. 'Kita melihat dari segi kesehatan dan kebugaran pemain, kelihatan dari hasil pemeriksaan kami, kondisi pemain lebih baik dari pertandingan sebelumnya,' kata Syarif di Surabaya.   'Begitu juga dengan psikologi pemain. InsyaAllah besok akan bermain lepas untuk mendapatkan hasil yang lebih baik,' ucap lelaki yang biasa disapa Papi tersebut. Syarif juga membeberkan penyebab kondisi pemain sudah prima. Ini tidak seperti kondisi pemain saat melawan Ekuador pada Jumat (10 11). Ketika itu pemain keletihan di akhir laga. Saat melawan Panama pada Senin (13 11) kondisi pemain lebih baik. Tak ada lagi pemain yang keram karena kelelahan. Semua pemain tampil gagah sepanjang laga. 'Karena kita betul-betul belajar dari pengalaman pertama. Maka kita coba mengatur asupan cairan mereka, termasuk detroit mereka kita atur benar,' ucap Syarif. 'Sehingga alhamdulillah tidak ada satu pun pemain kita yang kelelahan dan mengalami keram. Semoga ini berlanjut saat melawan Maroko besok,' katanya menjelaskan. Timnas Indonesia U-17 akan bentrok dengan Maroko di Stadion Gelora Bung Tomo pada Kamis (16 11) malam. Laga ini akan menentukan status kelolosan ke babak 16 besar.  "
      }
    },
    {
      "id": 6,
      "title": "PDIP: Kita Menang Suara Rakyat, Bukan Pakta Integritas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115185756-617-1024765/pdip-kita-menang-suara-rakyat-bukan-pakta-integritas",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/19/sekretaris-jenderal-pdip-hasto-kristiyanto-di-stasiun-sene_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "hasto kristiyanto",
          "pakta integritas",
          "pakta integritas pj bupati sorong",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIPHasto Kristiyantobuka suara terkait isu dokumenpakta integritas yang ditandatangani oleh Pj Bupati Sorong, Yan Piet Mosso untuk memenangkan Ganjar Pranowo di Pilpres 2024. Hasto meminta agar kebenaran dokumen pakta integritas tersebut diusut. Ia menegaskan bahwa kemenangan Ganjar bisa diraih melalui suara masyarakat, bukan pakta integritas. 'Diusut saja semuanya kan kita menang ini suara rakyat. Kita menang bukan pakta integritas,' kata Hasto di Gedung High End, Jakarta Pusat, Rabu (14 11).   Sebelumnya, calon presiden Ganjar Pranowo mengklaim belum mengetahui isu dokumen pakta integritas itu.  Ia mengatakan jika pakta integritas tersebut benar adanya, maka hal itu harus ditindak karena merupakan bentuk tidak netralnya aparat negara dalam Pilpres 2024. 'Belum tahu saya, malah enggak tahu itu. Kalau enggak benar, itu bagian tidak netral yang harus ditertibkan,' kata Ganjar usai pengambilan nomor urut di Kantor KPU, Jakarta Pusat, Selasa (14 11) malam. Ganjar menegaskan pihaknya tak menggunakan aparat negara untuk menang di Pilpres mendatang lantaran tidak memiliki kekuatan untuk melakukan hal tersebut. Sementara itu, calon wakil presiden pendamping Ganjar, Mahfud MD menyebut isu dokumen pakta integritas itu bukan masalah hukum.  Menurutnya, dokumen tersebut diteken pada Agustus sebelum capres-cawapres resmi ditetapkan KPU RI. Sehingga, belum ada calon resmi kontestan pilpres. Dokumen pakta integritas itu disebut ditemukan Komisi Pemberantasan Korupsi (KPK) saat Operasi Tangkap Tangan (OTT) kasus Bupati Sorong Yan Piet. Namun, kebenaran informasi ini hingga kini belum diketahui. Ketua KPK Firli Bahuri mengatakan pihaknya akan mengecek terlebih dahulu kebenaran dokumen tersebut.   "
      }
    },
    {
      "id": 7,
      "title": "Jokowi Pamerkan Kekayaan Nikel dan Energi Hijau Indonesia di AS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115095921-532-1024418/jokowi-pamerkan-kekayaan-nikel-dan-energi-hijau-indonesia-di-as",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "nikel",
          "amerika serikat"
        ],
        "article": "Presiden Jokowimemamerkan kekayaannikel dan energi hijau Indonesia di Georgetown University, Washington DC,Amerika Serikat. Jokowi memberikan kuliah umum di Georgetown University selepas bertemu Presiden AS Joe Biden di Gedung Putih, Senin (13 11). Di hadapan mahasiswa dan dosen kampus tersebut, Jokowi memamerkan kekayaan alam Indonesia. 'Sebagai negara yang kaya akan mineral kritis dan potensi energi hijau, Indonesia dapat menjadi partner bagi AS. Karena Indonesia memiliki cadangan nikel terbesar di dunia, timah nomor dua terbesar di dunia, dan potensi energi hijau 3.600 megawatt,' kata Jokowi, dikutip dari YouTube Sekretariat Presiden, Rabu (15 11).   'Sebuah potensi sangat besar yang nantinya bisa dipakai memproduksi produk-produk hijau untuk ekonomi hijau yang bisa kita kembangkan sama-sama antara AS dan Indonesia. Semua itu bisa dikembangkan dan berkontribusi bagi kebaikan Indonesia, AS, dan dunia,' tambahnya.  Ia menekankan Negeri Paman Sam adalah negara besar yang punya pengaruh kepada negara manapun. Oleh karena itu, Jokowi meminta Biden Cs membuka lebar-lebar peluang kerja sama dengan negara lain. Jokowi mengatakan kerja sama Indonesia dan Amerika Serikat bisa terus digenjot, baik dari urusan perdagangan, ekonomi, investasi, pengelolaan mineral kritis, hingga transisi energi. Selain pamer kekayaan nikel dan energi hijau, sang Kepala Negara memperkenalkan Ibu Kota Negara (IKN) Nusantara. Jokowi mengatakan ibu kota anyar Indonesia ini sangat hijau dan harapannya siap dihuni pada Agustus 2024 mendatang. Ia menuturkan IKN mengusung konsep smart forest city alias kota modern yang ramah lingkungan. Jokowi menyebut kawasan IKN akan disulap dari hutan monokultur menjadi heterogen mendekati tropical land forest. 'Sekitar 80 persen akan menggunakan transportasi publik kendaraan listrik dan penghuninya 100 persen harus menggunakan kendaraan listrik. Sehingga nanti akan menjadi kota yang betul-betul hijau yang layak untuk dihuni bersama-sama,' tuturnya.  'Sehingga yang pertama dibangun di IKN Nusantara adalah nursery center (pusat persemaian), botanical, yang setiap tahunnya menghasilkan 15 juta-16 juta bibit. Itu nanti akan ditanam di IKN maupun Pulau Kalimantan. Sehingga kawasan itu menjadi sangat hijau dan pembangkit listriknya adalah energi hijau, baik dari solar panel maupun hydropower,' tandas Jokowi. Usai memberikan kuliah umum, Presiden Jokowi mendapatkan jersey basket Georgetown University bernomor 22. Jersey berwarna hitam putih itu bertuliskan nama Jokowi di bagian punggungnya. Ia juga menyebut Georgetown akan membuka kampus cabang di Indonesia pada 2024. Jokowi berharap rencana kerja sama di bidang pendidikan ini tidak mundur.   "
      }
    },
    {
      "id": 8,
      "title": "Berencana ke Disneyland? 5 Hal Ini Bikin Liburan Kamu Lebih Berkesan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115152423-269-1024648/berencana-ke-disneyland-5-hal-ini-bikin-liburan-kamu-lebih-berkesan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/21/kembang-api-di-disneyland_169.jpeg?w=650&q=90",
        "tags": [
          "disney",
          "disneyland",
          "wisata",
          "panduan berlibur ke disneyland",
          "liburan",
          "rekomendasi tempat wisata"
        ],
        "article": "Pencinta animasi Disney pasti tak asing dengan Disneyland. Disneyland merupakan area taman rekreasi bertema Animasi Disney yang ada di berbagai negara. Untuk penggemar Disney di Indonesia yang berencana untuk terbang ke California, Amerika Serikat demi bisa merasakan keseruan liburan di Disneyland, pasti tak ingin liburannya sia-sia jika dirasa tak mengesankan. Ada panduan dari pemandu wisata VIP Disneyland yang bisa kamu ikuti agar liburanmu di sana bisa lebih seru dan menyenangkan.    Amber Wainwright, yang sudah berpengalaman selama lima tahun bekerja di Disneyland, memaparkan panduannya itu dalam situs Insider. Menurut dia, ada banyak hal seru di Disneyland yang tak banyak disadari para pengunjung. Jika dilakukan, hal-hal menarik ini bisa membuat liburan terasa lebih seru dan efisien. Jika kamu bertemu dengan karakter animasi favoritmu, jangan ragu dan takut untuk menghampiri dan mengobrol bersama mereka. Tenang, tidak akan ada yang mengejekmu karena melakukan ini. Momen ini bisa terasa berkesan, apalagi kamu juga bisa mengabadikan foto bersama karakter Disney favorit itu. Ketika menjelajah Disneyland, kamu tidak perlu merasa kekenyangan karena terlalu banyak makan makanan berat. Untuk mengisi tenaga, kamu bisa membeli sandwich, kue, atau roti yang bisa mengisi perutmu tanpa merasa terlalu kenyang. Di siang hari, kamu bisa mengistirahatkan kaki dengan menaiki 'Disneyland Railroad' sambil menikmati angin sepoi-sepoi. Di spot Main Street USA, dari atas kereta, kamu bisa duduk sambil menikmati pemandangan yang terinspirasi dari sungai-sungai besar di AS, diorama Grand Canyon, dan Dunia Purba. Pertunjukan ini merupakan pertunjukan langsung di Teater Fantasyland. Kamu bisa mengecek jadwalnya di aplikasi Disneyland. Di sini, para penonton, baik itu anak-anak, orang dewasa, ataupun orang tua, semuanya bernyanyi bersama dan tersenyum kagum pada pertunjukan yang dianggap pemandu wisata Disneyland menyenangkan dan penuh warna ini. Jika kamu masih ada di kawasan Disneyland hingga malam hari, jangan dulu bergegas pulang. Ada pertunjukan kembang api bisa kamu saksikan dari 'Main Street USA'. Dari sana, kamu bisa melihat lebih jelas pemandangan kembang api. Tapi, jangan lupa pastikan jadwal atraksi kembang api ini dari aplikasi Disneyland."
      }
    },
    {
      "id": 9,
      "title": "TikTok Larang Iklan Politik Pemilu 2024 tapi Izinkan Konten Politik",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231115183355-192-1024759/tiktok-larang-iklan-politik-pemilu-2024-tapi-izinkan-konten-politik",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/01/ilustrasi-tiktok-8_169.jpeg?w=650&q=90",
        "tags": [
          "tiktok",
          "kpu",
          "pilpres 2024",
          "pemilu 2024",
          "bytedance"
        ],
        "article": "TikTok Indonesiamengklaim tidak akan ada iklan politik yang tayang dalam platform-nya pada Pemilu 2024 meski memperbolehkan konten politis. Hal itu berkaitan dengan kebijakan TikTok yang melarang iklan politik yang berlaku secara global. 'Sejak TikTok berdiri, kami tidak mengizinkan iklan politik karena pendekatannya TikTok merupakan entertainment platform,' ujar Head of Public Policy and Government Relations TikTok Indonesia Firry Wahid di Kantor KPU RI, Jakarta, Rabu (15 11).    Meskipun melarang iklan politik, TikTok Indonesia tidak melarang penggunanya untuk mengunggah konten politik. Menurut Firry, iklan dan konten politik merupakan dua hal yang berbeda. 'Kalau iklan politik itu berbayar. Namanya iklan. Kalau konten politik, konten bisa tentang politik, itu diperbolehkan selama tidak melanggar panduan komunitas kami,' jelas dia. Mengenai konten politik, Firry mengaku telah berkoordinasi dengan tim teknis KPU terkait bagaimana TikTok memberikan informasi-informasi edukatif tentang kepemiluan kepada penggunanya.  Firry mengatakan pengguna TikTok Indonesia antusias menyambut gelaran pesta demokrasi Indonesia 2024. 'Namun, kami juga sadar berkaitan dengan Pemilu 2024, ini kan sifatnya besar sekali ya, masif. Dan kami sadar bahwa pengguna kami itu sangat antusias dengan kepemiluan,' sambung Firry. Oleh karena itu, Firry menyebut pihaknya menandatangi nota kesepahaman dengan Komisi Pemilihan Umum (KPU) pada hari ini. Firry menyebut pihaknya bakal meluncurkan portal kepemiluan sekitar akhir bulan November ini. Portal tersebut akan menjadi wadah bagi pengguna TikTok Indonesia untuk mengakses info-info-info kepemiluan.  'Tanggal 28 nanti kita akan meluncurkan portal kepemiluan di aplikasi TikTok, kita bekerja sama dengan KPU juga, kami sudah koordinasi. Nanti ada informasi dari KPU yang akan kami tampilkan di dalam aplikasi TikTok. Itu selama tiga bulan masa kampanye. Sampai Februari nanti,' jelas Firry. Selain KPU, Firry mengklaim pihaknya juga telah menjalin kerja sama dengan Bawaslu dan kemebeterian lembaga lain. Upaya ini dilakukan agar TikTok dapat memberikan infomasi-informasi dari lembaga yang diberikan mandar sebagai penyelenggara pemilu. Dalam kesempatan yang sama, Ketua KPU Hasyim Asy'ari mengatakan KPU diberikan mandat untuk menyampaikan perkembangan informasi penyelenggaraan pemilu kepad masyarakat. Menurut Hasyim, platform-platform yang populer digunakan pemilih atau masyarakat di antaranya adalah TikTok.  Dengan jalinan kerjasama ini, KPU berharap TikTok Indonesia dapat membuat kebijakan terkait penyebarluasan konten fitnah hingga disinformasi. 'Dengan kerja sama dengan TikTok teman-teman pengelola platform ini juga bisa membuat kebijakan supaya kemudian tidak menyebarluaskan atau ada semacam filter di internal kalau ada pihak yang mengunggah konten atau informasi yang sifatnya fitnah, disinformasi, memprovokasi,' kata Hasyim. 'Sehingga dengan begitu, misalkan ada situasi seperti itu, TikTok kan juga bisa semacam clearing house untuk informasi-informasi yang berkembang, ini benar atau enggak. Kalau tidak benar, yang benar apa,' lanjutnya.   "
      }
    },
    {
      "id": 10,
      "title": "FOTO: 'Lautan' Ribuan Manusia Banjiri San Francisco Bela Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115160908-136-1024662/foto-lautan-ribuan-manusia-banjiri-san-francisco-bela-palestina",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn agresi israel ke palestina sebulan agresi israel ke palestina perang israel palestina perang israel hamas konflik israel palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": ""
      }
    }
  ]
}