{
  "page": 510,
  "main_url": "https://www.cnnindonesia.com/indeks/2/510",
  "time": "2023-12-08 06:16:09.408138",
  "datas": [
    {
      "id": 1,
      "title": "Jadwal 5 Wakil Indonesia di China Masters 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121053124-170-1026848/jadwal-5-wakil-indonesia-di-china-masters-2023",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/18/badminton-hkg-3_169.jpeg?w=650&q=90",
        "tags": [
          "china masters",
          "china masters 2023",
          "jadwal china masters",
          "jadwal china masters 2023",
          "badminton",
          "apriyani/fadia",
          "leo/daniel"
        ],
        "article": "Kejuaraan badmintonChina Masters 2023 akan dimulai pada hari ini, Selasa (21 11). Berikut jadwal lima wakil Indonesia yang bermain pada hari pertama penyelenggaraanChina Masters. Indonesia total mengirim 14 wakil di berbagai sektor dengan perincian dua nama di tunggal putra, satu nama di tunggal putri, lima pasang ganda putra, dua pasang ganda putri, dan empat pasangan ganda campuran. Sementara jadwal lima wakil Indonesia di China Masters 2023 akan terbagi ke dalam dua dari tiga lapangan yang tersedia.   Pada lapangan pertama terdapat Rinov Rivaldy Pitha Haningtyas Mentari yang akan betenu Chen Tang Jie Toh Ee Wei dari Malaysia. Sementara empat wakil lain yakni Dejan Ferdiansyah Gloria Emanuelle Widjaja, Leo Rolly Carnando Daniel Marthin, Apriyani Rahayu Siti Fadia Silva Ramadhanti dan Febriana Dwipuji Kusuma Amalia Cahaya Pratiwi akan bertanding di lapangan dua. Dejan Gloria akan meladeni ganda campuran Thailand Supak Jomkoh Supissara Paewsampran. Sementara Leo Daniel berhadpaan dengan Lucas Corvee Ronan Labar dari Prancis. Di sektor ganda putri, dua wakil Indonesia Apriyani Fadiadan Ana Tiwiakan saling berhadapan. Pertandingan pertama babak utama China Masters 2023 dimulai pada pukul 09.00 waktu setempat atau pukul 08.00 WIB Lapangan 1Rinov Rivaldy Pitha Haningtyas Mentari vs Chen Tang Jie Toh Ee Wei (Malaysia) Pertandingan Kelima Lapangan 2Dejan Ferdiansyah Gloria Emanuelle Widjaja vs Supak Jomkoh Supissara Paewsampran (Thailand) Pertandingan Keenam Leo Rolly Carnando Daniel Martin vs Lucas Corvee Ronan Labar (Prancis) Pertandingan Kesembilan Apriyani Rahayu Siti Fadia Silva Ramadhanti vs Febriana Dwipuji Kusuma Amalia Cahaya Pratiwi Pertandingan Kesebelas"
      }
    },
    {
      "id": 2,
      "title": "Jenis dan Cara Kerja Suspensi Depan",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231116101857-600-1025512/jenis-dan-cara-kerja-suspensi-depan",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/13/honda-cb150x-4_169.jpeg?w=650&q=90",
        "tags": [
          "cara kerja shock depan",
          "artikel timeless",
          "suspensi depan",
          "suspensi",
          "shock absorber",
          "edukasi dan fitur"
        ],
        "article": "Kenyamanan menjadi salah satu hal yang paling penting pada saat berkendara, terlebih untuk perjalanan jarak jauh. Selain kualitas ban, kenyamanan berkendara ini juga bertumpu pada kinerja dari suspensi atau shock absorber. Shock absorbermemiliki tanggung jawab utama untuk meredam getaran yang ditimbulkan oleh permukaan jalan pada saat berkendara. Jika dibandingkan dengan shock belakang, shock depan pada motor memikul beban yang lebih besar. Shock depan cenderung bergerak dinamis mengikuti arah roda, sedangkan shock belakang statis. Belum lagi beban yang diterima oleh shock depan pada saat dilakukan pengereman juga lebih besar dibandingkan dengan shock belakang.   Suspensidepan sendiri merupakan salah satu komponen yang termasuk ke dalam slow moving parts atau part yang memiliki usia pakai cukup lama. Kendati demikian, usia pakai darisuspensi ini sepenuhnya tergantung dari cara berkendara dan juga medan yang sering dilalui. Semakin minim hambatan, maka shock depan akan semakin awet.  Terdapat sekurangnya tiga jenis shock depan yang familiar digunakan pada motor di tanah air, yakni paralel fork, telescopic, dan juga upside down. Jenis shock depan yang pertama adalah paralel fork. Uniknya, suspensi jenis ini hanya terdapat pada salah satu sisi fork saja. Terdapat dua tabung suspensi, yang pertama bertugas untuk menyangga roda depan dan satu lagi terhubung dengan poros roda yang bertugas untuk mereduksi getaran. Shock depan jenis ini terdapat pada motor Vespa lama. Tipe shock depan telescopic menjadi yang paling umum dipakai oleh pabrikan. Suspensi telescopic memiliki dua buah tabung, yakni tabung silinder yang terdapat di bagian bawah yang berisi per dan fluida shock absorber dan tabung atas atau fork tube yang terhubung dengan kemudi. Shock upside down merupakan kebalikan dari telescopic, dimana tabung fork tube berada di bagian bawah dan tabung slider yang berada di posisi atas. Suspensi upside down ini memiliki keunggulan, yakni handling motor yang lebih mudah. Karena cukup mahal, shock jenis ini biasanya dipakai untuk moge atau motor sport.  Dilansir dari laman Bennetts, cara kerja shock depan yang terdapat pada sebuah kendaraan roda dua dimulai pada saat shock tersebut mendapatkan sebuah tekanan. Tekanan yang diterima ini akan membuat shock depan mengalami pemendekan ukuran dari sebelumnya. Ketika shock depan mengalami pemendekan akan membuat cairan atau oli yang terdapat di dalam tabung shock ini akan naik ke dalam piston. Dorongan dari oli akan membuat piston tersebut akan naik dan tertahan. Karena tidak bisa bergerak ke atas lagi, maka piston ini akan kembali lagi ke posisi awal seperti pada saat sebelum mendapat tekanan. Oli yang mendapatkan tekanan balik dari piston akan dipaksa keluar melalui sebuah katup yang terdapat di dalam shock. Katup ini akan terbuka dengan otomatis pada saat terdorong oleh oli dan menimbulkan sebuah gaya. Gaya yang ditimbulkan pada saat shock mendapatkan tekanan akan ditahan oleh spring yang terdapat di dalam bagian fork tube.  Salah satu dari ujung spring ini akan menyentuh bagian damper rod. Karena sifat dari spring yang elastis, maka terjadilah sebuah efek suspensi yang berupa gerakan naik turun secara teratur sesuai dengan tekanan yang diterima shock pada saat kendaraan tersebut berjalan. Oli yang terdapat di dalam shock ini sangat penting. Oli disini berfungsi untuk shock absorber yang akan mencegah efek suspensi yang bisa terjadi secara terus menerus atau yang disebut dengan gejala rolling. Untuk menjaga agar shock depan motor bisa lebih awet, sebaiknya hindari jalanan yang rusak parah. Jika memang terpaksa harus melewatinya, gunakan kecepatan yang rendah dan berhati-hatilah pada saat melewati jalan yang rusak tersebut. Selain itu, gantioli setiap 2 tahun sekali agar shock depan tetap bisa berfungsi dengan maksimal.   "
      }
    },
    {
      "id": 3,
      "title": "Cara Ini Bisa Mengatasi Tembok Berjamur dengan Cepat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120181935-284-1026737/cara-ini-bisa-mengatasi-tembok-berjamur-dengan-cepat",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-bersih-bersih-dinding-berjamur_169.jpeg?w=650&q=90",
        "tags": [
          "tips rumah",
          "tembok berjamur",
          "cara mengatasi tembok berjamur dengan cepat",
          "cara mengatasi dinding berjamur",
          "langkah membersihkan jamur di dinding"
        ],
        "article": "Dinding atau tembok yang berjamur bisa jadi masalah di musim hujan seperti sekarang. Tapi tak perlu khawatir, Anda bisa mengikuti cara mengatasi tembok berjamur dengan cepat berikut ini. Udara yang lembap memicu pertumbuhan jamur di mana saja. Termasuk salah satunya di dinding rumah. Jamur di dinding rumah bisa berwarna kehitaman, hijau, cokelat, atau bahkan putih.   Jika pertumbuhan jamur tak terlalu masif, Anda sebenarnya masih bisa mengatasinya sendiri. Namun, jika pertumbuhan jamur cukup hebat, maka Anda memerlukan bantuan profesional.  Berikut cara mengatasi tembok berjamur dengan cepat yang bisa diikuti, melansir The Spruce. Bahan dan alat yang dibutuhkan: - sabun cuci piring, - cairan pemutih klorin, - botol semprot, - spons. Berikut langkah membersihkan tembok berjamur. Sebelum memulai proses pembersihan, jangan lupa gunakan alat pelindung. Kenakan sarung tangan, masker, dan kacamata pelindung. Sirkulasi udara harus lebih lancar saat proses pembersihan. Coba buka jendela atau gunakan kipas agar udara terus mengalir. Dalam wadah plastik atau ember, campurkan sabun cuci piring, cairan pemutih, dan air. Sabun cuci piring membantu larutan menempel di dinding lebih lama untuk membunuh spora jamur. Berikut takaran yang bisa digunakan untuk membasmi jamur dalam jumlah sedikit: - 1 sdm sabun cuci piring,- 150 mililiter cairan pemutih,- 250 mililiter air hangat. Masukkan campuran tersebut ke dalam botol semprot.  Anda bisa mengaplikasikan larutan ini dengan menggunakan botol semprot dan spons. Semprot larutan ke area dinding yang berjamur, oleskan atau bersihkan dengan menggunakan spons. Cara terbaik adalah bersihkan jamur dari bawah ke atas. Cara ini mencegah spora menyebar dan noda tidak menempel di dinding. Dinding yang basah oleh larutan tak perlu diseka. Biarkan dinding mengering dengan sendirinya. Setelah dinding benar-benar kering, coba periksa apakah ada noda gelap di area tersebut. Jika masih ada, ulangi langkah di atas dengan larutan pembersih yang baru. Jamur harus dibersihkan dengan cepat. Meski jamur belum terlihat, namun ada beberapa tanda potensi timbulnya masalah jamur. Berikut di antaranya: 1. Muncul bau apek di rumah. Bau menandakan adanya masalah jamur yang perlu diatasi.2. Anda kerap mengabaikan keran atau atap yang bocor.3. Dinding terasa lembut atau lembap saat disentuh. Kondisi ini menandakan adanya pertumbuhan jamur interior yang akan segera muncul.4. Terjadi penumpukan kelembapan. Ada beberapa cara mencegah dinding berjamur. Berikut di antaranya: 1. Segera perbaiki kebocoran, baik pada pipa, keran, atau atap rumah.2. Perbaiki sirkulasi udara. Lakukan dengan sering membuka jendela saat ada cahaya matahari atau menggunakan perangkat dehumidifier.3. Bersihkan ruangan yang rawan pertumbuhan jamur setiap minggu. Demikian beberapa cara mengatasi tembok berjamur dengan cepat yang bisa Anda coba di rumah. Selamat mencoba!"
      }
    },
    {
      "id": 4,
      "title": "Daftar 20 Tim Negara Lolos Euro 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121051256-142-1026846/daftar-20-tim-negara-lolos-euro-2024",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/soccer-euro-ukr-itareport_169.jpeg?w=650&q=90",
        "tags": [
          "timnas italia",
          "piala eropa",
          "piala eropa 2024",
          "euro",
          "euro 2024",
          "italia lolos ke euro",
          "italia lolos ke piala eropa",
          "daftar negara lolos euro 2024",
          "daftar negara lolos piala eropa 2024"
        ],
        "article": "Tiga negara memastikan tiket kePiala Eropa (Euro) 2024 pada laga terakhir babak kualifikasi, termasuk sang juara bertahan Italia. Skuad Gli Azzurri yang berada di Grup C harus memastikan kelolosan ke Euro 2024 hingga laga terakhir. Federico Chiesa dan kawan-kawan bermain imbang melawan Ukraina pada pertandingan yang berlangsung di Stadion BayArena, Leverkusen, Jerman, Selasa (21 11) dini hari waktu Indonesia. Hasil seri melawan Ukraina membuat Italia tetap menempati posisi runner up di bawah Inggris dengan 14 poin. Jumlah poin Italia setara dengan Ukraina, namun secara head to head anak asuh Luciano Spalletti itu unggul atas Oleksandr Zinchenko dan kawan-kawan.    Bagi Ukraina, kekalahan dari Italia bukan akhir perjalanan menuju Euro 2024 karena masih bisa melalui jalur play-off via Nations League. Selain Italia, terdapat dua negara lain yang memastikan tempat di Piala Eropa tahun depan pada matchday terakhir kualifikasi. Republik Ceko dan Slovenia mengemas kemenangan penting atas rival masing-masing. Ceko membungkam Moldova 3-0 pada laga Grup E. Dengan demikian, Ceko dipastikan menduduki peringkat kedua dan hanya kalah head to head dari Albania yang memimpin klasemen. Sedangkan Moldova menduduki peringkat keempat.  Slovenia menang dramatis atas Kazakhstan dalam laga terakhir Grup H. Gol Benjamin Verbic pada menit ke-86 membuat Slovenia menang 2-1 atas Kazakhstan. Slovenia menduduki posisi runner up di bawah Denmark dengan hanya kalah head to head. Italia, Ceko, dan Slovenia merupakan tiga negara terkini yang memastikan tempat di Euro 2024 setelah 17 negara sebelumnya lebih dulu mendapat jatah berlaga. Selain Jerman yang berstatus sebagai tuan rumah, sebanyak 16 negara lain berjuang melalui babak kualifikasi. Sementara masih terdapat sisa empat tiket. Satu jatah lolos langsung akan diperebutkan kontestan Grup D yang melibatkan Kroasia dan Wales, serta tiga tiket lain akan ditentukan melalui jalur play off. 1. Jerman2. Belgia3. Prancis4. Portugal5. Skotlandia6. Spanyol7. Turki8. Austria9. Inggris10. Hungaria11. Slovakia12. Albania13. Denmark14. Belanda15. Rumania16. Swiss17. Serbia18. Republik Ceko19. Italia20. Slovenia  "
      }
    },
    {
      "id": 5,
      "title": "Panglima TNI soal DPR Bentuk Panja Netralitas Pemilu: Silakan Saja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120185652-617-1026756/panglima-tni-soal-dpr-bentuk-panja-netralitas-pemilu-silakan-saja",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 05:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/panglima-tni-laksamana-yudo-margono-3_169.jpeg?w=650&q=90",
        "tags": [
          "panja netralitas tni",
          "tni",
          "pemilu 2024",
          "pilpres 2024",
          "capres 2024",
          "panglima tni",
          "yudo margono",
          "laksamana yudo margono"
        ],
        "article": "Panglima TNI Laksamana Yudo Margonomengaku tidak masalah dengan langkah Komisi I DPR yang membentuk Panitia Kerja (Panja)netralitas TNI untuk Pemilu dan Pilpres 2024. Menurutnya, pembentukan panja itu memang sesuai dengan kewenangan DPR. Yudo mengatakan TNI siap jika memang diundang oleh DPR untuk rapat.    'Ya silakan saja, wakil rakyat membentuk itu, ya mungkin sudah menjadi kewenangannya DPR ya...apabila mungkin dipanggil RDP dan sebagainya kami siap tentunya,' kata Yudo saat peresmian posko pengaduan netralitas TNI di Mabes TNI, Jakarta Timur, Senin (20 11). Meski demikian, ia mengatakan TNI memiliki sistem pembinaan sendiri untuk memastikan prajurit netral dalam Pemilu. Salah satunya dengan membentuk posko pengaduan yang tersebar di satuan-satuan TNI di seluruh Indonesia. Yudo mengatakan masyarakat dapat mengadu di posko yang telah dibuka, apabila mendapati prajurit dan PNS TNI melakukan politik praktis. 'Masyarakat bisa melaporkan ke posko-posko ini, kalau mungkin kemarin-kemarin kita tidak ada posko mungkin ke Bawaslu atau sebagainya, sekarang di posko TNI di satuan-satuan, kita dirikan pos-pos itu sehingga memudahkan masyarakat apabila ada TNI yang tidak netral,' ujarnya. Selain mendatangi secara langsung, ia mengatakan pengaduan juga bisa dilakukan lewat media sosial TNI. Yudo meminta masyarakat untuk tidak takut melapor. 'Masyarakat tidak perlu takut, justru dengan posko-posko ini kita tentunya akan melakukan proses hukum secara terbuka,' katanya.  Komisi I DPR sebelumnya menyepakati pembentukan Panitia Kerja Panja netralitas TNI untuk Pemilu dan Pilpres 2024. Ketua Fraksi PDIP yang juga Wakil Ketua Komisi I DPR, Utut Adianto ditunjuk sebagai ketua panja. Ketua Komisi I DPR RI Meutya Hafid mengatakan Panja tersebut disepakati dalam rapat tertutup pada Rabu (8 11) lalu. 'Sudah dibentuk kemarin rapat internal tanggal 8 November, sudah dibentuk Panjanya,' kata Meutya di kompleks parlemen, Senin (13 11). Meutya mengatakan Panja netralitas TNI sekaligus menepis kekhawatiran sejumlah pihak terkait dugaan sikap TNI di Pemilu mendatang."
      }
    },
    {
      "id": 6,
      "title": "Jeka Saragih Kirim Pesan Serius untuk Calon Lawan di UFC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121035939-178-1026842/jeka-saragih-kirim-pesan-serius-untuk-calon-lawan-di-ufc",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/jeka-saragih-menang-ko-di-ufc-6_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "jeka saragih menang ko",
          "jeka saragih debut ufc",
          "jeka"
        ],
        "article": "Jeka Saragihmemiliki pesan kepada para petarung UFCyang berada di kelas bulu usai meraih kemenangan pada laga debut. Kemenangan KO dengan pukulan atas Lucas Alexander tak hanya memukau tetapi juga menghadirkan pesan tersirat bagi petarung-petarung UFC yang berlaga di divisi featherweight. Usai pertarungan perdana berdurasi 91 detik, Jeka memiliki pesan langsung kepada para calon lawan yang akan ia hadapi.   'Pesan saya untuk semua petarung di divisi ini, saya akan berlatih sangat-sangat keras dan saya akan membuktikan kepada kalian semua kalau saya bisa berkompetisi di sini dengan baik dan memenangkan pertarungan selanjutnya,' tutur Jeka dalam wawancara usai pertandingan seperti dikutip dari UFC. Jeka menjelaskan pula kemenangan yang ditorehkannya bukan sekadar persoalan individu, tetapi kemampuan membawa nama negara di ajang internasional yang bergengsi. 'Terima kasih atas ucapan selamatnya dan saya rasa saya memberikan yang terbaik selama pertarungan. Saya membuktikan kepada semua orang kalau petarung Indonesia bisa bertarung di UFC,' jelas Jeka. 'Saya pasti senang mewakili Indonesia di UFC. Seperti kita tahu UFC adalah organisasi MMA terbesar dan paling bergengsi dan saya bisa berada di sini untuk mewakili Indonesia, saya sangat senang,' ujar petarung yang pernah memiliki sabuk juara ketika bertarung di kompetisi mixed martial arts level nasional.  Belum diketahui agenda pertarungan Jeka selanjutnya, namun mengacu pada kontrak yang ditandatangani masih ada empat pertandingan lagi di ajang UFC untuk Jeka. 'Namun ini baru langkah awal. Masih akan ada empat laga yang harus dilalui Jeka,' kata Mirwan Suwarso selaku perwakilan dari pihak Mola yang merupakan partner UFC di Indonesia.   "
      }
    },
    {
      "id": 7,
      "title": "200 Pasien RS Indonesia Dievakuasi Usai Diserang Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121045117-120-1026844/200-pasien-rs-indonesia-dievakuasi-usai-diserang-israel",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 04:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/pasien-teregeletak-di-lantai-sebelum-rs-indonesia-gaza-tutup-beroperasi-4_169.jpeg?w=650&q=90",
        "tags": [
          "rs indonesia di gaza",
          "palestina",
          "gaza",
          "israel"
        ],
        "article": "Sedikitnya 200 pasien dievakuasi dari Rumah Sakit Indonesia di Gaza, Palestina setelah mengalami serangan dari tentara Israel. Kementerian Kesehatan setempat menyatakan evakuasi dilakukan berkat bantuan palang merah beberapa jam setelah rumah sakit diserang. Mengutip AFP, Juru bicara kementerian kesehatan Ashraf al-Qudra mengatakan ratusan pasien itu dievakuasi menggunakan bus.    Para pasien dibawa ke Rumah Sakit Nasser yang berlokasi di selatan Kota Khan Yunis. Qudra mengatakan evakuasi dilakukan karena cemas kondisi semakin mengkhawatirkan. 'Kami khawatir hal yang sama terjadi di sana seperti di RS Al-Shifa,' ucapnya, Selasa (21 11). Dia mengatakan sejauh ini masih ada sekitar 400 pasien di Rumah Sakit Indonesia di Gaza. Upaya evakuasi akan terus dilakukan dengan dibantu oleh ICRC. Serangan yang ditujukan ke Rumah Sakit Indonesia di Gaza mengakibatkan 12 orang meninggal dunia. Di antaranya adalah pasien yang tengah dirawat. WHO sudah angkat suara menyikapi hal tersebut. Petinggi WHO Tedros Adhanom Ghebreyesus menegaskan bahwa perawat dan warga sipil tidak boleh menjadi sasaran saat konflik terjadi, apalagi ketika berada di dalam rumah sakit.  'Petugas kesehatan dan warga sipil tidak boleh dihadapkan pada keadaan horor semacam itu, terutama saat berada di dalam rumah sakit,' ucap Tedros lewat akun X. Pihak Israel mengklaim ada tembakan yang berasal dari sekitar RS Indonesia menargetkan pasukan mereka. Atas dasar itu, tentara Israel balik menargetkan sumber tembakan. Israel mengklaim tak ada tembakan yang diarahkan langsung ke RS Indonesia."
      }
    },
    {
      "id": 8,
      "title": "Hasil Kualifikasi Euro: Seri Lawan Ukraina, Italia Lolos Dramatis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121043627-142-1026843/hasil-kualifikasi-euro-seri-lawan-ukraina-italia-lolos-dramatis",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 04:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/soccer-euro-ukr-itareport-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas italia",
          "kualifikasi piala eropa",
          "kualifikasi piala eropa 2024",
          "kualifikasi euro",
          "kualifikasi euro 2024",
          "ukraina vs italia",
          "timnas ukraina",
          "euro 2024",
          "piala eropa 2024"
        ],
        "article": "Timnas ItaliaUkraina dalam laga terakhir fase grup Kualifikasi Euro 2024 di Stadion BayArena, Leverkusen, Jerman, Selasa (21 11) dini hari WIB. Pertandingan berlangsung sengit. Sejak wasit Jesus Gil Manzano meniup peluit kick off, Italia dan Ukraina berusaha memainkan sepak bola menyerang. Italia dan Ukraina sama-sama berburu tiket langsung ke Piala Eropa 2024 dengan status runner up Grup C, sementara satu tiket sudah didapat Inggris yang memimpin klasemen.   Ukraina dimotori Mykhalio Mudryk membuat pertahanan Italia tak bisa bersantai. Peluang dari Mudryk dan Georgiy Sudakov yang masih bisa ditangani kiper Gianluigi Donnarumma. Sementara Italia mengandalkan trio Federico Chiesa, Giacomo Raspadori, dan Nicolo Zaniolo untuk membuat peluang. Sederet kans didapat para pemain Gli Azzurri, namun finishing yang buruk membuat Italia tak bisa mencetak gol. Nicolo Barella sempat memiliki peluang melalui sepakan jarak jauh yang masih bisa ditepis Anatolii Trubin. Memasuki babak kedua Italia tampak mendominasi penguasaan bola. Ukraina harus bertahan secara cermat. Situasi tersebut membuat Italia kesulitan menciptakan peluang emas. Lewat dari sejam laga berlalu, Ukraina perlahan kembali mengancam gawang Italia. Donnarumma nyaris membuat kesalahan lantaran salah perhitungan mengantisipasi umpan, beruntung penjaga gawang PSG itu bisa membayar kesalahan dengan menutup ruang gerak Mudryk. Ukrainaterus menyerang Italia hingga detik-detik akhir laga, namun tidak ada gol yang tercipta. Skor imbang memastikan Italia melangkah ke putaran final Euro 2024. Sementara Ukrainamasih punya peluang lolos ke Piala Eropa melalui jalur play-off.  Sementara dalam laga lain Inggris ditahan imbang oleh Macedonia Utara. Gol Enis Bardhi dibalas Harry Kane. Dari laga Grup E, Republik Ceko mengemas tiket ke Euro 2024 usai menundukkan Moldova 3-0. Kepastian berlaga di ajang bergengsi antarnegara Eropa pada matchday terakhir kualifikasi juga didapat Slovenia usai mengalahkan Kazakhstan 2-1 dalam lanjutan laga Grup H.  "
      }
    },
    {
      "id": 9,
      "title": "Israel Tarik Dubes dari Afsel Jelang Pertemuan BRICS Bahas Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121034549-120-1026841/israel-tarik-dubes-dari-afsel-jelang-pertemuan-brics-bahas-gaza",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/22/brics_169.png?w=650&q=90",
        "tags": [
          "israel",
          "gaza",
          "palestina",
          "brics",
          "afrika selatan"
        ],
        "article": "Pemerintah Israel memanggil duta besarnya di Afrika Selatan sehari jelang pertemuan negara-negara anggota BRICS. Diketahui, BRICS berencana menggelar pertemuan di Praetoria, Afrika Selatan untuk membicarakan konflik di Gaza antara Israel dan Palestina. 'Menyusul pernyataan terbaru Afrika Selatan, Duta Besar Israel untuk Pretoria telah dipanggil kembali ke Yerusalem untuk berkonsultasi,' ucap juru bicara Kementerian Luar Negeri Israel, Lior Haiat di situs media sosial X.    Duta Besar Israel untuk Afrika Selatan itu dipanggil kembali ke Yerusalem pada Senin (20 11). Sementara BRICS akan menghelat pertemuan pada Selasa (21 11). Pertemuan BRICS akan digelar untuk membicarakan konflik antara Israel dan Palestina yang sudah berlangsung sejak enam pekan lalu. Kepala negara Brazil, Rusia, India, China dan Afrika Selatan selaku anggota utama BRICS bakal hadir secara virtual. Negara lain seperti Arab Saudi, Argentina, Mesir, Ethiopia, Iran dan Uni Emirat Arab juga akan ikut serta dalam pertemuan BRICS. Sekretaris Jenderal PBB Antonio Guterres juga direncanakan turut berpartisipasi dalam pertemuan.  Selama ini, negara-negara BRICS kerap bersuara keras menanggapi konflik antara Israel dan Palestina. Afrika Selatan salah satunya yang merasa perlu ada investigasi atas tindakan kriminal dalam konflik tersebut. Sementara itu, Menteri Luar Negeri Retno Marsudi mengatakan Indonesia bersama perwakilan Liga Arab dan negara mayoritas Muslim lain akan bertolak ke Ibu Kota Rusia, Moskow, untuk membahas agresi Israel ke Palestina. Rencana kunjungan ke Negeri Beruang Merah itu bertujuan menggalang dukungan agar gencatan senjata bisa segera dilakukan. 'Besok para Menlu OKI [Organisasi Kerja Sama Islam] akan melanjutkan penggalangan dukungan ke Moskow,' kata Retno saat konferensi pers virtual pada Senin (20 11)."
      }
    },
    {
      "id": 10,
      "title": "Pelatih Bongkar Alasan Jonatan Christie Absen di China Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121033518-170-1026840/pelatih-bongkar-alasan-jonatan-christie-absen-di-china-masters",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 04:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/jonatan-christie-7_169.jpeg?w=650&q=90",
        "tags": [
          "jonatan christie",
          "china masters",
          "china masters 2023",
          "jonatan christie absen di china masters",
          "pbsi",
          "irwansyah",
          "badminton"
        ],
        "article": "Pelatih tunggal putra pelatnas PBSI Irwansyahmenjelaskan alasan Jonatan Christietak berlaga di China Masters 2023. Dalam daftar pemain yang akan tampil di turnamen level Super 750 itu tak terdapat nama Jonatan. Hanya ada Anthony Sinisuka Ginting dan Chico Aura Dwi Wardoyo di sektor tunggal putra. Irwansyah menuturkan keputusan tak mengikutsertakan Jonatan ke China Masters adalah keputusan matang demi kondisi atlet.   'Jojo memang mundur dari turnamen China Masters 2023. Dia memutuskan mundur karena mengalami cedera di kaki kiri. Cedera itu didapat saat Jojo tampil di Kumamoto Masters Japan lalu,' kata Irwansyah dikutip dari rilis PBSI. 'Saya dan Jojo sudah berdiskusi. Karena tidak ingin cedera makin parah, kami putuskan Jojo lebih baik mundur dari China Masters. Keputusan ini diambil agar Jojo bisa segera mendapat perawatan terbaik saat sampai di Jakarta,' ucapnya melanjutkan. Irwansyah berharap opsi yang telah dipilih olehnya dan Jonatan bisa berbuah hasil lebih baik demi laga-laga selanjutnya termasuk agenda BWF World Tour Final yang akan berlangsung pada 13-17 Desember. 'Sebagai pelatih, saya sangat berharap cedera Jojo segera sembuh, sehingga dia bisa mempersiapkan diri untuk menghadapi BWF World Tour Final. Dengan persiapan yang optimal, semoga Jojo bisa tampil lebih baik dan hasilnya nanti juga maksimal.  Jonatan tahun ini sudah mengantongi dua gelar juara, yakni di ajang Indonesia Masters dan Hong Kong Open. China Masters 2023 merupakan yang pertama sejak terakhir kali diselenggarakan pada 2019. Atlet tunggal putra Indonesia satu-satunya yang pernah menjuarai turnamen tersebut adalah Sony Dwi Kuncoro pada 2008.  "
      }
    }
  ]
}