{
  "page": 572,
  "main_url": "https://www.cnnindonesia.com/indeks/2/572",
  "time": "2023-12-08 06:24:49.743104",
  "datas": [
    {
      "id": 1,
      "title": "5 Cara Mengatasi Tembok Lembap dan Mengelupas",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117100431-284-1025427/5-cara-mengatasi-tembok-lembap-dan-mengelupas",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 14:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/ilustrasi-buat-dinding-yang-lembap-dan-mengelupas_169.jpeg?w=650&q=90",
        "tags": [
          "tips rumah",
          "cara mengatasi tembok lembab dan mengelupas",
          "cara mengatasi tembok lembap",
          "bahaya dinding lembap",
          "penyebab tembok lembap",
          "cairan fungisida untuk tembok lembap dan berjamur"
        ],
        "article": "Kelembapan rawan terjadi di dalam rumah. Kelembapan bisa membuat dinding rusak dengan cat yang mengelupas. Lantas, bagaimana cara mengatasi tembok lembab dan mengelupas? Kelembapan adalah masalah umum di banyak rumah. Namun di sisi lain, ada banyak bahaya dari dinding yang lembap.   Kelembapan membuat rumah terasa dingin dan tidak sehat. Pasalnya, kelembapan juga memicu berkembang biaknya jamur yang bisa berbahaya buat kesehatan.  Mengutip berbagai sumber, air secara perlahan mengikis struktur bangunan, membuat kayu membusuk, dan menciptakan lingkungan yang sempurna bagi berkembang biaknya jamur. Ada beberapa cara mengatasi tembok lembab dan mengelupas. Berikut di antaranya. Pada dasarnya, ada tiga jenis penyebab tembok lembap yang umum ditemui di rumah. Kondensasi adalah penyebab yang paling umum. Selain kondensasi, peningkatan kelembapan juga bisa terjadi pada rumah berusia tua. Dalam kasus ini, kelembapan naik dari tanah dan masuk ke dalam fondasi lantai dasar. Peningkatan kelembapan bisa terlihat dari munculnya noda kecokelatan. Anda juga bisa mendapatkan jamur-jamur tumbuh di sudut dinding. Penyebab selanjutnya adalah kelembapan yang tembus ke dalam. Kondisi ini biasa disebabkan oleh hal-hal seperti kebocoran, genteng yang pecah, atau dinding luar yang rusak. Jika kondensasi menjadi penyebab kelembapan, maka Anda hanya perlu lebih sering membuka jendela. Utamanya, buka jendela saat ada sinar matahari. Hal ini membuat sirkulasi udara dan panas yang masuk dapat mengurangi intensitas kelembapan. Biarkan rumah bernapas. Selain membuka jendela, Anda juga bisa memasang dehumidifier untuk mengusir kelembapan di dalam ruang. Cara ini juga berlaku jika penyebab tembok yang lembap adalah kondensasi. Dengan cara ini, perlahan dinding akan kembali normal. Anda bisa menggunakan cairan fungisida untuk tembok lembap dan berjamur. Pasalnya, pertumbuhan jamur bisa jadi salah satu penyebab lembapnya dinding. Anda bisa menyemprot area yang dimaksud dengan cairan anti-jamur. Namun sebelum disemprot, bersihkan dulu area tersebut dengan lap kering.  Cara terakhir adalah dengan menambal dan memberikan sentuhan cat ulang pada dinding. Namun sebelumnya, Anda juga perlu membersihkan dinding dari jamur. Berikut langkah-langkah yang bisa dilakukan: - Masukkan air dan cuka ke dalam botol semprot, lalu kocok. Gunakan perbandingan 1:1 jika dinding penuh dengan jamur. Gunakan perbandingan 5:1 jika jumlah jamur tidak terlalu banyak.- Semprotkan larutan air cuka pada bagian dinding yang lembap. - Keruk seluruh permukaan dinding yang mengelupas, lalu haluskan dengan amplas. - Tambal dinding yang berlubang dengan semen putih secara merata, dan biarkan mengering. - Setelah kering, lakukan pengamplasan dinding menggunakan amplas halus. - Lanjutkan dengan proses cat. Gunakan cat waterproof sebagai dasar dan lanjutkan dengan cat sesuai warna yang diinginkan. Demikian beberapa cara mengatasi tembok lembab dan mengelupas. Selamat mencoba!"
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Kemeriahan CT Arsa Fun Run, Rekor Muri dan Hadiah Puluhan Juta",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118141936-182-1025977/video-kemeriahan-ct-arsa-fun-run-rekor-muri-dan-hadiah-puluhan-juta",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 14:39 WIB",
        "media_url": null,
        "tags": [
          "ct arsa",
          "fun run",
          "anita tanjung",
          "rekor muri",
          "CNN INDONESIA TV"
        ],
        "article": "CT ARSA Charity Fun Run 2023 digelar pada Sabtu di Lapangan Trans City BSD, Tangerang Selatan, Sabtu (18 11). Acara lari ini terbagi menjadi dua, yakni 10K yang diperlombakan dan 5K yang merupakan acara fun run. Flag off pertama dilakukan untuk para peserta lomba lari 10K pada pukul 05.50 WIB. Kemudian flag off peserta lomba lari 5K menyusul pada pukul 06.00 WIB. Perhelatan CT ARSA Charity Fun Run 2023 juga berhasil memecahkan rekor MURI untuk siaran langsung (live streaming) melalui kanal distribusi terbanyak dengan 16 kanal."
      }
    },
    {
      "id": 3,
      "title": "FOTO: Serangan di Khan Yunis Gaza, 26 Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118141545-122-1025970/foto-serangan-di-khan-yunis-gaza-26-orang-tewas",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang israel palestina konflik israel palestina gaza israel palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "konflik israel palestina",
          "gaza",
          "israel",
          "palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Ganjar Beri Nilai Jeblok Penegakan Hukum Era Jokowi Imbas Kasus MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118134809-12-1025963/ganjar-beri-nilai-jeblok-penegakan-hukum-era-jokowi-imbas-kasus-mk",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/calon-presiden-ganjar-pranowo_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mk",
          "gibran rakabuming",
          "cawapres",
          "putusan mk",
          "pdip",
          "jokowi",
          "berita daerah",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden (capres) Ganjar Pranowomemberi nilai jeblok buat penegakan hukum di masa Joko Widodoimbas putusan Mahkamah Konstitusi (MK)soal usia capres-cawapres. Capres nomor urut tiga ini memberikan nilai5 dari skala penilaian1 hingga 10 setelah menjawab dari pemantik dialog Prof Zainal Arifin Muchtar dari UGM tentang berapa rapor pemerintah Joko Widodo. 'Dengan adanya kasus di MK nilainya jeblok. Karena dengan kejadian itu, persepsi publik hari ini jadi berbeda, yang kemarin kelihatan tegas, hari ini dengan kejadian-kejadian terakhir jadi tidak demikian. Maka niainya jeblok,' kata Ganjar di acara sarasehan nasional IKA UNM, Sabtu (18 11).    Penegakan hukum di Indonesia, kata Ganjar, menimbulkan kemarahan dan kecemasan serta kegelisahan yang saat ini dirasakan oleh masyarakat. 'Saya kira itu jadi peringatan dalam konteks menjaga hukum agar berjalan lebih baik, lebih parsial dan kemudian hadir untuk semua dan itu sesuatu yang penting,' ungkapnya. Jebloknya penegakan hukum tersebut membuat lebih dirinya memakai baju berwarna hitam ketimbang hitam putih. 'Iya pilihan baju hitam melihat konstruksi Indonesia sekarang ini,' ujarnya.  Selain itu, Ganjar menilai jika penegakan hukum di Indonesia yang sebelumnya disebut punya nilai antara 7 hingga 8, namun saat ini turun dan berkurang dari angka sebelumnya. 'Faktor yang membuatnya turun adalah adanya rekayasa dan intervensi,' tuturnya. Capres usungan PDIP ini pun memastikan jika dirinya terpilih sebagai presiden nantinya akan berupaya membangun kembali kepercayaan masyarakat terhadap proses penegakan hukum di Indonesia. 'Ketika kewenangan itu ada dan diberikan kepada seorang pemimpin yang kemudian bikin arusnya itu balik. Dukungan kedua adalah kolaborasi dengan kondisi sosiologi di masyarakat,' ujar dia.  Sebelumnya, MK, saat dipimpin Hakim Konstitusi AnwarUsman,mengabulkan permohonan soal batas usia cawapres muda khusus yang berpengalaman memimpin daerah. Hal ini memberi jalan buat GibranRakabumingRaka, yang merupakan keponakannya, menjadi cawapres buatPrabowo Subianto. Imbas putusan sarat konflik kepentingan ini, AnwarUsmandipecat Majelis Kehormatan MK dari jabatannya sebagai Ketua MK. Presiden Joko Widodo, yang merupakan kakak iparAnwarUsmandan ayah Gibran, enggan mengomentari putusan MK itu dan mempersilakan publik untuk menanyakan langsung ke MKdengan dalih tak mau mencampuri kewenangan lembaga peradilan atau yudikatif.  'Ya mengenai putusan MK, silakan ditanyakan ke MK. Jangan saya yang berkomentar,' kata Jokowi dalam video yang diunggah di kanal YouTube Sekretariat Presiden, Senin (16 10). 'Saya tak ingin memberikan pendapat atas putusan MK, nanti bisa disalah mengerti seolah saya campuri kewenangan yudikatif,' imbuhnya. "
      }
    },
    {
      "id": 5,
      "title": "Timnas Indonesia Wajib Waspada, Filipina Punya Lima 'Mata-mata'",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118141434-142-1025969/timnas-indonesia-wajib-waspada-filipina-punya-lima-mata-mata",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 14:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/11/daisuke-sato_169.jpeg?w=650&q=90",
        "tags": [
          "filipina vs indonesia",
          "timnas indonesia",
          "kualifikasi piala dunia 2026",
          "timnas filipina",
          "liga 1",
          "daisuke sato",
          "christian rontini"
        ],
        "article": "Timnas Filipinamemiliki banyak pemain yang bisa memberiinformasi bagus terkait kekuatanTimnas Indonesia saat kedua tim bertemu padaKualifikasi Piala Dunia 2026 di Stadion Rizal Memorial, Manila, Selasa (21 11). Pelatih Filipina memanggil lima pemain yang berkompetisi di Liga 1 untuk laga Kualifikasi Piala Dunia 2026 melawan Vietnam dan Indonesia. Hampir seluruh pemain itu menjadi andalan di klub masing-masing. Kelima pemain Liga 1 yang masuk timnas Filipina adalah Daisuke Sato (Persib Bandung), Carli De Murga dan Mike Ott dari Barito Putra, Christian Rontini (Persita Tangerang) dan Kenshiro Daniels (Rans Nusantara).   Dari kelima pemain tersebut hanya Daniels yang bukan pemain inti di klub Liga 1. Musim ini Daniels baru tampil di sembilan pertandingan bersama Rans. Namun kehadiran Daniels dan empat pemain lainnya yang bermain di Liga 1 bisa jadi hal yang menguntungkan bagi timnas Filipina. Setidaknya kelima pemain itu bisa jadi 'mata-mata' bagi pelatih Filipina Michael Weiss. Sato, De Murga, Ott, Rontini dan Daniels bisa memberikan masukan mengenai banyak pemain Timnas Indonesia yang berlaga di Liga 1.  Setelah kalah 0-5 dari Vietnam di laga pertama Kualifikasi Piala Dunia 2026, Weiss lebih percaya diri The Azkals bisa meraih hasil lebih bagus saat melawan Timnas Indonesia. 'Laga selanjutnya melawan Indonesia mungkin kita akan sedikit lebih bertualang. Indonesia harus pindah dari Irak ke sini, lebih sulit bagi mereka karena perjalanannya melelahkan. Sulit juga bagi mereka untuk bermain di lapangan sintetis dan kami sudah terbiasa dengan hal itu,' ujar Weiss. "
      }
    },
    {
      "id": 6,
      "title": "Apa Itu Komunitas dan Perbedaannya dengan Ekosistem",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231110085919-569-1022342/apa-itu-komunitas-dan-perbedaannya-dengan-ekosistem",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/29/a79e2bf3-1da8-4094-9374-81d1575f3ae4_169.jpg?w=650&q=90",
        "tags": [
          "apa itu komunitas",
          "pengertian komunitas",
          "komunitas dan ekosistem",
          "komunitas dalam biologi",
          "perbedaan komunitas dan ekosistem",
          "biologi",
          "artikel timeless"
        ],
        "article": "Dalam biologi, omunitas didefinisikan sebagai kelompok yang terbentuk oleh semua jenis makhluk hidup di daerah tertentu. Komunitas merupakan salah satu tingkatanekologi yang merupakan kumpulan dari beberapa populasi spesies yang berbeda.    Tingkatan organisasi kehidupan di alam dimulai dari molekul, sel, jaringan, organ, sistem organ, organisme, populasi, komunitas, ekosistem, dan bioma. Sebelum membahas mengenai pengertian komunitas, simak penjelasan tentang ekosistem terlebih dahulu berikut ini.  Dalam Kamus Besar Bahasa Indonesia (KBBI), ekosistem adalah keanekaragaman suatu komunitas dan lingkungannya yang berfungsi sebagai suatu satuan ekologi dalam alam. Ekosistem juga bisa berarti keadaan khusus tempat komunitas suatu organisme hidup dan komponen organisme tidak hidup dari suatu lingkungan yang saling berinteraksi. Komunitas organik yang dimaksud terdiri atas tumbuhan dan hewan, bersama habitatnya. Dikutip dari Modul 4 Organisasi Kehidupan IPA Kementerian Pendidikan dan Kebudayaan (2017), ekosistem adalah terkumpulnya berbagai macam biotik dan abiotik.  Ekosistem terbentuk oleh semua benda, baik yang hidup maupun tidak hidup yang saling berinteraksi dan mendiami daerah tertentu sehingga membentuk sebuah rantai makanan. Ditambahkan dari Modul Pembelajaran SMA Biologi Kementerian Pendidikan dan Kebudayaan (2020), setiap organisme hidup (biotik) di lingkungan selalu berinteraksi dengan faktor-faktor fisik dan kimia yang biasa disebut faktor abiotik. Faktor biotik dengan abiotik saling mempengaruhi atau saling mengadakan pertukaran material yang merupakan suatu sistem yang disebut ekosistem. Jadi komunitas dengan lingkungan fisiknya membentuk ekosistem. Ekosistem adalah suatu sistem yang tidak statis, tetapi selalu dinamis yang mengalami perubahan struktur maupun fungsi. Perubahan ini mungkin hanya fluktuasi setempat yang tidak berarti, tetapi mungkin juga cukup besar sehingga dapat mengubah stabilitas hubungan suatu ekosistem. Menurut KBBI, komunitas diartikan sebagai kelompok organisme yang hidup dan saling berinteraksi di dalam daerah tertentu. Komunitas adalah kumpulan populasi yang berbeda di suatu daerah yang sama dan saling berinteraksi. Contohnya dapat terlihat dari komunitas sawah dan sungai. Komunitas sawah disusun oleh bermacam-macam organisme, misalnya padi, belalang, burung, ular, dan gulma. Komunitas sungai terdiri dari ikan, ganggang, zooplankton, fitoplankton, dan dekomposer. Antara komunitas sungai dan sawah terjadi interaksi dalam bentuk peredaran nutrien dari air sungai ke sawah dan peredaran organisme hidup dari kedua komunitas tersebut. Interaksi antarkomunitas cukup kompleks sebab tidak hanya melibatkan organisme, tapi juga aliran energi dan makanan.    Berdasarkan penjelasan di atas, maka ekosistem dan komunitas memiliki perbedaan yang signifikan. Komunitas merupakan hubungan antara makhluk hidup dengan makhluk hidup lainnya. Sementara ekosistem tidak demikian. Ekosistem merupakan hubungan antara seluruh makhluk hidup dan tidak hidup yang tinggal dalam satu lingkungan dan saling memengaruhi satu sama lain. Dalam ekosistem terdapat komunitas dan populasi. Demikian penjelasan mengenai apa itu komunitas, pengertian, contoh dan perbedaannya dengan ekosistem. Selamat belajar!"
      }
    },
    {
      "id": 7,
      "title": "Anita Tanjung Sumbang Semua Pendapatan CT ARSA Charity Fun Run 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231118140043-625-1025967/anita-tanjung-sumbang-semua-pendapatan-ct-arsa-charity-fun-run-2023",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/ct-arsa-fun-run-dimeriahkan-10-penerjun-bawa-bendera-ct-corp-hingga-ucapan-ulang-tahun-anita-tanjung_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa charity fun run 2023",
          "anita tanjung",
          "ct arsa"
        ],
        "article": "Ketua Yayasan CT Arsa Foundation Anita Ratnasari Tanjung menyatakan seluruh pendapatan acara CT ARSA Charity Fun Run 2023akan disumbangkan kepada masyarakat yang tidak mampu. Hal itu dinyatakan Anita di sela-sela acara yang digelar di Lapangan Trans City BSD, Tangerang Selatan, Sabtu (18 11).    'Saya sedikit laporkan bahwa dari seluruh penjualan tiket maupun dari sponsor maupun dari rekanan dari seluruh unit CT ARSA Foundation, kita gunakan untuk masyarakat yang tidak mampu,' kata Anita. 'Karena sesuai dengan misi CT ARSA Foundation adalah memutus mata rantai kemiskinan dengan pendidikan yang berkualitas dan kesehatan yang optimal,' lanjutnya. CT ARSA Charity Fun Run terakhir kali dilaksanakan pada 2017. Kala itu, seluruh pendapatan juga digunakan untuk berbagai kegiatan sosial. Anita bercerita bagaimana kegiatan fun run pada 2017 lalu bisa menghasilkan sekolah di Wamena, Sumbawa, hingga Toraja. Selain itu, kegiatan tersebut juga menghasilkan fasilitas MCK di sejumlah remote area.   Pendapatan CT ARSA Charity Fun Run 2017 juga digunakan untuk membeli mobil penyelamatan untuk kegiatan bantuan bencana alam. 'Karena kita di lingkungan daerah bencana, jadi kami menolong mereka dengan mobil-mobil tersebut dengan peralatan yang lengkap,' kata Anita. CT ARSA Foundation juga disebut menghadirkan dapur keliling untuk para pemulung di sejumlah daerah. Hal ini dilakukan dalam misi memerangi stunting yang saat ini kasusnya tengah meningkat.  CT ARSA Charity Fun Run 2023 diselenggarakan bekerja sama dengan CNN Indonesia sebagai bagian dari perayaan Anniversary CT ARSA Foundation ke-18. CT ARSA Charity Fun Run 2023 sendiri terbagi menjadi dua, yakni 10K yang diperlombakan dan 5K yang merupakan acara fun run. Acara ini juga berhasil memecahkan rekor MURI untuk siaran langsung (live streaming) melalui kanal distribusi terbanyak dengan 16 kanal.  'MURI mencatat peristiwa rekor yang diciptakan peserta lari 5K dan 10K hari ini. MURI mencatat tayangan live streaming dengan kanal distribusi terbanyak di Indonesia,' ujar Direktur Marketing MURI Awan Raharjo di Lapangan Trans City BSD. Sabtu (18 11).  Awan menyebut pihaknya sudah memiliki rekor-rekor untuk lomba lari seperti lomba lari terbanyak, gimik, dan lain sebagainya. Namun, kata Awan, ini pertama kalinya sebuah lomba lari disiarkan lewat banyak kanal secara live streaming. Setelah CT ARSA Charity Fun Run 2023, di sore harinya akan digelar ajang THE FEST di Lapangan City Trans BSD, Tangerang Selatan pukul 16.00-22.00 WIB. "
      }
    },
    {
      "id": 8,
      "title": "DKPP Copot Ketua Bawaslu Surabaya usai Terbukti Langgar Kode Etik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118133203-617-1025959/dkpp-copot-ketua-bawaslu-surabaya-usai-terbukti-langgar-kode-etik",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/09/21/01c4783d-e21e-45b4-97e5-8fb29ceffdde_169.jpg?w=650&q=90",
        "tags": [
          "bawaslu",
          "bawaslu jatim"
        ],
        "article": "Dewan Kehormatan Penyelenggara Pemilu (DKPP) resmi mencopot Anggota dan Ketua BawasluSurabaya Muhammad Agil Akbar. Pasalnya, ia terbukti bersalah melakukan pelanggaran kode etik terkait kasus transaksi uang dalam proses seleksi Anggota Panwaslu Kecamatan (Panwascam). Agil merupakan Teradu atas dugaan pelanggaran Kode Etik Penyelenggara Pemilu (KEPP) perkara Nomor 112-PKE-DKPP IX 2023. Sanksi dibacakan dalam sidang pembacaan putusan sebanyak satu perkara yang digelar di Ruang Sidang DKPP, Jakarta, Jumat (17 11).   'Menjatuhkan sanksi Peringatan Keras Terakhir dan Pemberhentian dari Jabatan Ketua kepada Teradu Muhammad Agil Akbar selaku Ketua merangkap Anggota Bawaslu Kota Surabaya terhitung sejak putusan ini dibacakan,' kata Ketua Majelis Ratna Dewi Pettalolo, dikutip dari keterangan resmi DKPP.  Majelis menilai Agil telah terbukti bersalah pada dugaan transaksi uang dalam proses seleksi Anggota Panwascam. Meski tidak terbukti menerima uang, Majelis menilai teradu telah melakukan pembiaran terjadinya transaksi uang tersebut oleh Panwascam Sukolilo Achmad Aben Achdan. Achmad Aben Achdan sendiri berstatus sebagai Pengadu dalam perkara Nomor 112-PKE-DKPP IX 2023. Dalam sidang pemeriksaan, Achmad mengaku harus mengirim sejumlah uang kepada seorang bernama Appridzani Syahfrullah agar terpilih menjadi Anggota Panwascam Sukolilo. DKPP menilai selaku Ketua Bawaslu Kota Surabaya Agil telah gagal memastikan tahapan seleksi calon Anggota Panwascam se-Kota Surabaya berjalan sesuai peraturan perundang-undangan. Agil juga dinilai tidak memiliki sense of ethics terhadap masalah krusial adanya tindakan transaksi uang dalam proses seleksi Anggota Panwascam Sukolilo.  'Tindakan Pengadu tersebut seharusnya disampaikan Teradu kepada koleganya yaitu Anggota Bawaslu Kota Surabaya melalui forum pleno untuk dibahas dan menjadi pertimbangan Bawaslu Kota Surabaya untuk tidak menetapkan Pengadu sebagai Anggota Panwaslu Kecamatan Sukolilo,' kata Anggota Majelis Muhammad Tio Aliansyah. Agil terbukti melanggar ketentuan Pasal 6 ayat (2) huruf a dan huruf d, Pasal 6 ayat (3) huruf a, Pasal 8 huruf b, huruf g, dan huruf j, Pasal 10 huruf a, huruf c, dan huruf d, Pasal 15 huruf d dan Pasal 16 huruf e Peraturan DKPP Nomor 2 Tahun 2017 tentang Kode Etik dan Pedoman Perilaku Penyelenggara Pemilu. DKPP juga memerintahkan Bawaslu Provinsi Jawa Timur untuk memeriksa Pengadu yang terbukti melakukan pelanggaran Kode Etik dan Pedoman Perilaku Penyelenggara Pemilu berupa tindakan politik uang dalam proses seleksi calon Anggota Panwaslu Kecamatan Sukolilo.  Hal tersebut ketentuan Pasal 37 ayat (6) Peraturan DKPP Nomor 3 Tahun 2017 tentang Pedoman Beracara Kode Etik Penyelenggara Pemilu sebagaimana telah diubah dengan Peraturan DKPP Nomor 1 Tahun 2022. Pemeriksaan sedianya dilakukan Bawaslu Kota Surabaya. Namun, karena Ketua Bawaslu Kota Surabaya merupakan Teradu dalam perkara ini, maka pemeriksaan dilakukan Bawaslu Provinsi Jatim. 'Mengingat Ketua Bawaslu Kota Surabaya merupakan Teradu pada perkara ini, agar tidak menimbulkan konflik kepentingan, DKPP memerintahkan kepada Bawaslu Provinsi Jawa Timur untuk melakukan pemeriksaan lebih lanjut kepada Pengadu dan melaporkan hasilnya kepada DKPP,' pungkas Majelis Muhammad Tio Aliansyah."
      }
    },
    {
      "id": 9,
      "title": "Israel Beri Waktu 1 Jam Dokter hingga Pasien Kosongkan RS Al Shifa",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118134401-120-1025966/israel-beri-waktu-1-jam-dokter-hingga-pasien-kosongkan-rs-al-shifa",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 14:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/mayat-mayat-di-rs-al-shifa-gaza-menumpuk-4_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "israel kepung rs al shifa",
          "israel serang rs al shifa",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Israelmemberikan waktu satu jam untuk dokter, tenaga medis dan pasienuntuk mengosongkan Rumah Sakit Al Shifa, Gaza, Palestina. Diberitakan Al Jazeera, seorang dokter mengatakan rumah sakit diberi waktu satu jam untuk mengevakuasi pasien melalui Jalan Al-Rashid, atau bisa disebut jalur laut. Menurutnya jalur tersebut bukan rute yang bisa digunakan orang untuk evakuasi ke arah selatan.   'Biasanya mereka mengambil Jalan Salah Al-Din, tetapi mereka diminta untuk dievakuasi dalam waktu satu jam,' ungkapnya dikutip Al Jazeera, Sabtu (18 11). Dokter tersebut juga mengatakan bahwa tidak mungkin untuk mengevakuasi semua orang dalam satu jam, terutama karena mereka tidak memiliki ambulans untuk memindahkan pasien dan bayi prematur ke selatan.  Sebelumnya, Pasukan Pertahanan Israel (Israel Defense Forces IDF) mengeklaim telah menemukan terowongan operasional milik kelompok milisi Hamas yang berada di kompleks Rumah Sakit Al Shifa, Gaza, Palestina. IDF mengunggah sebuah video di media sosial yang menunjukkan sebuah lubang yang tampak seperti terowongan setelah digali oleh pasukan tersebut. 'Hari ini, infrastruktur terowongan Hamas terekspos di dalam rumah sakit,' kata IDF dalam sebuah pernyataan, seperti dilansir CNN. Hamas membantah tuduhan IDF terkait penemuan terowongan yang dipakai sebagai pusat komando sebagai 'kebohongan yang tidak berdasar.' Lewat kantor media pemerintah, Hamas juga menuduh Israel memberikan 'skenario palsu, narasi palsu, da memutarbalikkan informasi' soal markas di bawah RS Al Shifa itu. Selain terowongan, IDF juga sebelumnya menyebut telah menemukan persenjataan usai menggeledah RS Al Shifa. Penggeledahan ini dilakukan selama dua hari berturut-turut pada Rabu (15 11) dan Kamis (16 11). Dalam video yang diunggah, salah satu tentara IDF menunjukkan tiga tas ransel yang diklaim ditemukan di dalam laboratorium MRI. Di tiga tas itu ditemukan senapan serbu, granat, seragam militer, dan rompi antipeluru. Selain itu, tentara Israel juga menunjukkan senapan serbu tanpa amunisi dan sebuah laptop yang menurut mereka ada di lokasi yang sama.  Beberapa hari ini IDF memborbardir berbagai rumah sakit di Gaza yang menampung ratusan pasien dan juga ribuan pengungsi warga Palestina. Salah satunya adalah RS Al Shifa yang merupakan fasilitas medis terbesar di wilayah itu. Pasukan Israel mengatakan serbuan ke RS Al Shifa dilakukan karena mengklaim terdapat pusat markas komando dan operasi milisi Hamas di bawah fasilitas medis itu. Kelompok milisi Hamas telah membantah dan menampik semua tuduhan dari Israel. 'Pasukan pendudukan masih berbohong, karena mereka membawa sejumlah senjata, pakaian dan peralatan dan menempatkannya di rumah sakit dengan cara yang memalukan,' kata anggota senior Hamas yang berbasis di Qatar, Ezzat El Rashq."
      }
    },
    {
      "id": 10,
      "title": "Link Live Streaming Burkina Faso vs Korea Selatan di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118135054-142-1025964/link-live-streaming-burkina-faso-vs-korea-selatan-di-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 14:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/piala-dunia-u-17-prancis-melawan-korea-selatan-6_169.jpeg?w=650&q=90",
        "tags": [
          "timnas burkina faso u-17",
          "timnas korea selatan u-17",
          "burkina faso vs korea selatan",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "link live streaming piala dunia u-17 2023"
        ],
        "article": "Duel Burkina Faso vs Korea Selatan di matchday ketiga Grup EPiala Dunia U-17 2023 digelar Sabtu (18 11). Berikut link live streaming Burkina Faso vs Korea. Pertandingan Burkina Faso vs Korea Selatan akan digelar di Stadion Jalak Harupat, Bandung. Kick of laga ini akan berlangsung pukul 19.00 WIB. Korea dan Burkina Faso sama-sama meraih hasil negatif di dua laga sebelumnya. Korea dan Burkina Faso kompak kalah dari Amerika Serikat dan Prancis.   Hasil tersebut membuat Korea dan Burkina Faso terpuruk di posisi bawah tanpa perolehan poin. Sementara Amerika Serikat dan Prancis dipastikan lolos ke babak 16 besar dengan enam poin. Meski demikian, Burkina Faso dan Korea Selatan masih punya kans lolos ke fase knock out melalui jalur peringkat ketiga terbaik. Pemenang laga Burkina Faso vs Korea Selatan masih punya kesempatan merebut satu tiket tersisa lewat persaingan peringkat ketiga terbaik. Namun, mereka juga harus bersaing dengan Meksiko dan Selandia Baru.  Baik Korea maupun Burkina Faso dipastikan tersingkir dari turnamen elite kelompok umur jika hanya mampu bermain imbang. Sabtu (18 11)Stadion Jalak Harupat, BandungKick Off: 19.00 WIBLink live streaming di Vidio. "
      }
    }
  ]
}