{
  "page": 235,
  "main_url": "https://www.cnnindonesia.com/indeks/2/235",
  "time": "2023-12-08 05:40:21.816054",
  "datas": [
    {
      "id": 1,
      "title": "Harga Minyak Merosot Imbas Kinerja Manufaktur China Loyo",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130091756-85-1030887/harga-minyak-merosot-imbas-kinerja-manufaktur-china-loyo",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 09:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/17/87b8a827-719a-45e6-accd-034ef29a451f_169.jpeg?w=650&q=90",
        "tags": [
          "harga minyak",
          "minyak mentah",
          "komoditas",
          "energi"
        ],
        "article": "Harga minyak dunia turun di awal perdagangan Asia pada Kamis (30 11) karena data manufakturChina lebih lemah dari perkiraan. Namun, investor tetap berhati-hati menjelang pertemuan OPEC+ yang diperkirakan akan mengurangi produksi. Tercatat, harga minyak mentah berjangka Brent turun 28 sen, atau 0,3 persen, menjadi US$82,90 per barel pada 00.24 GMT. Penurunan juga terjadi pada hargaminyak mentah berjangka West Texas Intermediate (WTI) AS sebesar 24 sen, atau 0,3 persen, menjadi US$77,68 per barel. Dilansir Reuters, aktivitas manufaktur Tiongkok mengalami kontraksi untuk bulan kedua berturut-turut pada November dan lebih cepat dari perkiraan. Survei pabrik resmi menunjukkan diperlukan lebih banyak langkah dukungan kebijakan untuk membantu menopang pertumbuhan ekonomi negara importir minyak terbesar di dunia tersebut.   Indeks manajer pembelian (PMI) tercatat turun dari 49,5 pada Oktober menjadi 49,4 pada bulan ini. Indeks juga masih berada di bawah level 50 poin yang mengindikasikan kontraks. Analis yang disurvei oleh Reuters memperkirakan angka 49,7.  Kemarin, Badan Informasi Energi AS melaporkan peningkatan mengejutkan dalam stok minyak mentah dan bahan bakar sulinganNegeri Paman pada pekan lalu, yang mengindikasikan lemahnya permintaan. Stok bensin juga naik lebih dari yang diperkirakan.  Pasar minyak pada sesi sebelumnya mendapat dukungan dari harapan akan solusi yang mendukung harga dari kelompok Organisasi Negara-negara Pengekspor Minyak dan sekutunya (OPEC+), termasuk Rusia. Anggota OPEC+ akan mengadakan pertemuan kebijakan pada ini Kamis. Sumber yang dekat dengan kelompok tersebut kepada Reuters mengatakan pembicaraan menjelang pertemuan itu akan berfokus pada pengurangan produksi tambahan.  "
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Momen Hamas Bebaskan 16 Sandera Tambahan Jelang Akhir Gencatan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130082723-124-1030850/video-momen-hamas-bebaskan-16-sandera-tambahan-jelang-akhir-gencatan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 09:31 WIB",
        "media_url": null,
        "tags": [
          "hamas",
          "palestina",
          "israel",
          "hamas bebaskan sandera",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Hamas merilis video yang menunjukkan sandera yang ditahan dibebaskan pada Kamis (30 11). Sandera tahanan itu diserahkan kepada Komite Palang Merah Internasional (IRC). Setidaknya enam belas orang yang disandera di Gaza diserahkan kepada pejabat Israel pada Rabu (29 11). Selain pembebasan sandera, saat ini nasib gencatan senjata di Gaza mendekati waktu-waktu terakhir. Mediator kesepakatan disebut masih berupaya mencari perpanjangan kedua gencatan senjata."
      }
    },
    {
      "id": 3,
      "title": "Jadwal Indonesia di 16 Besar Syed Modi India: Alwi Farhan Beraksi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130092536-170-1030889/jadwal-indonesia-di-16-besar-syed-modi-india-alwi-farhan-beraksi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 09:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/alwi-farhan-2_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal syed modi india",
          "syed modi india",
          "syed modi india international 2023",
          "alwi farhan",
          "praveen jordan/melati daeva oktavianti",
          "dejan ferdinansyah/gloria emanuelle widjaja"
        ],
        "article": "Sebanyak tiga wakil Indonesia akan tampil pada babak 16 besarSyed Modi India International 2023 di Stadion Babu Banarasi Das Indoor, Kamis (30 11). Babak 16 besar Syed Modi India International 2023 akan dimulai pada pikul 10:00 waktu setempat atau pukul 11:30 WIB. Pasangan ganda campuran Praveen Jordan Melati Daeva jadi wakil Indonesia yang pertama tampil pada hari ini.    Peaveen Melati yang menjadi unggulan keenam dalam turnamen ini akan melawan ganda asal Thailand, Ruttanapak Oupthong Jhenicha Sudjaipraparat pada laga pertama di lapangan 3. Penampilan wakil Merah Putih di Syed Modi India International 2023 akan dilanjutkan ganda campuran lain, Dejan Ferdinansyah Gloria Emanuelle Widjaja. Pada babak 16 besar ini Dejan Gloria menghadapi pasangan Taiwan Wei Chun Wei Nicole Gonzales Chan pada pertandingan keempat di lapangan 4. Atlet tunggal putra Alwi Farhan jadi wakil terakhir terakhir Indonesia yang beraksi di babak 16 besar Syed Modi India International 2023. Alwi menghadapi wakil Malaysia Justin Noh pada partai keenam di lapangan 4. Pertandingan nanti jadi pertemuan kedua bagi Alwi dan Justin. Keduanya pernah bertemu di perempat final Osaka International Challenge 2023 yang berujung kemenangan 21-12, 23-21 bagi Alwi. Jadwal Indonesia di 16 Besar Syed Modi India: Praveen Jordan Melati Daeva vs Ruttanapak Oupthong Jhenicha Sudjaipraparat Ferdinansyah Gloria Emanuelle Widjaja vs Wei Chun Wei Nicole Gonzales Chan Alwi Farhan vs Justin Noh"
      }
    },
    {
      "id": 4,
      "title": "FOTO: Anies-Muhaimin Duet Perdana Kampanye Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130062031-619-1030807/foto-anies-muhaimin-duet-perdana-kampanye-pilpres-2024",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn anies baswedan pilpres 2024",
        "media_url": null,
        "tags": [
          "foto cnn",
          "anies baswedan",
          "pilpres 2024"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Kim Nam-gil Diincar Kembali Jadi Hae-il di The Fiery Priest Season 2",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129195900-220-1030723/kim-nam-gil-diincar-kembali-jadi-hae-il-di-the-fiery-priest-season-2",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 09:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/17/kim-nam-gil_169.jpeg?w=650&q=90",
        "tags": [
          "kim nam gil",
          "the fiery priest",
          "hallyu",
          "drama korea",
          "film"
        ],
        "article": "Kim Nam-gildiincar untuk kembali membintangi The Fiery Priest yang akan berlanjut ke musim kedua. Ia mendapat tawaran untuk menjadi pemeran utama, Kim Hae-il, sama seperti pada musim pertama. Kabar itu dilaporkan sejumlah media lokal di Korea, kemudian dikonfirmasi perwakilan dari Gilstroty selaku agensi Kim Nam-gil.    'Sang aktor telah mendapat tawaran untuk membintangi The Fiery Priest 2 dan tengah mempertimbangkan tawaran itu secara positif,' ujar perwakilan Gilstory, seperti diberitakan Newsen via Naverpada Rabu (29 11). The Fiery Priest season 2 dikabarkan terdiri dari 12 episode. Proyek drama itu disebut tengah bersiap untuk memulai produksi serta syuting. Musim kedua drama hit itu diperkirakan akan tayang pada tahun depan. Meski begitu, belum ada keterangan resmi mengenai jadwal tayang hingga pemeran yang akan kembali dan ikut bergabung dalam The Fiery Priest season 2. The Fiery Priest mengisahkan perjalanan Kim Hae-il, mantan agen NIS yang beralih menjadi pendeta. Ia dikenal sebagai pendeta yang amat mudah marah, bahkan bisa hingga meletup-letup dalam hitungan menit.    Ia kemudian berambisi mengungkap sebuah kasus kematian misterius yang menimpa pendeta tua. Namun, perjalanan itu justru membawanya ke berbagai tantangan, seperti menghadapi orang-orang korup di kota hingga gangster berbahaya.  Kim Hae-il juga harus menghadapi ujian lain saat jaksa Park Kyung-sun (Honey Lee) justru menolak bekerja sama. Drama ini ditulis Park Jae-beom, penulis yang dikenal lewat Good Doctor (2013), Dinner Mate (2020), hingga Vincenzo (2021). Sementara itu, The Fiery Priest disutradarai Lee Myung-woo dan Park Bo-ram. Selain Kim Nam-gil, sederet aktor hit juga ikut bergabung dalam musim pertama. Sebut saja Kim Sung-kyun, Honey Lee, Go Jun, Keum Sae-rok, hingga Jung In-gi. The Fiery Priest menjadi hit saat tayang pada 2019, bahkan mencetak rating hingga 22 persen pada salah satu episode. Drama itu pun meraih sejumlah penghargaan, seperti delapan piala SBS Drama Awards 2019. Dalam penghargaan itu, Kim Nam-gil berhasil memenangkan Daesang (Grand Prize) untuk kali pertama dalam kariernya."
      }
    },
    {
      "id": 6,
      "title": "Apakah Makan Alpukat Bisa Bantu Menurunkan Berat Badan?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130084322-255-1030856/apakah-makan-alpukat-bisa-bantu-menurunkan-berat-badan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 09:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/23/a30a79c2-0661-4c02-b9e5-058eeef6775b_169.jpg?w=650&q=90",
        "tags": [
          "apakah makan alpukat bisa menurunkan berat badan",
          "manfaat makan alpukat untuk diet",
          "manfaat alpukat untuk kesehatan",
          "nutrisi alpukat",
          "tips menurunkan berat badan",
          "diet sehat"
        ],
        "article": "Alpukat sering dijadikan sebagai menu makan saat seseorang sedang diet. Namun, apakah makan alpukat benar-benar bisa membantu menurunkan berat badan? Jawabannya adalah, ya. Alpukat bisa menjadi kunci pendukung keberhasilan dalam menurunkan berat badan. Tentunya selain konsumsi makanan gizi seimbang, rutin berolahraga, dan istirahat yang cukup. Pakar nutrisi Laura Burak mengatakan, buah ini adalah sumber lemak dan serat omega-3, dua kombinasi kuat yang menstabilkan kadar gula darah, memperlambat pencernaan, dan mencegah keinginan makan yang tidak sehat.   Tentu saja, dengan mengonsumsi alpukat, Anda tidak akan lagi mencari camilan atau makanan ultra-processed tinggi gula di kemudian hari.  'Menambahkan alpukat ke dalam pola makan Anda setidaknya sekali atau dua kali sehari akan membuat Anda lebih kenyang dan kecil kemungkinannya untuk makan makanan ringan dan atau makan malam berkalori tinggi dalam porsi besar yang biasanya menyebabkan penambahan berat badan,' kata Burak kepada Eat This Not That. Penelitian mendukung betapa bermanfaatnya alpukat bagi mereka yang ingin menurunkan berat badan dan menjadi bugar. Menurut analisis Survei Pemeriksaan Kesehatan dan Gizi Nasional pada 2001-2012, individu yang mengonsumsi alpukat memiliki berat badan lebih rendah dan lingkar pinggang lebih kecil dibandingkan mereka yang tidak mengonsumsi alpukat. Selain itu, data dari uji klinis acak terhadap orang dewasa yang kelebihan berat badan mengungkapkan bahwa makan setengah buah alpukat saat makan siang dikaitkan dengan rasa kenyang yang lebih besar dan berkurangnya keinginan untuk makan lima jam setelah makan siang. Mengutip Healthline, dalam 100 gram atau setengah buah alpukat terdapat beberapa vitamin, mineral, lemak sehat, dan serat. Dengan kata lain, setengah buah alpukat mengandung sekitar 160 kalori. Selain itu, alpukat juga mengandung cukup banyak niasin, riboflavin, tembaga, magnesium, mangan, dan antioksidan. Alpukat juga rendah karbohidrat dan merupakan sumber serat yang baik. Setiap porsi hanya mengandung 9 gram karbohidrat, 7 di antaranya berasal dari serat. Tidak seperti kebanyakan buah lainnya, alpukat relatif tinggi lemak yaitu sekitar 15 persen. Selain bermanfaat menurunkan berat badan, Burak mengatakan alpukat adalah 'pembangkit nutrisi' yang secara alami menambahkan antioksidan ke dalam makanan. Alpukat juga dapat dinikmati dengan berbagai cara dan rasanya luar biasa lezat, yang merupakan bagian penting dalam menjaga konsistensi kebiasaan makan yang sehat. 'Singkatnya, menambahkan alpukat ke dalam makanan Anda membuat Anda bahagia secara mental dan fisik,' kata Burak. Selain itu, menukil Healthify me, alpukat kaya akan sifat anti-inflamasi dan asam oleat, yang meningkatkan proses pencernaan dan mengurangi risiko obesitas. Mengonsumsi alpukat membantu mengatur nafsu makan dan menurunkan risiko penyakit jantung, kolesterol, dan diabetes beserta manfaatnya. Alpukat merupakan makanan tinggi lemak. Namun, sintesis asam oleat merupakan penyusun sebagian besar lemak. Penelitian menunjukkan bahwa asam oleat merupakan asam lemak tak jenuh tunggal yang banyak ditemukan pada kacang-kacangan dan minyak zaitun. Ini adalah komponen penting dari diet penurunan berat badan yang sehat. Selain itu, mengonsumsi alpukat mentah bertindak sebagai agen detoksifikasi alami dan membantu membersihkan tubuh. Kandungan serat yang tinggi membantu Anda membuang racun dan melancarkan buang air besar secara teratur untuk menurunkan berat badan lebih baik.  "
      }
    },
    {
      "id": 7,
      "title": "8 Cara agar Baterai Android Awet Berjam-jam Selama di Perjalanan",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231122084739-190-1027362/8-cara-agar-baterai-android-awet-berjam-jam-selama-di-perjalanan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/11/12eb55fa-08a1-4f46-85d7-c522da45e945_169.jpg?w=650&q=90",
        "tags": [
          "cara agar baterai android awet",
          "baterai android",
          "baterai hp awet",
          "hp android",
          "artikel timeless"
        ],
        "article": "Cara agar bateraiAndroid awet berjam-jam merupakan hal yang penting untuk diketahui oleh kamu yang gemar bepergian. Tips ini wajib dicoba agarbaterai ponsel tahan lama selama di perjalanan, terutama bagi yang tidak memiliki power bank.    Baterai adalah komponen yang penting dari sebuah perangkat termasuk ponsel. Baterai dengan kapasitas daya yang besar bisa digunakan dalam waktu yang lama. Namun tidak semua ponsel Android dibekali dengan kapasitas daya yang besar. Untuk baterai berdaya terbatas diperlukan trik khusus agar baterai awet. Lantas bagaimana cara menghemat penggunaan baterai Android agar bisa awet berjam-jam? Berikut beberapa langkah yang dapat dicoba. Dihimpun dari laman Support Google sumber lainnya, berikut ini cara agar baterai awet berjam-jam sehingga perjalanan nyaman. Jika hp Android yang kamu gunakan memiliki layar AMOLED, gunakan latar belakang berwarna gelap. Cara ini dapat membantu meningkatkan usia baterai sebab layar AMOLED hanya menerangi piksel berwarna. Piksel berwarna hitam atau gelap memerlukan lebih sedikit daya sehingga cara ini dapat menjadi alternatif cara agar baterai awet berjam-jam. Mode pesawat alias Airplane Mode juga dapat diaktifkan untuk membuat baterai Android awet. Sebab, koneksi internet dapat menguras bateri hp. Akan tetapi, mengaktifkan mode pesawat membuat hp dalam kondisi offline sehingga dapat dimanfaatkan saat kamu tidur di perjalanan dan ketika sedang tidak membutuhkan koneksi internet hp.  Mengaktifkan mode hemat daya secara otomatis mampu mengurangi fungsi yang dapat menghabiskan masa pakai baterai, seperti dikutip dari laman Pcmag. Fitur ini akan membatasi kecepatan mesin hingga 70 persen dan menurunkan kecerahan hingga 10 persen yang dapat membuat baterai lebih awet. Hilangkan aplikasi yang tidak dibutuhkan, sebab aplikasi yang terus berjalan di latar belakang dapat menguras baterai hp. Kamu bisa mengeceknya secara berkala untuk mengetahui apakah ada aplikasi yang berjalan. Jika tidak digunakan, hapus atau nonaktifkan aplikasi tersebut. Apabila tidak ingin mengaktifkan mode hemat daya, kamu bisa mengurangi kecerahan layar hp secara manual di pengaturan. Kamu juga bisa menonaktifkan kecerahan otomatis sebab fitur ini memang dirancang untuk menyesuaikan kebutuhan tetapi juga dapat membuat layar jadi cerah berlebihan. Cara paling signifikan untuk menghemat baterai ponsel adalah dengan mematikan sementara fungsi GPS, seperti dijelaskan dalam laman Developer Android. Adapun caranya cukup dengan membuka Pengaturan> Keamanan & lokasi> geser tombol Lokasi untuk menonaktifkan opsi ini. Kamu juga bisa mematikan fitur suara atau getaran keyboard. Cara ini dapat membantu agar baterai lebih awet selama berjam-jam. Wi-Fi dapat menguras baterai hp, apalagi jika menyalakan Wi-Fi yang tidak ada jaringannya, hal itu bisa membuat ponsel terus bekerjadan baterai cepat habis. Cara mematikannya dengan membuka Pengaturan> Jaringan & internet> Wi-Fi. Di bagian bawah preferensi WI-Fi, hapus centang pada opsi Nyalakan WI-Fi secara otomatis. Selain Wi-Fi, bluetooth yang aktif juga dapat menghabiskan daya baterai.  Itulah beberapa cara agar baterai Android awet. Selamat mencoba!"
      }
    },
    {
      "id": 8,
      "title": "Harga Minyakita Terancam Naik Jadi Rp15 Ribu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130085823-92-1030862/harga-minyakita-terancam-naik-jadi-rp15-ribu",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 09:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/31/cover-fokus-langka-minyakita_169.jpeg?w=650&q=90",
        "tags": [
          "minyakita",
          "minyak goreng",
          "kemendag",
          "zulkifli hasan",
          "mendag"
        ],
        "article": "Kementerian Perdagangan (Kemendag) berencana menaikkan harga eceran tertinggi (HET) minyak goreng besutan pemerintah, Minyakita, menjadi Rp15 ribu per liter dari Rp14 ribu per liter. Menteri Perdagangan Zulkifli Hasan (Zulhas) mengatakan keputusan kenaikan harga masih akan dirapatkan. 'Ya memang Rp14 ribu mestinya, tapi mengikuti perkembangan inflasi. Tapi kita belum memutuskan. Masih harus rapat menko dulu untuk jadi Rp15 ribu,' kata Zulkifli di Pasar Senen, Jakarta, Kamis (29 11).   Zulkifilmengatakan saat ini MinyaKita masih dijual dengan HET Rp14 ribu per liter. Namun, Kemendag akan mentoleransi jika ada pedagang yang menjual Rp14.500 per liter.  Sementara itu, Direktur Jenderal Perdagangan Dalam Negeri Kemendag Isy Karim mengatakan pihaknya masih mengkaji rencana tersebut, termasuk dampaknya jika HET benar-benar dinaikkan. Ia mengatakan harga Minyakita beragam di setiap pasar, tetapi rata-rata sudah dijual Rp15 ribu per liter. 'Kalau di atas HET bukan enggak apa-apa, tapi masih ditolerir sepanjang tidak terlalu tinggi,' katanya. Minyakita sempat langka dan di pasar tradisional awal tahun ini. Tak hanya itu, minyak goreng besutan pemerintah itu masih dijual di atas HET Rp14 ribu per liter.  Padahal pada akhir Januari lalu, Zulkifliberharap Minyakita segera kembali membanjiri pasaran dalam dua pekan sehingga harganya bisa normal lagi. 'Mudah-mudahan nanti dua minggu lagi sudah banyak barangnya karena untuk dalam negeri (DMO) sudah ditambah separuh. Mudah-mudahan dua minggu lagi sudah banjir,' ujarnya di Kementerian Perdagangan, Selasa (31 1). Kemendag pun sebenarnya sudah mengambil langkah untuk mengatasi masalah Minyakita tersebut dengan menambah suplai pasokan dalam negeri (DMO) 50 persen dari 300 ribu ton menjadi 450 ribu ton per bulan.   "
      }
    },
    {
      "id": 9,
      "title": "RI Respons Ancaman Israel soal Lanjutkan Perang di Gaza usai Gencatan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130083120-134-1030855/ri-respons-ancaman-israel-soal-lanjutkan-perang-di-gaza-usai-gencatan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/menlu-ri-retno-marsudi-pidato-di-sidang-umum-pbb_169.jpeg?w=650&q=90",
        "tags": [
          "retno marsudi",
          "benjamin netanyahu",
          "gencatan senjata israel-hamas",
          "gencatan senjata israel hamas",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "perang israel hamas",
          "jalur gaza"
        ],
        "article": "Menteri Luar Negeri Indonesia Retno Marsudi mengkritik keras Perdana Menteri Benjamin Netanyahuyang mengancam bahwaIsraelakan melanjutkan perangnya di Jalur GazaPalestina etika gencatan senjata berakhir. Komentar itudiutarakanRetnosaat berpidatodi debat terbuka Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) di New York, Amerika Serikat, Rabu (29 11).    'PM (Israel Benjamin)Netanyahu mengatakan bahwa dia akan memulai lagi operasi militer penuh saat jeda kemanusiaan berakhir,' kata Retno di forum itu. Dia lalu berujar, 'Saya tak bisa memahami pernyataan dia. Dan, Saya juga tidak bisa memahami jika DK PBB membiarkan ancaman terhadap kemanusiaan ini terjadi.' Retno lantas menegaskan DK PBB harus bertindak untuk mencegah agar kekerasan tak terulang kembali di Gaza. Dia juga menyerukan badan tersebut melakukan aksi baru mencakup berbagai langkah.  Pertama, soal bantuan kemanusiaan tanpa hambatan yang masuk ke Gaza. Selama ini, Israel sangat membatasi bantuan yang masuk usai memblokade total wilayah itu. Bantuan yang masuk ke Gaza juga melewati pemeriksaan yang sulit dan rumit. Kedua,Retno mengatakan penghormatan terhadap hukum internasional. Ketiga, betapa penting gencatan senjata permanen di Jalur Gaza. 'Pentingnya gencatan senjata permanen untuk mengakhiri semua kekejaman,' ungkap dia. Seruan gencatan senjata permanen menjadi sorotan komunitas internasional di tengah jeda kemanusiaan yang hanya beberapa hari. Jeda kemanusiaan ini berlaku pada 24-17 November dan diperpanjang selama dua hari. Perjanjian ini mencakup jeda pertempuran dan pertukaran tahanan Palestina di Israel dan sandera Hamas. Namun, di tengah gencatan senjata itu Israelmasih menyerang Gaza dan Tepi Barat. Netanyahu jugamenegaskan Israel akan melanjutkan perangnya di Gaza usai gencatan senjata selesai.  'Selama beberapa hari terakhir saya telah mendengar pertanyaan 'akan kah Israel kembali berperang setelah memaksimalkan fase pembebasan warga kami yang disandera? Jadi jawaban saya tegas: Ya,' kata Netanyahu pada Rabu (29 11). 'Ini adalah kebijakan saya, seluruh kabinet mendukungnya, seluruh pemerintah Israel mendukungnya, tentara Israel mendukungnya, rakyat pun mendukungnya. Itu lah yang akan kami lakukan,' paparnya menambahkan seperti dikutip CNN. Israel melancarkan agresi brutal ke Palestina pada 7 Oktober imbas serangan dadakan Hamas e negara tersebut. Selama agresi, pasukan Israel menyerang warga dan objek sipil seperti sekolah dan rumah sakit. Imbas gempuran ini, lebih dari 15.000warga Palestina meninggal dunia, termasuk lebih dari 6 ribu anak-anak dan lebih dari 4 ribu perempuan."
      }
    },
    {
      "id": 10,
      "title": "Mantan Wali Kota Batu Eddy Rumpoko Meninggal Dunia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130085343-20-1030861/mantan-wali-kota-batu-eddy-rumpoko-meninggal-dunia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 08:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/mantan-wali-kota-batu-eddy-rumpoko-meninggal_169.jpeg?w=650&q=90",
        "tags": [
          "eddy rumpoko meninggal dunia",
          "eddy rumpoko",
          "wali kota batu eddy rumpoko"
        ],
        "article": "Mantan Wali Kota Batu Eddy Rumpoko meninggal dunia pada Kamis (30 11) sekitar pukul 05.30 WIB di Rumah Sakit Dokter Kariyadi Semarang. Berdasarkan informasi yang dihimpun CNNIndonesia.com, Eddy Rumpoko baru dua hari menjalani perawatan medis di Paviliun Garuda Rumah Sakit Dokter Kariyadi Semarang. Eddy sempat mengeluhkan rasa sakit di perut yakni mual, muntah sampai diara dan dari pemeriksaan Dokter, Eddy diagnosa menderita gastroenteritis. 'Benar beliau meninggal tadi pagi. Sudah dua hari ini dirawat di Paviliun Garuda karena diagnosa gastroenteritis,' ujar Adit, salah satu staf Humas Rumah Sakit Dokter Kariyadi Semarang, Kamis (30 11).    Oleh pihak keluarga, jenazah Eddy diambil dan diberangkatkan ke Batu, Jawa Timur sekitar pukul 08.15 WIB. 'Posisi jenazah sudah diambil dan dibawa ke Malang tadi jam 08.15 WIB,' kata Adit. Eddy Rumpoko, mantan Wali Kota Batu periode 2012-2017 merupakan terpidana kasus korupsi gratifikasi senilai 46,8 milyar rupiah. Oleh Pengadilan, Eddy divonis 7 tahun penjara pada 19 Mei 2022 dan menjalani hukuman di penjara korupsi Lapas Kedungpane Semarang. "
      }
    }
  ]
}