{
  "page": 821,
  "main_url": "https://www.cnnindonesia.com/indeks/2/821",
  "time": "2023-12-08 06:57:59.817043",
  "datas": [
    {
      "id": 1,
      "title": "Bataha Santiago: Pejuang dari Sangihe yang Disegani Penjajah Belanda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109205220-20-1022263/bataha-santiago-pejuang-dari-sangihe-yang-disegani-penjajah-belanda",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/bataha-santiago-dari-sulawesi-utara_169.jpeg?w=650&q=90",
        "tags": [
          "bataha santiago",
          "pahlawan nasional",
          "hari pahlawan"
        ],
        "article": "Presiden RI Joko Widodo (Jokowi) menetapkan enam tokoh sebagai pahlawan nasional Indonesia pada Jumat (10 11) bertepatan dengan Hari Pahlawan. Mereka dianugerahkan sebagai pahlawan nasional berdasarkan Keputusan Presiden nomor 115-TK-tahun 2023 tertanggal 6 November 2023. Salah satunya adalah BatahaSantiago, pahlawan nasional yang gugur dalam peperangan melawan Belanda di Kepulauan Sangihe.   Mengutip dari situs Kebudayaan Kemendikbudristek, Bataha Santiago adalah Raja Manganitupada 1670 sampai 1675. Bataha Santiago merupakan raja ketiga Manganitu yang wilayahnya kini berada di Kepulauan Sangihe, Sulawesi Utara. Melansir dari situsDiskominfo Provinsi Sulut, Bataha Santiago dikenal dengan gagasan'Banala Pesasumbalaeng' atau seluruh kegiatan rakyat harus dikerjakan bersama-sama. Dia juga dikenal tangguh, pemberani, dan teguh. Semboyannya yang terkenal adalah 'Nusa kumbahang katumpaeng', yang berarti 'Tanah air kita tidak boleh dimasuki dan dikuasai musuh'. Dia menolak perjanjian denganGubernur Belanda atau VOC, sehingga terlibat peperangan. Namun, kekuatan persenjataan yang tidak seimbang serta siasat licik Belanda membuat Santiago ditangkap dan dihukum mati pada tahun 1675 di Tanjung Tahuna. Keberaniannya dikenang sampai pada batu nisannya yang tertulis 'Biar saya mati digantung tidak mau tunduk kepada Belanda'. Selain BatahaSantiago, terdapat lima tokoh lain yang diresmikan menjadi Pahlawan Nasional pada hari ini yakni Ida Dewa Agung Jambe dari Bali, M Tabrani dari Jawa Timur, Ratu Kalinyamat dari Jawa Tengah, KH Abdul Chalim dari Jawa Barat, dan KH Ahmad Hanafiah dari Lampung Ketua Dewan Gelar, Tanda Jasa, dan Tanda Kehormatan Mahfud MD mengatakan keenam tokoh ini dianggap berjasa bagi bangsa dan negara semasa hidupnya. 'Setiap Hari Pahlawan, kita (Pemerintah Indonesia, red.) menganugerahkan gelar pahlawan kepada para pejuang yang dulu ikut memperjuangkan kemerdekaan negara dan atau ikut mengisi kemerdekaan dengan pengabdian dan perjuangan yang luar biasa jasanya kepada negara,' kata Mahfud saat jumpa pers di Kantor Kementerian Koordinator Bidang Polhukam di Jakarta, Rabu (8 11). Dia menjelaskan para pejuang yang pada tahun ini disetujui dan ditetapkan sebagai Pahlawan Nasional oleh Presiden RI merupakan mereka yang memenuhi sejumlah syarat. 'Syarat-syaratnya banyak, misalnya, sudah wafat, sudah berjuang, tidak pernah berkhianat, itu syarat umum. Tetapi, syarat umum atau syarat khusus ditetapkan sepenuhnya oleh Presiden. Jadi, Presiden yang menganugerahkan gelar Pahlawan Nasional itu. Nah, kami dari Kemenko Polhukam memimpin sebuah Dewan namanya Dewan Gelar, Tanda Jasa, dan Tanda Kehormatan. Ketuanya Menkopolhukam, tetapi bahan-bahan itu dihimpun melalui Menteri Sosial,' kata Mahfud. Kementerian Sosial, dalam prosesnya, pun menerima usulan nama-nama calon Pahlawan Nasional dari pemerintah daerah. "
      }
    },
    {
      "id": 2,
      "title": "Alasan Jokowi Beri Penghargaan Bintang Jasa Pratama ke Presiden FIFA",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110102912-142-1022385/alasan-jokowi-beri-penghargaan-bintang-jasa-pratama-ke-presiden-fifa",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/presiden-jokowi-memberi-tanda-kehormatan-ke-bintang-jasa-pratama-presiden-fifa-gianni-infantino-di-istana-negara-2_169.jpeg?w=650&q=90",
        "tags": [
          "presiden fifa",
          "fifa",
          "gianni infantino",
          "jokowi",
          "presiden jokowi",
          "joko widodo",
          "bintang jasa pratama"
        ],
        "article": "Presiden Joko Widodo (Jokowi) resmi memberi penghargaan Bintang Jasa Pratama ke Presiden FIFAGianni Infantinodi Istana Negara, Jakarta, Jumat (10 11). Berikut alasan Jokowi memberi penghargaan ke Infantino. Infantino resmi mendapat Bintang Jasa Pratama dari Jokowi dalam upacara penghargaan di Istana Negara pada Jumat pagi. Dalam keputusan yang dibacakan Sekretaris Militer Presiden, Laksda TNI Hersan, dijelaskan alasan Presiden FIFA Gianni Infantino mendapat penghargaan Bintang Jasa Pratama dari Jokowi.   'Keputusan Presiden Republik Indonesia, nomor 70 TK Tahun 2023, tentang penganugerahan tanda kehormatan Bintang Jasa Pratama, dengan rahmat Tuhan Yang Maha Esa, Presiden Republik Indonesia menimbang dan seterusnya, mengingat dan seterusnya, memutuskan, menetapkan dan seterusnya.' 'Kesatu, Menganugerahkan tanda kehormatan Bintang Jasa Pratama kepada Giovanni Vincenzo Infantino, Presiden FIFA, sebagai penghargaan atas jasa-jasanya yang besar di suatu bidang atau peristiwa tertentu yang bermanfaat bagi keselamatan, kesejahteraan, dan kebesaran bangsa dan negara, pengabdian dan pengorbanannya di bidang olahraga yang bermanfaat bagi bangsa dan negara, dan atau darma bakti dan jasanya diakui secara luas di tingkat nasional, serta warga negara asing yang berjasa besar pada bangsa dan negara Indonesia.' 'Kedua, dan seterusnya. Ditetapkan di Jakarta pada tanggal 7 Agustus 2023, Presiden Republik Indonesia Joko Widodo,' ucap Hersan membacakan keputusan penghargaan untuk Infantino.  Infantino dianggap berjasa dalam perkembangan sepak bola Indonesia, terutama saat Tragedi Kanjuruhan yang terjadi pada 2022. Ketika itu FIFA, bekerja sama dengan pemerintah Indonesia dan PSSI, meramu desain road map pengembangan sepak bola Indonesia. Setelah menerima Bintang Jasa Pratama dari Presiden Jokowi, Infantino dijadwalkan melihat Kantor FIFA di Jakarta bersama Jokowi. Setelah itu Jokowi dan Infantino akan menyaksikan langsung pembukaan Piala Dunia U-17 2023 yang melibatkan laga Timnas Indonesia U-17 vs Ekuador di Stadion Gelora Bung Tomo (GBT), Surabaya, Jumat malam. "
      }
    },
    {
      "id": 3,
      "title": "Wali Kota Semarang Siapkan Integrasi Aplikasi Smart City",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110101826-25-1022379/wali-kota-semarang-siapkan-integrasi-aplikasi-smart-city",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemkot-semarang_169.jpeg?w=650&q=90",
        "tags": [
          "pemkot semarang",
          "smart city",
          "semarang",
          "aplikasi pemerintahan"
        ],
        "article": "Pemerintah Kota (Pemkot) Semarang terus berbenah untuk mewujudkan Kota Semarang sebagai Smart City. Salah satu upaya yang dilakukan adalah mengintegrasikan berbagai aplikasi yang ada. Wali Kota Semarang, Hevearita Gunaryanti Rahayu, mengatakan saat ini ada banyak aplikasi yang digunakan oleh berbagai dinas di Kota Semarang. Hal ini dinilai kurang efisien dan menyulitkan masyarakat untuk mengaksesnya. 'Kita diminta untuk mengefisienkan aplikasi. Misal Smart Living, itu jadi satu aplikasinya. Smart Economy, satu aplikasi sehingga tidak terlalu banyak aplikasi yang ada di Kota Semarang,' kata Mbak Ita, sapaan akrab wali kota, dalam keterangan tertulis, Jumat (10 11).   Sebelumnya, ia juga telah menyampaikan kepada jajaran Dinas Komunikasi dan Informatika (Diskominfo) Kota Semarang terkait hal ini. Misalnya, Dinas Pendidikan memiliki aplikasi yang berbeda-beda untuk setiap sekolah. Mbak Ita berpendapat bahwa sebaiknya semua aplikasi tersebut diintegrasikan menjadi satu aplikasi. Dia pun berkomitmen untuk segera melakukan koordinasi dengan dinas-dinas terkait untuk segera menindaklanjuti masukan dari para asesor. Ia juga mengajak jajarannya untuk memanfaatkan teknologi untuk mendorong pengembangan UMKM, seperti contohnya melakukan pelatihan menggunakan Augmented Reality (AR). 'Dari hasil penilaian ini menunjukkan bahwa Smart City tidak hanya berbentuk digital atau aplikasi-aplikasi. Tapi terkait juga energi terbarukan, terkait air bersih, (penanganan) banjir. Yang bagaimana ini mengolaborasikan antara teknologi dan aplikasi,' terangnya. Selain itu, Mbak Ita juga mengungkapkan rencana Pemkot Semarang untuk mengaktifkan kembali Pengolahan Sampah Menjadi Energi Listrik (PSEL). Program PSEL ini nantinya akan dilakukan dengan sistem Kerja Sama Pemerintah dengan Badan Usaha (KPBU). Program PSEL ini juga mendapat dukungan dari Kementerian Keuangan. Ia memaparkan, saat ini sedang dilakukan penghitungan-penghitungan kembali untuk memastikan kelayakan proyek. Penghitungan kembali ini dilakukan karena hasil Final Bussiness Case (FBC) dan Final Study Case (FSC) pada 2021 perlu disesuaikan dengan rekomendasi dari BPK dan Kejaksaan. 'Lha ini mulai lagi karena terkait pengadaan lahan, tipping fee, harus kita selesaikan termasuk optimalisasi persampahan. Jadi semua sampahnya hilang diubah menjadi energi listrik. Waste to Energy,' tandas Mbak Ita. Dengan berbagai terobosan yang dilakukan oleh Pemkot Semarang, diharapkan Kota Semarang dapat menjadi kota yang lebih cerdas dan berkelanjutan di masa depan."
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Detik-detik Horor Rudal Israel Gempur Area Rumah Sakit di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107192522-124-1021219/video-detik-detik-horor-rudal-israel-gempur-area-rumah-sakit-di-gaza",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:36 WIB",
        "media_url": null,
        "tags": [
          "rumah sakit indonesia di gaza",
          "israel",
          "palestina",
          "gaza",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Israel membombardir lingkungan rumah sakit di Gaza pada Kamis (9 11). Dilaporkan pasukan Israel menargetkan setidaknya tujuh rumah sakit dalam satu hari. Beberapa rumah sakit yang terdampak termasuk Rumah Sakit Indonesia dan Rumah Sakit Al-Awda. Lingkungan di sekitar Rumah Sakit Indonesia di Gaza terkena serangan 11 rudal dalam satu hari. Selama agresi, Israel secara brutal menyerang dan melumpuhkan fasilitas umum termasuk rumah sakit."
      }
    },
    {
      "id": 5,
      "title": "M Tabrani: Pejuang Bahasa Indonesia untuk Persatuan dari Jawa Timur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109210310-20-1022269/m-tabrani-pejuang-bahasa-indonesia-untuk-persatuan-dari-jawa-timur",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/m-tabrani-dari-jawa-timur_169.jpeg?w=650&q=90",
        "tags": [
          "pahlawan nasional",
          "hari pahlawan",
          "bahasa indonesia"
        ],
        "article": "Presiden RI Joko Widodo (Jokowi) menetapkan enam tokoh sebagai pahlawan nasional Indonesia yang baru pada Jumat (10 11) bertepatan dengan Hari Pahlawan. Mereka dianugerahkan sebagai pahlawan nasional berdasarkan Keputusan Presiden nomor 115-TK-tahun 2023 tertanggal 6 November 2023. Salah satunya adalah M Tabrani dari Jawa Timur. Pria bernama lengkap Mohammad TabraniSoerjowitjitroitu merupakan sosok yang berjasa dalam penggunaan Bahasa Indonesia sebagai bahasa persatuan hingga saat ini.   Saat Kongres Pemuda Kedua,pria yang lahir di Pamekasanpada 10 Oktober 1904 itu mengusung penambahan bahasa Indonesia sebagai salah satu poin dalam ikrar Sumpah Pemuda. Mengutip dari laman Badan Bahasa Kemendikbudristek, MTabrani menamatkan pendidikan di MULO dan OSVIA. Selain itu, dia kemudian dikenal sebagai seorang wartawan dan pernah aktif di sejumlah koran pada masa tersebut sepertiHindia Baroe, Suluh Indonesia, dan Indonesia Merdeka. 'Bangsa Indonesia belum ada. Terbitkanlah bangsa Indonesia itu! Bahasa Indonesia belum ada. TerbitkanlahBahasa Indonesia itu!' seru Tabrani dalam artikelnya di koran Hindia Baroepada 1926. Mengutip dari berbagai sumber, pada Kongres Pemuda Pertama di tahun tersebut, Tabranidisebut bersitegang dengan M Yaminperihal bahasa persatuan. YaminmengusulkanBahasa Melayu. Namun, Tabraniyang saat itu Ketua Kongres berpendapat bahasa persatuan seharusnya Bahasa Indonesia. Selanjutnya pada Kongres Pemuda Indonesia Kedua pada1928 kemudian disepakati lewatSumpah Pemuda mengenai bahasa persatuan adalah Bahasa Indonesia. Selain M Tabrani, terdapat lima tokoh lain yang diresmikan menjadi Pahlawan Nasional pada hari ini yakni Bataha Santiago dari Sulawesi Utara, Ida Dewa Agung Jambe dari Bali, Ratu Kalinyamat dari Jawa Tengah, KH Abdul Chalim dari Jawa Barat, dan KH Ahmad Hanafiah dari Lampung Ketua Dewan Gelar, Tanda Jasa, dan Tanda Kehormatan Mahfud MD mengatakan keenam tokoh ini dianggap berjasa bagi bangsa dan negara semasa hidupnya. 'Setiap Hari Pahlawan, kita (Pemerintah Indonesia, red.) menganugerahkan gelar pahlawan kepada para pejuang yang dulu ikut memperjuangkan kemerdekaan negara dan atau ikut mengisi kemerdekaan dengan pengabdian dan perjuangan yang luar biasa jasanya kepada negara,' kata Mahfud saat jumpa pers di Kantor Kementerian Koordinator Bidang Polhukam di Jakarta, Rabu (8 11). Dia menjelaskan para pejuang yang pada tahun ini disetujui dan ditetapkan sebagai Pahlawan Nasional oleh Presiden RI merupakan mereka yang memenuhi sejumlah syarat. 'Syarat-syaratnya banyak, misalnya, sudah wafat, sudah berjuang, tidak pernah berkhianat, itu syarat umum. Tetapi, syarat umum atau syarat khusus ditetapkan sepenuhnya oleh Presiden. Jadi, Presiden yang menganugerahkan gelar Pahlawan Nasional itu. Nah, kami dari Kemenko Polhukam memimpin sebuah Dewan namanya Dewan Gelar, Tanda Jasa, dan Tanda Kehormatan. Ketuanya Menkopolhukam, tetapi bahan-bahan itu dihimpun melalui Menteri Sosial,' kata Mahfud. Kementerian Sosial, dalam prosesnya, pun menerima usulan nama-nama calon Pahlawan Nasional dari pemerintah daerah."
      }
    },
    {
      "id": 6,
      "title": "Jokowi Resmi Beri Bintang Jasa Pratama ke Presiden FIFA",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110102836-142-1022384/jokowi-resmi-beri-bintang-jasa-pratama-ke-presiden-fifa",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/presiden-jokowi-memberi-tanda-kehormatan-ke-bintang-jasa-pratama-presiden-fifa-gianni-infantino-di-istana-negara_169.jpeg?w=650&q=90",
        "tags": [
          "bintang jasa presiden fifa",
          "joko widodo",
          "jokowi",
          "presiden fifa",
          "presiden fifa gianni infantino",
          "gianni infantino",
          "bintang jasa pratama"
        ],
        "article": "Presiden Joko Widodoresmi mengalungkan dan menyematkan bintang jasa kepada Presiden FIFAGianni Infantino di Istana Negara pada Jumat (10 11) pagi. Infantino mendapat Bintang Jasa Pratama sesuai dengan Keppres Nomor 70 TK 2023. Penganugerahan Bintang Budaya Paramadharma kepada Infantino merupakan bagian dari agenda Hari Pahlawan tahun ini.   Dalam keterangan yang dibacakan Laksda TNI Hersan selaku Sekretaris Militer Presiden, Infantino mendapat bintang jasa sebagai penghargaan atas jasa-jasanya yang besar di suatu bidang atau peristiwa tertentu yang bermanafaat bagi keselamatan, kesejahteraan, dan kebesaran bangsa dan negara pengabdian dan pengorbanannya di bidang olahraga yang bermanfaat bagi bangsa dan negara dan atau darma bakti dan jasanya diakui secara luas di tingkat nasional, serta warga negara asing yang berjasa besar bagi bangsa Indonesia. Jokowi sebelumnya sempat berencana memberikan Bintang Budaya Paramadharma untuk Infantino pada peringatan HUT Kemerdekaan ke-78 Republik Indonesia. Lantaran Infantino tak bisa hadir di Jakarta pada Agustus lalu, Jokowi memberikan bintang jasa pada hari ini yang bertepatan dengan hari Pahlawan sekaligus hari pertama penyelenggaraan Piala Dunia U-17 2023. Infantino tidak datang sendiri, melainkan bersama rombongan dari FIFA termasuk mantan wasit Italia Pierluigi Collina yang kini menjadi ketua komite wasit di FIFA. Jokowi hari ini direncanakan bakal memiliki dua agenda lain bersama dengan Infantino. Setelah bertemu di Istana Negara untuk memberikan bintang jasa, Jokowi diagendakan meresmikan kantor FIFA di Menara Mandiri Jakarta pada siang hari. Setelah itu Jokowi dan Infantino bakal berada di tribune Stadion Gelora Bung Tomo (GBT), Surabaya, untuk menyaksikan acar pembukaan dan pertandingan Piala Dunia U-17 2023. "
      }
    },
    {
      "id": 7,
      "title": "Ratu Kalinyamat: Pahlawan dari Jepara Penguasa Pesisir Utara Jawa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110091655-20-1022352/ratu-kalinyamat-pahlawan-dari-jepara-penguasa-pesisir-utara-jawa",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/12/lukisan-ratu-kalinyamat_169.jpeg?w=650&q=90",
        "tags": [
          "pahlawan nasional",
          "pahlawan nasional 2023",
          "hari pahlawan 2023",
          "hari pahlawan 10 november"
        ],
        "article": "Ratu Kalinyamatdikenal sebagai tokoh pejuang perempuan dari Jepara, Jawa Tengah. Ia dinobatkan sebagai Pahlawan Nasional Indonesia bertepatan dengan Hari Pahlawan, Jumat (10 11). Hal itu disampaikan melalui Keputusan Presiden nomor 115-TK-tahun 2023 tertanggal 6 November 2023. Terdapat enam tokoh yang dianggap berjasa bagi bangsa dan negara semasa hidupnya. Mereka memenuhi syarat umum yang telah ditentukan oleh negara, yakni telah gugur dan berjuang demi negara, serta tidak pernah berkhianat.   Ratu Kalinyamat memiliki nama asli Retna Kencana. Ia adalah puteri ketiga dari penguasa ketiga Kerajaan Demak, Sultan Trenggono.  Ia menikah dengan putra Sultan Ibrahim dari Aceh, Sultan Mughayat Syah. Suaminya diberi gelar Pangeran Hadiri yang bermakna hadir dari Aceh ke Jepara. Namun, pernikahannya tidak berlangsung lama karena Pangeran Hadiri wafat karena terbunuh saat konflik keluarga di Kesultanan Demak. Konflik tersebut lah yang menampilkan sosok Ratu Kalinyamat. Ia menjadi tokoh sentral dalam penyelesaian konflik di lingkungan Keluarga Kesultanan Demak pada pertengahan abad ke 16. Kala itu, terdapat perebutan kekuasaan di Istana Demak dan memicu perang. Setelah peperangan, Ratu Kalinyamat dipercaya menjadi Adipati Jepara sejak 1549 hingga 1597. Ratu Kalinyamat berkuasa di wilayah Kudus, Pati, Rembang, dan Blora. Di bawah kekuasaan Ratu Kalinyamat, Jepara berkembang memiliki armada laut yang kuat dan pernah melawan bangsa Portugis di Malaka.    Tidak hanya itu, wilayah Jepara menjadi sentra ekonomi bagi Kerajaan Demak karena lokasinya yang aman dan strategis. Pedagang dari berbagai kota datang berlabuh di Jepara. Bahkan, Jepara menjalin hubungan dengan pasar internasional Malaka. Selain itu, Ratu Kalinyamat juga berperan penting dalam penyebaran agama Islam melalui seni dan budaya di wilayah pantai utara Pulau Jawa. Salah satu peninggalannya adalah Masjid di Mantingan dan gaya seni kaligrafi dalam bentuk seni ukir."
      }
    },
    {
      "id": 8,
      "title": "Kemlu Ungkap Kondisi 3 WNI di RS Indonesia usai Digempur Rudal Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110100143-106-1022373/kemlu-ungkap-kondisi-3-wni-di-rs-indonesia-usai-digempur-rudal-israel",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari-5_169.jpeg?w=650&q=90",
        "tags": [
          "rumah sakit indonesia di gaza",
          "rs indonesia di gaza",
          "jalur gaza",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Kementerian Luar NegeriRI mengungkapkan kondisi tiga warga negara Indonesia (WNI) usai area Rumah Sakit Indonesia diJalur GazaPalestina digempur Israel. Tiga WNI tersebut merupakan relawan Medical Emergency Rescue Committee (Mer C) yangmemilih bertahan di Gaza untuk melanjutkan tugas kemanusiaan.    Juru bicara Kemlu RI Lalu Muhamad Iqbal mengatakan pihaknya telah berkomunikasi dengan Mer C Indonesia soal kondisi ketiga WNI tersebut. 'Dan memperoleh informasi bahwa tiga WNI relawan di Rumah Sakit Indonesia sudah bisa dihubungi dan dalam keadaan baik,' kata Iqbal dalam rilis resmi, Jumat (10 11). Ia kemudian berujar, 'Ketiganya berada di basemen saat terjadinya serangan.' Lebih lanjut, Iqbal menerangkan sasaran serangan tersebut adalah daerah Taliza'tar yang lokasinya sangat dekat Rumah Sakit Indonesia.   Imbas gempuran tersebut RS Indonesia mengalami sejumlah kerusakan fisik tambahan. Di kesempatan itu, Iqbal juga mengecam serangan Israel ke fasilitas medis. 'Indonesia sekali lagi mengutuk serangan-serangan biadab terhadap warga dan obyek sipil, khususnya fasilitas-fasilitas kemanusiaan di Gaza,' ungkap dia. Lingkungan sekitar RS Indonesia di Gaza utara terkena serangan 11 rudal dalam satu hari pada Kamis (9 11). Direktur RS Indonesia di Gaza, Atef Kahlout, mengatakan sebagian rumah sakit itu hancur imbas pemboman Israel. 'Pecahan besar peluru terbang ke rumah sakit,' ungkap Kahlout, dikutip Al Jazeera.  Serangan tersebut juga terekam dalam sebuah video. Di video itu tampak cahaya terang muncul di langit dekat gedung rumah sakit. Dalam rekaman tersebut juga terdengar ledakan berkali-kali. Orang-orang di sekitar RS dan mereka yang ada di dalam tenda berlarian mencari tempat berlindung. Israel melancarkan agresi ke Gaza ke 7 Oktober. Mereka juga mendeklarasikan perang dengan Hamas. Per Kamis (9 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.790 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.412 di antaranya merupakan anak-anak dan 2.918 lainnya perempuan. Sementara itu, sebanyak 26.475 orang lainnya terluka akibat gempuran Israel di Gaza sejak 7 Oktober lalu. Masih ada 2.550 orang, termasuk 1.350 anak-anak, hilang di Gaza. "
      }
    },
    {
      "id": 9,
      "title": "Jokowi Resmi Anugerahi 6 Tokoh Gelar Pahlawan Nasional",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110094502-32-1022370/jokowi-resmi-anugerahi-6-tokoh-gelar-pahlawan-nasional",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/presiden-jokowi-memberikan-gelar-pahlawan-nasional-kepada-ahli-waris-enam-tokoh-dalam-rangka-hari-pahlawan-di-istana-negara-1_169.jpeg?w=650&q=90",
        "tags": [
          "hari pahlawan",
          "jokowi",
          "pahlawan nasional",
          "ratu kalinyamat"
        ],
        "article": "Presiden Joko Widodomenyematkan gelar pahlawan nasional untuk enam tokoh pada peringatan Hari Pahlawan, Jumat (10 11). Penyematan itu diresmikan melalui Keputusan Presiden (Keppres) Nomor 119 TK Tahun2023 tentang Penganugerahan Gelar Pahlawan Nasional. Penyematan dilakukan secara resmi melalui upacara di Istana Negara. 'Hari ini pemerintah menganugerahkan gelar pahlawan nasional kepada tokoh-tokoh yang telah memberikan kontribusi besar kepada bangsa dan negara,' kata Jokowi dalam upacara penyematan itu.   Gelar pahlawan nasional tahun ini diberikan kepada Ida Dewi Agung Jambe dari Bali, Bataha Santiago dari Sulawesi Utara, MTabrani dari Jawa Timur, Ratu Kalinyamat dari Jawa Tengah, KH Abdul Chalim dari Jawa Barat, dan KH Ahmad Hanafiah dari Lampung.  Jokowi menyerahkan gelar pahlawan nasional secara simbolis kepada ahli waris masing-masing tokoh. Acara ditutup dengan ucapan selamat dan foto bersama ahli waris bersama Jokowi. Dalam perayaan Hari Pahlawan tahun ini, Jokowi juga memberi tanda kehormatan kepada Presiden FIFA Gianni Infantino. Gianni menerima Bintang Budaya Paramadharma.  Sebelumnya, Jokowi juga merayakan Hari Pahlawan dengan Upacara Ziarah Nasional di Taman Makam Pahlawan Kalibata. Dia memimpin mengheningkan cipta dan peletakan karangan bunga. Jokowi juga melakukan sekar bunga di sejuklah makan pahlawan. Beberapa di antara makan Presiden ke-4 RI B.J. Habibie."
      }
    },
    {
      "id": 10,
      "title": "Pertama di Dunia, Dokter AS Sukses Lakukan Transplantasi Mata",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110101058-255-1022378/pertama-di-dunia-dokter-as-sukses-lakukan-transplantasi-mata",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/04/ilustrasi-pupil-mata-1_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "kesehatan mata",
          "transplantasi mata",
          "transplantasi mata pertama di dunia"
        ],
        "article": "Para ahli bedah di New York, Amerika Serikat telah berhasil melakukan transplantasi mata pada manusia. Ini menjadi transplantasi mata pertama di dunia. Kabar yang diumumkan pada Kamis (9 11) tersebut dianggap sebagai pencapaian dan terobosan tertinggi saat ini. Namun hingga saat ini, pasien belum bisa melihat kembali. Enam bulan sejak operasi, mata yang dicangkok menunjukkan tanda-tanda pemulihan yang penting. Misalnya saja pembuluh darah yang berfungsi dengan baik dan retina yang tampak menjanjikan.   'Fakta bahwa kita melakukan transplantasi mata merupakan sebuah langkah maju yang besar. Sesuatu yang telah dipikirkan selama berabad-abad, namun belum pernah dilakukan,' ujar dokter pemimpin tim Eduardo Rodriguez, melansir Reuters.  Sejauh ini, dokter hanya mampu melakukan transplantasi kornea atau bagian lapisan depan mata yang bening. Namun, transplantasi mata secara menyeluruh belum pernah dilakukan. Operasi transplantasi sendiri menghabiskan waktu sebanyak 21 jam. Mulanya, bola mata ini akan menjadi bagian dari transplantasi wajah bagian kiri. Rodriguez mengaku akan terus memantau perkembangan hasil transplantasi mata tersebut. Transplantasi bola mata sendiri, lanjutnya, membuka banyak kemungkinan baru. Termasuk di antaranya penglihatan yang tidak pulih. Saat ini, tim peneliti lain tengah mengembangkan cara untuk menghubungkan jaringan saraf di otak ke mata melalui penyisipan elektroda. Cara ini memungkinkan terbentuknya penglihatan. 'Jika kita dapat bekerja sama dengan ilmuwan lain yang sedang mengerjakan metode lain untuk memulihkan penglihatan, saya pikir kita selangkah lebih dekat,' ujar Rodriguez. Penerima mata Aaron James adalah seorang veteran militer berusia 46 tahun dari Arkansas. Ia berhasil diselamatkan dari kecelakaan listrik bertegangan tinggi yang menghancurkan bagian sisi kiri wajahnya, termasuk mata. James sendiri sadar betul akan adanya kemungkinan bahwa penglihatan mata kirinya tak bisa pulih kembali. 'Para dokter tidak pernah mengira cara ini akan berhasil, dan mereka sudah memberi tahu saya sejak awal,' ujar James."
      }
    }
  ]
}