{
  "page": 970,
  "main_url": "https://www.cnnindonesia.com/indeks/2/970",
  "time": "2023-12-08 07:15:27.156983",
  "datas": [
    {
      "id": 1,
      "title": "Daftar Negara Benua Asia dan Ibu Kotanya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231027145805-569-1017608/daftar-negara-benua-asia-dan-ibu-kotanya",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/30/ilustrasi-benua-asia_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "daftar negara benua asia",
          "daftar negara benua asia dan ibu kotanya",
          "negara di asia",
          "asia"
        ],
        "article": "Asia merupakan benua terbesar di dunia. Luasnya mencapai 44,39 juta kilometer persegi atau setara mencakup hampir sepertiga dari luas daratan di dunia. Secara geografis,benua Asia terbagi menjadi lima wilayah, yakni Asia Tenggara, Asia Tengah, Asia Barat, Asia Timur, dan Asia Selatan. Di dalamnya terdapat sekitar 48 negara. Bisakah kamu menyebut negara di Benua Asia dan ibu kotanya?    Benua Asia tidak hanya menyandang wilayah terluas saja, tetapi juga menjadi yang terpadat soal jumlah penduduknya. Dilansir dari laman World Data, setidaknya terdapat 4,74 miliar orang yang tinggal di Asia. Jumlah itu setara dengan nyaris 60 persen dari total keseluruhan manusia yang ada di seluruh dunia. Besarnya luas wilayah benua Asia membuat iklim yang terdapat di benua ini menjadi sangat beragam. Terdapat lima iklim yang terdapat di benua Asia, mulai dari iklim tropis (Asia Tenggara), iklim subtropis dan iklim sedang (Asia Timur), iklim kutub (Siberia), dan iklim gurun (Arab).  Dilansir dari World Population Review, setidaknya terdapat 48 negara yang tersebar di seluruh penjuru Asia menurut data United Nation. Cina menjadi negara dengan luas wilayah terbesar dengan 9,6 juta km persegi dan Maldives menjadi negara terkecil dengan luas wilayah 298 km persegi. Berikut daftar negara benua Asia dan ibu kotanya. Dengan luas 4,5 juta km persegi, wilayah Asia Tenggara terbagi menjadi 11 negara. Pada umumnya, wilayah di Asia Tenggara memiliki iklim tropis dengan 2 musim, yakni musim kemarau dan musim penghujan. Indonesia menjadi negara terluas dengan luas wilayah 1,9 juta km persegi dan Singapura menjadi negara terkecil dengan luas 734 km persegi. Asia Tengah didominasi oleh gurun pasir mencapai 60 persen, hal ini membuat Asia Tengah memiliki iklim tropis kering dengan sedikit curah hujan. Terdapat lima negara di Asia Tengah dan uniknya semua negara tersebut memiliki nama yang berakhiran -stan,seperti Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, dan Uzbekistan. Menukil Britannica,sufiks -stan dalam bahasa Persia dan Urdu berarti 'tempat' atau 'tempat seseorang berdiri'. Sementara, dalam bahasa Indo-Eropa, akar kata stan berarti 'berdiri' dan 'pemukiman', dan akar kata ini masih muncul dalam bahasa Rusia.    Asia Barat memiliki luas wilayah 6,2 juta km persegi yang dibagi menjadi 16 negara. Menariknya, wilayah Asia Barat ini justru lebih dikenal dengan sebutan Timur Tengah. Lebih dari 50 persen cadangan minyak dunia terdapat di wilayah ini.  Asia Timur memiliki luas lebih dari 11 juta km persegi yang terbagi menjadi enam negara. Selain menjadi yang terluas, lebih dari 40 persen populasi di Asia tinggal di sini. Cina menjadi negara terluas dengan wilayah mencapai 9,5 juta km persegi. Di dalamnyatermasuk teritorial khusus yakni Hong Kong, Taiwan, dan Makau yang merupakan bagian dari Cina.    Dengan luas wilayah mencapai lebih dari 5 juta km persegi, setidaknya terdapat delapan negara yang terdapat di Asia Selatan. Uniknya, Asia Selatan memiliki lempeng tektonik tersendiri yang membuatnya disebut sebagai anak benua. Di wilayah ini juga terdapat pegunungan tertinggi di dunia, yakni Himalaya. Itulah daftar negara yang terdapat di benua Asia beserta ibu kotanya."
      }
    },
    {
      "id": 2,
      "title": "3 Alasan Megawati 'Megatron' Bisa Jadi MVP di Red Sparks vs AI Peppers",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105111609-178-1020155/3-alasan-megawati-megatron-bisa-jadi-mvp-di-red-sparks-vs-ai-peppers",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 11:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi-3_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "red sparks",
          "red sparks vs ai peppers",
          "liga voli korea",
          "v-league",
          "voli",
          "timnas voli indonesia",
          "jadwal red sparks vs ai peppers"
        ],
        "article": "Pemain Timnas Voli Putri Indonesia Megawati Hangestri Pertiwiberpeluang cetak banyak poin saat Red Sparks melawan Gwangju AI Peppers di pertandingan Liga Voli atau V-League Putri Korea Selatan, Minggu (5 11). Berikut tiga alasan Megawati bisa cetak banyak poin saat Red Sparks vs AI Peppers. Pertandingan AI Peppers vs Red Sparsk akan berlangsung di Yeomju Gymnasium, Gwangju pada Minggu (5 11) pukul 16.00 waktu setempat atau pukul 14.00 WIB. Duel Red Sparks vs AI Peppers dapat ditonton secara langsung di situs federasi voli Korea Selatan (KOVO).   Pertandingan ini menjadi peluang Red Sparks untuk bangkit setelah pada laga terakhir kalah. Selain itu pertandingan ini juga bisa menjadi momen Megawati untuk mencetak banyak poin sekaligus menjadi Most Valuable Player (MVP). Berikut tiga alasan Megawati 'Megatron' bisa cetak banyak poin di pertandingan Red Sparks vs AI Peppers di Liga Voli Korea. 1. Megawati AndalanRaih Poin Megawati 'Megatron' merupakan andalan Red Sparks dalam mendulang poin termasuk saat melawan AI Peppers nanti. Secara statistik Megawati juga punya catatan persentase pukulan masuk atau menghasilkan poin yang cukup bagus yaitu 46,82 persen. Megawati juga kini menjadi top skor di Red Sparks dengan menyumbangkan 113 poin dari lima pertandingan.    2. Evaluasi Setter Red Sparks Penampilan setter Red Sparks yang sudah dievaluasi setelah tampil buruk pada laga terakhir juga akan mendukung keberhasilan Megawati dalam mendulang banyak poin dalam laga sore nanti. Seperti diketahui, pada pertandingan sebelumnya melawan Hi Pas penampilan setter Red Sparks dikritik oleh pelatih. Akibatnya, strategi Red Sparks dalam menyerang tak maksimal hingga akhirnya kesulitan mendulang poin dan kalah dari Hi Pass. 3. Red Sparks Unggul Head to Head Red Sparks memiliki keunggulan head to head atas AI Peppers. Sejak 2021, Red Sparks dan AI Peppers sudah bertemu sebanyak 14 kali. Red Sparks mencatatkan rekor yang luar biasa lantaran selalu menang atas AI Peppers dalam 14 pertemuan terakhir sejak 2021. Bahkan, di antaranya Red Sparks sukses meraih kemenangan sempurna dengan tiga set langsung atau skor 3-0 dalam lima pertemuan.   "
      }
    },
    {
      "id": 3,
      "title": "Sepeda Listrik di Transmart Didiskon Jutaan Rupiah, Segini Harganya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103172246-97-1019762/sepeda-listrik-di-transmart-didiskon-jutaan-rupiah-segini-harganya",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/pengunjung-jajal-hingga-borong-sepeda-listrik-di-transmart-kota-kasablanka-2_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "diskon transmart",
          "transmart full day sale"
        ],
        "article": "Bagi Anda yang sedang mengincar sepeda listrik baru, mending belinya di Transmartaja. Soalnya, sepeda listrik didiskon gede banget selama gelaran Transmart Full Day Sale hari ini, Minggu (5 11). Diskon sepeda listrik di Transmart bahkan tembus jutaan rupiah. Beneran gak tanggung-tanggung kan, diskonannya?    Misalnya nih, sepeda listrik Exotic E-Bike Revolve dari harga normal Rp4.950.000, diskon jadi Rp3.560.000 per unit, berlaku untuk pembelian di seluruh gerai Transmart di Pulau Jawa. Pembeli hemat Rp1.390.000. Sementara sepeda listrik Exotic E-Bike Revolve dari harga normal Rp5.250.000, diskon jadi Rp3.800.000 per unit, berlaku untuk pembelian di seluruh gerai Transmart di Pulau Jawa. Pembeli hemat Rp1.450.000. Kemudian, sepeda listrik Pacific E-Bike Vertex dari harga normal Rp7.200.000, diskon jadi Rp5.360.000 per unit khusus pembelian di gerai Pulau Jawa. Pembeli hemat Rp1.840.000. Sementara sepeda listrik Pacific E-Bike Vertex dari harga normal Rp7.500.000, diskon jadi Rp5.600.000 per unit khusus pembelian di luar Pulau Jawa. Pembeli hemat Rp1.900.000. Semua diskon sepeda listrik tersebut bisa pelanggan dapatkan dengan pembayaran menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, dan Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Anda bisa segera unduh aplikasinya dari hp atau mengajukan pembukaan kartu kredit instan. Caranya unduh Allo Bank yang tersedia di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Setelah di-upgrade, lanjut ajukan Allo Pay Later yang proses aktivasinya cepat dan langsung dapat limit besar. Nantinya limit tersebut bisa digunakan di hari yang sama untuk belanja di Transmart. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Selamat berburu diskon di Transmart Full Day Sale! "
      }
    },
    {
      "id": 4,
      "title": "INTIP: 6 Minuman Penghancur Batu Ginjal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231104190518-257-1020043/intip-6-minuman-penghancur-batu-ginjal",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "minuman penghancur battu ginjal",
          "batu ginjal",
          "ginjal",
          "minuman alami penghancur batu ginjal",
          "kesehatan"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Ribuan Massa Pro Palestina Banjiri Jalanan Ibu Kota AS: Setop Genosida",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105104523-134-1020141/ribuan-massa-pro-palestina-banjiri-jalanan-ibu-kota-as-setop-genosida",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 11:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/aksi-protes-dukung-palestina-di-stasiun-grand-central-new-york-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "israel serang gaza",
          "palestina",
          "washington dc",
          "demonstrasi pro palestina"
        ],
        "article": "Puluhan ribu pendukungPalestina berbaris membanjiri jalan-jalan di ibu kota Amerika Serikat (AS), Washington, D.C., pada Sabtu (4 11) untuk memprotes perang Israel dengan Hamas dan pemboman di Gaza. Massa juga melakukan aksi demonstrasi di luar Gedung Putih dengan menyerukan gencatan senjata dan diakhirinya konflik serta dukungan AS untuk Israel. Para pengunjuk rasa berkumpul di Freedom Plaza pada Sabtu (4 11) sore waktu setempat dan berteriak menentang apa yang mereka sebut sebagai genosida di Gaza. Di antara pembicaranya, terdapat rapper Macklemore, yang mengatakan kepada ribuan pendukung pro-Palestina bahwa dia 'tidak takut' untuk berbicara menentang perang.    'Kami telah diberitahu untuk tidak terlibat demi melindungi karier kami, untuk melindungi kepentingan kami, dan saya tidak akan melakukannya lagi,' kata Macklemore di atas panggung di Freedom Plaza di hadapan kerumunan pengunjuk rasa yang bersorak, seperti dikutip The Tribune, Minggu (5 11). 'Saya cukup tahu bahwa ini adalah genosida,' tambahnya. Para pengunjuk rasa menabuh genderang, meniup terompet, mengibarkan bendera Palestina dan menyerbu seluruh D.C. untuk bersuara menentang perang. Mereka juga mengangkat poster yang menyerukan agar AS tidak lagi mendukung Israel dan mengakhiri bom yang dijatuhkan di Gaza, yang telah menewaskan lebih dari 9.000 orang. Mohamad Ali, 35, melakukan perjalanan jauh dari Boston, Massachusetts, untuk menghadiri demonstrasi itu. Ali mengatakan dia kecewa dengan 'pembunuhan anak-anak' Palestina dan menyerukan gencatan senjata segera. 'Saya memandang Israel sebagai entitas pendudukan yang datang dan mengambil alih tanah rakyat Palestina,' kata Ali. Israel sedang melancarkan perang besar melawan kelompok militan Palestina Hamas, yang melancarkan serangan mendadak pada 7 Oktober 2023 dan menewaskan lebih dari 1.400 warga Israel dan menyandera lebih dari 200 orang. Usai serangan Hamas itu, Perdana Menteri Israel Benjamin Netanyahu telah berjanji untuk menghancurkan Hamas sepenuhnya sebagai pembalasan, namun menolak seruan gencatan senjata. Militer Israel terus membombardir Jalur Gaza dan bahkan berniat mengosongkan Gaza dengan dalih membasmi Hamas. Pada demonstrasi hari Sabtu itu, ribuan pendukung Palestina meneriakkan nama Presiden AS Joe Biden dan menuduhnya melakukan genosida. Pemerintah AS berulangkali menyebut Israel mempunyai hak membela diri setelah diserang Hamas."
      }
    },
    {
      "id": 6,
      "title": "Kenapa Israel Sangat 'Alergi' Semangka jadi Simbol Palestina?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231103161141-120-1019717/kenapa-israel-sangat-alergi-semangka-jadi-simbol-palestina",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 10:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/gambar-semangka-di-demo-pro-palestina-1_169.jpeg?w=650&q=90",
        "tags": [
          "semangka simbol palestina",
          "semangka simbol dukungan palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Akun media sosial beberapa hari ini dibanjiri oleh emoji semangka untuk menunjukkan solidaritas masyarakat dunia kepadaPalestina atas serbuanIsrael ke Jalur Gaza. Buah ikonikdi Palestina yang tumbuh dari Jenin hingga Gaza ini digunakan sebagai simbol perlawanan terhadap Israel.    Dilansir dari The Washington Post, penggunaan emoji semangka dimaksudkan untuk menghindari sensor online dan moderasi konten atas peningkatan penegakan hukum karena perang Hamas dengan Israel. Penggunaan emoji, gambar, dan karya seni dapat menggambarkan sikap aktivisme dan solidaritas di luar batas politik serta geografis. Seorang seniman asal Palestina, Khaled Hourani, mengatakan terkadang seni bisa lebih bersifat politis daripada politik itu sendiri.  Semangka sebagai simbol perlawanan rakyat Palestina pertama kali dicetuskan pada tahun 1960-an. Saat Perang Enam Hari 1967 terjadi, Israel melarang pengibaran bendera Palestina di perbatasan. Pengibaran bendera Palestina dikhawatirkan akan membangkitkan rasa nasionalisme warga Palestina dan Arab. Gerakan masyarakat pendukung Palestina berinisiatif untuk mencari pengganti bendera Palestina dan memutuskan menggunakan semangka. Para demonstran membawa irisan semangka untuk menggantikan bendera Palestina. Semangka dipilih karena semua unsur warnanya serupa dengan bendera Palestina. Saat buah semangka dibelah, akan terlihat warna merah, kulit hijau-putih, dan biji hitam.  Pemerintah Israel ternyata tidak hanya sensitif menindak penggunaan bendera Palestina, tetapi juga dengan warna yang serupa. Dilansir dari Time News, seorang seniman Sliman Mansour mengatakan bahwa pejabat Israel pernah 79 galeri di Ramallah pada 1980. 'Mereka mengatakan kepada kami bahwa mengecat bendera Palestina itu dilarang, tapi warnanya juga dilarang. Maka Issam berkata, 'Bagaimana jika saya membuat bunga berwarna merah, hijau, hitam dan putih?', dan petugas itu menjawab dengan marah, 'Ini akan disita. Bahkan jika Anda mengecat semangka, itu akan disita,'' ungkap Mansour. Para pemuda di Gaza juga pernah ditangkap oleh petugas keamanan karena membawa irisan semangka sebagai bentuk protes.  Penggunaan simbol semangka sempat mereda saat tercipta Perjanjian Oslo 1993 yang mencantumkan pengakuan timbal balik antara Israel dengan Organisasi Pembebasan Palestina. Semangka kembali ramai digunakan pada 2021 saat pengadilan Israel memutuskan bahwa keluarga Palestina yang tinggal di Sheikh Jarrah, Yerusalem Timur akan diusir dari rumah mereka."
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Gempa M 6,4 Terjang Nepal, 157 Orang Meninggal Dunia",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105095958-117-1020136/video-gempa-m-64-terjang-nepal-157-orang-meninggal-dunia",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 10:45 WIB",
        "media_url": null,
        "tags": [
          "gempa nepal",
          "gempa",
          "nepal",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Korban tewas gempa Nepal bertambah menjadi 157 orang. Gempa berkekuatan magnitudo 6,4 menerjang Jajarkot, Nepal pada Jumat (3 11). Kualitas konstruksi yang buruk dan gempa yang terjadi ketika orang-orang masih tertidur menjadi alasan banyaknya korban jiwa. Jumlah korban meninggal dan luka-luka masih bisa bertambah seiring tim mulai mencari korban selamat di lokasi. Namun, tim penyelamat diperkirakan akan bekerja lebih lambat karena jalanan yang tertutup longsor."
      }
    },
    {
      "id": 8,
      "title": "Dicintai Indonesia, STY Merasa Seperti Guus Hiddink di Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105103652-142-1020140/dicintai-indonesia-sty-merasa-seperti-guus-hiddink-di-korea",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 10:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/08/timnas-indonesia-u-20-1_169.jpeg?w=650&q=90",
        "tags": [
          "shin tae yong",
          "sty",
          "timnas",
          "timnas indonesia",
          "guus hiddink"
        ],
        "article": "Shin Tae Yong(STY) mengungkapkan dirinya merasa sangat dicintai oleh suporter Indonesia seperti GuusHiddinkdi Korea Selatan. Hal itu diungkapkan STY dalam wawancara dengan Media Korea Selatan, Best Eleven. STY mengaku dirinya sangat berbahagia selama menjalani karier sebagai pelatih Timnas Indonesia.    'Saya sangat bahagia di Indonesia,' ucap STY dikutip dari Best Eleven. STY juga mengatakan kemungkinan perasaannya pun sama seperti Guus Hiddink yang dicintai di Korea Selatan. 'Sama seperti dulu pelatih Guus Hiddink berbahagia di Korea. Saya juga berbahagia di Indonesia, sama seperti pelatih Hiddink, meski mungkin tidak sebatas itu,' ucap STY.  Di sisi lain, Timnas Indonesia akan berlaga di Piala Asia 2023 dan Shin Tae Yong secara terbuka mengungkapkan peluang bila Skuad Garuda bertemu Korea Selatan. Shin Tae Yong sukses membawa Timnas Indonesia lolos ke putaran final Piala Asia 2023 yang akan digelar Januari 2024 mendatang. Sukses ini membuat Timnas Indonesia kembali berlaga di Piala Asia setelah terakhir kali tampil pada edisi 2007. Dalam persiapan menghadapi Piala Asia, Timnas Indonesia akan berada di Grup D bersama Jepang, Irak, dan Vietnam. Sedangkan Korea Selatan ada di Grup E bersama Malaysia, Yordania, dan Bahrain. Timnas Indonesia bisa saja berjumpa Korea Selatan di babak 16 besar. Syaratnya, Timnas Indonesia jadi runner up Grup D dan Korea Selatan jadi juara grup E. Shin Tae Yong pun kemudian dihadapkan pertanyaan tersebut. Pasalnya bila pertemuan tersebut terjadi, Shin Tae Yong akan menghadapi negara tempatnya berasal. 'Bila kami bermain baik, ada kemungkinan besar kami bakal berduel lawan Korea,' ucap STY. 'Bila saya harus bicara jujur, saya rasa duel itu akan jadi duel yang sulit [bagi Indonesia],' kata STY menambahkan. Walaupun di atas kertas Indonesia kalah kualitas dibanding Korea, hal itu tak lantas membuat Shin Tae Yong bakal benar-benar merasa inferior bila duel itu terjadi. 'Jelas bahwa Korea adalah lawan yang sulit dan berat bagi Indonesia,' ucap STY. 'Saya menyadari bahwa Indonesia adalah tim yang lebih lemah dari Korea. Namun bola itu bundar,' kata STY menambahkan.  "
      }
    },
    {
      "id": 9,
      "title": "Prabowo Sebut Sudah Susun Master Plan Bareng Tim Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105042620-617-1020089/prabowo-sebut-sudah-susun-master-plan-bareng-tim-jokowi",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 10:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/prabowo-jawab-keluhan-guru-ngaji-soal-full-day-school_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "joko widodo",
          "jokowi",
          "stunting",
          "kemiskinan",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Bakal calon presiden Koalisi Indonesia Maju (KIM) Prabowo Subiantomenyebut sudah merancang master plan dengan tim Presiden Joko Widodo (Jokowi) soal kebangkitan bangsa Indonesia. Hal itu diungkapkan Prabowo dalam acara deklarasi Induk KUD mendukung Prabowo Subianto-Gibran Rakabuming Raka di Hotel Millenium, Jakarta Pusat. 'Saudara-saudara sekalian, saudara mendukung saya sebagai calon Presiden. Saya bersama tim, bersama tim bapak Joko Widodo, bersama tim dari koalisi yang besar, kami sudah menyusun suatu cetak biru, suatu road map, suatu master plan, yang menurut saya ini adalah jalan menuju kebangkitan bangsa Indonesia,' kata Prabowo, dikutip dari detikcom, Sabtu (4 11).    Prabowo merasa optimistis bia menyelesaikan berbagai persoalan di Indonesia, seperti mengentas kemiskinan hingga kekurangan gizi di Indonesia. 'Saya sangat optimis, kita akan menyelesaikan masalah-masalah besar bangsa Indonesia. Kita akan hilangkan kemiskinan dari bumi Indonesia, kita akan hilangkan kurang gizi dari bumi Indonesia,' ucapnya.    Selain itu, Prabowo juga menegaskan permasalahan kurang gizi dan stunting tidak boleh ada lagi di Indonesia. Dia juga kembali mengatakan merasa optimistis dalam menyelesaikan masalah-masalah tersebut. 'Tidak boleh ada ibu dan anak Indonesia yang kurang gizi. Tidak boleh ada stunting di Indonesia, dan itu akan mampu kita laksanakan. Kita akan perbaiki yang harus diperbaiki,' tegasnya.  Dalam kesempatan lain, Prabowo Subianto juga menyoroti tingginya jumlah anak kekurangan gizi kronis atau tengkes (stunting) di seluruh Indonesia. Prabowo melihat akses terhadap pangan menjadi akibat ibu hamil dan anak-anak kekurangan gizi. Menurutnya, anak-anak Indonesia sudah kalah bersaing dengan bangsa lain sejak dalam kandungan. Ia pun mengatakan akan memfokuskan kebijakan pada pengembangan sumber daya manusia jika terpilih sebagai presiden. Prabowo berjanji akan memasok pangan bagi ibu dan anak demi mencegah stunting. Kementerian Kesehatan mencatat prevalensi stunting di Indonesia mencapai 21,6 persen di tahun 2022. Sementara itu, Center for Indonesian Policy Studies (CIPS) menyebut ada 21 juta warga Indonesia kekurangan gizi dan 21,6 persen anak stunting. Presiden Joko Widodo (Jokowi) menargetkan stunting akan turun hingga 14 persen di tahun 2024. Jokowi memerintahkan semua anak buahnya memperhatikan asupan gizi bagi ibu hamil dan anak-anak. "
      }
    },
    {
      "id": 10,
      "title": "Transmart Full Day Sale Balik Lagi, Ayo ke Gerai Terdekat Sekarang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103135215-97-1019604/transmart-full-day-sale-balik-lagi-ayo-ke-gerai-terdekat-sekarang",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale-35_169.jpeg?w=650&q=90",
        "tags": [
          "transmart full day",
          "transmart",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Transmart Full Day Sale balik lagi hari ini, Minggu (5 11). Promo ini berlangsung selama seharian dari mulai toko buka sampai pukul 22.00 waktu setempat. Di pesta diskon ini, Transmart asih diskon gede-gedeanmencapai 50 persen dan ekstra diskon 20 persen. Yuk, ke gerai terdekat di kotamu sekarang juga!    Nikmati diskon50 persen untuk aneka produk yang terpilih dan ada juga ekstra diskon 20 persen. Belanja jadi makin hemat! Ada banyak produk yang didiskon, loh. Mulai dari daging, buah-buahan, fesyen, furnitur, hingga produk elektronik, seperti TV, AC, kulkas, sampai sepeda listrik! Pelanggan juga bisa mendapat diskon tambahan 20 persen khusus untuk pembayaran menggunakan Kartu Kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Nah, bagi yang belum memiliki kartu kredit Bank Mega tidak usah khawatir. Bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Kalau belum punya Allo Prime, caranya gampang banget. Tinggal download aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Cus, siapkan daftar belanjaan dan langsung kunjungi Transmart terdekat ya, lalu borong belanjaan yang banyak dengan diskon di akhir pekan cuma di Transmart Full Day Sale. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank supaya bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    }
  ]
}