{
  "page": 764,
  "main_url": "https://www.cnnindonesia.com/indeks/2/764",
  "time": "2023-12-08 06:51:07.608237",
  "datas": [
    {
      "id": 1,
      "title": "Dukung UMKM, PAN Gelar 'Pesta Anak Nongkrong' di Bandung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112163459-633-1023228/dukung-umkm-pan-gelar-pesta-anak-nongkrong-di-bandung",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 16:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/pan-2_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "partai amanat nasional",
          "umkm"
        ],
        "article": "Partai Amanat Nasional (PAN) mewujudkan dukungan terhadap usaha mikro, kecil, dan menengah (UMKM) melalui kerja sama dengan JakCloth menyelenggarakan kegiatan yang mempertemukan produsen dengan konsumen fesyen di Bandung. Ketua DPP PAN, Zita Anjani mengatakan bahwa kegiatan tersebut bertujuan membantu perkembangan UMKM, yang selalu menjadi fokus PAN. Zita menyatakan, pihaknya akan menggelar Pesta Anak Nongkrong secara berkelanjutan, termasuk di kota-kota lain.   'Ini kali kedua PAN bekerja sama dengan JakCloth. Kami melihat antuasiasme masyarakat masih tinggi menyambut kegiatan seperti ini, di mana UMKM fesyen dan makanan dipertemukan dengan konsumen mereka dengan konser musik sebagai hiburannya,' kata Zita. Kunjungan Zita saat itu didampingi oleh Eko Patrio, Putri Zulkifli Hasan, Desy Ratnasari, Jeje Ritchie Ismail, hingga Selvi Kitty dan Eksanti. Di acara yang dimeriahkan oleh Tipe-X, J-Rocks, Of Triad, Stand Here Alone, hingga Gangstarasta dan Sejedewe itu, rombongan PAN juga menyempatkan diri berkeliling ke berbagai booth UMKM sambil berbelanja. Zita menegaskan, kemajuan UMKM adalah kemajuan bangsa. 'Itu kenapa kami dari PAN selalu dukung UMKM. Beberapa caleg dari PAN juga menjadi UMKM sebagai perhatian khusus dari programnya,' kata Zita."
      }
    },
    {
      "id": 2,
      "title": "Sepeda Listrik Diskon Sampai Rp1,5 Juta di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231112155309-97-1023210/sepeda-listrik-diskon-sampai-rp15-juta-di-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 16:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/pengunjung-jajal-hingga-borong-sepeda-listrik-di-transmart-kota-kasablanka-1_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart cilandak",
          "transmart full day sale",
          "sepeda listrik",
          "transmart full day sale 12 november"
        ],
        "article": "Pameran sepeda listrik di Transmart Cilandak Mall, Jakarta Selatan menjadi salah satu pusat perhatian di Transmart Full Day Sale yang berlangsung hanya hari ini, Minggu (12 11). Berdasarkan pantauan CNNIndonesia.com hingga sekitar pukul 14.30 WIB, tampak sejumlah pengunjung penasaran dengan produk sepeda listrik yang dijajakan dengan harga menarik. Di Transmart Full Day Sale hari ini, terdapat beragam diskon menarik untuk bermacam-macam merek sepeda listrik yang juga dapat Anda coba langsung di tempat.   Salah satu merek yaitu Exotic E-Bike Cooltech 5.0 mengalami turun harga besar. Dari harga normal Rp5,25 juta dapat diskon menjadi Rp3,8 juta per unit. Harga ini berlaku untuk pembelian di seluruh gerai Transmart di Pulau Jawa.  Lalu ada sepeda listrik Exotic E-Bike Cooltech 5.0 dari harga normal Rp5,55 juta dapat diskon jadi Rp4.040.000 per unit. Harga ini berlaku untuk pembelian di seluruh gerai Transmart luar Pulau Jawa. Sementara sepeda listrik Pacific E-Bike Syncros 5.5 dari harga normal Rp6,55 juta mendapatkan diskon hingga Rp1,6 juta menjadi Rp5 juta per unit khusus pembelian di gerai Pulau Jawa. Sepeda listrik Pacific E-Bike Syncros 5.5 dari harga normal Rp6,85 juta turun menjadi Rp5,28 juta per unit, khusus pembelian di gerai Pulau Jawa. Sementara untuk si kecil, ada sepeda anak Ride On & Tricycle yang didiskon menjadi Rp300 ribu dari harga normal Rp375 ribu, khusus pembelian di Pulau Jawa. Sementara untuk pembelian di luar Pulau Jawa, sepeda yang sama sudah bisa ditebus dengan harga Rp310 ribu per unit dari harga normal Rp387 ribu. Semua diskon sepeda listrik tersebut bisa Anda dapatkan dengan pembayaran menggunakan Allo Prime, Allo Pay Later, kartu kredit Bank Mega, dan Mega Syariah. Transmart Full Day Sale berlangsung hanya untuk Minggu (22 10) ini. Transmart menyajikan diskon sebesar 50 persen dan tambahan diskon juga 20 persen di seluruh gerai di Tanah Air. Pesta diskon ini cuma berlangsung selama satu hari yang berlaku mulai dari toko buka sampai pukul 22.00 WIB waktu setempat di seluruh gerai Transmart se-Indonesia. Selain sepeda listrik, ada banyak produk yang didiskon. Mulai dari daging, buah-buahan, fesyen, furnitur, hingga kulkas."
      }
    },
    {
      "id": 3,
      "title": "Beli Sofa dan Meja Hemat sampai Rp1,5 Jutaan di Transmart Hari Ini Aja",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110143106-97-1022561/beli-sofa-dan-meja-hemat-sampai-rp15-jutaan-di-transmart-hari-ini-aja",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale-14_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "diskon furnitur",
          "allo bank"
        ],
        "article": "Transmart Full Day Sale balik lagi hari ini, Minggu (12 11) dengan diskon gede-gedean untuk aneka produk, di antaranya sofa dan meja. Pesta diskon ini hanya berlangsung satu hari ini dari jam toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmatse-Indonesia.    Ada diskon 50 persen untuk berbagai produk terpilih. Apalagi kalau bayarnya pakai Allo Prime, Allo Paylater, kartu kredit Bank Mega dan Bank Mega Syariah. Soalnya ada ekstra diskon 20 persen untuk pembayaran menggunakan metode tersebut. Belanja furnitur di Transmart jadi makin hemat! Nah kalau penasaran apa saja produk sofa dan meja yang didiskon, intip daftar produknya berikut ini. Murah-murah banget kan? Langsung saja kunjungi gerai Transmart terdekat sekarang juga dan bawa pulang furnitur impianmu. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 4,
      "title": "FOTO: Pertemuan KTT OKI, Tuntut Setop Agresi Militer di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112131622-122-1023168/foto-pertemuan-ktt-oki-tuntut-setop-agresi-militer-di-gaza",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn ktt oki gaza israel palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "ktt oki",
          "gaza",
          "israel",
          "palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Puluhan Ribu Warga Aksi Bela Palestina di Bekasi hingga Tangerang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112153028-20-1023200/puluhan-ribu-warga-aksi-bela-palestina-di-bekasi-hingga-tangerang",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 16:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/aksi-bekasi-bersama-palestina-3_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "bekasi",
          "tangerang",
          "penjajah israel",
          "gaza"
        ],
        "article": "Setelah di Jakarta, aksi belaPalestina berlangsung di Bekasi, Jawa Barat. Meski digelar saat car free day (CFD), aksi berlangsung tertib.Puluhan ribu massa tampak memenuhi sepanjang Jalan Ahmad Yani,Kota Bekasi, Minggu (12 11). Massa aksi bertajuk Bekasi Bersama Palestina itu didominasi dengan pakaian putih. Sejumlah poster berisi seruan dukungan kepada Palestina turut dibawa sejumlah massa aksi. Poster-poster itu salah satunya bertuliskan 'Usir Penjajah Israel Dari Bumi Palestina' hingga 'Boikot Produk-Produk Israel & Pendukungnya'.   Satu mobil komando bertuliskan Aksi 12.11 Bekasi Bersama Palestina juga terlihat di tengah massa.Richa Salsabila Danuputri atau biasa disapa Richa turut dalam aksi bersama tiga anggota keluarganya. 'Kondisi situasinya sangat ramai tapi tetap kondusif acara berlangsung,' kata Richa pada CNNIndonesia.com.  Aksi berlangsung sejak pukul 06.00 WIB. Richa mengaku tidak mengikuti aksi hingga selesai meski pada poster 'Aksi 12.11 Bekasi Bersama Palestina', aksi berlangsung hingga pukul 10.00 WIB. Dari Tambun Utara, Kabupaten Bekasi, Richa mengatakan dirinya tergerak mengikuti aksi karena ini adalah aksi kemanusiaan, bukan semata-mata agama. 'Karena saya makhluk ciptaan Allah, tentu saja sebagai manusia saya merasa terpanggil untuk menghadiri aksi kemanusiaan ini. Bukan karena islam saja namun ini adalah humanity,' katanya. Tak hanya turun ke jalan, dia pun berdonasi lewat panitia aksi dan tidak membeli produk-produk yang mendukung Israel. Sebanyak 15.000 santri di Taman Elektrik, Kota Tangerang Banten juga melakukan doa bersama untuk warga Palestina yang hingga saat ini masih dalam kondisi terjajah. Wali Kota Tangerang Arief R Wismansyahmengatakan Pemkot Tangerang bersama Baznas juga masih membuka donasi bagi warga Palestina yang hingga saat ini telah terkumpul mencapai Rp700 juta. Presidium Forum Silaturahmi Pondok Pesantren (FSPP) Kota TangerangSehabuddin menambahkan hampir seluruh pondok pesantren yang ada di Kota Tangerang ikut hadir untuk mengikuti Kirab Santri dan aksi bela Palestina. "
      }
    },
    {
      "id": 6,
      "title": "Duga Ada Manipulasi Hukum, Megawati Ungkit Sejarah Pembentukan MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112155833-32-1023212/duga-ada-manipulasi-hukum-megawati-ungkit-sejarah-pembentukan-mk",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 16:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/megawati-soekarnoputri-di-puncak-peringatan-bulan-bung-karno-1_169.png?w=650&q=90",
        "tags": [
          "megawati",
          "pdip",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua Umum PDIP Megawati Soekarnoputrimenanggapi sejumlah peristiwa yang terjadi di Mahkamah Konstitusi (MK) belakangan ini. Megawati menduga ada sejumlah manipulasi hukum yang telah terjadi. Dalam pidatonya,Megawatijuga mengungkit sejarah pembentukan MK. 'Apa yang terjadi di Mahkamah Konstitusi akhir-akhir ini telah menyadarkan kita semua, bahwa berbagai manipulasi hukum kembali terjadi. Itu semua akibat praktik kekuasaan yang telah mengabaikan kebenaran hakiki, politik atas dasar nurani,' ujar Megawati dalam pidatonya yang disiarkan lewat YouTube, Minggu (12 11).    'Rekayasa hukum tidak boleh terjadi lagi. Hukum harus menjadi alat yang menghadirkan kebenaran. Hukum harus menjadi alat mewujudkan keadilan. Hukum harus menjadi alat mengayomi seluruh bangsa dan negara Indonesia. Dengan keadilan inilah, kemakmuran pasti akan bisa diwujudkan,' kata Mega. Megawati emudian mengenang momen dirinya membentuk MK. Saat itu dia menjabat sebagai Presiden Indonesia. Ia menyinggung pemilihan lokasi gedung MK yang berada di dekat Istana. 'Apa yang terjadi saat ini mengingatkan saya ketika sebagai presiden RI saat itu diperintahkan melalui perubahan ketiga UUD 1945 yang diatur dalam pasal 7b, pada 24 ayat 2, dan pasal 24 c tentang dibentuknya Mahkamah Konstitusi,' kata Megawati. Menurutnya, kehendak rakyat melalui reformasi adalah perlawanan terhadap watak dan kultur pemerintahan yang kala itu sangat otoriter. Ia menyebut nepotisme, kolusi, dan korupsi lahir dari kultur otoriter dan sangat sentralistik tersebut. Ia menyebut praktek kekuasaan seperti itulah yang mendorong lahirnya reformasi. Dalam kesempatan itu, Mega juga mengajak masyarakat untuk terus mengawal Pemilu 2024 dengan nurani dan sepenuh hati. Ia ingin Pemilu ini menjadi momentum untuk mendapatkan pemimpin terbaik. MK menjadi sorotan publik belakangan ini. Hal itu bertalian dengan putusan soal syarat usia minimal capres-cawapres yang semula paling rendah 40 tahun menjadi paling rendah 40 tahun atau pernah sedang menduduki jabatan yang dipilih lewat pemilihan umum, termasuk pemilihan kepala daerah. Putusan itu membuat anak Presiden Joko Widodo (Jokowi) sekaligus keponakan Anwar Usman (yang kala itu menjabat Ketua MK), Gibran Rakabuming Raka dapat maju sebagai cawapres di Pilpres 2024 meski belum berusia 40 tahun. Atas putusan itu, Majelis Kehormatan MK (MKMK) memutuskan Anwar Usman melanggar kode etik. Anwar pun dicopot dari jabatan Ketua MK. Hakim Konstitusi Suhartoyo yang terpilih menjadi pengganti Anwar di bangku Ketua MK. "
      }
    },
    {
      "id": 7,
      "title": "Menangkan Total Hadiah Ratusan Juta Rupiah di CT ARSA Fun Run 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108142722-183-1021539/menangkan-total-hadiah-ratusan-juta-rupiah-di-ct-arsa-fun-run-2023",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 16:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/ilustrasi-lari_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "ct arsa charity fun run 2023",
          "ct arsa charity fun run",
          "ct arsa",
          "ct arsa foundation"
        ],
        "article": "CT ARSA Foundation mengadakan CT ARSA Charity Fun Run 2023 pada Sabtu(18 11) yang diselenggarakan di Lapangan Trans City BSD, Tangerang Selatan, Banten, Indonesia. Lomba lari tersebut berhadiah menariksenilai total ratusan juta rupiah. Terdapat dua kategori lari yang dilombakan yaitu lari 5K dan 10K. Pemenang lomba lari 10K di kelompok putra dan putri akan mendapatkan hadiah uang sebesar Rp20 juta untuk juara pertama. Juara kedua mendapat hadiah sebesar Rp15 juta dan juara ketiga Rp10 juta.   Sementara untuk lomba lari di kategori 5K akan mendapatkan hadiah uang sebesar Rp10 juta untuk juara pertama. Juara kedua mendapat hadiah sebesar Rp7,5 juta dan juara ketiga Rp5 juta. Cara mendaftar lomba lari CT ARSA Charity Fun Run 2023 bisa melalui laman Event Detik dengan klik tautan berikut. Biaya pendaftaran lomba lari CT ARSA Charity Fun Run 2023 untuk peserta umum kategori 10K yaitu Rp350 ribu dan 5K Rp250 ribu. CT ARSA Charity Fun Run 2023 akan dimeriahkan oleh penampilan musisi tanah air seperti Maliq & D'Essentials, Diskoria dan Trans Brothers yang siap menghibur para peserta. Di malam harinya, ada pertunjukan musik yang tidak kalah seru di THE FEST yang menampilkan Kahitna, Nidji, dan DJ Noraebang. Pembelian tiket THE FEST bisa dibeli dengan klik link di tautan berikut. Yuk ikuti kemeriahan CT ARSA Charity Fun Run 2023 dan dapatkan hadiah menariknya hingga puluhan juta rupiah."
      }
    },
    {
      "id": 8,
      "title": "Legenda Panahan Indonesia Kusuma Wardhani Dimakamkan di Makassar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112155437-178-1023211/legenda-panahan-indonesia-kusuma-wardhani-dimakamkan-di-makassar",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 16:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/10/34ecac3c-f54e-479a-b9c3-e25693ef0dbe_169.jpeg?w=650&q=90",
        "tags": [
          "panahan",
          "kusuma wardhani",
          "kusuma wardhani meninggal",
          "trio srikandi",
          "olimpiade",
          "olimpiade 1988"
        ],
        "article": "Salah satulegendapanahan Indonesia, Kusuma Wardhani, yang meninggal dunia pada usia 59 tahun dimakamkan di Makassar, Sulawesi Selatan. Kusuma Wardhani yang merupakan salah satu anggota trio srikandi Indonesia di Olimpiade Seoul 1988 mengembuskan napas terakhir di kediamannya di Kecamanan Panakukkang, Makassar, Minggu (12 11). Kepala Dinas Pemuda dan Olahraga Sulsel Suhernan mengatakan jenazah almarhumah Kusuma Wardhani dikebumikan di Taman Pemakaman Islam (TPI) Sudiang.    'Pemakaman Islam di Sudiang. Itu sudah diatur sama keluarganya semua untuk kita sama-sama ke sana nanti,' kata Suhernan, Minggu (12 11). Peraih medali perak Olimpiade Seoul 1988 ini sempat dilarikan ke rumah sakit pada akhir Agustus lalu dan menjalani perawatan intensif di rumah sakit Hermina Makassar akibat mengalami hipertensi dan penyumbatan pembuluh darah. 'Jadi memang belum memungkinkan karena pengaruh tensinya tinggi. Dia hanya melihat orang, mengenal orang tapi untuk berbicara sampai sekarang saya belum komunikasi lanjut,' ungkapnya. Kusuma Wardhani merupakan Srikandi panahan Indonesia bersama Nurfitriyana Saiman dan Lilies Handayani menorehkan sejarah dengan menyumbang medali pertama bagi Indonesia di Olimpiade. Ketiga atlet yang digembleng Donald Pandiangan itu kemudian erat dengan julukan tiga srikandi yang kemudian kisah perjalanannya diangkat ke layar lebar. Selain prestasi fenomenal di ajang Olimpiade, Kusuma Wardhani juga merupakan atlet yang rutin menyumbang medali di ajang SEA Games. Kusuma Wardhani menorehkan tujuh emas, empat perak, dan tiga perunggu dalam kiprahnya di ajang SEA Games.  "
      }
    },
    {
      "id": 9,
      "title": "Hati-Hati, 7 Kebiasaan Ini Bikin Kamu Berumur Pendek",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231031203240-255-1018317/hati-hati-7-kebiasaan-ini-bikin-kamu-berumur-pendek",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/23/2ad56408-ec82-4eb3-a0b3-4e0f3fb92e66_169.jpeg?w=650&q=90",
        "tags": [
          "kebiasaan umur pendek",
          "kebiasaan yang bisa bikin umur pendek",
          "kebiasaan panjang umur",
          "penyebab orang berumur pendek",
          "kesehatan"
        ],
        "article": "Siapa yang tidak ingin berumur panjang? Sehat, bahagia, memiliki umur panjang adalah hal-hal terbaik dalam hidup yang bisa dialami manusia. Tapi kenyataannya, banyak orang dan mungkin Anda, justru terjebak dalam kebiasaan yang bisa menyebabkan umur pendek. Akibatnya, Anda kehilangan kesempatan memiliki umur panjang, bahagia, dan selalu sehat. Memang apa saja kebiasaan yang menyebabkan umur pendek?   Kebiasaan baik membawa Anda ke hal yang lebih baik. Hal sama juga berlaku untuk kebiasaan buruk. Terlalu sering melakukan kebiasaan-kebiasaan buruk sangat berpengaruh dalam hidup. Bahkan bisa membuat usia Anda lebih pendek.  Berikut kebiasaannya, agar bisa segera Anda ubah jika ada yang sering dilakukan: Setiap orang pasti pernah mengalami stres karena banyaknya tugas di tempat kerja yang harus dikerjakan. Menukil berbagai sumber, Anda harus hati-hati. Jika hal ini menjadi kebiasaan, dan Anda harus bekerja sangat keras untuk mencapai tenggat yang mepet, bisa membuat umur pendek. Salah satunya karena terkena serangan jantung. Ternyata kebiasaan begadang benar-benar buruk untuk kesehatan. Menukil Bustle, tidur kurang dari enam jam setiap malam membuat Anda 12 persen lebih mungkin meninggal sebelum waktunya. Sama halnya dengan begadang, tidur terlalu banyak juga berdampak buruk untuk kesehatan. Sebuah penelitian yang diterbitkan di jurnal PLOS One menyebut orang yang tidur lebih dari sembilan jam sehari, memiliki risiko berumur pendek. Tinggal di kota besar memang memiliki banyak keuntungan. Tapi hal ini juga berdampak buruk pada kesehatan, terutama jika tempat yang Anda tinggali termasuk bising. Penelitian dari London School of Hygiene & Tropical Medicine menemukan bahwa paparan kebisingan lalu lintas dalam jangka panjang di siang hari, berkontribusi terhadap risiko harapan hidup yang lebih pendek. Hal ini karena kebisingan lalu lintas dapat menyebabkan lonjakan tekanan darah dan hormon stres kortisol. Semua ini dapat menimbulkan masalah kesehatan yang lebih besar. Bersikap tidak sopan atau bersikap buruk dan emosional ternyata bisa merugikan kesehatan. Sebuah studi selama 30 tahun dari Mayo Clinic menemukan bahwa orang yang optimis memiliki risiko kematian dini. Bahkan risiko itu sekitar 50 persen lebih rendah dibandingkan orang yang pesimis. Orang yang berpikiran negatif cenderung mengalami stres. Semua ini dapat melemahkan sistem kekebalan tubuh dan meningkatkan risiko sakit. Menggunakan handphone yang berlebihan terbukti menyebabkan nyeri pada leher, bahu, kepala, dan punggung. Postur tubuh yang tidak normal secara terus-menerus terbukti memperpendek umur. Hal ini bisa terjadi karena ada tekanan pada organ dalam, pembuluh darah, dan saraf. Anda mungkin tidak bisa memiliki rumah yang dekat dengan tempat kerja. Akibatnya, perjalanan kurang lebih satu jam setiap hari harus dilakukan. Tapi, perjalanan seperti ini terbukti meningkatkan stres. Bahkan orang yang melakukan perjalanan seperti ini cenderung tidak melakukan aktivitas lain yang sehat. Efeknya bisa memunculkan penyakit yang bikin umur pendek."
      }
    },
    {
      "id": 10,
      "title": "Diskon hingga 50 Persen, TV hingga AC Jadi Incaran di Transmart",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231112151519-92-1023197/diskon-hingga-50-persen-tv-hingga-ac-jadi-incaran-di-transmart",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 15:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/transmart-full-day-sale-10_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale"
        ],
        "article": "Sejumlah pengunjung TransmartCilandak Mall, Jakarta Selatan nampak mengincar sejumlah produk elektronik di Transmart Full Day Sale hari ini, Minggu (12 11). Mulai dari televisi hingga AC, produk-produk dari berbagai merek ditawarkan dengan diskon besar. Salah satunya adalah Pascal yang melawat dari kota Depok untuk mengincar televisi idamannya. Datang bersama keluarganya, ia memerlukan televisi tersebut untuk memperbarui televisi di ruang keluarganya.   'Mau upgrade televisi, lumayan katanya TV 65 inci bisa ditebus dengan harga kurang dari Rp8 jutaan,' katanya.  Kali ini, Transmart memang memberikan potongan harga alias diskon hingga 50 persen. Ada juga ekstra diskon 20 persen bagi pengguna Allo Prime dari Allo Bank maupun kartu kredit Bank Mega dan Mega Syariah. Pascal juga mengaku kerap berbelanja di Transmart lantaran dari transaksi yang ia lakukan mendapatkan poin, dan poin tersebut dipergunakan untuk membeli produk selanjutnya, dan seterusnya. 'Habis belanja dapat poin kan, jadi kapan-kapan bisa belanja lagi,' ujarnya. Produk televisi yang didiskon di Transmart Full Day Sale di antaranya adalah LED TV 65' UHS Smart (LG, Polytron, Panasonic, Sony, Sharp, Samsung) harga normal mulai Rp11.209.000, harga diskon jadi Rp7.679.200. Selain produk televisi, berbagai alat elektronik lain juga didiskon besar-besaran di Transmart Full Day Sale.  Produk elektronik seperti AC split 1 PK (merek LG, Polytron, Panasonic, Sharp, Samsung) harga normal mulai Rp4.199.000, harga diskon jadi Rp3.066.400. Bonus pipa dan instalasi standar. Untuk kebutuhan dapur, kulkas SBS 436 L (LG, Polytron, Panasonic, Sharp, Samsung) harga normal mulai Rp8.769.000, didiskon menjadi Rp6.215.200. Harga khusus di Transmart Pulau Jawa, Bali, Lampung. Tak hanya itu, kulkas SBS 436 L (LG, Polytron, Panasonic, Sharp, Samsung) harga normal mulai Rp9.239.000, harga diskon jadi Rp6.639.200. Harga khusus di Transmart Luar Pulau Jawa, Bali, Lampung. Semua diskon sepeda listrik tersebut bisa pelanggan dapatkan dengan pembayaran menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, dan Mega Syariah.  Transmart Full Day Sale berlangsung hanya untuk Minggu (12 11) ini. Transmart menyajikan diskon sebesar 50 persen dan tambahan diskon juga 20 persen di seluruh gerai di Tanah Air. Pesta diskon ini cuma berlangsung selama satu hari yang berlaku mulai dari toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Selain sepeda listrik, ada banyak produk yang didiskon. Mulai dari daging, buah-buahan, fesyen, furnitur, hingga kulkas. Tak hanya itu, pelanggan juga bisa mendapat diskon tambahan 20 persen khusus untuk pembayaran menggunakan Kartu Kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Saatnya borong belanjaan dengan banyak diskon di akhir pekan ini cuma di Transmart Full Day Sale. "
      }
    }
  ]
}