{
  "page": 385,
  "main_url": "https://www.cnnindonesia.com/indeks/2/385",
  "time": "2023-12-08 05:59:03.547519",
  "datas": [
    {
      "id": 1,
      "title": "Cuaca Buruk, Joyland Hari Pertama Sempat Dihentikan Sementara",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124190027-227-1028703/cuaca-buruk-joyland-hari-pertama-sempat-dihentikan-sementara",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/23/bfcb5e3b-6c6e-49e1-a3a1-85b84cb131eb_169.jpg?w=650&q=90",
        "tags": [
          "joyland festival",
          "festival musik",
          "musik"
        ],
        "article": "Festival musik JoylandJakarta 2023 sempat terpaksa dihentikan sementara pada Jumat (24 11) petang. Hal tersebut dikarenakan cuaca buruk yang terjadi. Hujan deras mengguyur sebagian besar kawasan Jakarta, termasuk venue festival itu. Pengumuman penghentian sementara terpampang di Joyland Stage. Berdasarkan jadwal, baru David Bayu yang tampil di panggung tersebut sebelum muncul pemberitahuan penghentian sementara acara itu.    Penghentian juga terjadi ketika kru ALI tengah bersiap-siap naik panggung. Band itu awalnya dijadwalkan manggung mulai 18.55-19.40 WIB. 'Pertunjukan kami hentikan sementara dikarenakan cuaca yang tidak mendukung,' bunyi pengumuman tersebut. '[Pertunjukan] akan kami lanjutkan setelah hujan berhenti dan memastikan semua perlengkapan aman untuk digunakan kembali.' Oleh sebab itu, perubahan dipastikan terjadi untuk penampilan Ali dalam festival musik tersebut. Setelah Ali, ada Fazrdaze, D4VD dan MEW yang dijadwalkan tampil di Joyland Stage hingga dini hari nanti.   Berdasarkan pantauan CNNIndonesia.com di lokasi, Ali sudah kembali bersiap-siap untuk manggung sekitar pukul 19.25 WIB. Joyland Festival 2023 helatan kedua tahun ini bakal digelar di GBK Baseball Stadium, Jakarta Pusat, pada 24-26 November. Hari pertama pada Jumat (24 11), Joyland menghadirkan band alternatif rock Mew sebagai penampil utamanya. Selain itu, hari pertama festival tersebut juga bakal diramaikan oleh musisi internasional lainnya, seperti Last Dinosaurs, EAJ, Benny Sings, hingga Kamaal Williams."
      }
    },
    {
      "id": 2,
      "title": "7 Cara Berkendara Motor Aman Saat Hujan Disertai Angin Kencang",
      "categories": "Tips Otomotif Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231124174653-600-1028650/7-cara-berkendara-motor-aman-saat-hujan-disertai-angin-kencang",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/27/bmkg-imbau-pemudik-waspada-perubahan-cuaca_169.jpeg?w=650&q=90",
        "tags": [
          "tips otomotif",
          "musim hujan",
          "berkendara aman saat musim hujan"
        ],
        "article": "Musim penghujan telah tiba. Para pengendarasepeda motor harus lebih berhati-hati karena kondisi jalan yang licin. Rintangan semakin berat ketika turun hujan dan angin kencang. Jika tidak ada keperluan mendesak sebaiknya hindari berkendara motor saat hujan turun. Selain itu pengendara juga harus waspada dan mencegah terjadinya aquaplaning saat berkendara. Aquaplaning adalah sebuah gejala di mana objek yang bergerak di atas permukaan air tidak menempel ke permukaan di bawah air.    Kondisi itu sangat berbahaya karena pemotor bisa saja tergelincir. Karena itu untuk menunjang mobilitas, para pengendara perlu mengetahui tips berkendara yang aman ketika hujan. Beberapa tips berikut perlu diterapkan agar terhindar dari kecelakaan: - Jas hujan model setelan (atasan dan bawahan)- Helm dengan visor bening- Gunakan sepatu anti air   karet- Gunakan sarung tangan - Kondisi rem yang pakem.- Kembangan ban yang bagus tidak gundul.- Tekanan ban yang sesuai dengan saran dari pabrikan.- Electrical lampu berfungsi baik.- Kondisi cover body yang baik, tidak terbuka. Karena air yang masuk dapat menyebabkan korsleting di bagian komponen electrical. Pengendara perlu mengurangi ecepatan saat melewati genangan air untuk mencegah terjadinya aquaplaning Berkendara dalam kondisi hujan atau jalan yang basah diperlukan jarak yang aman untuk menghindari kecelakaan, dikarenakan jalan lebih licin sehingga traksi daya cengkeram pada roda motor berkurang.Terlebih saat jarak pandang pendek ketika hujan. Ini untuk menghindari tabrakan antar pengguna jalan.  Lakukan pengereman dengan halus dan perlahan, dan menggunakan rem depan dan belakang agar lebih pakem. Karena saat kondisi hujan traksi atau daya cengkeram roda terhadap permukaan jalan yang basah menjadi berkurang, sehingga untuk menghindari slide atau tergelincir saat melakukan pengereman atur tekanan rem dan jaga jarak pengereman agar motor lebih mudah dikendalikan. Berusaha untuk tetap fokus terhadap sekitar kita, baik itu kendaraan lain, jalan yang berlubang dan ada orang yang menyeberang, dengan tetap waspada serta menjaga fokus akan membantu pengendara untuk mengatur kecepatan pada kecepatan yang aman. Sebaiknya berteduh bila hujan dirasa terlalu deras. Sebab, pada cuaca tertentu, potensi pohon tumbang, banjir, hingga tanah longsor bisa saja terjadi, namun jangan berteduh di bawah jembatan atau terowongan, hal tersebut dapat mengganggu pengguna jalan lain menurut Yamaha.   "
      }
    },
    {
      "id": 3,
      "title": "Baru Melahirkan Langsung Sedot Lemak, Bolehkah?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124173424-255-1028648/baru-melahirkan-langsung-sedot-lemak-bolehkah",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/29/ilustrasi-ibu-yang-baru-melahirkan_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "sedot lemak",
          "sedot lemak setelah melahirkan",
          "ibu melahirkan sedot lemak"
        ],
        "article": "Kabar kematian selebriti Nanie Darham tiba-tiba ramai di media sosial. Kepergiannya pada Oktober lalu diduga berkaitan dengan malpraktikprosedur sedot lemak. Merangkum berbagai sumber, prosedur itu dilakukan Nanie setelah baru saja melahirkan buah hatinya. Pertanyaannya, bolehkah ibu yang baru melahirkan menjalani prosedur sedot lemak?   Dokter spesialis kandungan di Rumah Sakit Pondok Indah (RSPI) Muhammad Fadli mengatakan tidak ada larangan untuk ibu yang baru melahirkan melakukan prosedur sedot lemak. Tapi, prosedur itu baru boleh dilakukan minimal enam bulan setelah melahirkan.  'Jadi jangan buru-buru, apalagi hanya jeda satu atau dua bulan saja. Minimal banget enam bulan dan lebih lama lagi lebih bagus,' kata Fadli saat dihubungi CNNIndonesia.com, Jumat (24 11). Hal ini berlaku bagi semua ibu melahirkan, utamanya mereka yang menjalani proses persalinan caesar. Waktu tunggu ini diperlukan agar luka prosedur sedot lemak tak menambah luka baru pada ibu yang baru melahirkan. 'Tubuh juga perlu penyesuaian. Perlu penyembuhan dari luka setelah operasi caesar. Makanya jangan ada cedera atau trauma baru dari luka sedot lemak pada ibu ini,' katanya. Lebih lanjut, Fadli juga menyebut, proses sedot lemak akan berpengaruh pada bayi yang harus diberi ASI minimal 2-3 jam sekali. Jika ibu melakukan prosedur sedot lemak, bayi tentu tidak bisa mendapat ASI dalam jangka waktu tersebut. Selain itu, prosedur sedot lemak yang dilakukan kurang dari enam bulan setelah melahirkan juga bisa berdampak pada kualitas dan jumlah ASI yang dihasilkan. Bahkan, bisa jadi ibu tak bisa memproduksi ASI sebagai efek samping sedot lemak. Padahal, di masa-masa awal kehidupan, bayi perlu menerima asupan nutrisi dari ibunya. 'Kalau saran saya lebih baik tidak usah, meskipun memang tidak ada larangan. Lagi pula kalau menyusui anak nanti metabolisme tubuh juga lebih cepat, jadi ya pasti badannya akan singset lagi. Ibu-ibu tidak usah khawatir,' katanya."
      }
    },
    {
      "id": 4,
      "title": "Prabowo Sentil Standar Ganda LSM Asing soal HAM di Dialog Muhammadiyah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124141658-617-1028521/prabowo-sentil-standar-ganda-lsm-asing-soal-ham-di-dialog-muhammadiyah",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/gibran-tak-hadir-prabowo-diantar-zulhas-ke-dialog-muhammadiyah_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto"
        ],
        "article": "Calon presiden nomor urut 2 Prabowo Subianto menyinggung lembaga asing hingga negara barat yang kerap bersikap standar ganda soal pelanggaran Hak Asasi Manusia (HAM), termasuk di Indonesia. Hal itu dikatakan Prabowo saat menjawab pertanyaan panelis di dalam Dialog Publik Muhammadiyah Bersama Calon Pemimpin Bangsa, di Universitas Muhammadiyah Surabaya (UMS), Jumat (24 11) siang. Panelis mulanya menyinggung soal paparan Astacita atau visi misi Prabowo-Gibran Rakabuming Raka soal memperkokoh demokrasi, HAM, reformasi hukum, dan pemberantasan korupsi.   Dia menyinggung soal laporan Amnesty International yang menyorot Indonesia terkait 'pendekatan keamanan atas nama pembangunan dan investasi' dan penggunaan kekuatan yang tidak sebagaimana mestinya. Dia mencontohkan situasi konflik di Rempang dan Tragedi Kanjuruhan.  '[Untuk pertanyaan] soal HAM. Bu, Amnesty International itu baik, tapi negara barat itu standarnya macam-macam,' kata Prabowo memulai jawabannya. Pria yang juga Menteri Pertahanan RI itu mengatakan, lembaga asing--dia menyebutnya lembaga barat--kerap berbicara soal pelanggaran HAM di Indonesia. Namun di sisi lain, sambung Prabowo, justru diam soal pembunuhan atau pembantaian 6 ribu anak-anak di wilayah lain. 'Dia bilang begini begitu begini begitu, tapi kalau 6 ribu anak sudah dibunuh dengan bom pemboman, enggak ada yang ribut di Barat,' ujarnya. 'Jadi saya ini agak sedikit waspada kalau lembaga-lembaga internasional ngomong-ngomong tentang HAM di kita,' imbuh Prabowo. Oleh karena itu, Prabowo mengaku waspada bila ada lembaga internasional yang kerap bicara soal pelanggaran HAM di Indonesia, termasuk pula soal konflk di Rempang, Batam, Kepulauan Riau. 'Kasus Rempang, saya kira turun tangan menteri kita datangi setiap keluarga. Dan kita tahu kasus Rempang juga ditunggangi. Banyak orang bukan di Rempang datang bikin macem-macem. Dan kita harus waspada dalam banyak kasus di mana ada, kayak apa itu, sepak bola dan sebagainya. kita harus waspada,' kata Prabowo. 'Karena Bangsa Indonesia ini harus kita ketahui, kita akui, masih ada pemain-pemain dan pejabat-pejabat yang tergoda untuk kekuasaan. Sehingga dia lupa tanggung jawabnya. Tapi kita lihat ada upaya, kita ingin memperbaiki semua itu,' sambungnya. Prabowo kemudian menekankan yang paling penting untuk menangani itu semua adalah kehendak (will) dari pemimpin. Dia pun mencontohkan kehendak dari Presiden RI Joko Widodo (Jokowi). 'Yang paling penting adalah kehendak, will, political will. Kehendak dari pemimpin, dari pimpinan. Yang jelas kita harus tahu, kehendak dari Presiden kita tidak mengizinkan pelanggaran-pelanggaran itu. Beliau tegas,' ujar Prabowo yang juga menyatakan ingin melanjutkannya. Dialog Publik Muhammadiyah Bersama Calon Pemimpin Bangsa digelar maraton di tiga kota dalam tiga hari terakhir, termasuk Jumat ini. Pada Rabu (22 11) lalu paslon nomor urut 1 Anies Baswedan dan Muhaimin Iskandar menjadi pembicara di Universitas Muhammadiyah Surakarta (UMS). Kemudian pada Kamis (23 11), paslon nomor urut 3 Ganjar Pranowo dan Mahfud MD yang menjadi pembicara di Universitas Muhammadiyah Jakarta (UMJ). Sementara pada Jumat ini, Prabowo hanya sendirian saja datang ke Dialog Muhammadiyah. Dia tak didampingi cawapres nomor urut 2 Gibran Rakabuming Raka. Prabowo pun minta maaf putra sulung Presiden RI Joko Widodo (Jokowi) itu tak datang, karena harus memenuhi undangan lain yang digelar Pergunu di Mojokerto, Jawa Timur."
      }
    },
    {
      "id": 5,
      "title": "Jack Ma Tunda Rencana Jual Saham Alibaba Senilai Rp13,5 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124181524-92-1028670/jack-ma-tunda-rencana-jual-saham-alibaba-senilai-rp135-t",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/09/910fe561-fa04-4726-867c-1a45d6f8f4dd_169.jpeg?w=650&q=90",
        "tags": [
          "jack ma",
          "alibaba",
          "saham"
        ],
        "article": "Konglomerat ternama asal China Jack Ma dikabarkan menunda rencananya untuk menjual saham Alibaba senilai ratusan juta dolar. Pada Kamis (16 11), dua pengajuan peraturan mengungkap bahwa Ma dan keluarganya ingin melepas 10 juta saham senilai hampir US$871 juta atau setara Rp13,56 triliun (asumsi kurs Rp15.569 per dolar AS). Namun karena harga saham perusahaan telah jatuh di bawah ekspektasinya, ia belum menjual satu saham pun. Hal ini diungkap oleh Chief People Officer Alibaba Jane Jiang Fang dalam forum perusahaan, dilansir dari CNN Business.   Sejatinya, penjualan saham seharusnya dilakukan pada Selasa (21 11) lalu melalui JC Properties dan JSP Investment, dua entitas yang terkait dengan Ma dan yayasan filantropi miliknya.  Pemberitahuan mengenai penjualan saham ini muncul pada hari yang sama ketika Alibaba melaporkan pendapatan kuartal ketiga. Dalam laporan tersebut, Alibaba mengumumkan mereka akan membatalkan rencana untuk memisahkan divisi komputasi awan atau cloud computing mereka. Hal ini sebagian dikarenakan ketidakpastian yang disebabkan oleh kontrol Amerika Serikat (AS) terhadap ekspor chip ke China. Terungkap, saham Alibaba anjlok 9 persen di New York, AS pada Kamis (21 11) dan persentase penurunan mencapai hampir 10 persen di Hong Kong pada Jumat (22 11). Anjloknya saham Alibaba ini menghapus sekitar US$20 miliar atau setara Rp311,55 triliun dari nilai pasar perusahaan.  Sepanjang tahun ini, saham Alibaba tergelincir lebih dari 10 persen. Berita tentang penjualan saham ini telah memicu rumor bahwa Ma telah kehilangan kepercayaan terhadap perusahaan. Jiang kemudian mendesak para karyawan untuk menepis spekulasi tersebut. Jiang mengatakan bahwa transaksi tersebut merupakan bagian dari rencana jangka panjang yang dibuat sejak Agustus, yang akan memungkinkan kantor Ma untuk berinvestasi dalam teknologi pertanian dan proyek-proyek kesejahteraan baik di dalam maupun di luar China. Ia pun mengungkap bahwa Ma percaya saham Alibaba saat ini jauh lebih rendah daripada nilai sebenarnya. Maka itu, Jiang menyebut Ma tidak akan menjualnya.  Pihak kantor Ma pada Jumat (24 11) mengatakan bahwa dia tetap positif tentang prospek perusahaan, kendati ada rencana untuk menjual sebagian saham. Yayasan Jack Ma dan Alibaba tak segera menanggapi permintaan komentar mengenai hal ini dan apakah penjualan saham bakal dilanjutkan jika harga saham perusahaan rebound atau tidak. Pasalnya, group Alibaba sedang berada di tengah restrukturisasi besar-besaran. Langkah itu dilakukan untuk menghasilkan pemisahan enam unit yang masing-masing diawasi oleh kepala eksekutif dan dewan direksi.  Hanya saja pekan lalu, Alibaba mengungkap akan memikirkan kembali rencana-rencananya. Ma mendirikan Alibaba pada 1999. Ia mengundurkan diri sebagai pemimpin perusahaan pada 2019. Sejak saat itu, pengusaha ini tetap menjaga profil yang relatif rendah sambil tetap menjadi pemegang saham Alibaba.  "
      }
    },
    {
      "id": 6,
      "title": "Klaten Dorong Masyarakat Cegah Kekerasan Terhadap Anak dan Perempuan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124191144-293-1028706/klaten-dorong-masyarakat-cegah-kekerasan-terhadap-anak-dan-perempuan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/adv-7_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Seiring dengan mendekatnya peringatan Hari Anak Universal, Kepala Bidang Perlindungan Perempuan dan Anak (PPPA) DISSOSP3APPKB Klaten, Purwani, menekankan pentingnya melindungi hak anak untuk dapat tumbuh dan berkembang. Hal tersebut ia utarakan saat menanggapi kampanye Stop Kekerasan Terhadap Anak dan Wanita di Pasar Gedhe Klaten, Kamis (23 11). 'Jadi anak itu perlu untuk mendapatkan perlindungan sesuai dengan UU No.35 Tahun 2014 bahwa anak memiliki empat hak dasar yaitu hak hidup, tumbuh kembang, perlindungan, dan partisipasi,' ujarnya. Dia melanjutkan, kampanye ini bertujuan untuk menciptakan kesadaran luas tentang hak-hak anak dan mendidik masyarakat tentang peran bersama dalam melindungi mereka. Menurutnya, setiap tahun ribuan anak dan perempuan di seluruh dunia menjadi korban kekerasan, dan inisiatif seperti ini menjadi langkah penting untuk mencegah lebih banyak kasus yang tragis. Purwani menyampaikan, aksi kampanye tersebut merupakan rangkaian Hari Anak Universal yang puncaknya akan diselenggarakan Dinas Sosial Pemberdayaan Perempuan Perlindungan Anak dan Keluarga Berencana Kabupaten Klaten (DISSOSP3APPKB) pada 30 November 2023 di Pendopo Setda Klaten. 'Selain menggelar Kampanye Stop Kekerasan Terhadap Anak dan Wanita. DISSOSP3APPKB sengaja memilih Pasar Gedhe Klaten sebagai lokasi karena banyak orang dan sembari untuk memperkenalkan Pasar Gedhe kepada masyarakat,' ujarnya. Pada kegiatan ini sekitar 200 orang, mulai dari ASN, Anggota Dharma Wanita Persatuan Klaten, TKSK, pendamping PKH, dan PLKB, berkeliling Pasar Gedhe Klaten sembari membawa poster yang berisikan kampanye tulisan dan gambar ajakan untuk stop kekerasan terhadap anak dan wanita."
      }
    },
    {
      "id": 7,
      "title": "Ratusan Orang Gelar Aksi Stop Kekerasan di Pasar Gedhe Klaten",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124190226-293-1028704/ratusan-orang-gelar-aksi-stop-kekerasan-di-pasar-gedhe-klaten",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/adv-5_169.jpeg?w=800&q=90",
        "tags": [],
        "article": "Ratusan orang terlibat dalam kampanye stop kekerasan terhadap anak dan wanita, mulai dari ASN, Anggota Dharma Wanita Persatuan Klaten, TKSK, pendamping PKH, dan PLKB, di Pasar Gedhe Klaten, Kamis (23 11). Sekitar 200 orang berkeliling Pasar Gedhe Klaten sembari membawa poster yang berisikan kampanye tulisan dan gambar ajakan untuk stop kekerasan terhadap anak dan wanita. Kepala Bidang PPPA DISSOSP3APPKB Klaten, Purwani, menyampaikan aksi kampanye tersebut merupakan rangkaian Hari Anak Universal. Puncak dari kegiatan ini akan diselenggarakan Dinas Sosial Pemberdayaan Perempuan Perlindungan Anak dan Keluarga Berencana Kabupaten Klaten (DISSOSP3APPKB) pada 30 November 2023 di Pendopo Setda Klaten. 'Selain menggelar Kampanye Stop Kekerasan Terhadap Anak dan Wanita. DISSOSP3APPKB sengaja memilih Pasar Gedhe Klaten sebagai lokasi karena banyak orang dan sembari untuk memperkenalkan Pasar Gedhe kepada masyarakat,' ujarnya. Terkait dukungan terhadap Perlindungan Anak, Setyowati menyampaikan kampanye anti kekerasan terhadap anak dan perempuan dilaksanakan tepat pada 16 hari menuju puncak Hari Anak Universal. 'Kegiatan ini dalam rangka untuk memenuhi, melindungi apa yang menjadi hak anak, jadi anak itu perlu untuk mendapatkan perlindungan sesuai dengan UU No.35 Tahun 2014 bahwa anak memiliki empat hak dasar yaitu hak hidup, tumbuh kembang, perlindungan, dan partisipasi,' pungkas Setyowati."
      }
    },
    {
      "id": 8,
      "title": "PAN Gandeng LDII Galang Doa dan Selawat Warga Semarang untuk Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124184031-633-1028695/pan-gandeng-ldii-galang-doa-dan-selawat-warga-semarang-untuk-palestina",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/pan-12_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan",
          "ldii",
          "doa bersama",
          "konflik palestina israel"
        ],
        "article": "Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasan (Zulhas) mengajak masyarakat untuk melakukan salat dan berselawat bersama untuk mendukung Palestina yang tengah dalam peperangan. Ajakan ini ia sampaikan saat membagikan bantuan sembako bersama Lembaga Dakwah Islam Indonesia (LDII) di Masjid Baitul Makmur, Ungaran, Kabupaten Semarang, Jawa Tengah, Kamis (23 11). urut hadir di lokasi kader PAN, Eko Patrio, hingga Desy Ratnasari. 'Tapi di sini biasanya siang atau sore, ini kebagiannya malam karena mau sekalian nanti selawat doa untuk Palestina bersama Habib Syeikh di lapangan Saloka,' ujarnya seperti dikutip dari keterangan resmi, Jumat (24 11).   Zulhas mengatakan, salat dan berselawat merupakan bentuk dukungan masyarakat Indonesia untuk Palestina. Ia berharap, dengan doa dan dukungan masyarakat, Palestina dapat segera terbebas dari penjajahan Israel. 'Ini sebagai bentuk dukungan kita kepada Palestina, semoga segera terbebas dari penjajahan Israel,' imbuh dia. Selain mendoakan Palestina, Zulhas juga bercerita saat dirinya yang baru saja mendampingi Presiden Joko Widodo (Jokowi) bertemu Presiden Amerika Serikat Joe Biden agar menghentikan serangan ke Gaza. Dalam pertemuan tersebut, Presiden meminta agar barat tidak lagi mendukung Israel dan dilakukannya gencatan senjata. Ia pun melihat saran Jokowi berdampak baik terhadap konflik di Palestina. Dia pun berharap, gencatan senjata yang terjadi di Gaza dapat terus dijaga dan akhirnya Palestina dapat memperoleh kemerdekaan. 'Sedikit-sedikit ada pengaruhnya, alhamdulillah sekarang gencatan senjata, artinya ada peran presiden kita sedikit di situ,' pungkas Zulhas."
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Melihat Gunung Es Raksasa Bergerak di Perairan Antartika",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124185434-203-1028700/video-melihat-gunung-es-raksasa-bergerak-di-perairan-antartika",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:56 WIB",
        "media_url": null,
        "tags": [
          "gunung es",
          "gunung es a23a",
          "antartika",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Sebuah gunung es tertangkap kamera satelit bergerak di perairan Antartika pada Jumat (24 11). Gunung itu bernama A23a dan dilaporkan punya luas wilayah sebesar 4.000 km persegi. Laporan BBC menyebut A23a pertama kali memisahkan diri dari lapisan es Antartika pada 1986. Setelah itu, selama 30 tahun terakhir, A23a tertahan di dasar laut hingga akhirnya bergerak. A23a pun diprediksi akan bergerak menjauhi perairan Antartika."
      }
    },
    {
      "id": 10,
      "title": "Gugatan Anwar Usman ke PTUN Bakal Dibawa ke RPH Hakim MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124183040-12-1028678/gugatan-anwar-usman-ke-ptun-bakal-dibawa-ke-rph-hakim-mk",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers-1_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "ketua mk",
          "ketua mk suhartoyo",
          "suhartoyo",
          "mahkamah konstitusi",
          "mk",
          "ptun"
        ],
        "article": "HakimMahkamah Konstitusi (MK)Enny Nurbaningsihmengatakan bakal membawa masalah hakim konstitusi AnwarUsmanmenggugat Ketua MK Suhartoyo e PTUN Jakarta dalam Rapat Permusyawaratan Hakim (RPH) pada Senin (27 11). 'Saya baru tahu juga soal ini sehingga harus saya sampaikan terlebih dulu dalam RPH hari Senin untuk tindak lanjutnya. Mohon ditunggu, terima kasih,' kata Enny kepada CNNIndonesia.com, Jumat (24 11).    Terpisah, Hakim Konstitusi Manahan M.P. Sitompul mengaku belum mengetahui soal gugatan yang dilayangkan Anwar tersebut. 'Belum tahu itu,' kata Manahan epadaCNNIndonesia.comdi Gedung MK, Jakarta, Jumat (24 11). Menurut Manahan, upaya yang dilakukan Anwar itu merupakan hak setiap orang. 'Itu kan haknya itu. Haknya itu ya. Semua orang punya hak. Jadi kita mau gimana komentari kalau orang memperjuangkan karena dia merasa dia itu haknya untuk membuat keberatan terhadap itu Putusan MKMK itu,' jelas Manahan.  Anwar Usman menggugat Ketua MK ke PTUN Jakarta, Jumat (24 11). Merujuk data SIPP PTUN Jakarta, gugatan yang baru didaftarkan hari ini teregister dengan nomor 604 G 2023 PTUN.JKT. Belum diketahui materi gugatan yang dilayangkan oleh Anwar tersebut. Selain itu, belum diketahui juga majelis hakim maupun jadwal sidang perdana gugatan ini. CNNINdonesia.com telah menghubungi kuasa hukum Anwar Usman, Franky Simbolon terkait dengan gugatan ke PTUN Jakarta ini, namun belum direspons. Anwar sebelumnya telah melayangkan surat keberatan atas pengangkatan hakim konstitusi Suhartoyo menjadi Ketua MK periode 2023-2028 menggantikan dirinya.    Surat keberatan yang diajukan Anwar melalui kuasa hukumnya itu sudah dikonfirmasi hakim konstitusi Enny Nurbaningsih. Enny menjelaskan surat keberatan tersebut disampaikan oleh tiga kuasa hukum Anwar pada 15 November 2023. "
      }
    }
  ]
}