{
  "page": 179,
  "main_url": "https://www.cnnindonesia.com/indeks/2/179",
  "time": "2023-12-08 05:33:52.235941",
  "datas": [
    {
      "id": 1,
      "title": "Andil Penting Sirkuit Mandalika Bawa Pembalap Indonesia Sukses di Asia",
      "categories": "LAPORAN DARI THAILAND Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201214718-156-1031850/andil-penting-sirkuit-mandalika-bawa-pembalap-indonesia-sukses-di-asia",
      "konten": {
        "posted": "Jumat, 01 Des 2023 23:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/pembalap-indonesia-veda-ega-pratama-menang-race-2-asia-talent-cup-atc-mandalika-1_169.jpeg?w=650&q=90",
        "tags": [
          "rheza danica ahrens",
          "herjun atna firdaus",
          "veda ega pratama",
          "arrc",
          "arrc 2023"
        ],
        "article": "Keberadaan Sirkuit Mandalika memiliki peran penting dalam dominasi pembalap Indonesia pada ajang balap Asia Road Racing Championship (ARRC) kelas Asia Production 250 (AP 250). Tiga pembalap Indonesia Rheza Danica Ahrens, Herjun Atna Firdaus, dan Veda Ega Pratama menempati posisi tiga besar dalam kelas AP 250. Posisi ketiganya tak mungkin digeser pembalap lain. Dari tiga nama tersebut, Rheza dan Herjun, bakal bersaing memperebutkan gelar juara. Sementara Veda yang sempat absen di seri Mandalika sudah tak memiliki peluang juara.    Manajer Motorsport PT Astra Honda Motor Rizky Christanto yang menaungi Rheza, Herjun, dan Veda di tim Astra Honda Racing Team (AHRT) menjelaskan persiapan penting yang dilakukan. Setelah menjadi juara di kategori tim, namun gagal membawa pembalap menjadi yang terbaik pada 2019, AHRT melakukan persiapan lebih dini di Sirkuit Mandalika. 'Jadi 2022 ada penggantian ban kita sudah siapkan. Terus musim belum mulai kita latihan di Mandalika. 2023 juga sama, kita lakukan hal yang sama sehingga bisa terlihat tim yang lebih siap memberikan result yang lebih baik.'    'Itu sudah kayak hukum alam. Saya rasa motor semua sama, mungkin skill rider ya beda-beda sedikit gitu ya, kita mungkin sedikit lebih baik. Tapi dengan kesiapan tim yang lebih baik, kesiapan rider yang lebih baik, latihan yang mencukupi hasilnya akan lebih baik,' jelasnya. Keberadaan dua sosok yang berpotensi menjadi juara tidak membuat AHRT melakukan team order untuk menjadikan salah satu pembalap menjadi juara. Rizky berharap ketiga pembalapnya bisa meraih hasil baik pada saat kualifikasi dan menempati baris terdepan ketika start. 'Team order enggak ada. Tadi pagi saya sempat briefing tim, seperti biasa setiap pagi kita briefing. Saya pesan satu buat tim, enggak ada beban, juara sudah di tangan, baik untuk tim maupun riders. Enjoy aja, enggak usah ada beban, maksimalin,' tutur Rizky.   "
      }
    },
    {
      "id": 2,
      "title": "Jokowi: RI Butuh Investasi Rp15 Ribu T untuk Capai Net Zero 2060",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201230019-641-1031855/jokowi-ri-butuh-investasi-rp15-ribu-t-untuk-capai-net-zero-2060",
      "konten": {
        "posted": "Jumat, 01 Des 2023 23:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/jokowi-di-cop28_169.jpeg?w=650&q=90",
        "tags": [
          "cop28",
          "cop28 dubai",
          "jokowi cop28",
          "jokowi",
          "net zero emission",
          "nol emisi karbon"
        ],
        "article": "Presiden RI Joko Widodo (Jokowi) mengatakan Indonesia membutuhkan suntikan investasi sebesar kurang lebih US$1 triliun (sekitar Rp15 ribu triliun) untuk mencapai target net zero emissionatau nol emisi karbon tahun 2060. Jokowi mengatakan Indonesia saat ini ingin bekerja keras mencapai target Net Zero Emission di tahun 2060 atau lebih cepat, Namun begitu, menurut Jokowi upaya untuk mencapai target itu butuh dana yang tidak sedikit. 'Semua upaya tersebut membutuhkan pembiayaan yang besar, negara-negara yang sedang berkembang tidak mungkin mampu melakukannya sendiri. Indonesia butuh investasi lebih dari US$1 triliun untuk Net Zero Emission 2060,' kata Jokowi dalam pidatonya di COP28 yang digelar di Dubai, Uni Emirat Arab, Jumat (1 12).   Oleh karena itu, Jokowi mengajak negara-negara sahabat hingga pihak swasta untuk berkolaborasi bersama untuk bisa mencapai target tersebut.  'Indonesia mengundang kolaborasi dari mitra bilateral, investasi swasta, dukungan filantrofi, dan dukungan negara-negara sahabat,' tuturnya. Menurut Jokowi saat ini Indonesia sudah memiliki platform pembiayaan inovatif yang kredibel, di antaranya bursa karbon, mekanisme transisi energi, sukuk dan obligasi hijau, serta pengelolaan dana lingkungan hidup dari Result Based Payment. Di sisi lain, bank-bank pembangunan dunia MDPS menurutnya harus meningkatkan kapasitas pendanaan transisi energi dengan bunga rendah.  Ia juga menegaskan bahwa untuk mencapai target Perjanjian Paris -kenaikan suhu tidak melebihi 1,5 derajat Celsius melebihi level pra-industri- serta Net Zero Emission hanya bisa tercapai jika dapat menuntaskan masalah pendanaan. 'Target Paris Agreement dan net zero emission hanya bisa dicapai jika kita bisa menuntaskan masalah pendanaan transisi energi ini, dari situlah masalah dunia bisa diselesaikan,' tuturnya. Dalam kesempatan itu, Jokowi juga menyampaikan pencapaiannya dalam mengatasi masalah iklim di Indonesia. Di antaranya adalah menurunkan emisi karbon antara tahun 2020 hingga 2022. 'Dengan segala keterbatasan, Indonesia terus menurunkan emisi karbon antara tahun 2020 tahun 2022, Indonesia berhasil menurunkan emisi karbon sebesar 42 persen dibandingkan dengan perencanaan business as usual tahun 2015,' ungkap Jokowi.  Tidak hanya itu, Jokowi juga mengaku sudah bekerja keras untuk memperbaiki pengelolaan Forest and Other Land Use (FOLU), serta mempercepat transisi energi menuju energi baru terbarukan. Dalam hal pengelolaan FOLU, Indonesia terus menjaga dan memperluas hutan mangrove serta merehabilitasi hutan. 'Deforestasi juga berhasil diturunkan pada titik terendah dalam 20 tahun terakhir, pembangunan persemaian juga kita lakukan dalam skala besar dengan kapasitas total sekitar 75 juta bibit per tahun juga sudah mulai efektif berproduksi,' jelas dia.  Sementara itu, dalam hal transisi energi, Jokowi mengatakan pemerintah sudah menempuh Indonesia way of just energy transition toward 2030, mempercepat pengembangan energi baru terbarukan serta menurunkan penggunaan batu bara. 'Pengembangan energi baru terbarukan terutama energi surya, air, angin, panas bumi dan arus laut serta pengembangan biodiesel, bioetanol dan bioavtur juga semakin meluas,' kata Jokowi. 'Saya baru saja meresmikan CirataFloating Solar Power Plant terbesar di Asia Tenggara, menghasilkan 192 megawatt hasil kerjasama Indonesia dengan Uni Emirat Arab,' pungkasnya.   "
      }
    },
    {
      "id": 3,
      "title": "Debat Perdana Capres-Cawapres Akan Digelar di Kantor KPU 12 Desember",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201190550-617-1031769/debat-perdana-capres-cawapres-akan-digelar-di-kantor-kpu-12-desember",
      "konten": {
        "posted": "Jumat, 01 Des 2023 23:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-deklarasi-kampanye-damai-pemilu-2024-4_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "kpu",
          "debat capres-cawapres"
        ],
        "article": "Debat perdana calon presiden dan wakil presiden dalam Pilpres2024 akan digelar di Kantor Komisi Pemilihan Umum (KPU), Jakarta, 12 Desember 2023. Hal tersebut dikonfirmasi Ketua KPU Hasyim Asy'arisaat ditanya wartawan. 'Iya benar rencananya demikian [di KPU],'jawabHasyim kepada wartawan, Jumat (1 12).   Debat capres-cawapres akan digelar sebanyak lima kali. KPU memutuskan debat capres dan cawapres Pilpres 2024 tak digelar secara terpisah dalam lima kali gelaran.  Hasyim mengatakan semua pasangan calon akan hadir bersamaan. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' kata Hasyim di kantor KPU, Kamis (30 11). Hasyim menjelaskan ketentuan itu untuk menunjukkan kepada rakyat Indonesia bahwa para paslon yang bertanding di Pilpres2024 merupakan kesatuan dan mesti bekerja sama. Meski demikian, Hasyim mengatakan tetap ada pembagian proporsi pada lima gelaran debat. Dari lima kali debat, tiga di antaranya merupakan debat capres dan dua debat cawapres. Saat debat capres, kata Hasyim, maka porsi capres untuk bicara akan lebih banyak. Begitu pula saat debat cawapres. 'Ketika debat cawapres, maka proporsinya cawapres juga yang lebih banyak,' ucap dia.  Hasyimmengklaim aturan itu telah disepakati semua kubupaslon. Hal itu diungkapkan sekaligus membantah tuduhan jika ada permintaan salah satu paslon. 'Supaya publik makin yakin team work antara capres dan cawapres dalam penampilan di debat,' kata dia. KPU telah menetapkan jadwal debat kandidat Pilpres 2024 sebanyak lima kali. Debat perdana digelar pada 12 Desember 2023. Nantinya debat akan ditayangkan di stasiun TV nasional dengan total durasi 150 menit. Rinciannya 120 menit untuk segmen debat dan sisanya untuk iklan. Menurut Peraturan KPU 15 2023 Pasal 50 Ayat (1) menyatakan debat akan dilaksanakan dengan rincian tiga kali untuk capres dan dua kali untuk cawapres. Namun, KPU masih bisa mengubahnya atas koordinasi dengan DPR. Adapun tiga paslon peserta Pilpres 2024 yang telah ditetapkan yaitu Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka."
      }
    },
    {
      "id": 4,
      "title": "Piala Dunia U-17: Hajar Argentina, Mali Selebrasi 'Siu' Ala Ronaldo",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201230414-142-1031856/piala-dunia-u-17-hajar-argentina-mali-selebrasi-siu-ala-ronaldo",
      "konten": {
        "posted": "Jumat, 01 Des 2023 23:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/mali-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "mali u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas argentina u-17",
          "argentina vs mali",
          "mali vs argentina"
        ],
        "article": "Pemain Mali U-17 melakukan selebrasi 'Siiiuu' ala Cristiano Ronaldo setelah meraih peringkat ketiga Piala Dunia U-17 2023 usai mengalahkan Argentina U-17 di Stadion Manahan, Solo, Sabtu (1 12). Berdasarkan pantauan CNNIndonesia.com, seluruh pemain Mali berkeliling lapangan untuk melambaikan salam kepada penonton. Satu hal yang menarik perhatian adalah sebagian besar pemain merayakan kemenangan dengan selebrasi 'Siiuu' seperti Cristiano Ronaldo. Hal tersebut langsung mengundang perhatian penonton. Ketika para pemain melakukan selebrasi tersebut, penonton langsung ikut bersorak 'Siiiuu' selama berulang-ulang.    Mali U-17 menang 3-0 atas Argentina dengan penampilan impresif sejak awal pertandingan. Mali tampil lebih agresif sejak menit awal. Dominasi serangan Mali memaksa Argentina lebih sibuk bertahan di wilayah sendiri. Keran gol Mali terjadi pada menit kesembilan lewat aksi individu ciamik Ibrahim Diarra. Tembakan kaki kiri Diarra dari sisi kanan kotak penalti bersarang di pojok kiri gawang Argentina.   Unggul satu gol membuat Mali makin bergairah menekan pertahanan lawan. Sekou Kane nyaris menggandakan keunggulan melalui tembakan terukur dari luar kotak penalti, sayang bola masih membentur tiang kanan. Mamadou Doumbia lalu mencetak gol di pengujung babak pertama. Mali pun sudah unggul dua gol atas Argentina di babak pertama. Di babak kedua Mali semakin tak terbendung. Hamidou Makalou menutup pesta gol Mali di menit ke-48. Mali juga punya kans cetak gol tambahan melalui tendangan bebas pada menit ke-73. Amat disayangkan tembakannya masih membentur mistar gawang. Mali pun sukses meraih gelar peringkat ketiga terbaik di Piala Dunia U-17 2023 usai mencukur Argentina tiga gol tanpa balas.   "
      }
    },
    {
      "id": 5,
      "title": "Stafsus Presiden Sebut Hubungan Jokowi dan Megawati Baik-baik Saja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201131937-32-1031521/stafsus-presiden-sebut-hubungan-jokowi-dan-megawati-baik-baik-saja",
      "konten": {
        "posted": "Jumat, 01 Des 2023 23:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/29/rakernas-iv-pdip-4_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "megawati soekarnoputri",
          "joko widodo",
          "pdip"
        ],
        "article": "Koordinator Staf Khusus Presiden Ari Dwipayana membantah keretakan hubungan antara Presiden Joko Widodo (Jokowi) dan Presiden ke-5 RI Megawati Soekarnoputri. Ia mengatakan hubungan keduanya baik-baik saja. Hal itu Ari sampaikan menyusul pernyataan Megawati yang menilai penguasa saat ini seperti era orde baru (orba). Di sisi lain, Presiden Jokowi juga enggan menanggapi pernyataan Ketua Umum PDIP itu.    'Ya, baik-baik saja lah, ya kan, tidak ada masalah,' kata Ari di Istana Negara, Jakarta, Jumat (1 12). 'Itu kan domainnya Ibu Mega. Saya kira Pak Presiden (Jokowi) tidak komentar,' imbuhnya. Ari selanjutnya juga merespons soal ketidakhadiran Sekretaris Kabinet Pramono Anung, yang juga merupakan politikus senior PDIP, dalam sejumlah kunjungan kerja Jokowi ke daerah maupun ke luar negeri belakangan. Terkini, Pramono tidak menemani Jokowi menghadiri rangkaian kegiatan di World Climate Action Summit COP 28 di Dubai, Uni Emirat Arab (UEA). Terhitung sejak Oktober, Pramono juga terlihat absen dalam sejumlah kegiatan Jokowi di luar daerah.  Ari lantas menegaskan tidak ada korelasi dugaan keretakan dengan hal itu. Sebab Pramono, lanjut Ari, memiliki jadwal giliran dengan Menteri Sekretaris Negara Pratikno dalam mendampingi kunjungan kerja Jokowi ke sejumlah tempat. 'Ya enggak lah. Pak Pramono Anung dalam beberapa rapat ikut beliau, jadi ini gantian,' jelas Ari. 'Di Istana, ada Pak Mensesneg, setelah itu Pak Pramono Anung. Jadi, mereka bergiliran. Bahkan, di kunker kan gantian, kemarin juga di beberapa kesempatan kunker dan juga acara presiden, Pak Pramono mendampingi Presiden,' tambahnya. Sebelumnya,Megawati mengungkap kejengkelannya kepada pemerintah yang dinilai telah bertindak sewenang-wenang menjelang Pilpres 2024. Megawati mengaku tak tahan lagi untuk menyampaikan kritik tersebut. Dia mempertanyakan penguasa saat ini yang bertindak seperti era Orba.  Pernyataan itu Mega sampaikan dalam pidatonya di acara konsolidasi relawan pendukung capres-cawapres Ganjar Pranowo-Mahfud MD se-Jawa di JIExpo, Kemayoran, Jakarta Pusat, Senin (27 11). 'Mestinya Ibu enggak perlu ngomong gitu, tapi sudah jengkel. Karena apa, Republik ini penuh dengan pengorbanan, tahu tidak? Mengapa sekarang kalian yang baru berkuasa itu mau bertindak seperti waktu zaman Orde Baru,' kata Megawati. Megawati selanjutnya menyoroti sejumlah aksi yang dinilai sewenang-wenang, seperti intimidasi dan intervensi kepada masyarakat. Menurut Mega, tindakan tersebut secara terang telah menyalahi perundang-undangan."
      }
    },
    {
      "id": 6,
      "title": "KPU Sebut Belum Terima Surat Keberatan soal Debat Khusus Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201220638-617-1031848/kpu-sebut-belum-terima-surat-keberatan-soal-debat-khusus-cawapres",
      "konten": {
        "posted": "Jumat, 01 Des 2023 22:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/08/komisioner-kpu-ri-idham-holik-2_169.jpeg?w=650&q=90",
        "tags": [
          "komisi pemilihan umum",
          "kpu",
          "debat capres cawapres",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Komisi Pemilihan Umum (KPU)menyebut belum menerima surat keberatansoal ketentuan format debat calon presiden dan wakil presiden dari ketiga pasangan peserta Pilpres 2024. Hal itu disampaikan Komisioner KPU ldham Holik, merespons pernyataan Timnas Anies-Muhaimin (AMIN) yang mengaku sepakat ingin ada debat khusus cawapres. Sementara KPU menetapkan debat cawapres didampingi capres. 'Saya belum bisa berkomentar hal tersebut. KPU belum menerima surat keberatan,' kata Idham di Jakarta, Jumat (1 12).   Idham menjelaskan ketentuan format debat capres-cawapres pada dasarnya mengacu kepada UU Pemilu No 7 2017 dan Peraturan KPU No 15 2023. Pada Pasal 50 PKPU tersebut dikatakan jika debat capres digelar 3 kali dan cawapres 2 kali.  'Jadi kalau ada isu-isu di luaran bahwa tidak ada debat kampanye, debat pasangan calon presiden dan wakil presiden di masa kampanye, saya pikir itu bisa misinformasi dan bahkan bisa mengarah disinformasi,' ujarnya. Terpisah, Ketua KPU Hasyim Asy'ari juga sebelumnya menjelaskan meski debat capres-cawapres dihadiri bersama, tetapi porsi waktu berbicaranya berbeda. 'Ketika debat cawapres, maka proporsinya cawapres juga yang lebih banyak,' ucap dia. Hasyim menuturkan aturan itu telah disepakati semua paslon. Hal itu diungkapkan sekaligus membantah tuduhan jika ada permintaan salah satu paslon. 'Supaya publik makin yakin team work antara capres dan cawapres dalam penampilan di debat,' kata dia.  KPU telah menetapkan jadwal debat kandidat Pilpres 2024 sebanyak lima kali. Debat perdana digelar pada 12 Desember 2023. Co-captain Tim Nasional (Timnas) Pemenangan Anies-Muhaimin Iskandar (AMIN), Muhammad Jumhur Hidayat mengatakan pihaknya tak setuju wacana debat khusus cawapres dihilangkan oleh KPU pada rangkaian kampanye Pilpres 2024. 'Barusan kita Timnas rapat, dan kita secara official tak setuju, enggak setuju wacana hilangkan debat khusus cawapres,' kata Jumhur kepada CNNIndonesia.com, Jumat (1 12). Jumhur menegaskan posisi wakil presiden penting lantaran bisa saja menggantikan posisi presiden jika nantinya berhalangan tetap. Karenanya, kapasitas dan kapabilitas seorang calon wakil presiden harus diketahui oleh publik secara luas melalui debat kandidat. Terbaru, KPU akan kembali mengundang setiap tim kampanye untuk mendiskusikan lebih jaut format debat yang akan diterapkan nantinya."
      }
    },
    {
      "id": 7,
      "title": "KMSK Deinze Bari Kabar Baik Kondisi Marselino Jelang Piala Asia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201222058-142-1031852/kmsk-deinze-bari-kabar-baik-kondisi-marselino-jelang-piala-asia",
      "konten": {
        "posted": "Jumat, 01 Des 2023 22:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/12/timnas-indonesia-menang-atas-turkmenistan-4_169.jpeg?w=650&q=90",
        "tags": [
          "marselino ferdinan",
          "kmsk deinze",
          "timnas indonesia",
          "piala asia 2023",
          "piala asia 2024"
        ],
        "article": "KMSK Deinzemengabarkan Marselino Ferdinanmulai berlatih keras agar bisa kembali ke lapangan, menjelang Piala Asia 2023 (2024). 'Tebak siapa yang [hampir] kembali. Marselino terus berlatih keras agar bisa kembali. Rutinitasnya adalah kombinasi latihan fisik tanpa kontak dengan skuad dan sesi individu,' tulis Deinze. Sejak sepekan terakhir Marselino dikabarkan sudah mulai berlatih setelah pulih dari cedera. Namun Marselino belum latihan di lapangan, melainkan penguatan otot.    Marselino mulai mengalami cedera pada Oktober lalu. Ia sempat dipanggil ke Timnas untuk melawan Brunei, tetapi akhirnya tak bisa dimainkan. Malah disebut kondisinya makin parah. Setelah menjalani perawatan rutin, kini kondisinya semakin baik. Jika sudah memungkinkan, Marselino akan berjuang untuk kembali mendapat tempat di dalam tim. Dengan kondisi ini, Marselino kemungkinan besar masuk daftar pemain yang akan tampil di Piala Asia 2023. Rencananya akan asa pemusatan latihan di Turki mulai 20 Desember.   Untuk pemusatan latihan ini Marselino belum tentu dilepas klub. Jika dilepas kemungkinan saat menjelang Piala Asia 2023, tepatnya saat tim sudah berlatih di Qatar dari Turki. Timnas Indonesia tergabung di Grup D Piala Asia 2023. Lawan yang akan dihadapi tim asuhan Shin Tae Yong ini adalah Jepang, Irak, dan Vietnam di Qatar mulai 12 Januari 2024.   "
      }
    },
    {
      "id": 8,
      "title": "Bertemu PM Norwegia, Jokowi Bahas Investasi IKN hingga Kondisi di Gaza",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201215140-641-1031847/bertemu-pm-norwegia-jokowi-bahas-investasi-ikn-hingga-kondisi-di-gaza",
      "konten": {
        "posted": "Jumat, 01 Des 2023 22:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/joko-widodo-dan-jonas-gahr-stre_169.jpeg?w=650&q=90",
        "tags": [
          "cop28 dubai",
          "cop28 dubai 2023",
          "jokowi",
          "presiden jokowi",
          "pm norwegia",
          "ikn",
          "pembangunan ikn"
        ],
        "article": "Presiden Joko Widodo(Jokowi) menyebut Indonesia telah sukses menurunkan emisi, lewat pengendalian deforestasi dan degradasi hutan yang sudah diakui secara global. Hal ini disampaikan Jokowi saat melakukan pertemuan bilateral dengan Perdana Menteri Norwegia, Jonas GahrStøre di sela-sela kegiatan World Climate Action Summit (WCAS) COP28 di Dubai pada Jumat (1 12). Meski RI berhasil menurunkan emisi, namun hingga kini Jokowimengatakan masih ada sejumlah komitmen result-based payment, yang belumdirealisasikan atas pencapaian itu.   Pada pertemuan dengan PM Store, Jokowi juga menyayangkan adanya keraguan beberapa negara di Eropa terhadap komitmen RI soal pelestarian hutan dan lingkungan hidup.  'Saya berharap Norwegia dapat memberikan pandangan yang berimbang, khususnya terkait Peraturan Deforestasi Uni Eropa yang bersifat diskriminatif dan berdampak besar terhadap 16 juta orang yang sebagian besar adalah petani kecil,' kata Jokowi, seperti dikutip dari pernyataan pers Sekretariat Presiden. Kerja sama investasi juga dibahas dalam pertemuan Presiden Jokowi dan PM Store. Jokowi menyampaikan harapannya agar Norwegia bisa merealisasikan komitmen Just Energy Transition Partnership (JETP) secepatnya, termasuk investasi dalam pembangunan IKN sebagai kota pintar yang berbasis hutan. 'Pengalaman Norwegia dalam mengembangkan Oslo sudah terkenal secara global dan ini akan sangat berharga bagi perkembangan Ibu Kota Nusantara,' ungkap Jokowi. Kedua pemimpin juga membahas situasi di Gaza, di mana Jokowi berharap Norwegia bisa memberi kontribusi terkait solusi perdamaian di Gaza. 'Saya sangat berharap Norwegia, sebagai fasilitator Perjanjian Oslo, dapat kembali berkontribusi dalam mencari solusi untuk segera dimulainya proses perdamaian berdasarkan solusi dua negara,' kata Jokowi. "
      }
    },
    {
      "id": 9,
      "title": "Tata Cara Mandi Wajib Sesuai Sunah untuk Pria dan Wanita",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110105656-284-1022404/tata-cara-mandi-wajib-sesuai-sunah-untuk-pria-dan-wanita",
      "konten": {
        "posted": "Jumat, 01 Des 2023 22:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/23/ilustrasi-mandi-wajib_169.jpeg?w=650&q=90",
        "tags": [
          "islam",
          "ibadah dalam islam",
          "mandi wajib",
          "mandi junub",
          "tata cara mandi wajib",
          "tata cara mandi wajib sesuai sunah",
          "tata cara mandi wajib pria",
          "tata cara mandi wajib wanita",
          "niat mandi wajib",
          "bacaan niat mandi wajib"
        ],
        "article": "Dalam kondisi tertentu, seorang umat Muslim diharuskan melakukan mandi wajib. Berikut tata cara mandi wajib untuk pria dan wanita sesuai sunah. Mandi wajib adalah mandi yang dilakukan untuk menghilangkan hadas besar dengan menggunakan air bersih. Ada dua jenis hadas yang dikenal umat Muslim, kecil yang bisa disucikan dengan berwudu dan besar. Aturan soal mandi wajib sendiri tertera dalam ayat suci Al-Qur'an surat An-Nisa ayat 43.   يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَقْرَبُوا۟ ٱلصَّلَوٰةَ وَأَنتُمْ سُكَٰرَىٰ حَتَّىٰ تَعْلَمُوا۟ مَا تَقُولُونَ وَلَا جُنُبًا إِلَّا عَابِرِى سَبِيلٍ حَتَّىٰ تَغْتَسِلُوا۟ ۚ وَإِن كُنتُم مَّرْضَىٰٓ أَوْ عَلَىٰ سَفَرٍ أَوْ جَآءَ أَحَدٌ مِّنكُم مِّنَ ٱلْغَآئِطِ أَوْ لَٰمَسْتُمُ ٱلنِّسَآءَ فَلَمْ تَجِدُوا۟ مَآءً فَتَيَمَّمُوا۟ صَعِيدًا طَيِّبًا فَٱمْسَحُوا۟ بِوُجُوهِكُمْ وَأَيْدِيكُمْ ۗ إِنَّ ٱللَّهَ كَانَ عَفُوًّا غَفُورًا  Artinya: 'Hai orang-orang yang beriman, jangan-lah kamu salat, sedang kamu dalam keadaan mabuk, sehingga kamu mengerti apa yang kamu ucapkan. [Jangan pula hampiri masjid] sedang kamu dalam keadaan junub, terkecuali sekadar berlalu saja hingga kamu mandi. Dan jika kamu sakit atau sedang dalam musafir (perjalanan) atau datang dari tempat buang air atau kamu telah menyentuh perempuan, kemudian kamu tidak mendapatkan air, maka bertayamum-lah kamu dengan tanah yang baik [suci], sapu-lah wajahmu dan tanganmu. Sesungguhnya Allah Maha Pemaaf lagi Maha Pengampun.' Namun demikian, mandi wajib tak bisa dilakukan sembarangan. Ada tata cara mandi wajib sesuai sunah Rasul yang perlu diikuti. Mandi wajib dilakukan dengan membaca niat dan mengalirkan air ke seluruh anggota tubuh.   Pria harus melakukan mandi wajib setelah melakukan aktivitas seksual apa pun yang membuat air mani keluar. Berikut tata cara mandi wajib bagi pria: 1. Membaca niat mandi wajib.2. Membasuh kedua tangan tiga kali.3. Membasuh area kemaluan dengan tangan kiri.4. Berwudu.5. Mengguyur air ke kepala sebanyak tiga kali.6. Mengguyur air ke seluruh tubuh dimulai dari sisi kanan. Jangan lupa juga basuh daerah-daerah yang mudah diakses seperti telinga, pusar, ketiak, dan lainnya.7. Mandi dan keramas seperti biasa.  Wanita harus melakukan mandi wajib setelah tiga hal. Pertama, setelah melakukan aktivitas seksual. Kedua, setelah menyelesaikan masa haid. Ketiga, setelah darah nifas berhenti mengalir pada perempuan yang baru melahirkan. Berikut tata cara mandi wajib bagi wanita: 1. Membaca niat mandi wajib.2. Membasuh kedua tangan sebanyak tiga kali.3. Membasuh area kemaluan atau area yang terkena hadas dengan tangan kiri sebanyak tiga kali.4. Berwudu.5. Mengguyur air ke kepala sebanyak tiga kali. Dalam hal ini, mandi wajib junub setelah melakukan aktivitas seksual tak mewajibkan wanita untuk melepas ikat rambut.6. Mengguyur air ke seluruh tubuh dimulai dari sisi kanan.7. Mandi dan keramas seperti biasa.   Sebagaimana telah dijelaskan di atas, mandi wajib dimulai dengan bacaan niat. Berikut bacaan niat mandi wajib. نَوَيْتُ الْغُسْلَ لِرَفْعِ الْحَدَثِ الْأَكْبَرِ فَرْضًالِلَّهِ تَعَالَى Artinya: 'Saya berniat mandi untuk menghilangkan hadas besar fardu karena Allah ta'ala.' نَوَيْتُ اْلغُسْلَ لِرَفْعِ الْحَيْضِ لِرَفْعِ النِّفَاسِ Artinya:'Saya berniat mandi untuk menghilangkan nifas.' Demikian tata cara mandi wajib untuk pria dan wanita sesuai sunah."
      }
    },
    {
      "id": 10,
      "title": "Pengamat Khawatir Radja Nainggolan Senasib Essien di Liga 1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201195330-142-1031795/pengamat-khawatir-radja-nainggolan-senasib-essien-di-liga-1",
      "konten": {
        "posted": "Jumat, 01 Des 2023 22:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/06/eaa0a15c-6a2f-40a3-8230-c36069bf2a52_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "bhayangkara fc",
          "liga 1",
          "bursa transfer"
        ],
        "article": "Pengamat sepak bola nasional, Mohamad Kusnaeni khawatir Radja Nainggolansenasib dengan Michael Essien yang tak bisa bersaing di Liga 1. Essien sempat membela Persib pada 2017. Pada musim itu mantan pemain Chelsea ini dinilai tampil kurang maksimal. Hal sama dikhawatirkan dialami Radja bersama Bhayangkara FC. 'Kalau Radja tidak memenuhi standar, akan seperti Michael Essien di Persib. Problemnya main di Liga 1 ini harus siap secara fisik. Banyak berlari, away-nya jauh-jauh,' kata Kusnaeni.    Radja telah resmi menjadi pemain Bhayangkara FC setelah setengah musim tanpa klub. Tak ada yang menyangka mantan pemain timnas Belgia ini akan berkiprah di Indonesia. 'Saya terus terang terkejut pertama-tama mendengar Radja Nainggolan jadi pemain Bhayangkara, karena saya tidak membayangkan dia kembali [ke sepak bola] dengan karier di Indonesia,' kata Kusnaeni. 'Sekarang tantangannya bisa tidak dia menyesuaikan diri dengan sepak bola Indonesia, yang kulturnya berbeda dengan liga yang pernah ia ikuti, terutama Italia,' ucapnya pada Jumat (1 12).    Tak tampil di kompetisi selama hampir enam bulan, sedikit banyak membuat kebugaran Radja menurun. Sentuhan sepak bola pemain 35 tahun ini dipastikan pula tak setajam dulu. 'Saya terus terang sudah lama tidak melihat dia bermain. Kita belum tahu kondisi dia. Kalau bergabungnya di awal musim masih mending, karena masih ada pramusim, klub punya waktu,' katanya. 'Ini kan klubnya berburu poin dan dikejar target keluar dari degradasi. Ini pemain secara level teknik sudah tahu kemampuannya, tetapi secara level kebugaran kita tidak tahu,' ucap Kusnaeni. Pria yang biasa disapa Bung Kus ini menyebut Bhayangkara sangat butuh pemain yang bisa membuat perbedaan. Kehadiran Radja diharapkan pula memberi warna yang baik dalam permainan tim. Karenanya pula proses adaptasi Radja akan sangat berpengaruh. Jika cepat beradaptasi dan mengembalikan kondisi fisik ke level ideal, Bhayangkara akan diuntungkan. 'Bhayangkara itu butuh pemain yang langsung tune in. Kualitas Radja kita tahu. Kalau level kebugarannya bagus, ini akan jadi tambahan kekuatan untuk Bhayangkara,' ujar Kusnaeni.   "
      }
    }
  ]
}