{
  "page": 339,
  "main_url": "https://www.cnnindonesia.com/indeks/2/339",
  "time": "2023-12-08 05:53:10.945180",
  "datas": [
    {
      "id": 1,
      "title": "Garnacho Cetak Gol Salto Spektakuler, MU Ungguli Everton di Babak I",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127001356-142-1029297/garnacho-cetak-gol-salto-spektakuler-mu-ungguli-everton-di-babak-i",
      "konten": {
        "posted": "Senin, 27 Nov 2023 00:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/everton-vs-manchester-united_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "everton",
          "everton vs mu",
          "alejandro garnacho",
          "gol spektakuler garnacho",
          "gol salto spektakuler garnacho",
          "liga inggris"
        ],
        "article": "Manchester United unggul 1-0 atas Everton di babak pertama berkat gol salto spektakuler Alejandro Garnachopada pekan ke-13 Liga Inggris di Goodison Park, Liverpool, Minggu (26 11) malam WIB. MU sudah membuka keunggulan saat laga baru berjalan tiga menit. Gol pembuka keunggulan The Red Devils dicetak Alejandro Garnacho. Gol ini bermula dari umpan terukur yang dikirimkan Diogo Dalot di sisi kanan lini serang. Umpan bek asal Portugal itu disambut tendangan salto spektakuler Garnacho yang bersarang ke pojok kiri gawang Jordan Pickford.    Everton mendapatkan peluang pertamanya tujuh menit pascagol Garnacho. Penyerang The Toffees, Dominic Calvert-Lewin menusuk ke kotak penalti dan melepaskan tembakan kiri yang mengarah ke gawang tetapi masih bisa diamankan Andre Onana. Pada menit ke-13, MU kembali menebar ancaman. Kali ini tembakan spekulasi dilepaskan Luke Shaw yang naik membantu serangan tetapi tembakannya masih berada di atas mistar gawang Everton. Everton perlahan bisa mengimbangi permainan MU setelah dikejutkan gol cepat Garnacho. Tekanan yang diberikan tuan rumah melalui pergerakan Jack Harrison di sisi kanan cukup merepotkan Luke Shaw. Calvert-Lewin kembali mendapatkan peluang untuk mencetak gol pada menit ke-30. Kali ini sundulannya memanfaatkan umpan dari sepak pojok kembali bisa diamankan oleh Onana. Onana dan Kobbie Mainoo membuat penyelamatan penting pada menit ke-32. Onana menggagalkan tembakan Calvert-Lewin dan bola liar yang mengarah ke gawang MU dihalau Mainoo. Gawang MU kembali dapat ancaman semenit berselang. Kali ini umpan mendatar Dwight McNeil disontek Abdoulaye Doucoure tetapi bola berada tipis di sisi kiri gawang Onana. Calvert-Lewin kembali gagal mencetak gol lewat peluang ketiga yang didapatnya pada menit ke-40. Sundulan penyerang asal Inggris ini memanfaatkan umpan Ashley Young masih berada di atas mistar gawang Onana. MU yang terus dalam tekanan Evertondi sisa waktu babak pertama mampu menjaga gawang mereka tidak kebobolan. The Red Devils berhasil unggul 1-0 di paruh pertama pertandingan. Everton (4-4-1-1): Jordan Pickford; Ashley Young, James Tarkowski, Jarrad Branthwaite, Vitaliy Mykolenko; Jack Harrison, James Garner, Idrissa Gueye, Dwight McNeil; Abdoulaye Doucoure; Dominic Calvert-Lewin Manchester United (4-2-3-1): Andre Onana; Diogo Dalot, Victor Lindelof, Harry Maguire, Luke Shaw; Scott McTominay, Kobbie Mainoo; Marcus Rashford, Bruno Fernandes, Alejandro Garnacho; Anthony Martial "
      }
    },
    {
      "id": 2,
      "title": "Pemerintah Dorong Akses Perumahan Layak Melalui FLPP di APBN 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127113952-297-1029475/pemerintah-dorong-akses-perumahan-layak-melalui-flpp-di-apbn-2024",
      "konten": {
        "posted": "Senin, 27 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/adv-kemenkeu_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah terus mendorong ketersediaan akses perumahan yang layak dan terjangkau bagi seluruh masyarakat Indonesia. Langkah ini diharapkan dapat memberikan dampak sosial dan ekonomi yang positif, khususnya untuk meningkatkan kesejahteraan seluruh masyarakat Indonesia. Salah satu upaya pemerintah dalam mendukung keterjangkauan pemilikan rumah, khususnya bagi MBR, yaitu Program Kredit Pemilikan Rumah Fasilitas Likuiditas Pembiayaan Perumahan (KPR FLPP). Program ini memberikan akses pemilikan rumah murah bagi masyarakat berpenghasilan rendah. Hal tersebut merupakan bagian dari perwujudan komitmen pemerintah sebagaimana tercantum dalam Undang-Undang Dasar 1945, Pasal 28H Ayat 1, bahwa setiap orang berhak hidup sejahtera lahir dan batin, bertempat tinggal, dan mendapatkan lingkungan hidup baik dan sehat serta berhak memperoleh pelayanan Kesehatan. Di samping itu, akses terhadap perumahan yang layak tidak hanya penting dalam pemenuhan mandat UUD1945, tetapi juga berperan penting dalam penciptaan kualitas sumber daya manusia yang sehat dan unggul, yang pada akhirnya akan berdampak positif terhadap pembangunan ekonomi. Akan tetapi, menyediakan akses ke perumahan layak bagi seluruh warganya bukanlah pekerjaan mudah, khususnya bagi sebuah negara dengan jumlah penduduk terbesar keempat di dunia dan 55,9 persen penduduknya tinggal di daerah perkotaan. Lebih lanjut, populasi Indonesia memasuki periode bonus demografi dan mayoritas dari penduduk muda Indonesia bertempat tinggal di daerah perkotaan, sehingga akses tempat tinggal yang layak di daerah perkotaan menjadi mendesak untuk disiapkan agar dapat mengoptimalkan bonus demografi yang akan terjadi. Hingga 2023, Pemerintah telah mengalokasikan dana APBN sebesar Rp108,5 triliun melalui dana bergulir dan Penyertaan Modal Negara (PMN) untuk program KPR FLPP atau setara dengan 1.289.748 unit rumah. Sebagai salah satu Special Mission Vehicle (SMV) di bawah Kementerian Keuangan, PT Sarana Multigriya Finansial (Persero) (SMF) menjalankan komitmen untuk menurunkan beban fiskal pemerintah dalam program penurunan beban fiskal pemerintah melalui dukungan pembiayaan porsi 25 persen FLPP. Dalam pelaksanaannya, SMF menyediakan porsi 25 persen dana KPR FLPP yang bersumber dari APBN untuk kemudian disalurkan kepada masyarakat melalui Bank Penyalur. SMF melakukan leverage atas PMN yang diterima dengan menerbitkan Surat Utang. Dari PMN yang diterima sebanyak Rp7,8 triliun, SMF telah menyalurkan pembiayaan KPR FLPP sebesar Rp17,25 triliun atau setara 481.188 unit rumah. Adapun pada semester I 2023 SMF telah menyalurkan dana dukungan sebesar Rp2,21 triliun atau setara untuk 59.538 rumah. Indonesia telah memulai progres yang sangat baik dalam rangka mengatasi isu backlog perumahan dengan mengimplementasikan kebijakan FLPP. Pada tahun anggaran 2024, pemerintah kembali mengalokasikan tambahan investasi kepada PT SMF sebesar Rp1.891,0 miliar untuk program KPR FLPP bagi MBR. Dari dana tersebut diharapkan dapat mendorong kepemilikan rumah yang layak dan terjangkau bagi MBR serta meningkatkan pendapatan ekonomi dan penyerapan tenaga kerja pada sektor-sektor terkait. Sebagai informasi, sektor perumahan merupakan salah satu sektor strategis yang memiliki multiplier effect kepada sektor lainnya. (Foto: Arsip Kemenkeu) Melalui Grafik 3 ditunjukkan bahwa dari sisi targeting, penerima manfaat program FLPP sudah sejalan dengan tujuan utamanya, yaitu membantu MBR untuk memiliki rumah pertama mereka. Sementara penerima manfaat FLPP merupakan masyarakat dengan pendapatan kelas 1 sampai dengan kelas 8 atau berpendapatan di bawah Rp8 juta, di mana sebaran terbanyak didominasi oleh masyarakat pada pendapatan kelas 4 dan 5. Pemerintah telah melakukan berbagai upaya dalam mendukung pemilikan rumah bagi seluruh masyarakat melalui berbagai skema baik itu berupa kebijakan maupun skema kredit bersubsidi (FLPP) untuk menekan backlog dengan menggunakan APBN. Selama ini APBN telah bekerja keras untuk dapat memberikan manfaat kepada berbagai segmen masyarakat yang membutuhkan, diantaranya yaitu untuk menolong masyarakat berpendapat rendah agar dapat memiliki hunian yang terjangkau. Direktur Utama SMF, Ananta Wiyogo, menegaskan bahwa hal tersebut merupakan wujud dari kehadiran negara untuk mendukung pemilikan rumah bagi seluruh rakyat Indonesia khususnya Masyarakat Berpenghasilan Rendah. Di mana dana yang dialirkan untuk KPR Subsidi ini berasal dari APBN yang digunakan sebesar-besarnya demi kesejahteraan masyarakat Indonesia."
      }
    },
    {
      "id": 3,
      "title": "Kata-kata Bagnaia Usai Juara Dunia MotoGP 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126231236-156-1029293/kata-kata-bagnaia-usai-juara-dunia-motogp-2023",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 23:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/moto-prix-esp-gp-1_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "francesco bagnaia juara motogp 2023",
          "bagnaia juara dunia motogp",
          "bagnaia juara",
          "bagnaia juara dunia motogp 2023",
          "motogp",
          "motogp 2023",
          "motogp valencia 2023"
        ],
        "article": "Pembalap Ducati Lenovo Francesco Bagnaiamengatakan menjadi juara dunia MotoGP 2023seperti mimpi. Pecco Bagnaia sukses keluar sebagai pemenang MotoGP Valencia 2023 di Sirkuit Ricardo Tormo, Valencia, Minggu (26 11). Kemenangan ini membuat Bagnaia sukses mengunci gelar juara dunia MotoGP 2023.   Bagnaia mengatakan dirinya seperti berada di alam mimpi bisa mengakhiri musim dengan gelar juara dunia MotoGP back to back. 'Ini adalah mimpi,' kata Bagnaia kepada Sky Sport dikutip dari Ansa. '[Balapan] Sabtu [Sprint Race] selalu memberikan kami sesuatu yang harus dipikirkan. Tetapi kemudian pada hari Minggu [Race MotoGP] kami selalu menjadi yang terbaik. Saya selalu bermimpi memenangkan gelar dengan juga memenangkan balapan,' ucap Bagnaia menambahkan. [Gambas:Twitter] Mimpi itu pun menjadi kenyataan karena Bagnaia sukses memenangkan gelar juara dunia MotoGP 2023 sekaligus memenangkan balapan MotoGP Valencia 2023. 'Ini luar biasa. Saya tidak bisa meminta yang lebih baik [dari ini],' ucap Bagnaia. Kepastian gelar juara dunia MotoGP 2023 jatuh ke Bagnaia juga tak lepas karena satu-satunya rival Pecco yang tersisa, Jorge Martin, tidak bisa menyelesaikan balapan di Valencia. Martin terjatuh dan tak bisa melanjutkan balapan pada lap keenamMotoGP Valencia 2023 karena menabrak Marc Marquez. .  "
      }
    },
    {
      "id": 4,
      "title": "IDF: Palang Merah Terima 14 Sandera yang Ditawan di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126231106-120-1029292/idf-palang-merah-terima-14-sandera-yang-ditawan-di-gaza",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 23:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/hamas-bebaskan-sandera-israel-di-hari-pertama-gencatan-senjata-6_169.jpeg?w=650&q=90",
        "tags": [
          "idf",
          "israel defence forces",
          "israel",
          "pertukaran sandera",
          "agresi israel ke palestina",
          "perang israel hamas"
        ],
        "article": "Pasukan Pertahanan Israel (IDF) menyebut Palang Merah telah menerima14sandera yang ditawan di Gaza, Palestina, Minggu (26 11). MenurutIDF, selain 14 sandera asal Israel yang diserahkan ke Palang Merah, ada tiga warga negara asing yang ikut dibebaskan hari ini. 'Berdasarkan informasi yang diterima dari Palang Merah, 14 sandera Israel dan tiga sandera asing telah diserahkan kepada Palang Merah,' demikian pernyataan yang dikeluarkan IDF, Minggu (26 11), mengutip AFP.   Kelompok ini merupakan bagian dari rencana pertukaran sandera tahap ketiga yang ditahan di Gaza dengan para tahanan Palestina, yang akan dilakukan dalam gencatan senjata empat hari antara Israel dan Hamas.  Sebelumnya, Israel dan milisi Hamas sepakat gencatan senjata empat hari usai nyaris 50 hari pasukan Zionis menggempur Palestina. Gencatan senjata ini mulai berlaku pada 24 November pukul 07.00 waktu Gaza atau 12.00 WIB. Kesepakatan tersebut mencakup jeda pertempuran, lebih banyak bantuan kemanusiaan yang masuk ke Gaza, hingga pertukaran tahanan atau sandera dari kedua pihak. Menyoal pertukaran tahanan ini, mereka sepakat bahwa sandera dari Gaza akan dibebaskan 50 orang, sementara dari Israel 150 orang. Pembebasan ini berlangsung secara bertahap. Pada Minggu (26 11), gencatan senjata memasuki hari ketiga. Sejauh ini, total sandera Israel yang dibebaskan Hamas mencapai 40 orang. Di hari pertama tercatat 13 orang, dan dihari kedua, yakni pada Sabtu, juga terdapat 13 orang, dan di hari ketiga dilaporkan 14 orang. Di hari pertama, Hamas juga membebaskan 10 warga Thailand dan satu warga asing. Kemudian di hari kedua, empat warga Thailand turut dilepas milisi itu, dan hari ketiga empat warga asing turut dibebaskan. Namun, pembebasan warga asing ini tak termasuk dalam kesepakatan Israel-Hamas. Gencatan senjata ini muncul usai puluhan hari Israel melancarkan agresi ke Palestina. Sepanjang agresi, mereka menyerang warga dan objek sipil seperti sekolah hingga rumah sakit. Imbas serangan pasukan Israel, lebih dari 14.800 orang di Palestina meninggal. "
      }
    },
    {
      "id": 5,
      "title": "Hasil Liga Inggris: Aston Villa Tembus 4 Besar Usai Hajar Tottenham",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126230456-142-1029291/hasil-liga-inggris-aston-villa-tembus-4-besar-usai-hajar-tottenham",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 23:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/tottenham-hotspur-vs-aston-villa_169.jpeg?w=650&q=90",
        "tags": [
          "tottenham hotspur",
          "aston villa",
          "tottenham vs aston villa",
          "liga inggris",
          "premier league",
          "ollie watkins"
        ],
        "article": "Aston Villamasuk zona empat besar setelah mengalahkan TottenhamHotspur2-1 pada pekan ke-13 Liga Inggris di Stadion Tottenham, London, Minggu (26 11) malam WIB. Kemenangan di markas Tottenham membuat Villa naik ke posisi keempat klasemen sementara Liga Inggris. Tim asuhan Unai Emery yang mengoleksi 28 poin menggeser Tottenham ke posisi kelima. Tottenham sejatinya bisa unggul lebih dulu di laga ini. The Lilywhites membuka keunggulan berkat gol Giovani Lo Celso pada menit ke-22.   Tembakan Lo Celso dari luar kotak penalti yang mengenai pemain Villa membuat Emiliano Martinez terkecoh dan bola masuk ke gawang Villa. Dua menit berselang, Villa bisa menyamakan kedudukan jadi 1-1 melalui Ollie Watkins. Namun gol itu dianulir setelah melalui pengamatan Video Assistant Referee (VAR) karena Watkins sudah lebih dulu offside sebelum gol terjadi. Upaya Villa menyamakan kedudukan tercipta pada menit terakhir injury time babak pertama. Eksekusi bola mati Douglas Luiz disambut sundulan Pau Torres dari tiang jauh yang menggetarkan gawang Guglielmo Vicario. Villa bahkan bisa berbalik unggul atas Tottenham di babak kedua. Kerja sama apik antara Youri Tielemans dan Watkins diakhiri penyerang asal Inggris itu dengan tembakan keras yang menggetarkan gawang Vicario pada menit ke-61. Bentrok kedua tim berjalan semakin sengit setelah Villa unggul untuk pertama kalinya di laga ini. Sejumlah peluang didapatkan Tottenham termasuk gol Son Heung Min yang dianulir wasit mendekati akhir babak kedua. Keunggulan Villa atas Tottenham dengan skor 2-1 bertahan hingga laga usai. Hasil ini membuat Tottenham belum mampu keluar dari periode buruk karena kini menelan tiga kekalahan beruntun. TottenhamHotspur (4-2-3-1): Guglielmo Vicario; Pedro Porro, Emerson Royal, Ben Davies, Destiny Udogie; Rodrigo Bentancur, Giovani Lo Celso; Brennan Johnson, Dejan Kulusevski, Bryan Gil; Son Heung-min Aston Villa (4-4-2): Emiliano Martinez; Ezri Konsa, Diego Carlos, Pau Torres, Lucas Digne; Matty Cash, Boubacar Kamara, Douglas Luiz, John McGinn; Moussa Diaby, Ollie Watkins"
      }
    },
    {
      "id": 6,
      "title": "Serangan Udara Israel Kembali Bombardir Bandara Utama Suriah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126225035-120-1029290/serangan-udara-israel-kembali-bombardir-bandara-utama-suriah",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 22:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/12/bandara-internasional-damaskus-suriah_169.jpeg?w=650&q=90",
        "tags": [
          "bandara damaskus",
          "israel serang suriah",
          "hizbullah",
          "israel",
          "suriah",
          "lebanon"
        ],
        "article": "Israel embali melancarkan serangan udara ke Bandara Internasional Damaskus di Suriah, sehingga membuat bandara itu tidak dapat beroperasi lagi. Bandara ini sebetulnya baru beroperasi kembali setelah mendapat serangan serupa bulan lalu. 'Pesawat-pesawat tempur Israel pada hari Minggu sore melakukan serangan baru yang menargetkan bandara internasional Damaskus, membuatnya tidak beroperasi lagi,' kata Observatorium Suriah untuk Hak Asasi Manusia yang berbasis di Inggris, Minggu (26 11). Serangan tersebut menargetkan landasan pacu, dan melaporkan suara ledakan dari arah bandara militer di tempat lain di ibukota.   Israel telah melancarkan ratusan serangan udara ke negara tetangganya di utara sejak perang saudara Suriah dimulai pada tahun 2011, terutama menargetkan para pejuang Hizbullah Lebanon dan pasukan yang didukung Iran serta posisi-posisi tentara Suriah.  Namun, serangan-serangan tersebut semakin meningkat sejak perang antara Israel dan Hamas, sekutu Hizbullah, dimulai 7 Oktober, dan serangan-serangan Israel terhadap bandara Damaskus dan bandara Aleppo di bagian utara pada tanggal 12 Oktober dan 22 Oktober membuat kedua fasilitas tersebut tidak beroperasi. Dua kantor tiket di ibukota mengatakan kepada AFP bahwa penerbangan telah kembali dibuka dari Damaskus pada hari Minggu, dan media lokal juga melaporkan pembukaan kembali.  Pihak berwenang belum memberikan pengumuman resmi mengenai hal ini. Penerbangan dialihkan ke Latakia di pantai barat setelah serangan 22 Oktober. Israel jarang mengomentari serangan individu yang menargetkan Suriah, namun telah berulang kali mengatakan tidak akan membiarkan musuh bebuyutannya, Iran, yang mendukung pemerintahan Presiden Bashar al-Assad, memperluas kehadirannya di sana.  "
      }
    },
    {
      "id": 7,
      "title": "Kronologi Martin Jatuh Usai Tabrak Marquez di MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126224532-156-1029289/kronologi-martin-jatuh-usai-tabrak-marquez-di-motogp-valencia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 22:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/moto-prix-esp-gp_169.jpeg?w=650&q=90",
        "tags": [
          "kronologi",
          "jorge martin",
          "marquez",
          "marc marquez",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "bagnaia juara dunia motogp",
          "bagnaia juara dunia motogp 2023",
          "bagnaia juara"
        ],
        "article": "Pembalap Pramac RacingJorge Martin gagal menyelesaikan balapan karena terjatuh akibat menabrak Marc Marquez di MotoGP Valencia2023. Berikut kronologi Martin terjatuh usai tabrak Marquez di MotoGP Valencia. Jorge Martin yang start dari posisi keenam sebenarnya mampu tampil apik di awal balapan MotoGP 2023. Saat lampu start dinyalakan, Martin langsung melesat ke posisi kedua. Martin membuntuti Bagnaia yang memulai balapan dari posisi terdepan setelah Maverick Vinales terkena hukuman penalti.    Namun, Martin yang tampak bernafsu untuk menyalip Bagnaia justru membuat kesalahan saat balapan baru berlangsung dua lap. Saat mencoba melewati Bagnaia di tikungan satu lap kedua, Martin nyaris menyenggol Pecco yang memaksanya harus menghindar dan melebar jauh. Kesalahan itu membuat Martin turun ke posisi ketujuh. Bagnaia masih menempati posisi terdepan diikuti Brad Binder dan Jack Miller di posisi tiga besar. Saat berusaha keras memperbaiki posisinya, Martin mengalami kecelakaan akibat menabrak Marquez di tikungan keenam pada lap keenam. Tabrakan tersebut membuat Marquez terpelanting, sementara Martin tergelincir keluar lintasan. [Gambas:Twitter] Martin pun tidak bisa melanjutkan balapan dan langsung kembali ke paddock. Kegagalan Martin untuk finis di MotoGP Valencia membuat Bagnaia otomatis keluar sebagai juara dunia MotoGP 2023 dan mempertahankan gelar juara dunia yang diraih tahun lalu. Hal ini dikarenakan Martin dituntut meraih hasil bagus dengan selisih 14 poin dengan puncak klasemen pembalap MotoGP yang ditempati Bagnaia.   "
      }
    },
    {
      "id": 8,
      "title": "Momen Martin Peluk Bagnaia Usai MotoGP Valencia 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126221245-156-1029286/momen-martin-peluk-bagnaia-usai-motogp-valencia-2023",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 22:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/motogp_169.png?w=650&q=90",
        "tags": [
          "jorge martin",
          "francesco bagnaia",
          "francesco bagnaia juara dunia motogp 2022",
          "bagnaia juara motogp 2023",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023"
        ],
        "article": "Pembalap Pramac RacingJorge Martin menghampiri pembalap Ducati Lenovo Francesco Bagnaiausai MotoGP Valencia2023. Francesco Bagnaia resmi menjadi juara dunia MotoGP 2023 setelah Jorge Martin gagal menyelesaikan balapan karena kecelakaan di MotoGP Valencia, Minggu (26 11) malam WIB. Sementara gelar juara dunia Bagnaia kian sempurna setelah Pecco berhasil keluar sebagai pemenang race MotoGP Valencia 2023 di Sirkuit Ricardo Tormo, Valencia.    Usai balapan MotoGP Valencia selesai, Martin tampak langsung berjalan keluar dari paddocknya untuk menuju area bawah podium untuk menghampiri Bagnaia. Sesampainya di bawah podium, Martin dan Bagnaia langsung berpelukan. Martin mengucapkan selamat kepada Bagnaia yang berhasil keluar sebagai juara dunia MotoGP 2023. Martin juga tampak bercerita kepada Bagnaia soal kecelakaan yang dialaminya pada lap keenam. Kemudian keduanya bersalaman lalu berpelukan kembali dan berpisah. Pada race MotoGP Valencia, Martin sebenarnya tampil impresif dengan langsung melesat setelah start dengan naik ke posisi kedua. Ia langsung membuntuti Bagnaia yang memulai balapan dari posisi terdepan setelah Maverick Vinales terkena penalti. Sayangnya, Martin membuat kesalahan saat balapan baru berlangsung dua lap. Ia melebar saat memasuki tikungan satu Sirkuit Ricardo Tormo saat coba melewati Bagnaia.  [Gambas:Twitter]  Kesalahan itu membuat Martin turun ke posisi ketujuh. Bagnaia masih menempati posisi terdepan diikuti Brad Binder dan Jack Miller di posisi tiga besar. Martin mengalami kecelakaan yang membuatnya gagal melanjutkan balapan saat balapan tersisa 22 lap. Martinator terlihat bertabrakan dengan Marc Marquez yang membuat keduanya keluar dari lintasan di tikungan keenam saat balapan baru berlangsung enam lap. Martin mencoba untuk melewati Marquez dari bagian dalam tetapi motor yang ditungganginya bertabrakan dengan Marquez saat coba keluar dari tikungan. Kegagalan Martin bersaing untuk meraih gelar juara memastikan Bagnaia mempertahankan gelar juara dunia yang diraih tahun lalu. Hal ini dikarenakan Martin dituntut meraih hasil bagus dengan selisih 14 poin dengan puncak klasemen pembalap MotoGP yang ditempati Bagnaia.  "
      }
    },
    {
      "id": 9,
      "title": "Daftar Lengkap Pemenang Anugerah KPI 2023",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126222322-20-1029288/daftar-lengkap-pemenang-anugerah-kpi-2023",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 22:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/anugera-kpi-2023_169.jpeg?w=650&q=90",
        "tags": [
          "cnn indonesia",
          "cnn indonesia tv",
          "anugerah kpi 2023",
          "kpi",
          "komisi penyiaran indonesia"
        ],
        "article": "Anugerah KPI 2023dengan tema Eco Broadcasting kali ini memperlombakan 25 kategori untuk acaratelevisi dan radio. Penilaian setiap kategori yang dilombakan tidak hanya melibatkan dewan juri dari KPI Pusat, namun juga melibatkan para dewan juri lainnya seperti anggota DPR RI, Lembaga Sensor Film (LSF), akademisi, pengamat media, jurnalis senior hingga psikologi klinis. Dari 25 kategori yang diperlombakan tersebut, ada 6 kategori baru di Anugerah KPI 2023 yakni kategori Iklan Layanan Masyarakat Peduli Lingkungan, Iklan Layanan Masyarakat Peduli Lingkungan Radio, Program Peduli Lingkungan Televisi, Program Peduli Lingkungan Radio, TV Lokal Terbaik, dan kategori KPI Daerah Inovatif dan Kolaboratif.   Ajang ini merupakan ajang tertinggi dari KPI untuk lembaga penyiaran, pemerintah daerah, DPID, dan insan penyiaran yang berjasa serta berkontribusi besar kepada dunia penyiaran.  Pada anugerah tahun ini, KPI menerima total materi lomba sebanyak 469 program siaran yang dibagi atas 213 program siaran televisi dan 256 program siaran radio. Di ajang kali ini, CNN Indonesia berhasil mendapatkan empat penghargaan dari Anugerah Komisi Penyiaran Indonesia (KPI) 2023. Ada empat kategori yang berhasil dimenangkan melalui program televisi CNN. Dalam ajang tahunan KPI Pusat ini, CNN Indonesia memenangkan empat kategori sekaligus yakni Program Peduli Lingkungan Televisi, Program Wisata dan Budaya Televisi, Program Peduli Perempuan Televisi, dan Program Peduli Perbatasan dan Daerah Terpencil Tertinggal Televisi.  Berikut daftar lengkap pemenang Anugerah KPI 2023: 1. Program Peduli Lingkungan TelevisiCNN Indonesia - In-Depth Mandiri Energi dari Kotoran Sapi 2. Program Peduli Lingkungan RadioRadio Rasika Semarang - Sumur Resapan di Tengah Kekeringan 3. Program Peduli Perbatasan dan Daerah Tertinggal TelevisiCNN Indonesia - Heroes 'Pemuda Penggerak Internet Desa' 4. Program Peduli Perbatasan dan Daerah Tertinggal RadioRRI Lhokseumawe - Talkshow RTK Bumil 5. Iklan Layanan Masyarakat Peduli Lingkungan TelevisiTVRI - Pelestarian Habitat Gajah TNWK 6. Iklan Layanan Masyarakat Peduli Lingkungan RadioSonora Surabaya - Laptop Teroris 7. Talkshow TelevisiKompas TV - Satu Meja The Forum 'Politisi Perempuan, Berperan atau Figuran?' 8. Talkshow RadioRadio Kalimaya Bhaskara - Ngobrol Inspirasi 'Program Penurunan Stunting' 9. Berita TelevisiKompas TV - Sapa Indonesia Malam 10. Berita RadioRadio Elshinta - SDGs Update 11. Variety Show TelevisiNET. - Ada Rans di NET. 12. Variety Show RadioRRI Makassar - Sore Ceria Pro 2 13. Wisata dan Budaya TelevisiCNN Indonesia - Inside Indonesia 'Arah Bintang di Munara Wampasi' 14. Wisata dan Budaya RadioRRI Makassar - Ma' Nene' 'Ritual Menghargai Leluhur Masyarakat Toraja' 15. Drama Seri TelevisiSCTV - Para Pencari Tuhan Jilid 16 16. Drama Seri RadioRRI Tanjungpinang - Restu 17. Program Peduli Perempuan TelevisiCNN Indonesia - Heroes 'Kartini Bahari dari Kota Wali' 18. Program Peduli Perempuan RadioFast FM Magelang - Untukmu Perempuan 'KDRT Pada Anak' 19. Program Disabilitas TelevisiTVRI - Inspirasi Indonesia 20. Program Disabilitas RadioRRI Entikong - Dialog Interaktif Dalam Studio 22. Radio Komunitas TerbaikKaka FM 22. Televisi Lokal TerbaikPadang TV 23. Pemerintah Daerah Peduli PenyiaranPemprov BantenPemprov Kalimantan TimurPemprov LampungPemprov NTBPemprov Sulawesi SelatanPemprov Bengkulu 24. KPI Daerah Inovatif dan KolaboratifKPI Daerah BengkuluKPI Daerah Jawa BaratKPI Daerah Jawa TengahKPI Daerah Kalimantan TimurKPI Daerah Sulawesi SelatanKPI Daerah BantenKPI Daerah Sulawesi TengahKPI Daerah D.I YogyakartaKPI Daerah Sumatera Barat 25. Lifetime AchievementAlm. Errol Jonathans  "
      }
    },
    {
      "id": 10,
      "title": "Klasemen MotoGP Usai Bagnaia Menang di GP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126221542-156-1029287/klasemen-motogp-usai-bagnaia-menang-di-gp-valencia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 22:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/francesco-bagnaia-juara-motogp-mandalika-2023-9_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen motogp",
          "klasemen motogp 2023",
          "motogp 2023",
          "motogp",
          "motogp valencia",
          "motogp valencia 2023",
          "bagnaia juara dunia motogp",
          "bagnaia back to back juara dunia"
        ],
        "article": "Pembalap Ducati Francesco Bagnaia eluar sebagai pemenang MotoGP Valencia. Berikut klasemen akhirMotoGP2023 setelah keluar sebagai Bagnaiapemenang. Bagnaia finis paling depan di Sirkuit Ricardo Tormo yang diwarnai sejumlah kecelakaan. Salah satu kecelakaan bahkan melibatkan pesaingutamanya Jorge Martin yang jatuh saat balapan baru berlangsung enam lap. Kegagalan Martin bersaing jadi yang terbaik otomatis mengunci perburuan gelar untuk dimenangi Bagnaia. Bagnaia pun finis paling depan diikuti Fabio Di Giannantonio dan Johann Zarco.    Kemenangan ini membuat Bagnaia memperlebar jarak dengan Martin di klasemen akhir MotoGP 2023. Bagnaia kini mengoleksi 467 poin di posisi puncak klasemen pembalap. Martin yang gagal finis menempati posisi kedua dengan 428 poin. Sementara itu, posisi ketiga tetap ditempat oleh Marco Bezzechi dengan 329 poin dan Brad Binder serta Johann Zarco membuntuti di posisi lima besar.    Hasil ini juga membuat Bagnaia berhasil mempertahankan gelar juara dunia yang diraihnya tahun lalu. Pembalap asal Italia itu berhasil back to back sebagai juara dunia MotoGP. 1. Francesco Bagnaia 467 poin 2. Jorge Martin 428 poin 3. Marco Bezzecchi 329 poin 4. Brad Binder 290 poin 5. Johann Zarco 221 poin.   "
      }
    }
  ]
}