{
  "page": 530,
  "main_url": "https://www.cnnindonesia.com/indeks/2/530",
  "time": "2023-12-08 06:19:16.029147",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Israel Klaim Temukan Terowongan Hamas di Dekat RS Al Shifa",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120123309-124-1026521/video-israel-klaim-temukan-terowongan-hamas-di-dekat-rs-al-shifa",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:54 WIB",
        "media_url": null,
        "tags": [
          "terowongan hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Israelmengklaim bahwa mereka menemukan terowongan bawah tanah Hamasdekat Rumah Sakit Al Shifa, Minggu (19 11). Terowongan itu disebut sedalam 10 meter dengan panjang 55 meter ke arah pintu tahan ledakan.  Hamas mengakui bahwa mereka memiliki terowongan rahasia sepanjang ratusan kilometer di seluruh wilayah kantong Palestina, namun membantah bahwa terowongan tersebut terletak di infrastruktur sipil seperti rumah sakit. Militer Israel juga menyebut bahwa terowongan itu bisa diakses dari lubang yang ditemukan di sebuah gudang di dalam kompleks AlShifa."
      }
    },
    {
      "id": 2,
      "title": "Semua Komisioner di Luar Negeri, Rapat Pemilu di DPR Tanpa KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120121821-617-1026510/semua-komisioner-di-luar-negeri-rapat-pemilu-di-dpr-tanpa-kpu",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/29/ketua-komisi-ii-ahmad-doli-kurnia_169.jpeg?w=650&q=90",
        "tags": [
          "komisi ii dpr",
          "dpr",
          "kpu",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua Komisi II DPR Ahmad Doli Kurniamengatakan semua komisioner Komisi Pemilihan Umum (KPU) sedang berada di luar negeri, sehingga meminta penundaan rapat dengar pendapat (RDP). Rapat yang juga dihadiri Ditjen Politik dan Pemerintahan Umum Kemendagri, Bawaslu, dan Dewan Kehormatan Penyelenggara Pemilu (DKPP) digelar di Kompleks Parlemen, Senayan, Jakarta Senin (20 11).    Doli menyayangkan rapat konsultasi penyesuaian PKPU hasil putusan Mahkamah Agung nomor 28 P HUM 2023 dan konsultasi rancangan peraturan Bawaslu itu tidak dihadiri KPU. Menurutnya,RDP kali ini penting karena sebelumnya juga diminta oleh KPU. 'Hari ini dari KPU tidak ada satupun yang hadir. Jadi kami baru terima surat, diterimanya hari Minggu, permohonan penundaan. Karena semuanya sedang berada di luar negeri,' kata Doli. Doli lantas mempertanyakan manajemen komisioner KPU lantaran semuanya pergi ke luar negeri. Bahkan Sekretaris Jenderal sekalipun tak ada. Ia membandingkan dengan para anggota dewan yang seharusnya berkonsentrasi di dapil tetap meluangkan waktu untuk menghadiri rapat. Politikus Golkar itu meminta pendapat apakah perilaku KPU tersebut dapat dilaporkan sebagai pelanggaran etik atau etik manajemen ke DKPP. Ia mengatakan hal tersebut harus menjadi catatan. 'Jadi Ini menjadi catatan kita sebelum kita mulai, terutama DKPP ini termasuk pelanggaran etik atau tidak? Etik manajemen pekerjaan? Bagaimana pak, masa kantor ditinggalkan semuanya pada pergi. Sekjennya pun pergi semua,' ujar Doli. "
      }
    },
    {
      "id": 3,
      "title": "Penegakan Hukum Jokowi Jeblok, Mahfud Sorot Upaya Pembelokan Persepsi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120122749-617-1026516/penegakan-hukum-jokowi-jeblok-mahfud-sorot-upaya-pembelokan-persepsi",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/23/jelang-penyelesaian-pelanggaran-ham-berat_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "ganjar pranowo",
          "pemilu 2024",
          "pilpres 2024",
          "jokowi"
        ],
        "article": "Calon wakil presiden Mahfud MDmenyebut ada pembelokan persepsi terhadap pernyataan calon presiden Ganjar Pranowoyang menyebut nilai penegakan hukum di era pemerintahan Presiden Joko Widodo (Jokowi) hanya 5 dari 10. Menurutnya, pernyataan Ganjar yang kemudian diarahkan kepadanya sebagai Menteri Koordinator Bidang Politik, Hukum, dan Keamanan (Menko Polhukam) kurang pas.    'Ada upaya pembelokan persepsi ketika Mas Ganjar di Makassar mengatakan bahwa nilai penegakan hukum di Indonesia sekarang hanya 5 (skor 1-10),' kata Mahfud melalui akun Instagram-nya, Senin (20 11). Mahfud menjelaskan maksud Ganjar soal jebloknya penegakan hukum saat ini berkaitan dengan putusan Mahkamah Konstitusi (MK) tentang syarat batas usia calon presiden dan calon wakil presiden. Buntut putusan itu, Anwar Usman diberhentikan dari jabatannya karena terbukti melakukan pelanggaran etik berat. Ia pun mengatakan sebelum polemik di MK, berdasarkan survei Litbang Kompas pada September 2023, kepuasan publik dalam penegakan hukum mencapai 61,9 persen. 'Angka terbaik yang diraih selama ini,' ujarnya.  Bahkan, kata Mahfud, pembangunan bidang politik dan keamanan menorehkan angka spektakuler yakni mencapai 79,3 persen. Angka ini melebihi tingkat rata-rata kepuasan terhadap pemerintah sebesar 74,3 persen. 'Jadi penilaian Mas Ganjar itu konteksnya jelas sekarang ini, pasca tragedi panas di MK sesuai pertanyaan panelis di sana. Itu sama dengan statement saya dua minggu sebelum vonis MK. Ingat, MK itu lembaga yudikatif yang independen, bukan di bawah pemerintah,' jelasnya. Sebelumnya, Ganjar memberikan nilai 5 dari skala penilaian 1 hingga 10 saat menjawab pertanyaan dari pemantik dialog Prof Zainal Arifin Muchtar dari UGM tentang berapa rapor pemerintahan Jokowi.  'Dengan adanya kasus di MK nilainya jeblok. Karena dengan kejadian itu, persepsi publik hari ini jadi berbeda, yang kemarin kelihatan tegas, hari ini dengan kejadian-kejadian terakhir jadi tidak demikian. Maka, nilainya jeblok,' kata Ganjar di acara sarasehan nasional IKA UNM, Sabtu (18 11). Ganjar menyebut penegakan hukum di Indonesia yang sebelumnya punya nilai antara 7 hingga 8 turun karena adanya rekayasa dan intervensi."
      }
    },
    {
      "id": 4,
      "title": "Rusak Nama Baik Angkor Wat, Tiktoker Ini Bakal Dilarang Masuk Kamboja",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231119231010-269-1026342/rusak-nama-baik-angkor-wat-tiktoker-ini-bakal-dilarang-masuk-kamboja",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/04/600978f9-705d-480c-98ce-42446f3a913b_169.jpg?w=650&q=90",
        "tags": [
          "wisata di kamboja",
          "wisata kamboja",
          "angkor wat",
          "kamboja",
          "tiktoker",
          "wisata"
        ],
        "article": "Kamboja berencana melarang seorang TikToker Vietnam Hua Quoc Anh masuk ke negara mereka selama 10 tahun, karena dianggap mencemarkan nama baik kuil Angkor Wat. Padahal, kuil tersebut dianggap suci oleh banyak orang Kamboja. Wakil Sekretaris Negara Kementerian Pariwisata Kamboja Prak Chandra mengatakan kepada VnExpress bahwa video yang dibuat Hua Quoc Anh di kompleks kuil Angkor Wat memiliki dampak negatif pada citra pariwisata Kamboja. Menurut Prak, pihak berwenang Kamboja sedang mempertimbangkan hukuman terhadap TikToker itu, di antaranya kemungkinan larangan masuk selama lima hingga 10 tahun.   Saat mengunjungi Kamboja bulan lalu, Anh, warga Kota Ho Chi Minh, memposting video di akun TikTok miliknya, yang memiliki 700.000 pengikut, menampilkan seorang gadis mengenakan kostum tradisional Thailand berjalan di sekitar kuil. TikToker tersebut juga memasukkan gambar bendera dan raja Thailand, disertai dengan suara 'Halo Thailand,' ke dalam videonya, sehingga memicu gelombang kritik dari netizen Vietnam dan Kamboja. Pada 12 November 2023, Otoritas Konservasi Warisan Dunia Angkor Wat (Apsara) mengumumkan bahwa video tersebut berdampak serius pada budaya dan warisan Kamboja. Pihak berwenang Kamboja meminta jejaring sosial TikTok untuk memblokir konten tersebut. Video kontroversial Quoc Anh tersebut kemudian dihapus dari platform TikTok. Menurut pengacara yang berbasis di Hanoi, Do Minh Hien, tindakan TikToker Vietnam itu dilakukan di wilayah Kamboja, sehingga tidak tunduk pada hukum Vietnam. Oleh karena itu, sang TikToker hanya dapat dihukum berdasarkan hukum Kamboja. Angkor Wat dianggap sebagai jantung dan kebanggaan masyarakat Kamboja. Kompleks candi ini menarik jutaan pengunjung setiap tahun dari seluruh dunia, dan dinyatakan sebagai situs warisan dunia UNESCO pada tahun 1992. Beberapa orang Thailand secara kontroversial mengklaim Angkor Wat sebagai milik Thailand, bukan Kamboja. Persoalan ini merupakan perselisihan yang sudah berlangsung lama antara kedua negara, meskipun masyarakat internasional selalu mengakui Angkor sebagai satu-satunya wilayah rakyat Kamboja dan jauh dari perbatasan Thailand."
      }
    },
    {
      "id": 5,
      "title": "OIKN Buka Suara soal Jokowi Sebut Belum Ada Investor Asing Masuk IKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120121917-92-1026522/oikn-buka-suara-soal-jokowi-sebut-belum-ada-investor-asing-masuk-ikn",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/23/progres-pembangunan-ikn-nusantara-5_169.jpeg?w=650&q=90",
        "tags": [
          "otorita ikn",
          "ikn",
          "investasi asing",
          "investor asing",
          "jokowi"
        ],
        "article": "Otorita Ibu Kota Negara (OIKN) Nusantara buka suara mengenai pernyataan Presiden JokoWidodo(Jokowi) soal belum ada investor asing masuk ke ibu kota baru. Deputi Bidang Pendanaan dan Investasi Otorita IKN Agung Wicaksono mengatakan yang dimaksud belum masuknya investor asing adalah yang masuk secara sendiri dan sudah masuk tahap final. Namun, kata Agung, sudah ada investor asing yang masuk ke IKN dengan bekerja sama dengan investor domestik.   'Jadi kalau dikatakan investor asing belum masuk, sebenarnya kalau boleh kami detailkan statement bapak presiden tersebut (bahwa) investor asing belum masuk sebagai sendiri, tapi sebagai mitra investor domestik, sudah terjadi,' katanya dalam media briefing, Senin (20 11).  Ia memberi contoh kerja sama investor asing dengan pengusaha lokal terlihat dari FIFA yang bekerja sama dengan PSSI dalam proyek pusat pelatihan sepakbola di IKN. Kemudian pembangunan RS Mayapada yang bermitra dengan investor dari India. Sementara investor asing yang ingin masuk ke IKN secara sendiri, Agung menyebut sebenarnya banyak yang berminat. Per hari ini, sudah ada 305 surat pernyataan (letter of intent LOI), di mana 133 di antaranya merupakan investor asing. Agung menjelaskan investasi di IKN melalui delapan tahap, di mana LOI merupakan tahap pertama dan tahap kedua adalah tinjauan dan penilaian sektor skala prioritas. 'Jadi kalau bapak presiden mengatakan ini agak direm sedikit, rem atau gas ini dilakukan di tahap dua ini. Tapi yang jelas minat sangat tinggi. Dan prioritas pada sektor yang diminati investor domestik memang penting sehingga tahapan selanjutnya lebih cepat dijalani, lebih sat set investor domestik,' katanya.  Agung menjelaskan investor domestik memang bergerak lebih cepat sehingga dapat dilihat dari 303 LOI tersebut, yang sudah mencapai tahap akhir atau groundbreaking ada 21 LOI atau perusahaan yang seluruhnya merupakan investor domestik. Sementara investasi asing masih berproses. Investasi yang sudah terealisasi mencapai Rp35 triliun yang terbagi di dua groundbreaking. Groundbreaking pertama pada 21 September lalu dengan nilai Rp23 triliun dan groundbreaking kedua pada 1 November sebesar Rp12 triliun. 'Kita sedang siapkan targetnya bulan Desember groundbreaking selanjutnya,' kata Agung. "
      }
    },
    {
      "id": 6,
      "title": "MER-C Desak Israel Setop Jadikan Area RS Indonesia di Gaza Zona Perang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120114044-120-1026495/mer-c-desak-israel-setop-jadikan-area-rs-indonesia-di-gaza-zona-perang",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/rs-indonesia-kebanjiran-jenazah-korban-genosida-israel-di-gaza-utara_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "rs indonesia di gaza",
          "rumah sakit indonesia di gaza",
          "jalur gaza",
          "palestina",
          "israel"
        ],
        "article": "Organisasi sosial kemanusiaan Medical Emergency Rescue Committee (MER-C) mendesakIsrael menarik pasukannya dari area sekitar Rumah Sakit Indonesia di Jalur Gaza. Hal ini disampaikan Ketua MER-C Indonesia Dr Sarbini Abdul Murad, yang mendapat laporan bahwa pasukan Israel mengepung rumah sakit dan membombardir daerah sekitarnya. 'Ini merupakan serangan tidak manusiawi yang patut dikutuk, karena ini adalah tempat yang harus dilindungi. Kami meminta Israel untuk tidak mengubah rumah sakit menjadi zona perang,' kata Sarbini kepada Al Jazeera.   Dia mengatakan, 'Kami meminta Israel menarik pasukannya dari sekitar Rumah Sakit Indonesia agar bisa menjadi tempat yang aman bagi warga yang mencari bantuan medis.'  Saat ini ada tiga warga negara Indonesia (WNI) relawan MER-C di RS Indonesia di antaranya Fikri Rofiul Haq, Reza Aldilla Kurniawan, dan Farid Zanjabil Al Ayubi. Sarbini menyebut MER-C tak bisa menghubungi mereka selama sembilan hari terakhir karena komunikasi yang terputus di Jalur Gaza. Pada Senin (20 11) ini militer Israel dilaporkan telah mengepung Rumah Sakit Indonesia di Gaza, dengan terus menggencarkan gempuran ke fasilitas-fasilitas kesehatan. Wartawan Al Jazeera, Safwat Kahlout, melaporkan beberapa orang yang tinggal di dekat RS Indonesia di utara Gaza memaparkan kompleks rumah sakit itu telah dikepung pasukan dan kendaraan militer Israel. Beberapa orang melaporkan pasukan Israel juga terus membombardir area sekitar RS Indonesia yang terletak di Beit Lahiya, Gaza utara, itu dalam skala besar. Menurut kantor berita Palestina, Wafa, Israel juga mengerahkan buldoser dalam operasi ke RS Indonesia tersebut.  Pengepungan ini terjadi kala kondisi RS Indonesia terancam lumpuh total menyusul generator utama rumah sakit yang sudah mati. Kini, RS Indonesia terpaksa bertahan dengan energi listrik seadanya dari generator cadangan ketika rumah sakit tersebut menjadi satu-satunya yang masih berupaya memberikan layanan medis di wilayah tersebut. Belum diketahui apakah pengeboman Israel ini langsung menargetkan Rumah Sakit Indonesia. Namun, model operasi ini sama seperti yang terjadi pada RS Al Shifa dalam sepekan terakhir.   "
      }
    },
    {
      "id": 7,
      "title": "Muhadjir Nilai Menu Cegah Stunting di Depok Sangat Tidak Layak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120121810-20-1026509/muhadjir-nilai-menu-cegah-stunting-di-depok-sangat-tidak-layak",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/29/muhadjir-effendy-2_169.jpeg?w=650&q=90",
        "tags": [
          "muhadjir effendy",
          "depok",
          "stunting",
          "menko pmk",
          "menu pmt kota depok"
        ],
        "article": "Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Menko PMK)Muhadjir Effendy menilai menu pemberian makanan tambahan (PMT) pencegahan stunting di Depok, Jawa Barat, tak layak. Menu itu hanya berisi sop sawi dan tahu. Ia mengatakan syarat makanan tambahan untuk mencegah stunting harus memenuhi syarat gizi dan protein yang berguna untuk pertumbuhan anak.    'Itu sangat tidak layak untuk makanan tambahan. Karena makanan tambahan harus memenuhi syarat karbohidrat, protein hewani, vitamin, mineral, harus betul-betul syarat cukup terutama dari sisi penyediaan protein hewani yang kurang,' kata Muhadjir di Kantor Kemenko PMK, Jakarta, Senin (20 11). Muhadjir mengatakan Wakil Presiden Ma'ruf Amin telah membuat tim untuk mengecek hal tersebut. Ia lantas mengimbau kepada seluruh kepala daerah agar tak main-main menyiapkan menu makanan tambahan untuk mencegah stunting. Pasalnya, ia mengatakan hal ini berkaitan dengan target Presiden Jokowi menekan angka stunting di Indonesia turun hingga 14 Persen pada 2024. 'Saya mohon tak hanya di daerah tertentu, tapi di seluruh pejabat tak main-main menggunakan anggaran. Terutama APBD dan ada tagging di dana desa. Itu bisa digunakan bersama. Jadi dana daerah dan dana desa bisa digunakan bersama-sama,' kata dia.  Muhadjir belum berencana memanggil Wali Kota Depok terkait viralnya kabar menu stunting di kawasan tersebut. Tapi ia akan menelepon Wali Kota Depokuntuk meminta klarifikasi terkait kejadian ini. Ia pun menyadari belum ada patokan atau standar secara pasti soal menu pencegahan stunting. Namun, ia mengimbau para kepala daerah memberikan menu tambahan pencegahan stunting dengan memperhatikan aspek gizi yang melimpah dan berbasis kearifan lokal. 'Lebih baik berikan dia gizinya melimpah daripada tadi itu, ternyata tak penuhi standar yang ditetapkan,' kata Muhadjir. 'Menurut saya kita dorong makanan tambahan berbasis kearifan lokal, yang di desa itu enggak usah paksa harus seragam apalagi pake nuget, pake tahu yang kemudian didalamnya dikasih nugget itu saya kira enggak bener itu. Kan, bisa serahkan saja ke masing-masing kelurahan,' tambah dia. Sebelumnya, menu pencegahan stunting di Depok viral di media sosial dan menjadi pembicaraan. Menu itu menjadi sorotan karena pemerintah setempat cuma menyajikan kuah sop dengan potongan sayur sawi dan tahu nugget.  DPRD Kota Depok mengkritik hal itu karena sudah menyetujui anggaran Rp4,4 miliar untuk pencegahan stunting. Mereka juga menemukan fakta paket menu pencegahan stunting hanya Rp9 ribu per porsi. Terpisah, Kepala Dinas Kesehatan Kota Depok Mary Liziawati berdalih program pemberian makanan tambahan lokal untuk balita sudah sesuai petunjuk teknis dari Kemenkes, termasuk, menunya."
      }
    },
    {
      "id": 8,
      "title": "Sidang Cerai Perdana, Okie Agustina dan Gunawan Hadir untuk Mediasi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120115409-234-1026506/sidang-cerai-perdana-okie-agustina-dan-gunawan-hadir-untuk-mediasi",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/okie-agustina-dan-gunawan-dwi-cahyo-2_169.png?w=650&q=90",
        "tags": [
          "okie agustina",
          "gunawan dwi cahyo",
          "selebriti"
        ],
        "article": "Okie Agustinadan Gunawan Dwi Cahyomenjalani sidang cerai perdana di Pengadilan Agama (PA) Bogor pada hari ini, Senin (20 11). Baik Okie maupun Gunawan hadir dalam sidang tersebut untuk menjalani agenda mediasi. Okie didampingi oleh tim pengacaranya yang juga keponakannya, sementara Gunawan didampingi oleh Septia selaku kuasa hukumnya. Berdasarkan pantauan detikHot, Gunawan Dwi Cahyo tiba terlebih dulu di PA Bogor yang kemudian disusul oleh Okie Gunawan.    Sebelum menjalani mediasi, Okie mengaku sudah siap menjalani prosedur perceraiannya dari Gunawan. 'Siap, alhamdulillah. Insyaallah siap menjalani sesuai prosedur,' kata Okie.    Selain itu, Okie juga mengatakan kehadirannya dalam sidang perdana ini guna memenuhi keinginan suaminya yang ingin bercerai. Ia juga mengatakan perceraian ini merupakan jalan yang terbaik bagi rumah tangganya. 'Ya, kalau saya kan sudah bilang sesuai keinginannya untuk bercerai. Saya hanya mengikuti. Ya sudah toh, ya sudah,' ucapnya. 'Mungkin ini jalan terbaik dari apa yang sudah dipilih kemarin. Ya sudah, kita ikuti saja dulu,' lanjutnya.  Dalam kesempatan yang sama, Gunawan Dwi Cahyo juga mengaku siap untuk menjalani mediasi dalam sidang perdana itu. 'Iya, sudah siap sih. Persiapan hari ini lebih siap,' katanya. Sebelumnya, Okie Agustina resmi gugat cerai Gunawan Dwi Cahyo ke Pengadilan Agama Bogor pada Jumat (10 11). Ia kala itu didampingi kuasa hukum, serta putra pertamanya, Keisha. Ia pun mengaku tak pernah ada keinginan perpisahan. Namun, Gunawan disebut menjadi pihak yang bercerai dari dirinya tanpa mengungkapkan alasan di balik talak kepadanya. 'Sebenarnya saya tidak ingin ada perceraian ini. Siapa sih yang pernah gagal mau gagal lagi?' kata Okie di Bogor seperti diberitakan InsertLive, Jumat (10 11). 'Cuma kronologinya, satu bulan lalu tiba-tiba suami saya menceraikan [talak] dengan alasan yang enggak jelas di kondisi rumah tanggaku yang baik-baik saja,' tuturnya. Permasalahan ini terungkap di usia ke-11 pernikahan pasangan itu. Okie Agustina menikah dengan pesepakbola Gunawan Dwi Cahyo pada 10 Februari 2012. Melalui pernikahan tersebut, mereka dikaruniai satu orang anak. "
      }
    },
    {
      "id": 9,
      "title": "Jadwal Lengkap 16 Besar Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120115913-142-1026504/jadwal-lengkap-16-besar-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-brazil-melawan-kaledonia-baru-3_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "16 besar piala dunia u-17",
          "jadwal piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Babak 16 besarPiala Dunia U-17 2023 akan berlangsung sepanjang 20-22 November mendatang. Berikut jadwal lengkap babak 16 besar Piala Dunia U-17. Setelah menyelesaikan fase grup, Sabtu (18 1), Piala Dunia U-17 2023 akan memulai babak 16 besar pada Senin (20 11). Dua laga pertama 16 besar Piala Dunia U-17 akan mempertemukan empat tim besar. Juara bertahan Brasil akan menghadapi rival asal Amerika Selatan, Ekuador, di Stadion Manahan mulai pukul 15.30 WIB. Sementara salah satu tim favorit, Spanyol, akan ditantang Jepang di Manahan mulai pukul 19.00 WIB.   Selanjutnya pada Selasa (21 11) akan ada empat pertandingan babak 16 besar Piala Dunia U-17 2023. Salah satu pertandingan menarik di hari ini adalah Jerman vs Amerika Serikat di Stadion Si Jalak Harupat. Sementara pada hari terakhir babak 16 besar Piala Dunia U-17, Rabu (22 11), ada dua pertandingan menarik. Prancis yang selalu menang di fase grup akan ditantang Senegal di Stadion Jakarta International Stadium (JIS) mulai pukul 19.00 WIB. Sementara pada sore harinya, timnas Inggris U-17 akan ditantang Uzbekistan, pada laga di JIS mulai pukul 15.30 WIB. Setelah babak 16 besar, Piala Dunia U-17 2023 akan menggelar babak perempat final pada 25-26 November, disusul duel semifinal pada 28 November. Perebutan ranking ketiga Piala Dunia U-17 akan berlangsung pada 1 Desember, dan final akan digelar pada 2 Desember. Laga semifinal dan final akan berlangsung di Stadion Manahan, Solo. Senin 20 November 2023 15.30 WIB Ekuador vs Brasil (Manahan) 19.00 WIB Spanyol vs Jepang (Manahan) Selasa 21 November 2023 15.30 WIB Jerman vs Amerika Serikat (Si Jalak Harupat)15.30 WIB Mali vs Meksiko (Gelora Bung Tomo) 19.00 WIB Argentina vs Venezuela (Si Jalak Harupat)19.00 WIB Maroko vs Iran (Gelora Bung Tomo Rabu 22 November 2023 15.30 WIB Inggris vs Uzbekistan (JIS) 19.00 WIB Prancis vs Senegal (JIS) "
      }
    },
    {
      "id": 10,
      "title": "UGM Jelaskan Duduk Perkara Anies Batal Isi Seminar di Kampus",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120114348-32-1026496/ugm-jelaskan-duduk-perkara-anies-batal-isi-seminar-di-kampus",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/11/02/a5079aa2-ad74-46f6-82b5-6239b490189d_169.jpg?w=650&q=90",
        "tags": [
          "universitas gadjah mada",
          "ugm",
          "anies baswedan"
        ],
        "article": "Universitas Gadjah Mada (UGM)mengklaimtidak pernah melarang kehadiran Anies Baswedandalam sebuah acara diskusi yang diselenggarakan di Auditorium MM UGM, Jumat (17 11) kemarin. Sekretaris Universitas UGM Andi Sandi Antoniusmengaku telah mengonfirmasi langsung kepada prodi FEB MM UGM selaku pihak pengelola auditorium yang hendak dipinjam untuk acara diskusi tersebut. Hasil konfirmasinya adalah dari prodi tak pernah mengeluarkan larangan kehadiran Anies di lokasi acara, atau sama halnya seperti sikap rektorat UGM.   'Konfirmasinya bahwa larangan itu tidak ada, yang ada hanyalah ditanyakan (kepada panitia acara) kepastian kehadiran AB (Anies Baswedan) dalam acara tersebut. Sebab sampai tanggal 16 November tidak ada jadwal kehadiran AB,' kata Andi dihubungi melalui WhatsApp, Senin (20 11).  Kata Andi, pertanyaan itu muncul lantaran sejak izin acara untuk diselenggarakan di Auditorium MM UGM turun pada 3 November 2023 silam, nama Anies tak tertera dalam kerangka kegiatan maupun susunan acara. 'Ketika kami lihat di flyer yang disebar panitia ada jadwal Mas AB, kami kemudian bertanya kepastian kedatangan Mas AB dalam acara tersebut,' katanya. Andi juga menyangkal kampus berniat melakukan tindak represif dengan membatalkan atau membubarkan acara jika Anies jadi datang. Selain itu, ia mengklaim Prodi FEB MM UGM juga tidak meminta panitia menurunkan poster acara bergambar Anies di sekitar lokasi kegiatan. 'Yang disampaikan oleh pengelola MM, silakan untuk memasang dan menurunkan sendiri,' ucapnya. Pakar hukum tata negara itu memastikanbahwa kampus tak akan melarang kedatangan Anies selama maksud dan tujuannya jelas, serta tidak ada aturan yang ditabrak. Pihaknya bakal sangat menerima kehadiran Anies, apalagi sebagai narasumber kegiatan akademik. Sementara untuk kegiatan berbau kampanye Pilpres 2024, Andi mengatakan harus dari pihak kampus sendiri yang mengundang langsung sebagaimana prosedur standar berlaku. Pesertanya pun khusus untuk kalangan mahasiswa UGM. 'Dan acara Jumat kemarin itu bukan acara UGM,' imbuh Andi. Dengan klaim intervensi rektorat yang dilontarkan panitia acara, kata Andi, kampus tak akan mengambil tindakan apapun sekalipun hal itu dirasanya telah menyudutkan UGM. 'Pada prinsipnya kami lembaga pendidikan, jadi tindakan kepada penyelenggara, kami serahkan ke publik. Publik bisa menilai apa yang sebenarnya terjadi,' ujar Andi.  Sebelumnya, panitia acara 'Indonesian Future Studium Generale' yang diselenggarakan oleh lembaga swadaya masyarakat (LSM) BersamaIndonesia mengklaim tak mendapatkan rekomendasi atau izin dari rektorat kampus untuk mendatangkan Aniessebagai narasumber. Anies yang kini merupakan calon presiden peserta Pilpres 2024 diundang dalam kapasitasnya sebagai Gubernur DKI Jakarta 2017-2022 untuk membahas topik 'Finding Justice Development for the Future of Indonesia: Promoting Jakarta 'Kota Kolaborasi' as a Pioneer of Global Sharing City'. Sementara berdasarkan pantauan di tempat acara, Auditorium MM UGM, Jumat (17 11) siang, kehadiran Anies sebagai narasumber digantikan oleh Thomas Trikasih Lembong selaku menteri perdagangan 2015-2016, juga kepala badan koordinasi penanaman modal (BKPM) 2016-2019. Thomas yang kini juga ditunjuk menjadi salah satu co-captain dalam Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) untuk Pilpres 2024, memberikan paparannya secara daring dalam acara tersebut. Muhammad Khalid selaku public affairs BersamaIndonesia menjelaskan acara ini sudah terencana sejak dua pekan lalu dan klaimnya telah mencantumkan nama Anies sebagai salah satu praktisi pembicara. Saat itu pihaknya berkoordinasi dengan pihak prodi MM FEB UGM selaku pengelola tempat dan tidak ada catatan apapun terkait acara. Khalid mengklaim kala itu semua sudah deal. Selebaran acara kemudian disebar melalui media sosial pada H-2. Sehari berselang atau Kamis (16 11) petang, pengelola lokasi acara mengirimkan pesan terusan WhatsApp dari rektorat kepada panitia. Intinya agar Anies tidak dihadirkan sebagai narasumber. 'Di situ ada redaksi (kalimat) bahwa apabila tetap memaksakan seperti itu akan ada aparat keamanan yang menertibkan acara ini atau dalam bahasa sederhananya dibubarkan,' kata Khalid di Auditorium MM UGM, Jumat (17 11).  Khalid pun menunjukkan percakapan dirinya di WhatsApp dengan seseorang bernama kontak 'rektorat' yang ia panggil dengan nama 'Pak Wija'. Isi percakapannya adalah meminta Khalid untuk memastikan kedatangan Anies. Selain itu ada anjuran rektor agar acara dibatalkan jika Anies tetap didatangkan. Kata dia, tangkapan layar percakapan ini sudah viral di media sosial X (Twitter). Padahal, menurut Khalid, konsep acara ini sudah dijelaskan, yakni agar generasi muda melek dan terlibat dalam suatu proses kebijakan publik yang berorientasi pada keadilan sosial. Pihaknya sudah berargumen bahwa acaranya murni diskusi akademik dan bukan wadah kampanye peserta Pilpres 2024. Namun, demi keberlangsungan acara pihaknya akhirnya mengalah. Poster acara yang rencananya dipasang di simpang empat MM FEB UGM ujung-ujungnya urung dipasang. UGM setelahnya mengklaim tak satu pun dari jajaran rektorat mengeluarkan pernyataan penolakan terhadap kedatangan Anies. Mereka justru mempertanyakan siapa pihak yang diklaim sebagai 'rektorat' oleh panitia acara."
      }
    }
  ]
}