{
  "page": 125,
  "main_url": "https://www.cnnindonesia.com/indeks/2/125",
  "time": "2023-12-08 05:25:47.764648",
  "datas": [
    {
      "id": 1,
      "title": "Sebut Dinasti Politik Sesungguhnya Ada di DIY, Ade Armando Minta Maaf",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204095052-32-1032460/sebut-dinasti-politik-sesungguhnya-ada-di-diy-ade-armando-minta-maaf",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/ade-armando-4_169.jpeg?w=650&q=90",
        "tags": [
          "ade armando",
          "psi",
          "yogyakarta",
          "dinasti politik"
        ],
        "article": "Pegiat media sosial sekaligus politikus PSI Ade Armando meminta maaf usai menyatakan dinasti politik sesungguhnya ada di Daerah IstimewaYogyakarta (DIY). Hal itu ia sampaikan saat mengkritik mahasiswa UI dan UGM yang melakukan aksi di daerah tersebut. Adapun permintaan maaf Ade Armando disampaikan lewat unggahan video dalam akun X (Twitter) @adearmando61, Minggu (3 12) tengah malam.    'Melalui video ini, saya ingin mengajukan permintaan maaf sebesar-besarnya, seandainya video saya yang terakhir soal politik dinasti telah menimbulkan ketersinggungan dan kegaduhan terutama di Daerah Istimewa Yogyakarta,' kata Ade. Ade mengaku telah mendengar akan ada aksi besar buntut pernyataannya itu. Ia mengklarifikasi apa yang dia sampaikan itu adalah pandangan pribadi, bukan mewakili DPP PSI. 'Saya sudah mendengar ada aksi tangkap Ade Armando dan rencana untuk mendatangi PSI Yogyakarta. Saya ingin sampaikan, apa yang saya katakan di video tersebut adalah sepenuhnya pandangan saya, sikap politik saya,' ujarnya. Meski begitu, dia mengaku meminta maaf karena diminta oleh DPP PSI. Sebab, video tersebut telah menimbulkan kegaduhan. 'Ini tidak ada hubungannya dengan pandangan politik dan policy dari DPP PSI dan DPW PSI Yogyakarta. Itu sepenuhnya karena pandangan saya,' ucapnya.  'Tapi karena itu, mengikuti arahan dari DPP PSI, saya mengajukan permohonan maaf sebesar-besarnya pada segenap pihak bila video tersebut telah menimbulkan ketersinggungan dan kegaduhan,' imbuhnya. Sebelumnya, Ade Armando menyindir aksi BEM UI, UGM, dan sejumlah BEM lain yang salah satunya mengkritik praktik politik dinasti menjelang Pilpres 2024. Ade terutama menyoroti kaos yang mereka gunakan bertuliskan 'republik rasa dinasti'. Dia merasa ironis dengan aksi tersebut, sebab menurutnya politik dinasti sesungguhnya justru berada di DIY yang menjadi lokasi aksi mereka. 'Ini ironis sekali, karena mereka justru sedang berada di sebuah wilayah yang jelas-jelas menjalankan politik dinasti dan mereka diam saja,' kata Ade dalam cuitannya, Sabtu (2 12). 'Anak-anak BEM ini harus tahu dong, kalau mau melawan politik dinasti, ya politik dinasti sesungguhnya adalah DIY. Gubernurnya tidak dipilih melalui pemilu,' imbuhnya."
      }
    },
    {
      "id": 2,
      "title": "Pengamat Pertanyakan Perubahan Format Debat dalam Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204102837-633-1032486/pengamat-pertanyakan-perubahan-format-debat-dalam-pilpres-2024",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/pdip_169.jpeg?w=650&q=90",
        "tags": [
          "politik",
          "pemilu",
          "debat pilpres",
          "pemilu 2024",
          "prabowo",
          "ganjar pranowo",
          "anies"
        ],
        "article": "Direktur Eksekutif Voxpol Center Research and Consulting Pangi Syarwi Chaniago mempertanyakan perubahan teknis dalam debat calon presiden dan wakil presiden (capres-cawapres) pada pemilihan umum (Pemilu) 2024. Menurut dia, pada gelaran pemilu sebelumnya ada jadwal debat khusus untuk para cawapres, sedangkan kali ini tidak ada. Perubahan inilah yang menimbulkan pertanyaan dan terkesan menguntungkan salah satu pasangan calon (paslon). Syarwi mengatakan, debat cawapres penting untuk memberikan kesempatan kepada publik untuk mengenal lebih jauh visi dan misi para calon wakil presiden.Selain itu, debat cawapres juga dapat menjadi ajang untuk menguji kemampuan para cawapres dalam menghadapi tantangan dan persoalan yang dihadapi bangsa.   'Harusnya debat Cawapres ya tetap diadakan sebagaimana di pemilu sebelumnya pernah diadakan,' kata Syarwi kepada awak media dikutip Senin (4 12). Dengan demikian, Syarwi pun mempertanyakan independensi penyelenggara pemilu dalam pesta demokrasi lima tahunan. Sebab, langkah ini mengesankan adanya konflik kepentingan. 'Saya kira masyarakat dan publik juta sudah tahu kenapa kemudian tidak ada debat cawapres,' ujar Syarwi. Ia menambahkan, dengan adanya perubahan ini penyelenggara pemilu tidak bisa menyalahkan pandangan masyarakat yang menduga langkah ini untuk menguntungkan salah satu paslon. 'Jangan salahkan asumsi persepsi masyarakat yang mengatakan bahwa format ini hanya terkesan untuk melindungi salah satu calon wakil presiden,' jelasnya. Dia berharap, saat debat nanti, para paslon diberi ruang untuk beradu gagasan dan argumen. Para paslon tidak perlu diberikan kesempatan untuk memberikan gagasan 'terliar'-nya untuk membangun Indonesia. Karena itu, debat pilpres harus jauh dari hal-hal yang sekedar gimik dan formalitas. 'Sehingga publik bisa menentukan siapa capres dan cawapres yang mereka akan pilih. Tidak memilih kucing dalam karung,' ujar dia. "
      }
    },
    {
      "id": 3,
      "title": "Pasukan Israel Perluas Agresi Serbuan Darat ke Seluruh Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204100948-120-1032471/pasukan-israel-perluas-agresi-serbuan-darat-ke-seluruh-gaza",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/tank-israel-mulai-meninggalkan-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Pasukan militerIsrael memperluasserbuandaratnya ke seluruh wilayah Jalur Gaza, Palestina. Juru bicara Pasukan Pertahanan Israel (IDF) Daniel Hagari mengatakan pihaknya akan memperluas operasi militer di seluruh wilayah Gaza demi menumpas Hamas.    'IDF melanjutkan dan memperluas operasi darat terhadap kelompok Hamas di seluruh Jalur Gaza,' kata Hagari dalam konferensi pers, seperti dikutip dariCNN, Minggu (3 12). Hagari pun berujar Angkatan Udara Israel perlu memberikan bantuan udara kepada pasukan darat untuk mewujudkan tujuan tersebut. Dengan bantuan itu, militer Israel bakal menyerang markas Hamas, fasilitas pembuatan senjata, terowongan, serta lokasi peluncuran roket yang diklaim untuk membatasi ancaman yang ditimbulkan terhadap operasi darat.  'Kebijakan kami jelas, kami akan menyerang secara penuh setiap ancaman yang ditimbulkan terhadap wilayah kami,' kata dia. Sejak agresi dilanjutkan usai gencatan senjata berakhir Jumat (1 12) lalu, pasukan militer Israel mulai menggempur lagi Gaza habis-habisan.  Kali ini, serangan bukan cuma menyasar utara Gaza, namun mulai beranjak ke selatan, terutama Kota Khan Younis. Kantor berita Palestina, Wafa, mengabarkan kendaraan lapis baja Israel telah merangsek masuk ke Khan Younis pada Minggu malam usai datang dari arah timur kota tersebut. 'Kendaraan Israel diposisikan di dekat persimpangan Al-Matahin di tengah serangan udara yang intens dari pesawat tempur dan tembakan peluru dari tank dan artileri, serta pesawat pengintai,' lapor Wafa. Rencana perluasan agresi ini pun membuat Iran memperingatkan keras Israel tentang dampak yang ditimbulkan jika Negeri Zionis benar-benar tak berhenti mengacaukan Gaza maupun Tepi Barat. Menteri Luar Negeri Iran Hossein Amir Abdollahian mengatakan perluasan agresi bakal membuat perang di kawasan Timur Tengah kian 'dalam dan berkembang'. 'Jika kejahatan perang yang dilakukan oleh rezim Israel di Gaza dan Tepi Barat tidak dihentikan, ruang lingkup perang di wilayah ini kemungkinan akan semakin dalam dan berkembang,' kata Abdollahian, seperti dikutip Anadolu Agency, Minggu (3 12).  Israel melanjutkan agresi di Jalur Gaza setelah negosiasi gencatan senjata tidak menemui kesepakatan dengan kelompok Hamas. Gencatan senjata di wilayah tersebut pun berakhir pada Jumat (1 12). Gencatan senjata antara Israel dan Hamas sempat berlangsung pada 24 November selama empat hari. Gencatan senjata itu hanya bertahan seminggu setelah diperpanjang dua kali. Selama gencatan senjata sepekan, Hamas telah melepaskan 105 sandera, baik warga Israel maupun warga asing. Sebagai imbalan, Israel membebaskan 240 warga Palestina yang ditahan di penjara-penjara negara itu. Usai gencatan senjata berakhir, pasukan militer Israel langsung menggempur Gaza secara brutal.  Perdana Menteri (PM) Israel Benjamin Netanyahu mengatakan perang di Jalur Gaza tidak akan berhenti hingga berhasil 'menumpas' Hamas. Lebih dari 700 orang pun tewas dalam 24 jam serangan Israel usai gencatan senjata berakhir. Sementara itu, sebanyak 15.523 orang tewas di Jalur Gaza sejak agresi Israel dimulai 7 Oktober lalu. Tujuh puluh persen dari korban jiwa merupakan perempuan dan anak-anak."
      }
    },
    {
      "id": 4,
      "title": "Cara Membuat Soto Ayam, Hangat Disantap saat Hujan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204100927-262-1032470/cara-membuat-soto-ayam-hangat-disantap-saat-hujan",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/30/ilustrasi-soto-ayam_169.jpeg?w=650&q=90",
        "tags": [
          "cara membuat soto ayam",
          "cara membuat soto ayam bening",
          "soto ayam",
          "soto ayam lamongan",
          "nutrisi soto ayam",
          "resep soto ayam",
          "resep praktis"
        ],
        "article": "Hujan sudah sering datang, tentu nikmat jika menyantap makanan berkuah yang hangat salah satunya soto ayam. Simak cara membuat soto ayam yang mudah dan praktis berikut ini. Soto ayam sering dijadikan menu sarapan. Biasanya, orang menikmati soto ayam dengan sepiring nasi putih. Soto ayam di Jawa Tengah biasanya berkuah bening. Ada yang berkuah kuning dan ada yang berkuah bening. Umumnya memakai ayam kampung sebagai bahan utama.   Kuah kuning dari soto ayam umumnya berasal dari kunyit. Kunyit tak hanya membuat aromadan rasa soto semakin gurih, tapi juga memberikan manfaat untuk imunitas tubuh. Apalagi, saat ini berbagai daerah di Indonesia sudah memasuki musim penghujan. Selain ayam, ada sejumlah bahan yang dicampurkan ke dalam soto, misalnya sayuran seperti kol dan tauge. Ada juga yang menambahkan ceker ke dalam soto sehingga menambah kelezatan.  Anda juga bisa membuat soto ayam di rumah. Caranya mudah, bahan-bahannya pun mudah ditemukan di pasar. Tak hanya lezat dan hangat disantap saat hujan, soto ayam juga kaya akan nutrisi yang baik untuk tubuh. Menukil FatSecret, dalam satu mangkuk soto ayam, terdapat 312 kalori; 14,92 gram lemak; 19,55 gram karbohidrat; dan 24,01 gram protein. Belum lagi jika Anda menambahkan kol, tauge, dan ceker ke dalam soto. Kol termasuk sayuran rendah kalori namun banyak nutrisi. Sayuran ini juga disebut bermanfaat untuk menurunkan peradangan tubuh, kolesterol, hingga menjaga kesehatan jantung. Serupa dengan kol, tauge juga mengandung antioksidan yang dapat menurunkan kolesterol jahat dan disebut-sebut bisa meningkatkan kesehatan sperma pada pria. Cara membuat soto ayam terbilang mudah untuk dipraktikkan. Berikut ini resep soto ayam. Untuk membuat soto ayam kuah kuning, Anda bisa memakai ayam kampung atau negeri yang disesuaikan dengan selera. Bahan-bahan: 1 2 ekor ayam kampung, potong dua1.5 liter air3 sdm minyak sayur1 batang serai, memarkan2 lembar daun salam2 lembar daun jeruk Bumbu Halus: 5 butir bawang putih3 siung bawang merah4 butir kemiri3 cm kunyit1 cm jahe1 2 sdt merica butiran2 sdt garam Pelengkap: 100 g tauge100 g soun, seduh air panas2 butir telur rebus2 sdm daun bawang4 sdm bawang merah goreng4 sdm sambal rawit2 butir jeruk nipis, potong-potong Cara membuat: 1. Didihkan air, rebus ayam dengan api kecil hingga daging ayam hampir lunak.2. Tumis bumbu halus bersama daun jeruk, daun salam, serai dan aduk hingga matang dan harum. Angkat.3. Masukkan ke dalam rebusan ayam.4. Rebus dengan api kecil hingga daging ayam lunak.5. Angkat ayam, tiriskan hingga agak kering.6. Goreng ayam sebentar hingga bagian luarnya kering. Tiriskan.7. Suwir daging ayam kasar-kasar.8. Susun ayam, suun, tauge dalam mangkuk saji.9. Tuangi kaldu panas.10. Sajikan dengan daun bawang, bawang goreng, sambal rawit dan jeruk nipis. Soto ayam Boyolali terkenal dengan kuahnya yang bening. Nikmat dimakan pakai nasi, Anda juga bisa menambahkan perasan jeruk nipis sebelum dihidangkan. Bahan-bahan: 1 ekor ayam kampung, potong 4 bagian1.5 l air2 sdm minyak goreng2 lembar daun salam2 batang serai, memarkan3 lembar daun jeruk2 buah kapulaga3 butir cengkeh5 cm kayu manis Bumbu halus: 10 butir bawang merah7 siung bawang putih4 butir kemiri1 sdt merica bubuk2 cm jahe1 cm lengkuas1 ½ sdt garam1 sdt gula pasir½ sdt jinten Pelengkap: taugeseledribawang gorengjeruk nipis Cara membuat: 1. Rebus ayam dan air hingga ayam empuk di dalam panci dengan api kecil.2. Panaskan minyak goreng dalam wajan. Tumis bumbu halus hingga harum. Tambahkan daun salam, serai, daun jeruk, kapulaga, cengkeh, dan kayu manis, aduk hingga bumbu matang. Angkat.3. Tuang bumbu ke dalam panci berisi ayam, aduk hingga bumbu meresap ke dalam ayam, angkat. Tiriskan ayam, dinginkan. Suwir kasar daging ayam.4. Taruh nasi, dan tauge dalam mangkuk saji, tuangi kuah soto panas. Taburi seledri dan bawang goreng, beri perasan air jeruk nipis sesuai selera. Sajikan segera selagi hangat. Itulah cara membuat soto ayam yang bisa disantap hangat saat musim hujan. Semoga bermanfaat.   "
      }
    },
    {
      "id": 5,
      "title": "Jumlah Penonton Piala Dunia U-17 di Indonesia Lewati Target FIFA",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204102438-142-1032483/jumlah-penonton-piala-dunia-u-17-di-indonesia-lewati-target-fifa",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/timnas-jerman-juara-piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17 2023 indonesia",
          "hamdan hamedan",
          "fifa",
          "jerman vs prancis"
        ],
        "article": "Indonesia sukses menggelarPiala Dunia U-17 2023 termasuk dalam ukuran target jumlah penonton yang telah ditetapkan oleh FIFA. FIFA menetapkan target penonton Piala Dunia U-17 2023 ada di angka rata-rata 10 ribu penonton per pertandingan. Dalam rilis Tim Pusat Informasi Piala Dunia U-17 2023 Indonesia, rata-rata penonton jauh melewati target tersebut yaitu ada di angka 11 ribu penonton per pertandingan. 'Padahal target FIFA itu hanya 10.000 orang penonton. Jadi kita sudah melampaui dari target FIFA. Itu dari segi animo publik,' ucap Tenaga Ahli Kementerian Pemuda dan Olahraga (Kemenpora) Bidang Diaspora dan Kepemudaan Hamdan Hamedan.   Hamdan juga menyatakan bukan hanya jumlah penonton yang membuat FIFA puas. FIFA juga senang dengan kerja keras Indonesia mempersiapkan diri jadi tuan rumah Piala Dunia U-17 2023. 'Pada 14 November 2023, FIFA mengeluarkan pernyataan resmi yang menyatakan bahwa FIFA puas dan mengapresiasi kerja keras pemerintah yang bersinergi dengan PSSI dalam menggelar acara ini.' 'Beserta dengan Pemprov dan Pemkot yang telah bekerja keras menghadirkan Piala Dunia U-17 ke seluruh (masyarakat) Indonesia,' kata Hamdan.  Indonesia ditunjuk sebagai tuan rumah Piala Dunia U-17 sebagai pengganti Peru yang dinilai tak sanggup menjadi tuan rumah gelaran tersebut. Dengan bermodalkan persiapan jadi tuan rumah Piala Dunia U-20 yang batal terlaksana, Indonesia sanggup tampil sebagai tuan rumah yang baik meskipun waktu persiapan menuju Piala Dunia U-17 terbilang singkat. 'Piala Dunia U-17 perdana buat kita, diselenggarakan dalam tempo empat atau lima bulan ketika kita mendapatkan pengumuman resmi. Tapi kita lihat animo publik begitu tertarik sekali untuk hadir di pagelaran Piala Dunia U-17 ini,' ujar Hamdan. "
      }
    },
    {
      "id": 6,
      "title": "12 Pendaki Terjebak Erupsi Gunung Marapi Belum Ditemukan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204101606-20-1032480/12-pendaki-terjebak-erupsi-gunung-marapi-belum-ditemukan",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/evakuasi-pendaki-korban-erupsi-gunung-marapi-4_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi",
          "gunung marapi erupsi",
          "pendaki gunung marapi",
          "sumbar"
        ],
        "article": "Kepala Kantor SAR Kota Padang, Sumatera Barat Abdul Malik mengatakan saat ini tim masih mencari keberadaan 12 pendaki Gunung Marapisetelah gunung tersebut mengalami erupsi. Terbaru, sebanyak 14 orang pendaki telah ditemukan, 11dalam kondisi meninggal dunia dan tiga selamat. 'Pencarian hingga pukul 07.10 WIB tim gabungan berhasil menemukan tiga orang dalam keadaan selamat dan 11 orang meninggal dunia,' kata Kepala Kantor SARKota Padang Abdul Malik di Padang, Senin (4 12).   Abdul merinci jumlah survivor yang berhasil didata tim gabungan yakni sebanyak 75 orang di mana 49 orang di antaranya berhasil dievakuasi dengan kondisi selamat.  Sebagian dari pendaki yang dievakuasi tersebut dibawa ke rumah sakit di Kota Bukittinggi dan Kota Padang Panjang untuk mendapatkan perawatan intensif. Sementara, beberapa pendaki telah kembali ke rumah masing-masing. 'Saat ini tim masih dalam proses evakuasi dari puncak Gunung Marapi ke bawah,' kata dia. Terkait 11 korban meninggal dunia tersebut SAR Padang belum bisa memberikan identitas korban karena masih dalam tahap pendataan.  Berdasarkan data SAR Kota Padang 49 pendaki yang berhasil dievakuasi dan sudah turun ke bawah, yakni Iqbal, Jeni, Toni Alifian, Al Fajri, Selastri Anggini, Nur Rizki, Muhammad Suyudi, Shadam Romeigo, Adipatiawarman, Muhammad Alif, Lingga Duta Andrefa, Muhammad Faith Ewaldo, Elika Maharani, Dewi Anggraini dan Naomi Johana Simanjuntak. Selanjutnya Sri Wahyuni, Banget Hasiholan Mare-Mare, Nolianus Hogejau, Lolita Veronica, Nabila Habibba Rabbi, Diyah Surya Purnama Sari, Noor Annisa Alsyarrina Putri Lubis, Didik Salahudin, Happy Nurafni, Irwan, Syaiful Anwar, Lili, Ahmad Albar, Edho Rustamsyah, Deswita, Kasih, Brima Danu, Ikhwanudin, Firnando Situmorang dan Widya Azhamul Fadilah Zain. Kemudian Rexy Wendesta, Irvanda Mulya, Bima Pratama Nasra, Tita Cahyani, Zulfadil Alzukri, Michael Ahmad Zofthi, Hendra, Rofid Alhakim, Rahmat Agus, Chandra Sahiloho, Lidia Fatmasari, Zhafirah Zahrim Febrina, Aditya Sukirno Putra, dan Muhammad Fadli."
      }
    },
    {
      "id": 7,
      "title": "Harta Melesat Rp130 T Sebulan, Prajogo Pangestu Jadi Terkaya 27 Dunia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204095814-92-1032466/harta-melesat-rp130-t-sebulan-prajogo-pangestu-jadi-terkaya-27-dunia",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/prajogo-pangestu_169.jpeg?w=650&q=90",
        "tags": [
          "prajogo pangestu",
          "orang terkaya indonesia",
          "low tuck kwong",
          "robert budi hartono",
          "michael budi hartono"
        ],
        "article": "PrajogoPangestumelesat menjadi orang terkaya nomor 27 dunia usai kekayaannya melonjak dari US$38,7 miliar atau Rp597,3 triliun (kurs Rp15.435 per dolar AS) menjadi US$47,1 miliar atau Rp727,01 triliun dalam waktu kurang dari sebulan belakangan ini. Kekayaan itu juga membuatnya menjadi orang terkaya di Indonesia saat ini. Harta Prajogojauh berada di atas Low Tuck Kwong yang berada di peringkat ke-2 orang terkaya di Indonesia. Mengutip Forbes Real Time Billionaires, kekayaan Low Tuck Kwongper hari ini hanya US$27,1 miliar. Kekayaan ini turun US$231 juta.   Dengan kekayaan ini, Low Tuck Kwongberada di posisi 57 orang terkaya di dunia. Sementara itu, Robert Budi Hartonodan Michael Budi Hartonomasing-masing kekayaannya tembus US$25 miliar dan US$23,9 miliar. Nama Prajogo Pangestu tengah naik daun belakangan ini. Selain karena geliat usahanya di sektor petrokimia dan energi, Prajogo tergabung dalam konsorsium nusantara pimpinan Bos Agung Sedayu Group Sugianto Kusuma alias Aguan yang berinvestasi di Ibu Kota Negara (IKN) Nusantara. Presiden Joko Widodo bahkan sampai berterima kasih untuk investasi Rp20 triliun dari Prajogo Cs. Menurutnya, kucuran duit dari para miliarder tanah air membuka mata banyak orang bahwa investasi di IKN memang cuan. 'Pak Aguan (Bos Agung Sedayu Group Sugianto Kusuma), Pak Franky (Bos Sinarmas Group Franky Wijaya), Pak Prajogo (Bos Barito Pacific Prajogo Pangestu), Pak Eka Tjandranegara (Bos Mulia Group), Pak Pui (Bos Pulauintan Pui Sudarto), Pak Boy Thohir (Bos Adaro), Pak Kuncoro Wibowo (Bos Kawan Lama Group), Pak Djoko Susanto (Bos Alfamart Group), dan yang lain yang tidak bisa saya sebut satu per satu,' sapa Jokowi saat groundbreaking Hotel Nusantara di wilayah IKN Nusantara, Kamis (21 9). Terlepas dari pundi-pundi hartanya, Prajogo pernah berkasus dalam dugaan korupsi dana reboisasi di Sumatera Selatan senilai Rp331 miliar. Bahkan, Prajogo sempat berstatus tersangka dalam pusaran korupsi proyek hutan tanam industri (HTI) tersebut. Namun, ia bebas usai kasusnya di-surat perintah penghentian penyidikan (SP3) oleh Kejagung.  "
      }
    },
    {
      "id": 8,
      "title": "11 Pendaki Tewas Akibat Erupsi Marapi Masih Proses Evakuasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204101749-20-1032479/11-pendaki-tewas-akibat-erupsi-marapi-masih-proses-evakuasi",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/evakuasi-pendaki-korban-erupsi-gunung-marapi_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi",
          "gunung marapi erupsi",
          "sumatera barat",
          "bnpb",
          "bpbd"
        ],
        "article": "Kepala Kantor SAR KotaPadang Abdul Malik mengatakan 11 orang pendaki yang ditemukan tewas akibat erupsi Gunung Marapimasih dalam proses evakuasi.Erupsi Marapi terjadi pada Minggu (3 12). 'Sebelas orang ditemukan meninggal dan saat ini masih proses evakuasi,' ujar Abdul dalam keterangannya, Senin (4 12).    Abdul mengatakan jumlah survivor yang berhasil didata tim gabungan yakni sebanyak 75 orang. Sebanyak 49 orang di antaranya dievakuasi dengan kondisi selamat. Sebagian dari pendaki yang dievakuasi tersebut dibawa ke rumah sakit di Kota Bukittinggi dan Kota Padang Panjang untuk mendapatkan perawatan intensif. Sementara, beberapa pendaki telah kembali ke rumah masing-masing. Saat ini tim gabungan masih konsentrasi mencari 12 pendaki yang belum diketahui keberadaannya. SAR Padang belum bisa memberikan identitas korban tewas karena masih dalam pendataan. Berdasarkan data SAR Kota Padang 49 pendaki yang berhasil dievakuasi dan sudah turun ke bawah, yakni Iqbal, Jeni, Toni Alifian, Al Fajri, Selastri Anggini, Nur Rizki, Muhammad Suyudi, Shadam Romeigo, Adipatiawarman, Muhammad Alif, Lingga Duta Andrefa, Muhammad Faith Ewaldo, Elika Maharani, Dewi Anggraini dan Naomi Johana Simanjuntak.  Selanjutnya Sri Wahyuni, Banget Hasiholan Mare-Mare, Nolianus Hogejau, Lolita Veronica, Nabila Habibba Rabbi, Diyah Surya Purnama Sari, Noor Annisa Alsyarrina Putri Lubis, Didik Salahudin, Happy Nurafni, Irwan, Syaiful Anwar, Lili, Ahmad Albar, Edho Rustamsyah, Deswita, Kasih, Brima Danu, Ikhwanudin, Firnando Situmorang dan Widya Azhamul Fadilah Zain. Kemudian Rexy Wendesta, Irvanda Mulya, Bima Pratama Nasra, Tita Cahyani, Zulfadil Alzukri, Michael Ahmad Zofthi, Hendra, Rofid Alhakim, Rahmat Agus, Chandra Sahiloho, Lidia Fatmasari, Zhafirah Zahrim Febrina, Aditya Sukirno Putra, dan Muhammad Fadli."
      }
    },
    {
      "id": 9,
      "title": "Aneka Bakso Seafood Lebih Murah di Transmart, Segini Harganya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204095512-97-1032464/aneka-bakso-seafood-lebih-murah-di-transmart-segini-harganya",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-1_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "diskon transmart",
          "transmart diskon setiap hari"
        ],
        "article": "Pelanggan setia Transmartwajib tahu, sekaranghadirdiskon spesial setiap harinya untuk berbagai produk-produk segar berkualitas. Mulai dari makanan fresh seperti daging, sayuran, buah-buahan, sampai makanan beku bakal didiskon terus setiap hari di Transmart.    Diskon ini dapat dinikmati khusus bagi pengguna Allo Prime, Kartu Kredit Bank Mega dan Bank Mega Syariah. Belanja produk apa pun di Transmart dengan saluran pembayaran tersebut bakal langsung dapat diskon sampai 20 persen. Misalnya, aneka bakso seafood berbagai varian harganya mulai dari Rp8.450 per 100 gram. Kalau bayarnya pakai Allo Prime, Kartu Kredit Bank Mega dan Bank Mega Syariah, harga belinya diskon jadi cukup bayar Rp6.760 per 100 gram. Pastikan Anda punya salah satu dari bank yang direkomendasikan, yaitu Allo Bank, Bank Mega atau Bank Mega Syariah biar belanja di Transmart dijamin hemat dan bikin untung. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Tinggal unduh aplikasinya dari hp kemudian upgrade ke Allo Prime. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart di seluruh Indonesia. Jadi, nggak ada alasan lagi belanja bikin boncos kalau borong stoknya di Transmart. Yuk segera merapat ke Transmart terdekat di kota Anda."
      }
    },
    {
      "id": 10,
      "title": "SAR Padang Benarkan 11 Pendaki Gunung Marapi Meninggal Dunia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204100502-20-1032468/sar-padang-benarkan-11-pendaki-gunung-marapi-meninggal-dunia",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/08/evakuasi-korban-longsor-proyek-perumahan_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi",
          "gunung marapi erupsi",
          "sumatera barat"
        ],
        "article": "Kepala Kantor SAR Kota Padang, Sumatera Barat Abdul Malik membenarkan sebanyak 11 pendaki Gunung Marapi ditemukan meninggal dunia pascaerupsi gunung tersebut pada Minggu (3 12). 'Pencarian hingga pukul 07.10 WIB tim gabungan berhasil menemukan tiga orang dalam keadaan selamat dan 11 orang meninggal dunia,' kata Kepala Kantor Sar Kota Padang Abdul Malik di Padang, Senin. Abdul mengatakan jumlah survivor yang berhasil didata tim gabungan yakni sebanyak 75 orang dimana 49 orang di antaranya berhasil dievakuasi dengan kondisi selamat.    Sebagian dari pendaki yang dievakuasi tersebut dibawa ke rumah sakit di Kota Bukittinggi dan Kota Padang Panjang untuk mendapatkan perawatan intensif. Sementara, beberapa pendaki telah kembali ke rumah masing-masing. 'Saat ini tim masih dalam proses evakuasi dari puncak Gunung Marapi ke bawah,' kata dia. Terakhir, saat ini tim gabungan masih konsentrasi mencari 12 pendaki yang belum diketahui keberadaannya. Terkait 11 korban meninggal dunia tersebut SAR Padang belum bisa memberikan identitas korban karena masih dalam tahap pendataan.  Berdasarkan data SAR Kota Padang 49 pendaki yang berhasil dievakuasi dan sudah turun ke bawah, yakni Iqbal, Jeni, Toni Alifian, Al Fajri, Selastri Anggini, Nur Rizki, Muhammad Suyudi, Shadam Romeigo, Adipatiawarman, Muhammad Alif, Lingga Duta Andrefa, Muhammad Faith Ewaldo, Elika Maharani, Dewi Anggraini dan Naomi Johana Simanjuntak. Selanjutnya Sri Wahyuni, Banget Hasiholan Mare-Mare, Nolianus Hogejau, Lolita Veronica, Nabila Habibba Rabbi, Diyah Surya Purnama Sari, Noor Annisa Alsyarrina Putri Lubis, Didik Salahudin, Happy Nurafni, Irwan, Syaiful Anwar, Lili, Ahmad Albar, Edho Rustamsyah, Deswita, Kasih, Brima Danu, Ikhwanudin, Firnando Situmorang dan Widya Azhamul Fadilah Zain. Kemudian Rexy Wendesta, Irvanda Mulya, Bima Pratama Nasra, Tita Cahyani, Zulfadil Alzukri, Michael Ahmad Zofthi, Hendra, Rofid Alhakim, Rahmat Agus, Chandra Sahiloho, Lidia Fatmasari, Zhafirah Zahrim Febrina, Aditya Sukirno Putra, dan Muhammad Fadli."
      }
    }
  ]
}