{
  "page": 315,
  "main_url": "https://www.cnnindonesia.com/indeks/2/315",
  "time": "2023-12-08 05:50:14.844135",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Warga Gaza Utara Tolak Mengungsi di Akhir Masa Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127180247-124-1029718/video-warga-gaza-utara-tolak-mengungsi-di-akhir-masa-gencatan-senjata",
      "konten": {
        "posted": "Senin, 27 Nov 2023 18:06 WIB",
        "media_url": null,
        "tags": [
          "gaza utara",
          "jalur gaza",
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Warga di Gaza Utara menolak meninggalkan rumah jelang berakhirnya gencatan senjata antara Israel dan Hamas. Sejumlah warga mengaku sulit bagi mereka untuk mengungsi ke wilayah selatan lantaran di sana sudah ramai oleh warga lain. Dokter dan perawat di Kamal Edwan juga memilih tinggal dan merawat korban luka di utara. Gencatan senjata antara Israel dan Hamas dimulai pada Jumat (24 11) dan akan berakhir pada Senin (27 11). Gencatan selama empat hari itu mengakhiri perang 49 hari yang menewaskan lebih dari 14.800 warga Gaza."
      }
    },
    {
      "id": 2,
      "title": "FOTO: Antrean Warga Palestina 'Berburu' Gas saat Gencatan Senjata Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127085110-122-1029370/foto-antrean-warga-palestina-berburu-gas-saat-gencatan-senjata-gaza",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn gencatan senjata perang hamas vs israel konflik israel palestina agresi israel ke palestina perang israel palestina jalur gaza perang israel hamas",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gencatan senjata",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "jalur gaza",
          "perang israel hamas"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "PIS Ekspansi Agresif, Gandakan Jaringan Pelayaran Internasional",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127165646-625-1029675/pis-ekspansi-agresif-gandakan-jaringan-pelayaran-internasional",
      "konten": {
        "posted": "Senin, 27 Nov 2023 17:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/pis-1_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina international shipping",
          "ekspansi bisnis",
          "pelayaran",
          "kapal tanker"
        ],
        "article": "PT Pertamina International Shipping (PIS), menorehkan prestasi membanggakan dengan menggandakan jalur pelayaran internasionalnya dalam waktu singkat. Dari 26 rute di pertengahan tahun ini, perusahaan berhasil memperluas jaringan internasionalnya menjadi 50 rute pada November 2023. CEO PIS, Yoki Firnandi, mengungkapkan ekspansi masif ini merupakan langkah strategis PIS untuk mewujudkan visinya menjadi perusahaan pelayaran dan logistik kelautan terkemuka di Asia. 'Ekspansi internasional menjadi salah satu prioritas kami untuk memajukan bisnis perusahaan, kami yakin memiliki kemampuan bertumbuh di luar Indonesia. Sehingga kami sukses melipatgandakan rute internasional dari 26 menjadi 50 rute saat ini,' ujarnya dalam keterangan tertulis, Senin (27 11).   Dengan armada 96 kapal milik sendiri dan 305 kapal yang dikelola dan dioperasikan, PIS kini menjadi perusahaan dengan armada kapal tanker terbesar di Asia Tenggara. Selain keberhasilan di bidang operasional, PIS juga membukukan pertumbuhan finansial yang signifikan. Pendapatan PIS telah tumbuh lima kali lipat sejak 2020. Kemajuan pesat ini tidak lepas dari strategi bisnis yang berfokus pada ekspansi bisnis dan armada. Tak hanya itu saja, PIS juga berkomitmen untuk menerapkan prinsip-prinsip bisnis yang berkelanjutan untuk mendukung program transisi energi Net Zero Emission (NZE) 2060 pemerintah. Penambahan armada kapal mencakup kapal-kapal yang ditujukan untuk mengangkut komoditas ramah lingkungan, baik dari segi lingkungan maupun operasional. 'Strategi bisnis yang kami susun tentunya mendukung program transisi energi menuju target NZE 2060 yang ditetapkan oleh pemerintah. Penambahan armada termasuk untuk kapal-kapal yang akan ditujukan untuk mengangkut komoditas ramah lingkungan, begitu pula dari sisi operasional,' pungkas Yoki. Prestasi PIS ini menjadi bukti nyata bahwa perusahaan pelayaran nasional mampu bersaing di kancah global. Dengan strategi yang matang dan komitmen yang kuat, PIS siap mengantarkan energi ke seluruh dunia dan memenuhi kebutuhan energi nasional dengan bangga. "
      }
    },
    {
      "id": 4,
      "title": "Biaya Haji Ditetapkan Rp93,4 juta, Calon Haji Bayar Rp56 juta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127174207-20-1029704/biaya-haji-ditetapkan-rp934-juta-calon-haji-bayar-rp56-juta",
      "konten": {
        "posted": "Senin, 27 Nov 2023 17:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/26/jemaah-haji-berangkat-ke-mina-di-hari-tarwiyah-6_169.jpeg?w=650&q=90",
        "tags": [
          "haji",
          "bipih",
          "bpih",
          "calon jemaah haji",
          "dpr"
        ],
        "article": "Pemerintah dan Komisi VIII DPR RI resmi menetapkan Biaya Penyelenggaraan Ibadah Haji (BPIH) sebesar Rp93,4 juta dan calon peserta haji hanya membayar Biaya Perjalanan Ibadah Haji (Bipih) sebesar Rp56 juta per orang. 'Besaran rata-rata biaya perjalanan ibadah haji Bipih atau biaya yang dibayar langsung oleh jemaah haji rata-rata per jemaah sebesar Rp56 juta atau sebesar 60 persen,' ujar Ketua Komisi VIII DPR RI Ashabul Kahfi saat membacakan hasil simpulan rapat di Jakarta, Senin (27 11).    Kesepakatan ini diperoleh setelah Panitia Kerja (Panja) BPIH 1445 Hijriah 2024 Masehi melakukan serangkaian diskusi panjang, membahas usulan biaya haji yang diajukan pemerintah. Pemerintah semula mengajukan usulan BPIH dengan rata-rata sebesar Rp105 juta. Direktorat Jenderal Penyelenggaraan Haji dan Umrah Kemenag RI kemudian melakukan sejumlah rasionalisasi komponen BPIH dan didapati angka Rp93,4 juta. Namun dalam rapat berikutnya, Komisi VIII dan Kemenag RI kembali melakukan penghitungan dan rasionalisasi ulang sehingga diperoleh angka Rp93,4 juta untuk selanjutnya ditetapkan sebagai biaya haji 2024.  Usai ditetapkannya biaya haji 1445 Hijriah 2024 Masehi, para calon peserta haji hanya membayar Bipih Rp56 juta per orang (60 persen). Sementara sisanya diambilkan dari nilai manfaat hasil pengelolaan BPKH sebesar Rp37,3 juta (40 persen). Ashabul Kahfi mengatakan biaya yang harus dibayar jamaah tersebut meliputi biaya penerbangan, akomodasi Mekkah, sebagian akomodasi di Madinah, biaya hidup, dan biaya visa. Kemudian, biaya dari nilai manfaat digunakan untuk biaya penyelenggara ibadah haji di Arab Saudi dan komponen biaya penyelenggaraan ibadah haji di dalam negeri. "
      }
    },
    {
      "id": 5,
      "title": "Sinopsis Taken, Bioskop Trans TV 27 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127121019-220-1029508/sinopsis-taken-bioskop-trans-tv-27-november-2023",
      "konten": {
        "posted": "Senin, 27 Nov 2023 17:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/29/film-taken-2008_169.png?w=650&q=90",
        "tags": [
          "bioskop trans tv",
          "jadwal bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Senin (27 11), akan menayangkan Taken (2008) pada pukul 21.00 WIB. Berikut sinopsis film yang dibintangi Liam Neeson tersebut. Taken mengikuti kisah seorang mantan agen CIA yang kini tinggal seorang diri bernama Bryan Mills (Liam Neeson). Ia bercerai dari istrinya, Lenore (Famke Jannsen).    Sedangkan, anak perempuan mereka yang bernama Kim (Maggie Grace) tinggal bersama ibunya setelah bercerai dari Bryan. Maka dari itu, Bryan berusaha membangun hubungan yang lebih dekat dengan Kim. Salah satunya, dengan mengizinkan Kim pergi ke Paris bersama sahabatnya, Amanda (Katie Cassidy). Bryan sempat menolak karena merasa khawatir. Namun, akhirnya dia setuju dengan beberapa syarat. Salah satunya, harus memberi kabar lewat telepon pada waktu-waktu tertentu. Saat berada di bandara, Bryan menyadari Kim berbohong. Kim dan Amanda ternyata pergi mengikuti U2 selama tur Eropa.    Setibanya di Paris, Kim dan Amanda berbagi taksi dengan pria asing bernama Peter (Nicolas Graud). Namun, Peter ternyata hanya berpura-pura menjadi penumpang taksi agar mengetahui tempat Kim menginap. Sesuai perjanjian, Kim kemudian menjawab telepon ayahnya setelah sampai penginapan. Tiba-tiba sejumlah pria memasuki apartemen dan menculik Amanda. Bryan kemudian memberi arahan kepada Kim agar mendeskripsikan seperti apa sosok penculik. Namun, Kimterus diseret oleh penculik hingga teleponnya direbut.  Sang ayah mendengar suara orang bernapas karena panggilan masih tersambung. Ia lantas memberi tahu para penculik itu bisa bebas jika putrinya dibebaskan. Namun jika menolak tawaran tersebut, mereka akan mati terbunuh. Orang dalam telepon itu hanya menjawab 'semoga berhasil' dan mematikan panggilan. Teman lama Bryan Mills, Sam Gilroy (Leland Orser), menyimpulkan para penculik itu merupakan bagian dari jaringan perdagangan seks Albania. Sementara itu, orang yang sempat berbicara dalam panggilan adalah seorang bos mafia bernama Marko Hoxha (Arben Bajraktaraj). Berdasarkan catatan sebelumnya, Kim harus ditemukan dalam waktu 96 jam atau dia bakal hilang selamanya. Bryan Mills pun segera terbang ke Paris dan segera memburu Peter untuk menggali petunjuk. Film Taken diarahkan oleh Pierre Morel, sutradara yang menggarap District 13 (2004) dan From Paris with Love (2010). Sementara itu, naskah film tersebut ditulis Luc Besson dan Robert Mark Kamen.  Selain Liam Neeson, film Taken juga turut dibintangi oleh Maggie Grace, Famke Janssen, Katie Cassidy, Leland Orser, Jon Gries, hingga David Warshofsky. Film tersebut merupakan produksi pertama dari tiga film waralaba Taken garapan studio EuropaCorp. Film itu tayang perdana pada 27 Februari 2008 dan berhasil meraih pendapatan US$226,8 juta. Usai mengetahui sinopsis Taken, saksikan film ini di Bioskop Trans TV pukul 21.00 WIB. Setelah itu, Bioskop Trans TV akan menayangkan Death Wish (2018) pada pukul 23.00 WIB.   "
      }
    },
    {
      "id": 6,
      "title": "Pohon Pisang Ditancap di Jalan Rusak, Sopir dan Pj Walkot Ambon Cekcok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127165721-20-1029687/pohon-pisang-ditancap-di-jalan-rusak-sopir-dan-pj-walkot-ambon-cekcok",
      "konten": {
        "posted": "Senin, 27 Nov 2023 17:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/sopir-angkot-protes-jalan-rusak-di-ambon-1_169.jpeg?w=650&q=90",
        "tags": [
          "jalan rusak",
          "pj wali kota ambon",
          "wali kota ambon",
          "maluku",
          "pj wali kota ambon bodewin wattimena",
          "berita daerah"
        ],
        "article": "Sopir angkot jalur Stain terlibat cekcok dengan PjWali Kota AmbonBodewin Wattimena dalam aksi protesjalan rusak di Puncak Wara, Desa Batu Merah, Kecamatan Sirimau, Kota Ambon, Maluku, Senin (27 11). Pantauan CNNIndonesia.com di lokasi, Pj Wali Kota Ambon Bodewin Wattimena dan Kepala Dinas PUPR Kota Ambon tiba di lokasi sekitar pukul 10.00 WIT. Pj Wali Kota Ambon lantas memanggil koordinator aksi yang diketahui sopir angkot bernama Ecal. Bodewin lantas memarahi sopir angkot tersebut dan sempat menanyakan surat izin aksi yang menimbulkan kemacetan panjang. Sebagai bentuk protes, massa membawa pohon pisang berumur empat puluh hari yang sudah berbuah kemudian ditanam di jalan berlubang.   Tak hanya itu, Bodewin juga tak terima dengan spanduk aksi yang bertuliskan Pj Wali Kota Ambon Bodewin Wattimena bohongi masyarakat Stain dan Kebun Cengkeh terkait jalan rusak.  Ia mengklaim jalan rusak di Kota Ambon sebelum kepemimpinannya sebagai Pj Wali Kota sudah mengalami kerusakan. Bahkan, ia mengklaim di masanya banyak jalan rusak mulai diperbaiki. 'Coba tanya Kadis PU sana, gimana prosesnya, jangan anda bertindak sesuka maunya sendiri, ini jalan umum,' ujar Pj Wali Kota Ambon, Bodewin Wattimena di lokasi aksi, Senin, (27 11). Bodewinmengatakan jalan rusak sepanjang dua puluh meter tersebut sebenarnya sudah dikerjakan. Namun pengerjaan dipindah sementara untuk memperbaiki jalan di puncak Gunung Malintang. 'Setelah perbaikan jalan di Gunung Malintang baru dipindahkan ke sini, jalan ini sudah dianggarkan,'ucapnya. Bodewin lantas meminta sopir angkot segera bertemu pemerintah terkait keluhan jalan rusak bukan digelar aksi yang berujung kemacetan. 'Kalau ada aspirasi sampaikan bukan kamu menutup jalan begini, mau bikin malu siapa,' kataBodewin. Sementara sang sopir,Ecal bersikeras tetap menggelar aksi sampai semua jalan rusak di jalur Kebun Cengkeh dan Stain diperbaiki. Ia mengatakan aksi tersebut murni tanpa ditunggangi oleh pihak manapun. Aksi tersebut bentuk protes terhadap Pemkot Ambon terkait jalan rusak yang bertahun-tahun tak kunjung diperbaiki. 'Ia benar jalan umum, tapi aksi sejak pagi, kendaraan tidak terganggu, mereka jalan normal-normal saja, tidak juga macet,' ujarnya.    Aksi ini, kata dia, buntut dari kekecewaan mereka karena berulang kali bertemu pemerintah, dinas terkait hingga anggota dewan terkait perbaikan jalan rusak namun aspirasi tersebut tak pernah digubris. 'Aspirasi sudah saya sampaikan, saya sudah sampaikan ke dewan dan dinas terkait,'tuturnya. Menurutnya, Dinas PUPR Kota Ambon berjanji akan mengaspal seluruh jalan yang berlubang di sepanjang Kebun Cengkeh dan Stain, namun nyatanya hingga saat ini janji yang sudah empat puluh hari tersebut tak kunjung dilunasi. Padahal, kata dia, mereka termasuk warga yang taat pajak seperti pembayaran retribusi terminal Rp100 ribu per bulan dan pembayaran KIR mobil Rp300-400 ribu per bulan. Jalan hampir dua puluh meter tersebut mengalami rusak parah akibat drainase yang buruk yang tak kunjung diperbaiki sehingga kerap kali turun hujan jalan tergenangi banjir.  Jalan rusak diklaim kerap kali memakan korban karena banyak kendaraan yang terjatuh akibat melewati jalan rusak. Bahkan, kebanyakan penumpang memprotes sopir angkot terkait kepala mereka sering terbentur pegangan besi mobil kala melewati jalan berlubang. Cekcok antar Pj Wali Kota Ambon Bodewin Wattimena dan sopir angkot tak bertahan lama setelah upaya mediasi oleh Dinas PUPR. Sopir angkot menemukan jalan sepakat perbaikan jalan rusak. Arus lalu lintas kembali berangsur normal setelah pohon pisang dan ban bekas dievakuasi ke pinggir jalan sekitar pukul 12.00 WIT."
      }
    },
    {
      "id": 7,
      "title": "Syarat dan Cara Dapat Gratis Pajak Saat Beli Rumah di Bawah Rp2 M",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127150617-92-1029607/syarat-dan-cara-dapat-gratis-pajak-saat-beli-rumah-di-bawah-rp2-m",
      "konten": {
        "posted": "Senin, 27 Nov 2023 17:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/26/1ae358c6-e927-447f-bf19-1aef737495b6_169.jpeg?w=650&q=90",
        "tags": [
          "sri mulyani",
          "pajak",
          "ppn"
        ],
        "article": "Menteri Keuangan Sri Mulyaniresmi memberikan insentifpajak pertambahan nilai (PPN) untuk pembelian rumah di bawah Rp2 miliar. Ketentuan tersebut tertuang dalam Peraturan Menteri Keuangan (PMK) Nomor 120 Tahun 2023 tentang PPN atas Penyerahan Rumah Tapak dan Satuan Rumah Susun yang Ditanggung Pemerintah Tahun Anggaran 2023 yang diteken Sri Mulyani pada Selasa (21 11). Dalam pasal 2 disebut insentif PPN diberikan untuk pembelian rumah tapak dan satuan rumah susun. Adapun rumah tapak yang dimaksud adalah bangunan berupa rumah tinggal atau rumah deret baik bertingkat maupun tidak bertingkat, termasuk bangunan tempat tinggal yang sebagian dipergunakan sebagai toko atau kantor.   Adapun syarat dan cara mendapat insentif PPN adalah sebagai berikut.  PPN terutang yang ditanggung pemerintah merupakan PPN atas penyerahan setelah ditandatanganinya akta jual beli atau perjanjian pengikatan jual beli lunas di hadapan notaris. Serta dilakukan penyerahan hak secara nyata untuk menggunakan atau menguasai rumah yang dibuktikan dengan berita acara serah terima sejak 1 November 2023 sampai 31 Desember 2024. Berita acara serah terima paling sedikit memuat: - Nama dan nomor pokok wajib pajak Pengusaha Kena Pajak penjual - Nama dan nomor pokok wajib pajak atau nomor induk kependudukan pembeli - Tanggal serah terima - Kode identitas rumah yang diserahterimakan - Pernyataan bermaterai telah dilakukan serah terima bangunan - Nomor berita acara serah terima  Berita acara serah terima harus didaftarkan dalam aplikasi di Kementerian PUPR dan atau Badan Pengelola Tabungan Perumahan Rakyat paling lama pada akhir bulan berikutnya setelah bulan dilakukannya serah terima. Rumah tapak atau satuan rumah susun harus memenuhi dua kriteria. Pertama, harga jual maksimal Rp5 miliar. Kedua, rumah tapak baru atau satuan rumah susun baru yang diserahkan dalam kondisi siap huni. Rumah tapak baru atau satuan rumah susun baru tersebut juga harus telah mendapatkan kode identitas rumah, serta pertama kali diserahkan oleh Pengusaha Kena Pajak penjual yang menyelenggarakan pembangunan rumah tapak atau satuan rumah susun dan belum pernah dilakukan pemindahtanganan. Jika rumah tapak atau satuan rumah susun tersebut telah dilakukan pembayaran uang muka atau cicilan sebelum berlakunya aturan ini, maka tetap dapat mendapatkan insentif dengan sejumlah ketentuan.  Pertama, dimulainya pembayaran uang muka atau cicilan pertama kali kepada Pengusaha Kena Pajak penjual paling cepat 1 September 2023. Kedua, pemenuhan ketentuan terkait akta jual beli dan berita acara serah terima dilakukan sejak 1 November 2023 sampai 31 Desember 2024. Ketiga, PPN ditanggung pemerintah diberikan hanya atas PPN yang terutang atas pembayaran sisa cicilan dan pelunasan yang dibayarkan selama periode pemberian PPN ditanggung pemerintah berdasarkan aturan tersebut. Lebih rinci, pasal 7 menjelaskan PPN yang ditanggung pemerintah terbagi atas dua periode. Untuk periode 1 November 20023 hingga 30 Juni 2024, PPN 100 persen ditanggung pemerintah. Sedangkan untuk periode 1 Juli 2024 sampai 31 Desember 2024, PPN hanya 50 persen ditanggung pemerintah. "
      }
    },
    {
      "id": 8,
      "title": "Bagnaia di MotoGP 2023: Buang Poin, Kaki Terlindas, Juara Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127153805-156-1029626/bagnaia-di-motogp-2023-buang-poin-kaki-terlindas-juara-dunia",
      "konten": {
        "posted": "Senin, 27 Nov 2023 17:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/francesco-bagnaia-juara-dunia-motogp-2023_169.jpeg?w=650&q=90",
        "tags": [
          "pecco bagnaia",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "francesco bagnaia"
        ],
        "article": "Pecco Bagnaiamenjalani musim yang penuh tantangan di MotoGP 2023. Namun pada akhirnya ia sukses mengunci gelar juara dunia. Datang dengan status juara bertahan, Bagnaia jadi pembalap yang difavoritkan memenangkan gelar juara dunia MotoGP 2023. Terlebih motor Ducati makin tangguh di berbagai sirkuit. Namun yang terjadi di awal musim, Bagnaia justru seolah-olah buang-buang poin. Di lima seri awal, Bagnaia dua kali menang di Portugal dan Spanyol, serta dua kali menjadi yang tercepat pada sesi sprint race di Portugal dan Amerika Serikat.   Namun Bagnaia hanya unggul satu angka atas Marco Bezzecchi selepas MotoGP Prancis. Pasalnya, Bagnaia dua kali kecelakaan dan gagal finis di Amerika Serikat dan Prancis serta satu kali finis di luar 15 besar di Argentina. Sejumlah kesalahan yang dilakukan Bagnaia membuat persaingan di MotoGP 2023 terlihat ketat. Padahal bila Bagnaia bisa tampil normal, pembalap Italia itu kemungkinan besar sudah melesat jauh meninggalkan lawan-lawannya. Setelah momen itu, penampilan Bagnaia jauh lebih baik. Ia bisa tiga kali menang dan dua kali jadi runner up dalam lima seri berikutnya. Bagnaia pun kemudian bisa menciptakan selisih 62 poin atas Jorge Martin selepas MotoGP Austria.  Dalam kondisi bagus itu, Bagnaia mengalami musibah. Kaki Bagnaia terlindas oleh Brad Binder. Saat itu Bagnaia mengalami highside dan ia mash terjatuh di tengah lintasan. Brad Binder tak punya waktu untuk menghindar karena jaraknya sudah terlalu dekat. Walaupun mendapat insiden tragis, Bagnaia ternyata tak absen panjang. Ia langsung bisa beraksi di MotoGP San Marino pekan berikutnya lantaran kondisi kakinya baik-baik saja dan terhindar dari cedera serius. Setelah momen itu, Bagnaia terus berjuang menghadapi Jorge Martin sebagai musuh utama. Posisi puncak klasemen sempat diambil alih sesaat oleh Jorge Martin usai sprint race MotoGP Mandalika. Namun Pecco Bagnaia bisa berbalik merebut puncak klasemen dan mengamankan status juara dunia di akhir musim. "
      }
    },
    {
      "id": 9,
      "title": "Kominfo: 79 Persen Manusia 'Terinfeksi' AI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231127162637-185-1029650/kominfo-79-persen-manusia-terinfeksi-ai",
      "konten": {
        "posted": "Senin, 27 Nov 2023 17:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/wamenkominfo-sebut-79-persen-masyarakat-global-berinteraksi-dengan-ai_169.jpeg?w=650&q=90",
        "tags": [
          "ai",
          "kominfo",
          "kecerdasan buatan",
          "nezar patria",
          "artificial intelligence",
          "openai"
        ],
        "article": "Wakil Menteri Komunikasi dan Informatika (Wamenkominfo) Nezar Patriamenyebut popularitas kecerdasan buatan (AI) generatif terus meningkat,dengan 79 persen masyarakat globalterpapar teknologi ini. 'Saking ramainya AI ini menjadi topik perbincangan di masyarakat. Kalau kita lihat di data, ada 79 persen masyarakat telah berinteraksi dengan teknologi generatif AI dalam praktek sehari-hari,' ujar diasaat membuka Forum Group Discussion (FGD) Kebijakan Teknologi Kecerdasan Artifisial di Jakarta, Senin (27 11). Menurut Nezar, popularitas teknologi ini salah satunya dipicu oleh ChatGPT dari OpenAI.    'Ini juga dipicu oleh OpenAI, saya kira, yang membuka platformnya kepada publik sudah hampir lebih dari 1 tahun dengan ChatGPT. ChatGPT sangat populer, saya kira popularitasnya hampir mirip dengan search engine, dipakai oleh berbagai macam kalangan,' katanya. Nezar juga menyebut 35 persen perusahaan global sudah memanfaatkan teknologi AI. Menurut data Statista, pasar AI secara global bernilai US$142,3 miliar pada 2022. Angka tersebut bahkan diproyeksikan meningkat pesatdan mencapai US$241,8 miliar pada 2023. Di Asia Tenggara sendiri,berdasarkan data EDBI dan Kearney, AI diproyeksikan akan menyumbang pendapatan domestik bruto (PDB) sebesar US$1 triliun pada 2030.  Dalam data yang sama, teknologi tersebut akan menyumbang US$366 miliar atau Rp5.820 triliun pada PDB Indonesia. Meski memiliki manfaat besar seperti kontribusi PDB tersebut, teknologi generatif AI juga memiliki sejumlah risiko yang membayangi. Nezar menjelaskan beberapa risiko yang mungkin terjadi dalam pemanfaatan AI adalah bias dan misinformasi, privasi dan kerahasiaan, hingga etika pemanfaatan. Sejumlah negara sendiri sudah mulai bergerak untuk mengawal teknologi ini untuk meminimalisasi risiko yang mungkin timbul.  Baru-baru ini, 28 negara, termasuk Indonesia, hadir dalam UK AI Summit 2023 yang diselenggarakan di Bletchley Park, Inggris. Pertemuan antarnegara ini menghasilkan Bletchley Declaration yang di antaranya memuat komitmen kolaborasi multilateral untuk pengembangan AI yang secure dan safe. Indonesia sendiri tengah menggodok 'aturan' berupa Surat Edaran yang nantinya akan menjadi pedoman bagi pengembang dan pengguna AI di Tanah Air. Meski hanya berupa Surat Edaran, aturan ini diharapkan bisa menjadi rujukan awal bagi para stakeholder yang ingin memanfaatkan AI. Pada Senin (27 11), Kominfo mengajak sejumlah pihak untuk mendiskusikan Surat Edaran tersebut. Beberapa pihak yang dilibatkan mulai dari Kementerian, asosiasi terkait seperti KORIKA, hingga sejumlah perusahaan teknologi.  "
      }
    },
    {
      "id": 10,
      "title": "Arsjad Rasjid: Kita Bukan Hanya Melawan Paslon, Tapi Juga Kezaliman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127171309-617-1029683/arsjad-rasjid-kita-bukan-hanya-melawan-paslon-tapi-juga-kezaliman",
      "konten": {
        "posted": "Senin, 27 Nov 2023 17:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/rapat-partai-pengusung-ganjar-pranowo-2_169.jpeg?w=650&q=90",
        "tags": [
          "arsjad rasjid",
          "ganjar pranowo",
          "pilpres 2024",
          "kampanye"
        ],
        "article": "Ketua Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Arsjad Rasjidmengungkapkan keprihatinannya soal kondisi demokrasi yang saat ini menurut dia sedang tidak baik-baik saja. Sebagai ketua timses Ganjar-Mahfud, Arsjad mengatakan pada Pilpres kali ini pihaknya bukan hanya melawan pasangan calon. Menurut dia, pihaknya juga melawan kezaliman. 'Di Pilpres kali ini kita tidak hanya bertarung melawan paslon lain, kita juga sedang melawan kezaliman yang masif,' kata Arsjad di JI-Expo, Kemayoran, Jakarta Pusat, Senin (27 11).   Pernyataan itu disampaikan Arsjad dalam acara konsolidasi akbar relawan pendukung Ganjar. Turut hadir pada kesempatan itu para ketua umum partai pengusung dari PDIP, PPP, Hanura, dan Perindo.  Arsjad pada kesempatan itu menyoroti berbagai aksi kecurangan tahapan pemilu di sejumlah daerah, hingga kasus di Mahkamah Konstitusi (MK). 'Saat ini kita ada di masa yang tidak baik-baik saja. Betul? Betul? Di pilpres kali ini kita tidak hanya bertarung melawan paslon lain, kita juga sedang melawan kezaliman yang masif,' kata Arsjad. Dia menyerukan relawan agar tidak diam. Menurut Arsjad, sikap diam saat ini bukan pilihan. Oleh karena itu, kata Arsjad, acara konsolidasi pada kesempatan itu menjadi momentum untuk menyatukan barisan agar relawan siap menghadapi berbagai kecurangan di Pemilu. 'Tidak, tidak, tidak. Diam bukan pilihan kita. Kita harus tetap semangat harus gigih dan jangan gentar. Kita harus lawan kezaliman, yang paling penting kita harus pegang hari rakyat itu,' kata Arsjad. "
      }
    }
  ]
}