{
  "page": 461,
  "main_url": "https://www.cnnindonesia.com/indeks/2/461",
  "time": "2023-12-08 06:09:25.827219",
  "datas": [
    {
      "id": 1,
      "title": "Sri Mulyani Beri Penghargaan Firli, Sandiaga Uno Cs",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122132424-532-1027527/sri-mulyani-beri-penghargaan-firli-sandiaga-uno-cs",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/sri-mulyani-beri-penghargaan-firli-cs-terima-kasih-peduli-tak-hanya-saat-minta-anggaran_169.mpo?w=650&q=90",
        "tags": [
          "sri mulyani",
          "kpk",
          "korupsi",
          "firli bahuri"
        ],
        "article": "Menteri Keuangan Sri Mulyanimemberikan penghargaan kepada beberapa petinggi kementerian lembaga (K L), termasuk Ketua Komisi PemberantasanKorupsi (KPK) Firli Bahuridalam Anugerah Reksa Bandha. 'Yang kami hormati bapak ibu sekalian. Para menteri kolega saya, ada Pak Sandiaga Uno (Menparekraf), Pak Azwar Anas (Menpan RB), Bapak Ketua KPK Pak Firli, Bapak Ketua BNPT Pak Rycko Amelza Dahniel, juga dari kepala lembaga sekalian yang hadir pada hari ini,' sapa Sri Mulyani dalam sambutannya di Aula Dhanapala, Kemenkeu, Jakarta Pusat, Rabu (22 11). Wanita yang akrab disapa Ani itu mengapresiasi para pimpinan K L yang menyempatkan hadir dalam seremonial tersebut. Ia menyebut ini adalah bukti kepedulian dalam menjaga aset negara.   Menurutnya, menjaga aset negara adalah hal yang tak kalah penting. Ani berkelakar bahwa para koleganya tersebut tidak hanya serius saat meminta anggaran, juga sungguh-sungguh menjaga aset yang dibelanjakan.  'Kami tentu berterima kasih kepada kementerian lembaga yang hadir hari ini untuk terus juga menunjukkan kepeduliannya. Tidak hanya pada saat meminta atau mendapatkan anggaran untuk belanja negaranya, namun pada saat sudah membelanjakan, terutama belanja modal dan berbentuk aset,' tutur Ani. 'Bapak ibu sekalian tetap menunjukkan kepedulian untuk menjaganya. Ini adalah sikap luar biasa, kami hargai dan saya berterima kasih atas nama Kementerian Keuangan,' imbuhnya. Khusus untuk KPK, Ani mengapresiasi peran lembaga antirasuah itu yang dianggap membantu memulihkan hak negara melalui penegakan hukum. Ia menyinggung peran KPK hingga Kejaksaan Agung dalam mengembalikan rampasan aset negara. Ani mendukung langkah KPK hingga Kejagung yang melelang barang sitaan berupa aset negara dari setiap kasus penegakan hukum. 'Di dalam hal ini kita mampu bisa memulihkan hak keuangan negara. Itulah area yang kita ingin terus bekerja sama dengan aparat penegak hukum dan institusi penegak hukum agar proses dalam penanganan aset rampasan dan pelelangan bisa secara efisien sehingga kualitas aset tidak memburuk,' tandas Ani. Selepas sambutan tersebut, para penerima penghargaan Anugerah Reksa Bandha dipanggil satu per satu ke atas panggung. Ada Menparekraf Sandiaga Uno hingga Menpan RB Abdullah Azwar Anas.  Lalu, Ketua KPK Firli Bahuri dipanggil paling terakhir. Ia mendapatkan penghargaan khusus untuk kriteria lembaga yang mengangkat pengelolaan barang milik negara (BMN) sebagai strategi nasional pencegahan korupsi. Firli lantas naik ke atas panggung untuk menerima penghargaan yang diberikan langsung Sri Mulyani. Setelah itu, seluruh penerima penghargaan berfoto bersama. Pemberian penghargaan kepada Firli Bahuri ini terjadi di tengah keraguan atas kapasitasnya sebagai pimpinan KPK. Belakangan, ia disorot karena diduga memeras eks menteri pertanian Syahrul Yasin Limpo yang menjadi tersangka dalam kasus korupsi di Kementan.  "
      }
    },
    {
      "id": 2,
      "title": "Rapat Hakim Bahas Keberatan Anwar Usman soal Suhartoyo Ketua MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122132937-12-1027535/rapat-hakim-bahas-keberatan-anwar-usman-soal-suhartoyo-ketua-mk",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/suhartoyo-menjadi-ketua-mk-7_169.jpeg?w=650&q=90",
        "tags": [
          "enny nurbaningsih",
          "mk",
          "mahkamah konstitusi",
          "suhartoyo",
          "ketua mk suhartoyo",
          "anwar usman"
        ],
        "article": "HakimMahkamah Konstitusi (MK)Enny Nurbaningsihmengatakan pihaknya langsung membahas surat keberatan yang dilayangkan mantan Ketua MK AnwarUsmandalam rapat permusyawaratan hakim (RPH). Anwar eberatan atas Surat Keputusan Nomor 17 Tahun 2023 tanggal 9 November 2023 tentang pengangkatan hakim konstitusi Suhartoyo sebagai Ketua MK 2023-2028. 'Saat ini surat tersebut sedang dibahas dalam RPH dan belum selesai pembahasannya. Yang Mulia Anwar Usman tidak hadir dalam pembahasan tersebut,'ujar Enny kepada CNNIndonesia.com, Rabu (22 11).   Surat keberatan AnwarUsmanini beredar di kalangan wartawan. Surat dari Kantor Hukum Franky Simbolon & Rekan itu pada intinya meminta ketua MK membatalkan dan meninjau ulang keputusan tersebut. CNNIndonesia.com masih mengonfirmasi surat tersebut kepada Franky Simbolon.  Juru Bicara MK Fajar Laksonojuga telah membenarkan surat keberatan dari Anwar Usman yang ditujukan kepada ketua MK. 'Intinya, MK sudah terima permohonan keberatan administratif yang ditujukan kepada Ketua MK. Untuk follow up-nya, tentu akan dibahas dulu. Seperti apa, saya belum dapat informasi dan arahan dari Pimpinan MK, nanti saya update lagi,' ujar Fajar kepada CNNIndonesia.com, Rabu (22 11). Sebelumnya, Anwardicopot dari jabatannya oleh Majelis Kehormatan MK (MKMK) karena melakukan pelanggaran etik berat dalam menangani perkara gugatan batas usia capres cawapres. MKMKlantas memerintahkan Wakil Ketua MK SaldiIsra untuk melakukan pemilihan ketua baru. Anwardilarang ikut dalam pemilihan tersebut. Hasilnya Surhartoyoterpilih menjadi ketua MK baru."
      }
    },
    {
      "id": 3,
      "title": "Eks Penasihat Keamanan Obama: 4 Ribu Anak Palestina Tewas Tak Cukup",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122132221-134-1027525/eks-penasihat-keamanan-obama-4-ribu-anak-palestina-tewas-tak-cukup",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/11/serangan-udara-balasan-israel-anak-palestina-jadi-korban-3_169.jpeg?w=650&q=90",
        "tags": [
          "stuart seldowitz",
          "palestina",
          "amerika serikat",
          "israel",
          "hamas",
          "barack obama",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Eks penasihat keamanan Barack Obama, Stuart Seldowitz, baru-baru ini melontarkan kata-kata kontroversial dengan menyebut tewasnya 4.000 anak-anakPalestina tidaklah cukup. Komentar kontroversial Seldowitz itu beredar setelah videonya yang diunggahseorang mahasiswa Universitas Columbia viral diakunX pada Selasa (21 11). Seldowitz yang pernah bekerja di Direktorat Dewan Keamanan Nasional Asia Selatan di bawah Presiden Barack Obama terekam melontarkan komentar Islamofobia dan ancaman kepada seorang penjual makanan halal di Kota New York.    Seldowitzmengancam akan memasang tanda di gerobak dagangannya bahwa penjual tersebut pro-Hamas 'Saya akan memasang tanda besar di sini yang bertuliskan 'Orang ini percaya pada Hamas,'' kata Seldowitz yang menuduh penjual tersebut tidak memiliki izin atau visa. Lalu, penjual tersebut sempat mengatakan bahwa dia adalah Warga Negara Amerika Serikat. [Gambas:Twitter] Namun, Seldowitz malah bertanya-tanya bagaimana pedagang tersebut bisa dapat menjadi warga negara AS. Malah, Seldowitz menyebut pedagang itu sebagai teroris. 'Anda mendukung pembunuhan anak-anak kecil. Anda orang yang buruk,' kata Seldowitz. Penjual itu menjawab,' Anda yang membunuh anak-anak, bukan saya.' Seldowitz kembali menimpali,' Jika kita membunuh 4.000 anak-anak Palestina, tahukah Anda, itu belum cukup, itu tidak cukup.' Bahkan, Seldowitz juga mengatakan tewasnya 4 ribu anak-anak Palestina dalam agresi Israel di Gaza itu masih belum cukup. 'Jika kami membunuh 4.000 anak-anak Palestina, tahukah Anda, itu tidak cukup. Itu tidak cukup,' kata Seldowitz dalam video tersebut. Media Amerika Serikat, Vice, mencoba untuk meminta tanggapan Seldowitz terkait komentarnya tersebut. Namun, hingga berita ini diturunkan Seldowitz belum memberikan tanggapan.  Namun seorang juru bicara kepolisian New York mengatakan polisi mengetahui video tersebut dan sedang melakukan pendalaman. Selain pernah menjabat sebagai Direktorat Dewan Keamanan Nasional Asia Selatan di bawah pemerintahan Obama, Seldowitz juga tercatat pernah menjadi Direktur Senior di Kantor Urusan Israel dan Palestina di bawah Kementerian Luar Negeri AS pada 1999 hingga 2003. Sementara baru-baru ini, Seldowitz menjabat sebagai Ketua Urusan Luar Negeri untuk Pemerintahan Gotham Relations. "
      }
    },
    {
      "id": 4,
      "title": "Emiliano Martinez Marah, Cegah Polisi Brasil Pukuli Suporter Argentina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122131832-142-1027522/emiliano-martinez-marah-cegah-polisi-brasil-pukuli-suporter-argentina",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/brasil-vs-argentina-19_169.jpeg?w=650&q=90",
        "tags": [
          "emiliano martinez",
          "timnas argentina",
          "timnas brasil",
          "brasil vs argentina",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia",
          "dibu martinez"
        ],
        "article": "Kipertimnas ArgentinaEmiliano Martinezjadi sorotan karena mencegah polisi memukuli suporter menggunakan pentungan di laga kontra Brasil pada Kualifikasi Piala Dunia 2026, Rabu (22 11). Tensi panas tersaji bahkan sebelum pertandingan dimulai di Stadion Maracana. Suporter kedua tim terlibat bentrok di tribune stadion hingga pertandingan terpaksa ditunda sekitar 30 menit. Polisi kemudian memukuli suporter Argentina yang berada di tribune. Tindakan yang dilakukan oleh polisi itu membuat Martinez terpancing emosinya.   Pemain klub Liga Inggris, Aston Villa itu berkonfrontasi langsung dengan pihak keamanan. Ia bahkan melompat lalu mendorong salah satu polisi yang berada di tribune Stadion Maracana. Martinez yang begitu emosi sampai harus ditenangkan oleh rekan setimnya, Franco Armani. Amarah mantan pemain Arsenal itu pun perlahan bisa mereda. Reaksi yang diperlihatkan polisi dengan memukuli suporter Argentina membuat kapten tim, Lionel Messi meminta semua pemain Albiceleste untuk meninggalkan lapangan. La Pulga juga mengatakan kepada wasit Piero Maza bahwa timnas Argentina tidak akan masuk lapangan hingga kekerasan terhadap suporter dihentikan. [Gambas:Twitter] Duel panas Brasil vs Argentina berhasil dimenangkan oleh tim tamu dengan skor 1-0. Gol penentu kemenangan Argentina dicetak oleh Nicolas Otamendi pada menit ke-63. Brasil bahkan harus mengakhiri laga dengan 10 pemain karena Joelinton diusir wasit karena dianggap melakukan pelanggaran keras dengan mendorong wajah gelandang Argentina Rodrigo De Paul dalam duel perebutan bola. "
      }
    },
    {
      "id": 5,
      "title": "Yudo Margono Resmi Serahkan Jabatan Panglima TNI ke Agus Subiyanto",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122134008-20-1027532/yudo-margono-resmi-serahkan-jabatan-panglima-tni-ke-agus-subiyanto",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/pelantikan-jenderal-tni-agus-subiyanto-menjadi-panglima-tni-1_169.jpeg?w=650&q=90",
        "tags": [
          "serah terima jabatan panglima tni",
          "sertijab panglima tni",
          "agus subiyanto",
          "yudo margono",
          "panglima tni"
        ],
        "article": "Laksamana Yudo Margonoresmi menyerahkan jabatanPanglima TNI kepada Jenderal Agus Subiyantodalam upacara serah terima jabatan (sertijab) di Plaza Mabes TNI, Cilangkap, Jakarta Timur, Rabu (22 11). Berdasarkan pantauan, dalam upacara dilakukan pembacaan Keputusan Presiden Republik Indonesia (Keppres) Nomor 102 TNI 2023 tentang Pemberhentian dan Pengangkatan Panglima Tentara Nasional Indonesia Kemudian dilanjutkan dengan penghormatan dan penyerahan Panji TNI 'Tri Dharma Eka Karma' dan penandatanganan naskah serah terima jabatan dari Yudo kepada Agus.   Upacara sertijab hari ini digelar usai Agus dilantik menjadi Panglima TNI oleh Presiden Joko Widodo pada pagi ini.  Sebelum dilantik, Ia telah menjalani uji kepatutan dan kelayakan (fit and proper test) yang digelar DPR RI beberapa waktu lalu. Dalam kariernya, jebolan Akademi Militer 1991 ini pernah mengemban sejumlah jabatan di antaranya Wakil Asisten Operasi Divisi 2 Kostrad pada 2011, Asisten Operasi Kasdam I Bukit Barisan pada 2014, Dosen madya di SeskoAD dan Komandan Resimen Induk Kodam II Sriwijaya pada 2016 dan Danrem 132 Tadulako pada 2017-2018. Agus juga pernah menjabat sebagai Danrem 061 Suryakencana (Bogor) pada 2020. Wilayah yang masuk tanggung jawabnya termasuk Istana Negara Bogor.  Usai menjabat sebagai Danrem di Bogor, Agus masuk ke lingkungan Istana. Dengan pangkat bintang dua di pundak, Agus mengomandoi Pasukan Pengamanan Presiden (Paspampres) atau yang kerap disebut sebagai tameng hidup Presiden pada periode 2020-2021. Agus kemudian ditunjuk menjadi Pangdam III Siliwangi pada Agustus 2021. Kemudian menjadi Wakil Kepala Staf Angkatan Darat pada awal 2022. Ia menjabat sebagai Kepala Staf Angkatan Darat sebelum menjadi Panglima TNI."
      }
    },
    {
      "id": 6,
      "title": "ICW soal Dugaan Pimpinan KPK Peras SYL: Kapolri Harus Turun Tangan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122124303-12-1027495/icw-soal-dugaan-pimpinan-kpk-peras-syl-kapolri-harus-turun-tangan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/kapolri-pimpin-upacara-kenaikan-pangkat-14-perwira-tinggi_169.jpeg?w=650&q=90",
        "tags": [
          "listyo sigit prabowo",
          "jenderal listyo sigit prabowo",
          "kapolri",
          "icw",
          "kasus pemerasan syl"
        ],
        "article": "Indonesia Corruption Watch (ICW) menilai Kapolri Jenderal Listyo Sigit Prabowoharus turun tangan menangani kasus dugaan pemerasan oleh pimpinan KPKterhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Permintaan itu dilatarbelakangi penanganan berlarut yang sedang berjalan di Polda Metro Jaya hingga kini.    'Berkaitan dengan kinerja Polda Metro Jaya, ICW merasa sudah saatnya Kapolri turun tangan mengambil alih seluruh penanganan perkara melalui Bareskrim Polri. Sebab, rangkaian proses hukum terhadap pimpinan KPK yang dilakukan Polda sangat lambat dan berlarut-larut,' ujar Peneliti ICW Kurnia Ramadhana melalui keterangan tertulis, Rabu (22 11). 'Sederhananya, apa yang dilakukan oleh Polda hanya terlihat gagah di awal saja, namun melempem pada ujung penuntasan perkara ini,' sambungnya. Kurnia turut mengomentari konferensi pers yang dilakukan Ketua KPK Firli Bahuri selama sekitar 20 menit pada Senin, 20 November 2023. Menurut dia, Firli sedang memainkan peran seolah-olah merupakan korban kriminalisasi. 'ICW merasa purnawirawan jenderal bintang tiga kepolisian itu sedang memainkan peran seolah-olah dirinya adalah korban kriminalisasi. Hal itu bisa dibuktikan dengan beragam diksi dan kalimat yang Firli ucapkan, mulai dari kondisi abnormal, butuh jeda, merasa asing di Mabes Polri, dan serangan balik koruptor,' ujarnya.  Sebelumnya, Firli menggelar konferensi pers untuk merespons dinamika pemberitaan setelah pemeriksaannya sebagai saksi di Bareskrim Polri pada Kamis, 16 November 2023. Salah satu poin yang disampaikan adalah, meskipun diduga terlibat dalam kasus dugaan pemerasan terhadap SYL, Firli menyatakan tidak akan mundur menghadapi situasi yang dianggapnya sebagai serangan balik koruptor. 'Saya juga tidak pernah kecewa kepada negara karena pada prinsipnya negara ini membutuhkan pengabdian terbaik dari seluruh anak bangsa dan seluruh penegak hukum untuk tidak mundur dari suatu hadapan tentang kebatilan, terutama menghadapi serangan balik para koruptor,' ujar Firli saat konferensi pers di Gedung Merah Putih KPK, Senin (20 11). Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Selama proses penyidikan, polisi telah memeriksa 91 orang saksi dan delapan ahli sejak surat perintah penyidikan terbit pada 9 Oktober lalu. Penyidik telah dua kali memeriksa Firli di Bareskrim Polri. Dalam kasus ini, polisi juga telah menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Selain itu, penyidik juga menyita ikhtisar lengkap Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) periode 2019-2022 milik Firli sebagai barang bukti terkait kasus ini."
      }
    },
    {
      "id": 7,
      "title": "Warga di Sabang Tolak Imigran Rohingya yang Baru Mendarat di Pesisir",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122125104-20-1027504/warga-di-sabang-tolak-imigran-rohingya-yang-baru-mendarat-di-pesisir",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ratusan-imigran-rohingya-banjiri-aceh-selama-sepekan-terakhir-4_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "rohingya",
          "aceh",
          "sabang"
        ],
        "article": "Setidaknya ada 214 imigranRohingyayang kembali mendarat di wilayah Aceh pada Rabu (22 11). Ratusan imigran Rohingyaitu mendarat di pantai Ujung Kareung,Sabang, Aceh pada Rabu dini hari. Namun, kehadiran mereka sempat ditolak warga sekitar usai diberikan bantuan makanan dan minuman. Kepala Dinas Sosial Sabang, Naufal membenarkan kehadiran pengungsi Rohingya yang secara tiba-tiba di wilayah pantai Ujung Kareung sempat ditolak oleh warga.   'Yang kita dengar juga seperti itu (menolak). Artinya, masyarakat di Sabang jadi memang menolak, mereka minta untuk dipindahkan dari Sabang,' kata Naufal kepada wartawan, Rabu siang. Menurutnya alasan warga itu sama dengan di tempat lain di Aceh yang menolak kedatanganimigran Rohingyayang melaut menggunakan kapal kayu tersebut. Salah satu alasannya, sebut Naufal, karena imigran Rohingyasebelumnya berperilaku kurang baik dan tidak menghargai kearifan lokal di Aceh. Saat ini pengungsi Rohingya tersebut masih di Sabang sembari menunggu koordinasi dengan organisasi PBB untuk urusan pengungsi (UNHCR) dan organisasi PBB yang mengurus imigran internasional (IOM) untuk dipindahkan ke Lhokseumawe, Aceh. 'Yang jelas ini lagi rapat untuk menentukan langkah selanjutnya, yang jelas mereka akan diberangkatkan ke Lhokseumawe,' ucapnya. Sejak tadi pagi pihaknya sudah memberikan bantuan sesuai stok bahan makanan yang ada di gudang Dinsos Sabang. Rencananya, pengungsi Rohingya tersebut bakal dipindahkan ke Lhokseumawe lewat jalur darat.   Sejak Selasa (14 11), 200 pengungsi Rohingya gelombang pertama tiba di Pantai Kulee, Kecamatan Muara Tiga, Kabupaten Pidie. Lalu keesokan harinya, Rabu (15 11) satu kapal yang mengangkut 174 pengungsi Rohingya tiba di Pasie Meurandeh, Kecamatan Batee, Pidie. Lalu pada Kamis (16 11) sebanyak 249 orang kembali mendarat di Bireuen. Namun warga di sana menolak kedatangan Rohingya. Kemudian pengungsi Rohingya itu berlayar ke Aceh Utara. Di sana mereka juga ditolak, hingga akhirnya kembali ke Bireuen. Sementara di gelombang ke empat ada sekitar 500 pengungsi Rohingya yang mendarat 3 hari terakhir di wilayah Pidie, Bireuen dan Aceh Timur.  "
      }
    },
    {
      "id": 8,
      "title": "4 Member Daftar Wamil Bareng, BTS Diperkirakan Comeback 2025",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122125609-234-1027524/4-member-daftar-wamil-bareng-bts-diperkirakan-comeback-2025",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bts",
          "wajib militer",
          "hybe",
          "big hit music",
          "hallyu",
          "selebriti"
        ],
        "article": "Tujuh member BTSdipastikan terdaftar menjalani wajib militer (wamil). Kabar itu dipastikan usai BIGHIT Music resmi mengumumkan RM, Jimin, V, dan Jungkook mendaftarkan diri wamil bersama-sama pada Rabu (22 11). Hal tersebut membuat keempat member tersebut mengikuti Jin, J-Hope dan Suga yang telah terdaftar dan menjalani wajib militer sebelumnya.    Kepastian kabar itu pun menimbulkan pertanyaan kapan BTS selesai wamil, usai masing-masing member memiliki jadwal masuk yang berbeda-beda. Jin menjadi member BTS pertama yang menjalani wajib militer yang dimulai pada 13 Desember 2022. Ia dijadwalkan selesai bertugas pada 12 Juni 2024. Kemudian J-Hope menyusul dengan mulai wamil pada 18 April lalu dan bakal menyelesaikan tugasnya pada 17 Oktober 2024. Sedangkan Suga BTS resmi memulai proses wajib militer pada 22 September lalu. Suga kemungkinan besar akan comeback pada Februari 2025.    Meski demikian, BIGHIT Music belum mengumumkan detail tanggal RM, Jimin, V, dan Jungkook memulai wajib militer mereka. Biasanya wajib militer berlangsung paling cepat 18 bulan dan paling lama 24 bulan. Sehingga, apabila RM, Jimin, V dan Jungkook mulai wamil sebelum 2023 berakhir, mereka juga berpotensi bisa menyelesaikannya pada 2025. Sejak awal kabar wajib militer, BTS sudah disebut-sebut bakal comeback sebagai grup pada 2025. Hal itu disampaikan member dan juga HYBE.  Salah satunya ketika RM melakukan siaran langsung di Weverse pada Agustus lalu yang didengarkan oleh para penggemarnya. 'BTS pasti akan kembali. Kami akan kembali bersama-sama. Dan itu akan terjadi pada tahun 2025,' kata RM seperti diberitakan oleh SBS Star, dilansir via NME, Rabu (16 8). Lanjut ke sebelah..."
      }
    },
    {
      "id": 9,
      "title": "Kapolda Metro Jaya Mutasi Kasat Reskrim hingga Kasat Lantas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122130551-12-1027519/kapolda-metro-jaya-mutasi-kasat-reskrim-hingga-kasat-lantas",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/31/irjen-karyoto-1_169.jpeg?w=650&q=90",
        "tags": [
          "mutasi polda metro jaya",
          "polda metro jaya",
          "mutasi polda metro",
          "kapolda metro jaya irjen karyoto",
          "kapolda metro irjen karyoto"
        ],
        "article": "Kapolda Metro Jaya Irjen Karyotomelakukanmutasi terhadap jabatan Wakapolres, Kasat Reskrim dan Kasat Lantas di wilayah Polda Metro Jaya. Mutasi itu tertuang dalam Surat Telegram Nomor ST 453 XI KEP. 2023, tertanggal 21 November 2023 yang ditandatangani Karo SDM Polda Metro Jaya Kombes Langgeng Purnomo. Dalam mutasi itu, juga tercantum mutasi terhadap sembilan Kapolsek. Di antaranya Kapolsek Menteng, Kapolsek Kebayoran Baru, Kapolsek Kelapa Gading, dan lainnya.   'Benar, TR tersebut dalam rangka tour of duty dan penyegaran organisasi untuk melayani melindungi masyarakat,' kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko saat dikonfirmasi, Rabu (22 11).  Berikut daftar mutasi yang tertuang dalam surat telegram tersebut: 1. Wakapolres Pelabuhan Tanjung Priok Kompol Yunita Natalia Rungkat diangkat dalam jabatan baru sebagai Kasat Lantas Polres Metro Jakarta Selatan. Posisinya digantikan oleh Kompol Robby Hefados. 2. Kasatreskrim Polres Pelabuhan Tanjung Priok kini diisi oleh Iptu I Gusti Ngurah Putu Krishna Harayana. 3. Kasat Reskrim Polres Metro Bekasi Kota Kompol Tri Buana Yudha diangkat dalam jabatan baru sebagai Analis Kebijakan Pertama Biro SDM Polda Metro Jaya rangka Sespimmen 2024. Posisinya digantikan oleh Kompol Muhammad Firdaus. 4. Kasat Resnarkoba Polres Metro Jakarta Utara Slamet Riyanto diangkat dalam jabatan baru sebagai Analis Kebijakan Pertama Biro SDM Polda Metro Jaya rangka Sespimmen 2024. Posisinya digantikan oleh AKBP Prasetyo Noegroho. 5. Kasat Resnarkoba Polres Metro Jakarta Pusat Kompol Rango diangkat dalam jabatan baru sebagai Analis Kebijakan Pertama Biro SDM Polda Metro Jaya rangka Sespimmen 2024.  6. Kasat Resnarkoba Polres Pelabuhan Tanjung Priok kini dibabat oleh AKP Arief Bastomy. 7.Kasat Resnarkoba Polres Metro Tangerang Selatan kini dijabat oleh AKP Bachtiar Noprianto. 8. Kasat Lantas Polres Tangerang Selatan AKP Narendra Rian Agusta diangkat dalam jabatan baru sebagai Kanit 10 Si STNK Subdit Regident Ditlantas Polda Metro Jaya. Posisinya digantikan oleh Iptu Rokhmatulloh. 9. Kasat Lantas Polres Metro Jakarta Selatan Kompol Bayu Marfiando diangkat dalam jabatan baru sebagai Kapolsek Menteng. Posisinya digantikan oleh Kompol Yunita Natalia Rungkat. 10. Kasat Lantas Polres Metro Bekasi Kompol Happy Saputra diangkat dalam jabatan baru sebagai Analis Kebijakan Pertama Biro SDM Polda Metro Jaya rangka Sespimmen 2024. Posisinya digantikan oleh Kompol Nopta Histaris Suzan.    11. Kasat Lantas Polres Metro Jakarta Barat kini dijabat oleh Kompol Ridha Poetera Aditya. 12. Kasat PJR Ditlantas Polda Metro Jaya AKBP Sutikno diangkat dalam jabatan baru sebagai Analisis Kebijakan Muda Bidang PJR Ditlantas Polda Metro Jaya. Posisinya digantikan oleh Kompol Hasby Ristama."
      }
    },
    {
      "id": 10,
      "title": "Alasan Basuki Jamin Tol MBZ Aman Meski Beton Dikorupsi Jadi Baja",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122125514-92-1027501/alasan-basuki-jamin-tol-mbz-aman-meski-beton-dikorupsi-jadi-baja",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/17/99883bd3-b511-4a27-adbb-9740ac81c0ea_169.jpeg?w=650&q=90",
        "tags": [
          "basuki hadimuljono",
          "tol mbz",
          "baja",
          "beton"
        ],
        "article": "Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljonomenjamin kontruksi Tol Jakarta-Cikampel(Japek) II alias Tol MBZaman meskipun rangka betonnya dikorupsi dan diganti jadi baja. Jaminan keamanan ia berikan karena penggunaan rangka baja secara kekuatan tak jauh beda dengan rangka beton. Rangka baja yang digunakan sekarang juga katanya, sudah diuji sertifikasi. Rangka itu juga sudah dipakai di sejumlah proyek.   'Kalau baja, yang (Tol) Tomang itu baja. Jadi enggak ada masalah antara baja dengan beton. Di Tomang itu baja, mana lagi? Cikunir? Baja kan?' kata dia saat ditemui di Kompleks Parlemen, Jakarta Selatan, Selasa (21 11).  'Menurut kami dari Kementerian PUPR, enggak ada risiko. Itu udah diuji oleh Komisi Keamanan Jembatan dan Terowongan Jalan (KKJTJ). Sudah ada sertifikasinya,' sambung dia. Basuki pun memastikan bahwa Tol MBZ sudah sesuai dengan standar keamanan. Menurutnya, pemilihan penggunaan rangka beton atau baja tergantung pada teknis. 'Kalau teknis enggak ada masalah. Itu pilihan teknis. Bisa beton, bisa baja. Hanya pilihan teknis. Kalau baja akan lebih cepat dikerjakan,' ungkapnya. Sebelumnya Kejaksaan Agung (Kejagung) RI membeberkan modus kecurangan kasus korupsi pembangunan Tol MBZ tahun 2016-2017. Kasubdit TPPU Direktorat Penyidikan Jampidsus, Haryoko Ari Prabowo mengatakan aksi korupsi tersebut dilakukan para tersangka dengan mengurangi spesifikasi atau volume proyek. Ia menyebut proyek jalan layang yang seharusnya dibangun dengan menggunakan rangka beton itu justru diubah menjadi rangka baja. 'Rencananya memang diawal pakai beton, kemudian diubah menjadi baja,' ujarnya kepada wartawan, Senin (20 11). Kendati demikian, Haryoko enggan membeberkan lebih lanjut siapa sosok tersangka yang berperan melakukan perubahan tersebut.  Di sisi lain, ia menyebut pihaknya juga masih berkoordinasi dengan Badan Pengawas Keuangan dan Pembangunan (BPKP) untuk menghitung total kerugian keuangan negara dalam kasus tersebut. Dalam kasus ini, Kejagung menduga terdapat perbuatan melawan hukum berupa persekongkolan dalam mengatur pemenang lelang yang menguntungkan pihak tertentu. Akibatnya ditemukan indikasi kerugian keuangan negara pada proyek senilai Rp13,5 triliun tersebut. Sementara itu terdapat lima orang yang telah ditetapkan sebagai tersangka pada perkara ini. Mereka adalah Djoko Dwijono (DD), Dirut PT Jasamarga Jalanlayang Cikampek (JJC) periode 2016-2020; YM, Ketua Panitia Lelang JJC; TBS, tenaga ahli Jembatan PTLGC.  "
      }
    }
  ]
}