{
  "page": 898,
  "main_url": "https://www.cnnindonesia.com/indeks/2/898",
  "time": "2023-12-08 07:07:02.106008",
  "datas": [
    {
      "id": 1,
      "title": "Orang Tak Dikenal Bakar Motor Warga di RPTRA Kembangan Jakbar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107140251-12-1021021/orang-tak-dikenal-bakar-motor-warga-di-rptra-kembangan-jakbar",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 02:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/oknum-tak-dikenal-bakar-motor-warga-di-rptra-kembangan_169.jpeg?w=650&q=90",
        "tags": [
          "rptra",
          "kembangan",
          "orang tak dikenal",
          "otk"
        ],
        "article": "Orangtidak dikenal (OTK) membakar motor milik warga di Ruang Publik Terpadu Ramah Anak (RPTRA) Kampung Baru, Kembangan, Jakarta Barat, pada Senin pagi. Motif pembakaran tersebut belum diketahui oleh warga sekitar. 'Pas jam 04.00 WIB, ngaji musala, tuh, saya kedengaran 'pretek-pretek' (suara). Apaan, tuh, ya kata saya gitu. Pas saya lihat, merah banget. Saya bangunin suami saya,' kata salah satu warga, Atun (52) kepada wartawan di lokasi kejadian.    Atun melanjutkan saat dirinya dan warga menuju sumber api, motor yang terparkir di lahan kawasan RPTRA itu sudah hangus. Dua motor lainnya terkena hawa panas dan badan motor meleleh. 'Motor suami sama anak saya kena. Yang dua motor lagi cuma kena hawa panas aja,' ujar Atun.Atun menjelaskan, ketika mendekati sumber api, dirinya sama sekali tidak melihat ada orang. Karena itu ia tak mengetahui persis pelakunya dan maksud dari pembakaran motor itu. 'Ini (motor) kayak disimpan sampah. Jadi sampah plastik ditaruh di motor terus dibakar,' kata dia.  Sementara anak Atun, Eky (32), kaget ketika mendengar kabar motornya dibakar oleh orang tak dikenal tersebut. Namun yang dia ketahui, hampir setiap malam banyak remaja yang nongkrong bahkan hingga tengah malam di sekitarRPTRA tersebut. 'Kalau tiap malam banyak anak-anak muda nongkrong,' tuturnya. Dikatakan Eky, para remaja terdiri dari pria dan wanita itu nongkrong berjumlah belasan orang. Ia menyebutkan kerap menemukan alat kontrasepsi dan plastik klip di tempat nongkrong mereka. 'Pada nongkrong kadang jam 24.00 WIB masih nongkrong. Ditemuin alat kontrasepsi sama plastik klip, cuma sama kebersihan langsung dibersihin,' katanya.  Kasus pembakaran motor oleh orang tak dikenal itu telah dilaporkan ke polisi. Beberapa warga juga masih diperiksa polisi untuk dimintai keterangan. Eky mengatakanCCTV di sekitar lokasi tak menunjukkan jelas aksi pembakaran tersebut akibat tertutup pohon besar yang ada di sekitar tempat kejadian perkara (TKP). "
      }
    },
    {
      "id": 2,
      "title": "Hasil Liga Champions: Lewandowski Tak Berkutik, Barcelona Kalah 0-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108023510-142-1021288/hasil-liga-champions-lewandowski-tak-berkutik-barcelona-kalah-0-1",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 02:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/fbl-eur-c1-shakhtar-barcelona_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga champions",
          "liga champions",
          "barcelona",
          "shakhtar donetsk",
          "shakhtar vs barcelona",
          "robert lewandowski"
        ],
        "article": "Barcelona alah 0-1 dariShakhtarDonetskpada pertandingan keempat di Grup H Liga Champions di Stadion Volkspark,Rabu (8 11) dini hari WIB. Tendangan IlkayGundogan pada menit ke-10 dari luar kotak penalti masih jauh dari gawang Shakhtar. Shakhtar mendapatkan kesempatan bagus dalam mencetak gol pada menit ke-15. Umpan terobosan lambung Rakitskiy diterima dengan baik oleh Matvienko yang langsung menerobos ke kotak penalti Barcelona.   Dalam penjagaan Cancelo Matvienko melepaskan tembakan kaki kiri ke gawang lawan, namun bisa ditepis kiper Marc-Andre Ter Stegen. Serangan balasan dilakukan Blaugrana. Pada menit ke-16 giliran Raphinha melepaskan tembakan, tetapi gagal mengarah ke gawang Shakhtar. Barcelona tertinggal lebih dulu pada menit ke-40 oleh lewat gol Danylo Sikan. Gol itu tercipta lewat serangan balik cepat Shakhtar. Dari sisi kanan Giorgi Gocholeishvili melepaskan umpan silang akurat. Sykan yang berdiri di depan gawang meyundul bola ke sisi kiri yang sulit dijangkau Ter Stegen. Tertinggal 0-1 di babak pertama membuat Barcelona menyerang Shakhtar dengan intensif pada babak kedua. Ferran Torren hampir membobol gawang Shakhtar, hanya saja tendangannya dari jarak dekat pada menit ke-47 masih melambung di atas gawang lawan. Ter Stegen membuat penyelamatan pada menit ke-48 usai mementahkan peluang dari Giorgi Gocholeishvili. Gawang Barcelona kembali selamat dari kebobolan usai Ter Stegen menepis tendangan Sikan dari jarak dekat usai terima operan Oleksandr Zubkov. Kemelut terjadi di kotak penalti Shakhtar pada menit ke-67. Namun sundulan Gavi terlalu lemah, sehingga bisa diamankan Riznyk. Barcelona nyaris dikejutan dengan gol fantastis Newerton pada menit ke-87, setelah tendangan kerasnya bersarang di pojok kiri gawang Ter Stegen. tetapi gol itu dianulir karena lebih dulu offside. Barcelona terus menyerang Shakhtar, tetapi tidak ada gol yang tercipta. Shakhtar menang 1-0 atas Barcelona. Lewandowski yang tampil penuh pada laga ini tidak banyak berkutik. Striker asal Polandia itu tercatat hanya memiliki dua tembakan, yang seluruhnya tidak mengarah ke gawang lawan. Pertahanan kompak dari Shakhtarmembuat Lewandowskiterus dalam penjagaan ketat dan tidak leluasa mencari ruang. Pada saat yang bersamaan Barcelona erap gagal dalam melakukan final pass kepada Lewandowksi. Susunan Pemain Shakhtar vs Barcelona: Shakhtar: Riznyk; Gocholeishvili, Bondar, Matviyenko, Rakitskiy; Stepanenko, Newerton; Zubkov, Sudakov, Kryskiv; Sikan. Barcelona: Ter Stegen; Cancelo, Araujo, Christensen, Marcos Alonso; Oriol Romeu, Gundogan, Gavi; Raphinha, Lewandowski, Ferran Torres.   "
      }
    },
    {
      "id": 3,
      "title": "Kepala Desa Bahas Masa Jabatan saat Bertemu Jokowi di Istana",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107151935-32-1021076/kepala-desa-bahas-masa-jabatan-saat-bertemu-jokowi-di-istana",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 02:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/apdesi-bertemu-jokowi_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "joko widodo",
          "kepala desa",
          "masa jabatan kepala desa"
        ],
        "article": "Sejumlah kepala desa membahas penambahan masa jabatan saat bertemu Presiden Joko Widodo di Istana Kepresidenan Jakarta. Para kepala desa mendorong penambahan masa jabatan diatur dalam revisi Undang-Undang Desa. Mereka berharap Jokowi bisa merumuskannya bersama DPR. 'Dalam pertemuan biasa kita mengusulkan seperti yang sudah terjadi di publik, yaitu berbicara periodisasi,' kata Ketua Umum DPP Asosiasi Pemerintah Desa Indonesia (Apdesi) Surta Wijaya usai bertemu Jokowi di Istana Kepresidenan Jakarta, Selasa (7 11).    Para epala desa juga mendorong kelonggaran penggunaan dana desa. Mereka ingin 70 persen kewenangan pengaturan dana desa ada di tangan pengurus desa. Menurut Surta, Jokowi mendengar dan menerima permohonan-permohonan itu saat bertemu di Istana. Dia optimis permintaan para kepala desa bisa terwujud. 'Ya kepastian karena Bapak Presiden sebagai orang tua kita nanti kita juga bicara dengan legislatif juga sama,' ucapnya.  Surta menampik pertemuan dengan Jokowi membahas soal politik atau pilpres. Dia mengaku tak ada arahan dari Jokowi untuk memenangkan anaknya, Gibran Rakabuming Raka pada Pilpres 2024. 'Tidak ada, tidak sama sekali menyinggung hal itu. Kita netral saja,' ujarnya. Sebelumnya, 15 orang kepala desa mendatangi Istana Kepresidenan Jakarta. Pertemuan digelar tertutup sekitar satu jam."
      }
    },
    {
      "id": 4,
      "title": "Bareskrim Bongkar Peredaran Dollar AS-Rupiah Palsu, 5 Orang Ditangkap",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107135725-12-1021024/bareskrim-bongkar-peredaran-dollar-as-rupiah-palsu-5-orang-ditangkap",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 02:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/10/18/98db9a74-736c-4702-9289-60f0600fa0b1_169.jpg?w=650&q=90",
        "tags": [
          "uang palsu",
          "dollar palsu",
          "uang rupiah palsu",
          "dolar amerika palsu"
        ],
        "article": "Bareskrim Polri menangkap lima pelakupemalsuan uang Rupiah dan Dollar Amerika Serikat (AS) di wilayah Purwakarta, Jawa Barat. Direktur Tindak Pidana Ekonomi Khusus Bareskrim Polri Brigjen Whisnu Hermawan mengatakan keempat pelaku berhasil ditangkap penyidik, pada Sabtu (4 11) kemarin. 'Penyidik Subdit IV Dittipideksus Bareskrim Polri telah melakukan pengungkapan jaringan peredaran uang palsu berupa pecahan 100 USD dan pecahan Rp100.000 atau jaringan Purwakarta,' ujarnya dalam keterangan tertulis, Selasa (7 11).   Adapun pengungkapan dilakukan berawal dari adanya penjualan uang palsu 1 USD seharga Rp5.000 di masyarakat. Setelahnya, kata dia, penyidik langsung berpura-pura sebagai pembeli 995 lembar uang palsu pecahan 100 USD kepada salah satu pelaku berinisial AGS.  'Setelah menunggu sampai dengan sekitar pukul 18.00 WIB, terduga pelaku AGS datang ke TKP di salah satu rumah makan di Kabupaten Purwakarta dengan menggunakan kendaraan Suzuki APV warna abu-abu metalik nomor polisi F 1632 WY,' jelasnya. Dalam pertemuan itu, Whisnu mengatakan pelaku AGS datang bersama tiga rekannya yakni KB, DS, dan TH dengan masing-masing membawa tas yang berisi uang asing pecahan 100 USD sebanyak 995 lembar.    Mendapati barang bukti tersebut, penyidik di lapangan langsung menangkap keempat pelaku. Dari hasil penggeledahan, Whisnu mengatakan penyidik juga turut menemukan 45 lembar uang palsu pecahan Rp100 ribu. Setelahnya, penyidik turut memeriksa kendaraan yang digunakan untuk datang ke lokasi dan menemukan pelaku lainnya yang menunggu di dalam mobil berinisial AMB.  'Sehingga anggota langsung mengamankan yang bersangkutan beserta para terduga pelaku lainnya,' jelasnya. Atas perbuatannya, Whisnu mengatakan seluruh pelaku langsung di bawa ke Bareskrim Polri untuk menjalani masa penahanan. Kelima pelaku juga dijerat dengan Pasal 245 KUHP Juncto Pasal 55 KUHP dan atau Pasal 36 Ayat (2) UU Nomor 7 Tahun 2011."
      }
    },
    {
      "id": 5,
      "title": "Eks Kapten Timnas ke Pemain Indonesia U-17: Abaikan Bully Netizen",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107131901-142-1020990/eks-kapten-timnas-ke-pemain-indonesia-u-17-abaikan-bully-netizen",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 02:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/31/charis-yulianto-3_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia",
          "piala dunia u-17",
          "timnas",
          "timnas u-17",
          "timnas indonesia",
          "timnas indonesia u-17",
          "charis yulianto",
          "bima sakti",
          "piala dunia u-17 2023"
        ],
        "article": "Mantan kaptenTimnas IndonesiaCharis Yuliantoberpesan kepada pemain Indonesia U-17 agar bijak-bijak bermedia sosial selama Piala Dunia U-17 2023. Hal ini disampaikan Charis karena ada kecenderungan para pemain dirundung netizen atau warganet saat tampil buruk dan dipuji setinggi langit begitu tampil garang. Charis tak ingin konsentrasi pemain terganggu karena hal tersebut. Pemain yang pernah belajar di Italia dalam program PSSI Baretti berharap pemain fokus ke Piala Dunia U-17 2023.   'Buat pemain saya pikir abaikan saja [perundungan di media sosial]. Yang tahu [situasi dan kondisi] kan pelatih itu sendiri. Anggap saja sebagai motivasi,' kata Charis kepada CNNIndonesia.com, Selasa (7 11). 'Kritik itu boleh saja, tetapi kalau ada komentar netizen yang mem-bully abaikan saja. Tidak mudah memang, apalagi di usia-usia pemain ini yang masih labil,' ujar Charis menambahkan. Jika ada kritik atau perundungan dari netizen berupa kata-kata yang kurang pantas, diimbau untuk diabaikan. Hal ini hanya perlu dijadikan evaluasi untuk tampil lebih baik.  Dalam pandangan Charis, menjauhkan pemain dari media sosial juga bukan hal bijak. Ini karena pemain muda saat ini berada dalam era atau dunia yang terkait dengan media sosial. 'Kita itu sekarang ini kan memang dunia media sosial. Ini tidak bisa dihindari oleh pemain. Saya harap bisa kontrol dirilah. Sewajarnya saja bermedia sosial,' kata Charis. Saya berpesan ke seluruh anak muda sekarang, jika tidak siap tidak kuat dengan kritikan di media sosial abaikan saja. Jangan dibaca, ga usah dibuka,' ucap Charis menambahkan. Piala Dunia U-17 2023 akan digelar di Indonesia. Turnamen akan berlangsung sepanjang 10 November hingga 2 Desember 2023. Ada empat venue yang akan menjadi tempat Piala Dunia U-17 2023 yaitu Stadion JIS (Jakarta), Stadion Manahan (Solo), Stadion Gelora Bung Tomo (Surabaya), dan Stadion Si Jalak Harupat (Bandung). Indonesia tergabung di Grup A bersama Panama, Maroko, dan Ekuador.   "
      }
    },
    {
      "id": 6,
      "title": "Usai Late Late Show, James Corden Akan Jadi Host Acara Siniar Baru",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107143010-220-1021053/usai-late-late-show-james-corden-akan-jadi-host-acara-siniar-baru",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 02:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/06/james-corden_169.mpo?w=650&q=90",
        "tags": [
          "james corden",
          "the late late show with james corden",
          "selebriti",
          "film"
        ],
        "article": "James Cordendipastikan akan memandu program baru usai hengkang dari The Late Late Show sekitar enam bulan lalu. Pemandu acara hit Inggris itu akan membawakan program This Life of Mine yang disiarkan di SiriusXM. Program dengan nama lengkap This Life of Mine With James Corden itu dijadwalkan mulai siaran pada awal 2024 mendatang. Dalam keterangan resmi, program itu mengusung konsep siniar wawancara James Corden dengan artis-artis ternama.    'This Life of Mine With James Corden yang diperkirakan tayang perdana awal 2024 akan menampilkan obrolan dengan bintang-bintang terbesar dunia, membahas tempat, momen, dan kenangan yang menjadikan mereka seperti sekarang,' tulis keterangan SiriusXM, seperti diberitakan ET, Senin (6 11). 'Dari musik dan film favorit, hingga buku dan wejangan, program ini akan menceritakan kisah dari figur publik paling terkenal,' lanjut keterangan tertulis itu.    James Corden juga memberi tanggapan setelah resmi direkrut SiriusXM. Ia merasa senang bisa bergabung dengan saluran radio ternama Amerika tersebut. Corden juga mengungkapkan pekerjaan tersebut menjadi mimpi yang menjadi nyata karena dia dapat berbincang secara mendalam dengan para bintang ternama.  'Saya sangat senang bisa bergabung dengan SiriusXM,' ujar Corden. 'Ini sebuah mimpi untuk memiliki ruang untuk terlibat dalam percakapan mendalam dengan orang-orang yang karya dan bakatnya sangat saya kagumi,' lanjutnya. James Corden menutup acara The Late Late Show pada 27 April lalu yang telah berjalan selama delapan tahun terakhir. Ia merupakan presenter keempat sekaligus terakhir yang membawakan sesi acara The Late Late Show. CBS beberapa waktu lalu mengungkapkan bahwa setelah hampir tiga dekade, jaringan televisi itu akan mengakhiri waralaba acara tersebut seiring dengan kepergian James Corden. Mereka kemudian mengganti slot tayang acara hit itu dengan reboot dari serial Comedy Central berjudul @midnight. James Corden pertama kali mengumumkan akan hengkang dari The Late Late Show pada April 2022. Ia meninggalkan program talkshow hit tersebut usai memperpanjang kontrak hanya setahun.  Corden mengaku begitu bangga akan program yang sudah diasuhnya selama delapan tahun lebih ini. Namun, ia berpikir untuk beranjak untuk menyambut peluang-peluang baru ke depan. 'Saya selalu berpikir saya akan melakukannya selama lima tahun dan kemudian pergi dan kemudian saya bertahan. Saya benar-benar telah memikirkannya sejak lama, berpikir apakah mungkin ada satu petualangan lagi,' ujar Corden, seperti dikutip Deadline."
      }
    },
    {
      "id": 7,
      "title": "Rahmat: Senang Bisa Debut dengan Mas Kevin di Korea Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107154915-170-1021093/rahmat-senang-bisa-debut-dengan-mas-kevin-di-korea-masters",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 01:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kevin-sanjaya-sukamuljorahmat-hidayat-7_169.jpeg?w=650&q=90",
        "tags": [
          "kevin sanjaya sukamuljo",
          "rahmat hidayat",
          "kevin/rahmat",
          "korea masters",
          "korea masters 2023",
          "badminton",
          "bulutangkis"
        ],
        "article": "Rahmat Hidayatmengungkapkan kegembiraannya bisa menjalani debut berpasangan dengan Kevin Sanjaya Sukamuljodi Korea Masters 2023. Rahmat mampu tampil apik dalam laga debut bersama Kevin. Duet Kevin Rahmat keluar sebagai pemenang setelah Ki Dong Ju mengundurkan diri dalam posisi Kevin Rahmat unggul 21-18, 17-11 di gim kedua. 'Simpati kami untuk Ki Dong Ju, semoga cederanya tidak terlalu serius.'   'Tapi terlepas dari itu, kami merasa main kami sudah cukup bagus. Adaptasi berjalan lancar dan idak ada kendala yang berarti, hanya perlu antisipasi lagi di kondisi angin saja,' tutur Rahmat dalam rilis PBSI. Rahmat juga mengungkapkan kegembiraannya akhirnya bisa bermain bersama Kevin. Sebelumnya duet Kevin Rahmat sempat diproyeksikan tampil di bulan September namun batal terlaksana. 'Saya juga sangat senang akhirnya bisa debut dengan mas Kevin. Di lapangan tadi dia beberapa kali mengingatkan untuk mengantisipasi dan menjaga pengembalian bola lawan,' kata Rahmat.   Setelah lolos ke babak 16 besar, Kevin Rahmat akan menghadapi lawan yang lebih tangguh. Di babak 16 besar, Kevin Rahmat akan bertemu unggulan ketiga, Lee Jhe Huei Yang Po Hsuan. Lee Yang lolos ke babak 16 besar setelah mengalahkan wakil Malaysia, Lwi Sheng Hao Jimmy Wong. Lee Yang menang dua gim langsung, 21-8, 21-11.   "
      }
    },
    {
      "id": 8,
      "title": "Jaksa Kembalikan Berkas Penganiayaan Maut Anak DPR ke Polisi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107204827-12-1021267/jaksa-kembalikan-berkas-penganiayaan-maut-anak-dpr-ke-polisi",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 01:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/rekonstruksi-penganiayaan-anak-anggota-dpr-4_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "penganiayaan",
          "surabaya"
        ],
        "article": "Kejaksaan Negeri (Kejari) Surabaya mengembalikan berkas perkara Gregorius Ronald Tanur yang menganiaya seorang perempuan berinisial DSA hingga meninggal dunia. Kasi Pidum Kejari Surabaya Ali Prakoso mengatakan berkas perkara Ronald dikembalikan lantaran ada beberapa syarat formil-materiel yang harus diperbaiki Penyidik Polrestabes Surabaya. 'Berkas perkara Tannur dinyatakan P-19 pada Kamis (2 11) lalu. Ada syarat formil-materiel yang harus diperbaiki,' kata Ali saat dikonfirmasi, Selasa (7 11).   Meski demikian, Ali enggan menjelaskan syarat formil-materiel yang harus diperbaiki tersebut. Alasannya karena hal itu masuk dalam teknis penelitian perkara. 'Ya itu masuk teknis penelitian, enggak bisa diungkapkan,' ujarnya.  Kasat Reskrim Polrestabes Surabaya, AKBP Hendro Sukmono pun membenarkan pengembalian berkas perkara Ronald Tanur tersebut. Hendro mengatakan alasan pengembalian berkas perkara tersebut lantaran masih adanya syarat formil dan materiel yang harus pihaknya diperbaiki. 'Iya Mas [berkas perkara Ronald Tannur dikembalikan],' kata Hendro singkat. Sebagai informasi, Penyidik Sat Reskrim Polrestabes Surabaya sudah melimpahkan berkas perkara Ronald Tannur ke Kejari Surabaya sejak Jumat (20 10). Anak anggota DPR RI Fraksi PKBEdward Tannur ditetapkan jadi tersangka kasus penganiayaan seorang perempuan berinisial DSA (29). Ronald disebut menendang, memukul kepala korban dengan botol minuman keras, hingga melindas sebagian tubuh korban menggunakan mobilnya. Tersangkaitu pun dijerat pasal premier yakni Pasal 338 KUHP subisider Pasal 351 ayat 3 KUHP. "
      }
    },
    {
      "id": 9,
      "title": "Din Syamsuddin Minta Maaf Waketum DMI Masuk Daftar Rombongan ke Nasdem",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107223714-32-1021272/din-syamsuddin-minta-maaf-waketum-dmi-masuk-daftar-rombongan-ke-nasdem",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 01:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/23/din-syamsuddin-1_169.jpeg?w=650&q=90",
        "tags": [
          "din syamsuddin",
          "dmi",
          "nasdem"
        ],
        "article": "Mantan Ketua Umum PP Muhammadiyah Din Syamsuddinmeminta maaf kepada Wakil Ketua Umum Dewan Masjid Indonesia (DMI) Syafruddin Kambo ihwal penyebutan namanya dalam daftar rombongan pimpinan tokoh ormas Islam yang berkunjung ke Kantor Partai NasDem, Senin (6 11) kemarin. 'Saya sekali memohon maaf dan sama sekali tidak mengetahui bahwa itu akan merusak reputasinya sebagai tokoh nasional dan internasional sebagaimana yang ditulis media,' kata Din kepada CNNIndonesia.com, Selasa (7 11). Din lantas mengklarifikasi tokoh-tokoh ormas yang diajak silaturahmi ke Kantor DPP NasDem atas dasar undangan. Kemudian, mereka yang dicantumkan namanya dalam daftar adalah yang bersedia.   'Nama Wakil Ketua Umum PP Dewan Masjid diberi catatan dalam kurung tentatif atau tidak pasti,' kata Din.  Din lantas menceritakan awal mula nama Syafruddin masuk dalam daftar tersebut. Hal ini berawal dari pertemuannya dengan Ketua Umum DMI Jusuf Kalla di Monas pada Aksi Akbar Palestina, Minggu (5 11) lalu. Din pada kesempatan itu memberitahu JK akan ada rombongan pimpinan tokoh ormas Islam yang bersilaturahmi ke DPP Partai NasDem untuk menyampaikan aspirasi. Din kemudian bertanya kepada JK apakah ada wakil dari DMI yang mau ikut atau tidak. JK, klaim dia, menyebut mungkin Wakil Ketua Umum DMI bisa mewakili. 'Saya salah dalam memahami isyarat Pak JK bahwa beliau setuju,' kata dia.  Kemudian, Din mengatakan ketika Partai NasDem meminta daftar nama yang akan hadir, maka nama Syafruddin dimasukkan dalam daftar. Namun, namanya berstatus dalam catatan khusus 'tentatif'. 'Waktu beliau mengirim WhatsApp tidak akan ikut dengan alasan tidak ikut politik praktis, daftar itu tidak segera diralat (karena sudah ditulis tentatif atau tidak pasti),' kata Din. 'Jadi tidak benar dicatut, karena tidak ada keperluan sama sekali untuk itu, suatu istilah yang berkonotasi negatif,' tambahnya.  Sebelumnya,Syafruddin memprotes langkah Din usai namanya dimasukkan ke daftar rombongan saat berkunjung ke NasDem Tower Jakarta, Senin (6 11) kemarin. Syafruddin menegaskan posisinya saat ini melarang terlibat dalam politik praktis. 'Kemarin saya sudah bilang ke Pak Din, saya tidak terlibat politik praktis, Dewan Masjid tidak boleh dibawa ke dalam politik, tapi nama saya tetap dimasukkan ke dalam daftar rombongan,' ucap Syafruddin dalam keterangan resminya, Selasa (7 11)."
      }
    },
    {
      "id": 10,
      "title": "Bima Sakti: Timnas Indonesia U-17 Siap Tempur Lawan Ekuador",
      "categories": "PIALA DUNIA U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107204052-142-1021263/bima-sakti-timnas-indonesia-u-17-siap-tempur-lawan-ekuador",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 00:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/latihan-timnas-indonesia-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "timnas ekuador u-17",
          "indonesia vs ekuador",
          "bima sakti"
        ],
        "article": "PelatihTimnas Indonesia U-17Bima Sakti menegaskan skuad arahannya dalam kondisi siap tempur menghadapi Ekuador di laga perdana Piala Dunia U-17 2023. Timnas Indonesia U-17 dijadwalkan bertemu Ekuador di fase Grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Jumat (10 11). 'Pemain dalam kondisi sehat dan InsyaAllah siap untuk memberikan yang terbaik di Jumat nanti dalam pertandingan melawan Ekuador,' kata Bima di sela latihan Timnas Indonesia U-17 di Lapangan A, Kompleks Stadion GBT, Surabaya, Selasa (7 11) malam.   Meski demikian, Bima tidak mau memasang target apapun kepada para pemainnya. Dia mengaku enggan memberikan beban. 'Yang pasti saya tidak mau terlalu membebani pemain, yang pasti mereka juga sadar ini kesempatan yang langka, ini yang pertama kali [berlaga di Piala Dunia],' ucapnya. Menurut Bima, Iqbal Gwijangge dan kawan-kawan sudah pasti mengerti apa tanggung jawab mereka. Bima hanya minta, para pemainnya itu fokus dalam setiap pertandingan. 'Mereka juga tahu tugas dan tanggung jawab mereka, ya selalu fokus dalam setiap pertandingan dan siap memberikan yang terbaik,' ujarnya. Setelah menghadapi Ekuador, Indonesia akan bertemu dengan Panama pada Senin (13 11) dan kemudian bentrok kontra Maroko pada Kamis (16 11).   "
      }
    }
  ]
}