{
  "page": 719,
  "main_url": "https://www.cnnindonesia.com/indeks/2/719",
  "time": "2023-12-08 06:45:18.839074",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi dan Biden Bahas Ekspor Nikel Baterai Kendaraan Listrik AS",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231114081310-603-1023810/jokowi-dan-biden-bahas-ekspor-nikel-baterai-kendaraan-listrik-as",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/28/aksi-jokowi-di-ktt-g7-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "joe biden",
          "amerika serikat",
          "nikel",
          "baterai kendaraan listrik",
          "kendaraan listrik"
        ],
        "article": "Pertemuan antara Presiden Joko Widodo (Jokowi) dan Presiden Amerika Serikat (AS) Joe Biden pada Senin (13 11) salah satunya membahas potensi kerja sama perdagangan kendaraan listrik berbaterai nikel. Pada September lalu, Indonesia, yang memiliki cadangan bijih nikel terbesar di dunia, meminta AS memasukkan ekspor nikel ke Inflation Reduction Act (IRA).    Sebagian besar nikel dari Indonesia diolah menjadi logam mentah, tetapi pemerintahan Jokowi ingin mengembangkan rantai pasokan kendaraan listrik memanfaatkan cadangan nikel yang sangat besar sebagai bahan baku pembuatan baterai. Reutersyang mendapatkan informasi dari tiga sumber melaporkan bahwa AS masih menyoroti tentang standar lingkungan, sosial dan tata kelola di Indonesia terkait bagaimana kesepakatan nikel bisa terjadi. Pemerintahan AS juga dikatakan berencana berdiskusi dengan anggota parlemen dan kelompok buruh dalam beberapa pekan ke depan. 'Ada banyak pekerjaan yang harus dilakukan sebelum kami dapat secara resmi mengumumkan perundingan tentang kemitraan mineral,' kata salah satu sumber. Diskusi yang dibahas di kubu AS salah satunya adalah memastikan potensi pasokan nikel dari Indonesia diproduksi dengan dampak lingkungan seminimal mungkin. 'Momentumnya secara keseluruhan menjanjikan, tetapi kami tidak mau meremehkan fakta bahwa masih banyak pekerjaan yang harus dilakukan di sini,' ucap sumber lainnya. Penambangan nikel di Indonesia dianggap sebagai penyebab deforestasi besar-besaran dan polusi air.  Berdasarkan regulasi AS yang dikeluarkan pada Maret, sejumlah mineral penting pada baterai kendaraan listrik wajib diproduksi atau dirakit di Amerika Utara atau oleh mitra perdagangan bebas. Hal ini tujuannya agar kendaraan listrik yang dijual di AS memenuhi syarat untuk mendapatkan kredit pajak. Indonesia tak memiliki perjanjian perdagangan bebas dengan Amerika Serikat. Pemerintahan Biden sedang mengkaji satu opsi, yaitu mendapatkan nikel dari Indonesia tetapi prosesnya dilakukan di China buat mendapatkan kredit IRA. Satu-satunya tambang nikel di AS akan ditutup dalam beberapa tahun ke depan. AS bakal tak memiliki pabrik peleburan nikel yang menjadi risiko target Biden menjadikan negaranya memimpin manufaktur kendaraan listrik. Pertemuan Jokowi dan Biden di AS dilakukan menjelang rencana pertemuan Biden dengan Presiden China Xi Jinping pada pekan ini. Jokowi dan Biden juga mempersiapkan kesiapan negara untuk KTT Asia-Pacific Economic Cooperation (APEC) yang akan digelar di San Francisco."
      }
    },
    {
      "id": 2,
      "title": "Pemkot Revitalisasi Taman Seluruh Kota Surabaya, Jadi Makin Indah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114180214-293-1024169/pemkot-revitalisasi-taman-seluruh-kota-surabaya-jadi-makin-indah",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/adv-pemkot_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kota (Pemkot) Surabaya tidak tinggal diam dengan banyaknya taman dan ruang terbuka hijau di berbagai penjuru kota. Sebaliknya, jajaran pemkot semakin giat memperbarui dan mempercantik taman-taman dan ruang terbuka hijau itu. Bahkan, saat ini pemkot secara bertahap melakukan revitalisasi seluruh taman, sehingga kian cantik nan indah. Wali Kota Surabaya Eri Cahyadi memastikan, revitalisasi semua taman terus dilakukan di berbagai titik. Dalam melakukan revitalisasi itu, ia selalu meminta jajarannya untuk tidak pernah melupakan fungsi utama sebuah taman, yaitu menyerap polusi udara. Makanya, dalam revitalisasi itu, tanaman yang besar-besar tetap dibiarkan untuk menyerap polusi udara. 'Nah, yang kita ubah itu adalah tanaman-tanaman yang ada di bawah, tidak boleh terlalu tinggi, kita tata dengan berbagai macam warna, sehingga sekarang lebih cantik dan indah,' kata Wali Kota Eri dalam keterangannya, Selasa (14 11). Di samping itu, pembangunan sebuah taman itu harus bisa dinikmati dan bisa menggerakkan UMKM, seperti Taman Surya yang ada di depan Balai Kota Surabaya. Taman itu direvitalisasi dan ditata kembali tanamannya, diberi kolam dan juga kandang burungnya, ada live musiknya saat akhir pekan, dan sekarang sudah terbuka untuk umum, sehingga setiap akhir pekan tidak pernah sepi pengunjung. 'Setiap hari Sabtu malam Minggu, ada sekitar 8 ribu warga yang berkunjung ke taman itu, kalau Jumat malam Sabtu ada sekitar enam ribu orang. Nah, disitulah kita bisa memberikan manfaat dan bisa menggerakkan UMKM yang berjualan di Taman Surya,' katanya. Oleh karena itu, ia mengakui bahwa sebenarnya fungsi taman tidak hanya dibangun untuk sebuah taman semata, tapi juga untuk ruang terbuka hijau, untuk menyerap polusi udara, dan taman itu akan lebih indah kalau ada manfaatnya, yaitu bisa menggerakkan perekonomian warga dengan adanya UMKM-nya. 'Jadi, konsep inilah yang saya pegang, makanya apapun yang dibangun oleh pemkot, harus bermanfaat pada tiga macam ini,' tegasnya. Foto: Arsip Pemkot Surabaya Sementara itu, Kepala Dinas Lingkungan Hidup (DLH) Surabaya Agus Hebi Djuniantoro juga menjelaskan bahwa saat ini pihaknya tengah fokus melakukan revitalisasi taman se-Kota Surabaya, baik taman aktif maupun pasif. Berdasarkan data yang dimilikinya, total taman di Kota Surabaya itu sebanyak 949 taman yang terdiri dari taman aktif dan taman pasif. Khusus taman aktif, ada skala kota sebanyak 39 lokasi dan skala permukiman atau RW sebanyak 136 lokasi. Kemudian taman pasif yang rata-rata berada di jalur hijau sebanyak 775 lokasi. Dari 949 taman itu, 169 taman diantaranya menjadi taman bermain anak dan tidak pernah sepi pengunjung. Lokasi ini tersebar di seluruh Surabaya, sehingga warga tidak perlu jauh-jauh mengajak anaknya untuk bermain dan semua fasilitas itu gratis. 'Sesuai arahan Bapak Wali Kota, kita melakukan revitalisasi seluruh taman Surabaya. Tapi pengerjaannya kita lakukan secara bertahap karena memang taman di Surabaya itu sangat banyak,' katanya. Kepala Bidang Pengendalian Pencemaran dan Pengelolaan Keanekaragaman Hayati Dinas Lingkungan Hidup Kota Surabaya Myrna Augusta Aditya Dewi menjelaskan bahwa saat ini pihaknya sedang membuat suasana taman yang berbeda, karena kebetulan tanaman-tanaman yang ada saat ini sudah banyak yang tua-tua dan tanahnya juga sudah keras, sehingga pemkot melakukan revitalisasi taman dan jalur hijau itu. 'Nah, mumpung direvitalisasi, kita perbarui sekalian konsepnya dan disesuaikan dengan arahan Bapak Wali Kota,' kata Myrna Dalam melakukan revitalisasi, ia memastikan tidak mengurangi pohon-pohon besar yang sudah ada saat ini. Namun, semak-semaknya yang dirapikan, banyak yang dipangkas, tanamannya semakin cantik nan indah, semakin berwarna-warni dan tidak melulu tanaman hijau. 'Sekarang yang diperbanyak adalah tanaman-tanaman pendek dan berwarna serta ditambah ornamen. Jadi, di beberapa tempat itu kita berikan lampu dan menambahi lampu hias, karena kalau malam kan gelap, makanya kita berikan lampu hias supaya walaupun malam tetap indah dan cantik taman-taman itu,' katanya. Selain itu, taman yang direvitalisasi itu juga dilakukan redesain dan penambahan fasilitas, termasuk fasilitas wahana bermain dan ditambah pula tempat untuk UMKM serta penampilan musik. Melalui cara itu, diharapkan taman Surabaya semakin aman dan nyaman untuk warga Surabaya. 'Seluruh revitalisasi taman ini kami lakukan secara bertahap, dan taman yang sudah selesai direvitalisasi, insyaallah sudah semakin cantik dan indah,' pungkasnya."
      }
    },
    {
      "id": 3,
      "title": "Israel Sempat Unggah Ambulans-RS Jadi Target Sah Agresinya di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114081554-120-1023812/israel-sempat-unggah-ambulans-rs-jadi-target-sah-agresinya-di-gaza",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "rumah sakit",
          "jalur gaza",
          "israel posting ambulans dan rs boleh diserang"
        ],
        "article": "MiliterIsrael menghapus unggahannya di media sosial yang menyebut ambulans dan rumah sakit diJalur GazaPalestina adalah target serangan yang sah. Diberitakan kantor berita Iran, Press TV, Pasukan Pertahanan Israel (IDF)sempat mengunggahpernyataan di X yangberisikan bahwa ambulans dan rumah sakit digunakan oleh gerakan perlawanan Palestina, Hamas, untuk menjalankan operasinya.    'Ini melanggar hukum internasional dan menjadikannya target militer yang sah,' tulis pernyataanIDFyang sempat diunggah di X. Namun, dikutip Press TV, unggahanIDF itu kini telah dihapus sepenuhnya oleh militer Israel. Penghapusan unggahan ini dilakukan setelah negara-negara dan komunitas internasional mengecam aksi militer Israel yang menyerang rumah sakit hingga menewaskan banyak korban sipil. Sejak Sabtu (11 11), pasukan Israeljuga terus mengintensifkan serangan darat dan udara di rumah sakit-rumah sakit Gaza utara, terutama RS Al Shifa.   Militer Negeri Zionis mengepung rumah sakit terbesar di Gaza itu dari segala penjuru menggunakan drone hingga tank. Kendaraan militer Israel ditempatkan di dekat gerbang utama Al Shifa. Dokter dan pengurus RS Al Shifamenuturkan drone hingga sniper Israel terus menembaki segala objek yang bergerak di luar maupun dalam rumah sakit. Puluhan jasad berserakan di gerbang depan rumah sakit, beberapa orang yang terluka juga tidak bisa masuk ke dalam RS Al Shifa.  Tiga badan PBB yang terdiri dari UNFPA, UNICEF, dan WHO telah mengecam situasi horor yang dialami fasilitas kesehatan di Gaza selama lebih dari sebulan agresi ini. 'Dunia tak bisa diam di saat rumah sakit, yang seharusnya menjadi tempat aman, bertransformasi menjadi tempat kematian, ketakutan, dan keputusasaan,' demikian pernyataan bersama tiga badan PBB tersebut. Dalam hukum internasional, rumah sakit adalah salah satu infrastruktur sipil yang mendapat perlindungan khusus sehingga tidak boleh menjadi sasaran target dalam peperangan.   Konvensi Jenewa 1949 menyatakan rumah sakit 'dalam keadaan apa pun tidak boleh menjadi sasaran serangan, dan sebaliknya harus selalu dihormati dan dilindungi oleh pihak-pihak yang berkonflik.' Sejak konflik pecah dan memanas 7 Oktober lalu, komunitas global sudah mewanti-wanti bahwa tidak ada istilah lain selain kejahatan perang jika pihak yang berkonflik menargetkan rumah sakit dan membunuh warga sipil yang terdampak perang. Per Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan. Kendati begitu, sejak Sabtu (11 11), Kementerian Kesehatan tidak bisa mengeluarkan statistik akurat mengenai jumlah korban tewas dan luka-luka akibat serangan Israel terhadap rumah sakit serta upaya Negeri Zionis mencegah ambulans keluar masuk rumah sakit untuk mengantar pasien dan jenazah."
      }
    },
    {
      "id": 4,
      "title": "5 Penyebab ASI Tidak Lancar, Bisa Jadi Karena Stres",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114084049-255-1023820/5-penyebab-asi-tidak-lancar-bisa-jadi-karena-stres",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/06/3bb19513-c346-4058-bc9f-55894befe961_169.jpeg?w=650&q=90",
        "tags": [
          "asi",
          "asi tak lancar",
          "kesehatan bayi",
          "ibu menyusui"
        ],
        "article": "ASItak lancar adalah mimpi buruk banyak ibu menyusui. Tak dimungkiri ada berbagai penyebab ASI tidak lancar. Penyebab ASI tidak lancar sendiri bisa terjadi karena berbagai faktor, mulai dari fisik sampai psikologi. Semua penyebab ini rata-rata tak disadari dan pada akhirnya mengganggu cara tubuh memproduksi dan mensuplai ASI. Yang harus dilakukan adalah dengan mulai memahami penyebabnya. Dengan memahami apa yang dapat mengganggu suplai ASI, Anda mungkin dapat membuat beberapa perubahan pada rutinitas harian Anda, mengubahnya, dan mulai meningkatkan produksi ASI.   Mengutip Very Well Health, kesehatan Anda serta kondisi tubuh dan pikiran Anda dapat mempengaruhi produksi ASI.  Ketika Anda sehat secara fisik, cukup istirahat, dan memiliki sistem pendukung yang sehat, tubuh Anda dapat memfokuskan energinya untuk memproduksi susu. Namun, jika tubuh Anda tidak seimbang karena kondisi medis yang tidak diobati, kelelahan, atau stres berat, Anda dapat melihat penurunan pasokan Anda. Pemulihan setelah melahirkan, tuntutan menjadi ibu, dan menyusui bayi baru lahir bisa sangat melelahkan.  Kelelahan pasca melahirkan dan kekurangan energi dapat mengganggu proses menyusui, dan ini adalah salah satu penyebab umum rendahnya persediaan ASI. Ini mungkin tidak mudah selama beberapa minggu pertama, namun sangat penting bagi Anda untuk memprioritaskan istirahat yang cukup. Meminta bantuan pasangan, keluarga, dan teman Anda untuk menangani anak-anak yang lebih besar dan pekerjaan rumah; mereka juga dapat mengawasi bayinya sebentar sehingga Anda dapat istirahat dan berbaring. Infeksi atau kondisi kesehatan lain seperti fungsi tiroid rendah (hipotiroidisme) dan anemia juga dapat menyebabkan tubuh Anda memproduksi ASI lebih sedikit. Setelah Anda mengatasi penyebabnya, tubuh Anda dapat fokus untuk memproduksi ASI kembali. Temui dokter Anda untuk pemeriksaan jika Anda menduga persediaan ASI Anda rendah karena masalah kesehatan.  Stres fisik, emosional, dan psikologis dapat mengurangi suplai ASI Anda. Jika Anda mengkhawatirkan privasi saat menyusui, Anda mungkin merasa minder atau malu. Perasaan ini bisamenyebabkan kekecewaan. Penyebab stres lainnya seperti kecemasan, rasa sakit, kesulitan keuangan, dan masalah hubungan juga dapat menyebabkan rendahnya jumlah ASI. Apa yang dimakan ibu menyusui dan berapa banyak air yang diminumnya belum terbukti menyebabkan penurunan suplai ASI secara signifikan. Para ibu di seluruh dunia dapat menghasilkan ASI yang cukup untuk bayinya meskipun pola makannya dibatasi. Namun,pola makan yang sehat dan hidrasi yang cukup itu lebih penting untuk kesehatan Anda dan si bayi secara keseluruhan. Itulah beberapa penyebab asi tidak lancar yang sering dihadapi para ibu. "
      }
    },
    {
      "id": 5,
      "title": "Bintang Brasil: Menang Atas Kaledonia Baru Harga Mati",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113200459-142-1023716/bintang-brasil-menang-atas-kaledonia-baru-harga-mati",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-brazil-melawan-iran-4_169.jpeg?w=650&q=90",
        "tags": [
          "timnas brasil u-17",
          "timnas kaledonia baru u-17",
          "guilherme batista",
          "brasil vs kaledonia baru",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Gelandangtimnas Brasil U-17Guilherme Batista mengatakan tidak memiliki pilihan selain menang atas Kaledonia baru pada pertandingan kedua Grup CPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Selasa (14 11). Brasil wajib kalahkan Kaledonia Baru guna menjaga peluang lolos ke babak 16 besar Piala Dunia U-17 2023. Pasalnya Tim Samba saat ini menempati peringkat ketiga klasemen Grup C usai kalah dramatis 2-3 dari Iran pada pertandingan pertama.   Dikutip dari Antara, Guilherme Batista mengaku tidak terbebani dengan target wajib menang atas Panama. 'Tidak ada beban, kami sadar itu dua kemenangan menjadi harga mati untuk bisa lolos secara lancar ke babak berikutnya,' kata Batista. 'Kami percaya dengan strategi pelatih dan mudah-mudahan bisa meraih dua kemenangan untuk lanjut ke babak berikutnya,' ucap Guilherme menambahkan.  Pemain akademi Sao Paulo tersebut menuturkan dia dan rekan satu tim tidak lagi kepikiran dengan kekalahan dari Iran. 'Secara psikologis pemain sudah pulih. Pertandingan melawan Iran itu sudah lewat, jadi sekarang kami harus fokus melawan Kaledonia Baru agar kami bisa mendapat poin penuh dan di laga terakhir itu bisa menentukan nasib di babak berikutnya,' tutur Batista. Sementara itu pelatih Brasil U-17 Phelipe Leal menegaskan pemainnya akan berjuang maksimal melawan Kaledonia Baru. 'Kami harus bermain stabil selama 90 menit untuk meraih kemenangan, tim sejauh ini sudah menjalani latihan dengan baik. Pemain juga tidak merasakan beban. Kami akan tampil maksimal besok,' ucap Phelipe Leal.   "
      }
    },
    {
      "id": 6,
      "title": "Sindiran Panda Nababan: Aku Terkagum Jokowi Bilang Ada Drama Drakor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114074255-617-1023813/sindiran-panda-nababan-aku-terkagum-jokowi-bilang-ada-drama-drakor",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:51 WIB",
        "media_url": null,
        "tags": [
          "panda nababan",
          "pdip",
          "jokowi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Politikus senior PDIP Panda Nababanmenilai Presiden Joko Widodotelah mengakui terlibat dalam drama yang sebelumnya disampaikan Mulanya, Panda ditanya soal rekayasa hukum yang dimaksud oleh Ketua Umum PDIP dalam pidato hati nurani yang disiarkan Minggu (12 11) lalu. Menurut Panda, hal itu telah terlihat jelasdari pencopotan Anwar Usmansebagai Ketua MK usai terbukti melakukan pelanggaran kode etik dalam putusan syarat usia minimal capres-cawapres.   Ia kemudian menyinggung peran Megawati dalam pembentukan MK saat menjabat sebagai presiden kala itu. Hal itu, kata Panda, yang membuat Megawati memiliki ikatan batin dengan MK.  Panda ditanya soal siapa sosok yang melakukan rekayasa konstitusi tersebut. 'Itu kan kelihatan siapa pemainnya,' kata Panda di Political Show CNNIndonesia TV, Senin (13 11) malam. Panda kembali ditanya siapa sosok yang berada di balik Anwar Usman tersebut ataupun pihak yang diuntungkan dari rekayasa konstitusi ini. 'Jadi aku sendiri terkagum-kagum dan berterima kasih setelah Jokowi mengatakan ada drama, drakor. Jadi, dia sadar enggak sadar dia langsung mengaku drama itu mainan dia,' ujar Panda 'Gini-gini, contoh-contoh ya, bagaimana enggak drama, anaknya setia sama ketua umum, tiba-tiba berubah itu tontonan menarik. Bagaimana ketidakjujuran, drama lah,' sambung Panda.  Panda juga menyinggung Bobby yang mengajak masyarakat untuk memenangkan capres Ganjar Pranowo pada Pilpres 2024 mendatang. Ia lantas menyinggung etika jika ingin berubah pilihan. Panda mengatakan Jokowi memiliki hak untuk memilih siapapun. Kendati demikian, ada etika yang dinilai mesti dilakukan sebelum berubah pilihan. 'Itu sebenarnya yang kita harapkan sederhana 'Eh, aku enggak milih Ganjar lagi ya. Aku beralih ya, aku memilih Prabowo'. Itu haknya, bebas, tapi, ada tata krama karena pernah seiring, pernah sama, ada suatu tata krama. Ini yang tidak ada. Maka itu, cocok diakui oleh Jokowi, itulah drama,' kata dia.  Panda tidak menjawab secara gamblang pertanyaan mengenai siapa sosok sutradara di balik drama ini. Menurut dia, sosok tersebut telah jelas diketahui dan juga sudah mengaku. Jokowi sebelumnyamenyindir dinamika politik jelang Pilpres. Menurutnya, banyak sekali drama Korea (drakor) dan sinetron menjelang Pilpres yang akan digelar Februari 2024 mendatang. Ia menilai kompetisi dan demokrasi merupakan hal yang wajar. Namun yang terjadi saat ini adalah kompetisi yang melibatkan perasaan, bukan tarung gagasan. 'Saya lihat akhir-akhir ini yang kita lihat adalah terlalu banyak dramanya. Terlalu banyak drakornya. Terlalu banyak sinetronnya. Sinetron kita lihat. Mestinya pertarungan gagasan, pertarungan ide. Bukan pertarungan perasaan,' kata Jokowi dalam HUT Golkar ke-59 yang digelar di DPP Golkar, Slipi, Jakarta, Senin (6 11)."
      }
    },
    {
      "id": 7,
      "title": "BI Ungkap 5 Kekuatan Rupiah Hingga Gagal Ditekuk Dolar ke Rp16 Ribu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113183657-78-1023684/bi-ungkap-5-kekuatan-rupiah-hingga-gagal-ditekuk-dolar-ke-rp16-ribu",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/16/nilai-tukar-rupiah-1_169.jpeg?w=650&q=90",
        "tags": [
          "bank indonesia",
          "rupiah",
          "dolar as"
        ],
        "article": "Bank Indonesia (BI) mengungkap sejumlah kekuatan yang dimiliki rupiah sehinggadolar AS gagal menekuk mata uang Garuda tersebut ke level Rp16 ribu. Direktur Departemen Pengelolaan Moneter (DPM) Bank Indonesia Ramdan Denny Prakosomerinci ada 5 kekuatan rupiah. Pertama, fundamental dan stabilitas ekonomi di dalam negeri yang sampai saat ini masih cukup bagus. Fundamental tercermin dari data pertumbuhan ekonomi dalam negeri.   Data Badan Pusat Statistik (BPS), ekonomi Indonesia masih bisa tumbuh di level 4,94 persen pada kuartal III 2023 kemarin.  'RI masih punya ekonomi yang bagus dibanding dengan negara lain,' katanya di Raja Ampat, Papua, akhir pekan kemarin. Kedua, inflasi yang masih terkendali. Ketiga, kinerja ekspor dan impor yang masih terjaga. Keempat, defisit anggaran yang masih terkendali. Sementara kelima, stabilitas sosial dan politik dalam negeri yang masih terkendali menjelang Pilpres2023. 'Ini yang menjadi bekal utama mengelola nilai tukar rupiah,' katanya. Ia mengatakan sejatinyarupiah belakangan ini mendapatkan tekanan yang cukup kuat. Salah satunya dari pengetatan kebijakan moneter yang dilakukan bank sentral AS. Tekanan besar juga datang dari kenaikan indeks dolar dan imbal hasil US treasury. Karena tekanan itu, rupiah nyaris terjungkal ke level Rp16 ribu per dolar AS beberapa waktu lalu.  Tapi beruntung, dengan berbagai kekuatan tersebut yang juga dipadukan dengan sejumlah bauran kebijakan BI, pelemahan tersebut berhasil diatasi untuk sementara waktu. Karena kekuatan itu, pelemahan yang terjadi pada rupiah per Kamis (8 11) kemarin hanya mencapai 0,52 persen (year to date). Pelemahan itu masih lebih ringan dibandingkan dengan sejumlah mata uang negara lain. Untuk yen Jepang misalnya, melemah 13,25 persendan won Korea Selatan 3,44 persen. 'Jadi pelemahan yang terjadi pada rupiah tidak parah-parah amat,' katanya.  "
      }
    },
    {
      "id": 8,
      "title": "Dua Poin dari 2 Laga, Indonesia U-17 Bukan Tuan Rumah Kaleng-kaleng",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114082510-142-1023814/dua-poin-dari-2-laga-indonesia-u-17-bukan-tuan-rumah-kaleng-kaleng",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-16_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs maroko",
          "timnas indonesia u-17 vs maroko"
        ],
        "article": "Kemampuan Timnas Indonesia U-17 meraih dua poin dari dua laga fase grup menunjukkan tingkat kemampuan bersaing anak asuh Bima Sakti diPiala Dunia U-17 2023. Iqbal Gwijangge dan kawan-kawan membuka kiprah di Piala Dunia U-17 tahun ini dengan menahan imbang Ekuador yang merupakan runner up turnamen Piala Amerika Selatan U-17 2023. Setelah menahan imbang Ekuador, Indonesia lantas meraih satu poin laga saat bertemu Panama yang berstatus semifinalis Piala CONCACAF U-17 2023.    Total sudah dua poin diraih Timnas Indonesia U-17. Harapan menembus fase gugur Piala Dunia U-17 muncul seiring poin-poin yang dihasilkan. Sebelum berbicara soal harapan meraih poin lagi melawan Maroko dan melaju ke babak selanjutnya, pasukan belia Merah Putih patut mendapat apresiasi. Dua poin yang diraih menegaskan kemampuan tim. Tak semua tuan rumah Piala Dunia U-17 bisa meraih poin. Kanada pada Piala Dunia U-17 1987, Trinidad & Tobago pada 2013, Uni Emirat Arab pada 2013, dan India pada 2019 merasakan hal pahit. Empat negara itu tidak bisa meraih poin dalam tiga laga fase grup alias selalu kalah. Indonesia juga berada di atas Peru yang menjadi tuan rumah pada 2005 dan hanya menghasilkan satu poin di fase grup. Timnas Indonesia U-17 kini berada di peringkat ketiga Grup A dan masih punya kans melaju ke fase gugur. Akan sangat membanggakan bila sebuah tiket ke babak 16 besar bisa diraih tim Garuda Muda. Terlepas dari hasil yang akan diraih pada laga terakhir, perlawanan sebaik-baiknya dan sehormat-hormatnya dari Timnas Indonesia U-17 akan dinantisaat melawan Maroko.   "
      }
    },
    {
      "id": 9,
      "title": "Nestle Buka Suara soal PHK 126 Karyawan di Pabrik Jawa Timur",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114064900-92-1023792/nestle-buka-suara-soal-phk-126-karyawan-di-pabrik-jawa-timur",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/05/54e9cf26-49df-4d48-97f7-5597ac1b83eb_169.jpg?w=650&q=90",
        "tags": [
          "nestle indonesia",
          "nestle",
          "phk",
          "nestle phk karyawan",
          "pabrik"
        ],
        "article": "PT Nestle Indonesia memutus hubungan kerja (PHK) 126 karyawannya diPabrikKejayan, Pasuruan, Jawa Timur. Manajemen mengatakan ebijakan dilakukan karena mereka sedang melakukan penyesuaian bisnis agar perusahaan bisa lebih tangkas. Nestle mengklaim efisiensi ini dilakukan demi mengejar peluang terus tumbuh di masa mendatang. 'Sebagai hasil dari perubahan ini, dengan menyesal, beberapa peran karyawan akan terdampak,' kata pernyataan resmi manajemen Nestle Indonesia, Senin (13 11).   'Perusahaan akan melakukan yang terbaik untuk meminimalkan dampak dari perubahan ini untuk karyawan dan memastikan tidak ada gangguan dalam pelayanannya terhadap konsumen serta mitra bisnis,' tambahnya.  Manajemen Nestle Indonesia menegaskan PHK ini akan memperkuat bisnisnya di tanah air. Perusahaan yang sudah beroperasi di Indonesia sejak 1971 itu berdalih akan terus menciptakan manfaat bersama di seluruh negeri, meski ada PHK massal. Kabar PHK massal ini menyeruak dari Presiden Federasi Serikat Buruh Makanan dan Minuman (FSBMM) Dwi Haryoto. Ia mengatakan 126 karyawan terdampak merupakan anggota dari Serikat Buruh Nestle Indonesia Kejayan (SBNIK).  'Manajemen melakukan efisiensi dalam waktu yang sangat singkat. Pihak perusahaan mengomunikasikan adanya penurunan bisnis dalam waktu dua minggu terakhir dan akan melakukan efisiensi dari sisi jumlah buruh yang bekerja di Pabrik Nestle Kejayan,' kata Dwi dalam keterangan resmi. Ia menghormati jika memang efisiensi tak terhindarkan, tetapi bukan dilakukan secara wajib atau paksaan. Dwi juga mengatakan PHK mendadak ini baru terjadi pertama kali selama 35 tahun Pabrik Nestle Kejayan berdiri. Para buruh pun melakukan aksi protes kepada Nestle Indonesia pada awal pekan ini. Aksi dilakukan SBNIK bersama serikat regional FSBMM di Kantor Pusat Nestle Indonesia Jakarta serta Pabrik Nestle Kejayan.  "
      }
    },
    {
      "id": 10,
      "title": "Brad Pitt Sudah Kenalkan Ines de Ramon sebagai Pacar",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114081536-234-1023811/brad-pitt-sudah-kenalkan-ines-de-ramon-sebagai-pacar",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/23/brad-pitt-dan-ines-de-ramon_169.jpeg?w=650&q=90",
        "tags": [
          "brad pitt",
          "selebriti"
        ],
        "article": "Brad Pittdisebut sudah mengenalkan sosok Ines de Ramon sebagai pacarnya e teman-teman aktor itu, setelah mereka berkencan selama setahun terakhir. Menurut sumber People, Senin (13 11), Brad Pitt juga disebut tampak bahagia setelah bersama dengan perempuan yang berprofesi sebagai perancang perhiasan itu.    'Ini hubungan layak Brad pertama semenjak cerai,' kata sumber tersebut merujuk pada drama perceraian Brad Pitt dengan Angelina Jolie. 'Dia mengenalkan [Ramon] sebagai pacarnya. Pitt dalam kondisi baik dengan Ines. Senang melihat dia berada dalam situasi yang baik. Ines membuat Brad sangat bahagia,' lanjutnya. Brad Pitt dan dan Ines de Ramon pun sudah pernah tampil berdua bersama di hadapan publik. Salah satunya saat acara Art+Film Gala di Los Angeles awal bulan ini. Pitt juga mengenalkan de Ramon ke sejumlah sineas dan kolaboratornya. Meski tidak berpose foto bersama, sumber People di acara tersebut mengatakan Pitt dan de Ramon terlihat sangat menikmati acara tersebut bersama-sama.    'Mereka sangat menyenangkan,' kata sumber People itu. 'Mereka tertawa dan bercanda dengan semua orang di sekitar mereka. Tampaknya mereka benar-benar bersenang-senang,'  Brad Pitt dan Ines de Ramon pertama kali dikabarkan berkencan pada November 2022. Ines de Ramon dikenal juga sebagai mantan istri bintang Vampire Diaries, Paul Wesley. Kala itu, mereka terlihat bersama saat menyaksikan konser Bono di Los Angeles bersama Cindy Crawford dan Rande Gerber. Hingga pada Desember 2022, sumber mengonfirmasi kabar tersebut dan mengatakan Pitt serta Ramon tengah berkencan serta beberapa kali menghabiskan waktu bersama. 'Brad Pitt dan Ines baru-baru ini mulai berkencan. Brad menikmati momen bersama Ines dan berusaha mengenalnya lebih jauh,' tutur sumber kepada ET, seperti diberitakan pada Senin (19 12).    Menurut laporan ET, salah satu sumber menyebut bahwa Brad Pitt dan Ines de Ramon benar-benar saling suka. Sumber itu pun mengatakan bahwa Pitt memuji de Ramon sebagai perempuan yang pintar dan begitu rendah hati. Kepribadian de Ramon itu kemudian memikat Brad Pitt hingga mereka akhirnya berkencan. Ines de Ramon bekerja di sebuah perusahaan perhiasan di Los Angeles bernama Anita Ko Jewelry. Perusahaan itu dikenal memiliki penggemar di kalangan artis Hollywood, seperti Hailey Bieber, Kourtney Kardashian, dan Mandy Moore. Inesde Ramon sebelumnya juga menikah dengan bintang serial The Vampire Diaries, Paul Wesley. Pasangan itu resmi menjadi suami istri pada 2019, tetapi akhirnya bercerai pada awal 2022."
      }
    }
  ]
}