{
  "page": 272,
  "main_url": "https://www.cnnindonesia.com/indeks/2/272",
  "time": "2023-12-08 05:44:45.357654",
  "datas": [
    {
      "id": 1,
      "title": "Surat Pujian Sandera Israel ke Hamas hingga Erdogan Desak PBB",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129062456-120-1030305/surat-pujian-sandera-israel-ke-hamas-hingga-erdogan-desak-pbb",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 06:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/hamas-bebaskan-sandera-israel-di-hari-pertama-gencatan-senjata-2_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "jalur gaza",
          "hamas",
          "kilas internasional"
        ],
        "article": "Salah satu sandera wargaIsrael yang dibebaskan Hamasdisebut menulis surat pujian dan terima kasih kepada kelompok perlawanan di Palestina itu. Berita lainnya adalah ribuan warga Palestina yang bekerja di Israel disebut akan dipulangkan ke Jalur Gaza saat gencatan senjata diperpanjang.    Berikut sejumlah kabar 24 jam terakhir yang dirangkum CNNIndonesia.com dalam Kilas Internasional pagi ini. Sebuah surat berisi ucapan terima kasih dari seorang warga Israel kepada kelompok Hamas viral di media sosial. Sayap bersenjata Hamas, Brigade Al Qassam, merilis surat di Telegram pada Senin (27 11) yang diklaim ditulis oleh salah satu sandera yang dibebaskan Hamas pada 24 November. Pembebasan ini sebagai bagian dari kesepakatan gencatan senjata dengan Israel pekan lalu. Surat itu disebut ditulis oleh Danielle Aloni, ibu dari Emilia Aloni yang berusia 5 tahun. Dalam surat itu, Danielle berterima kasih kepada Hamas karena telah merawat putrinya dengan sangat baik selama 49 hari penahanan mereka di Gaza.  Israel dan kelompok Hamas Palestina resmi memperpanjang gencatan senjata selama dua hari terhitung sejak Selasa (28 11) dini hari waktu Gaza. Perpanjangan gencatan senjata ini disebut-sebut untuk membebaskan lebih banyak sandera atau tahanan dari Gaza dan Israel. Pentolan Hamas Ghazi Hamid mengatakan kesepakatan perpanjangan ini telah tertulis dalam perjanjian. Perpanjangan gencatan senjata disepakati lantaran kedua belah pihak setuju membebaskan lebih banyak tahanan dan sandera dari masing-masing pihak. 'Itu [kemungkinan perpanjangan gencatan senjata] tertulis dalam perjanjian, jika Hamas membebaskan lebih banyak sandera, akan ada lebih banyak gencatan senjata,' kata Hamid kepada Al Jazeera. Ribuan warga Palestina yang bekerja di Israel disebut akan dipulangkan ke Jalur Gaza saat gencatan senjata diperpanjang.  'Lebih dari 10 bus melintas pagi ini dalam perjalanan menuju perbatasan Kerem Shalom,' demikian menurut laporan Israeli Army Radio, dikutip Al Jazeera. Mereka lalu berujar, '300 pekerja dipindahkan hari ini dan besok sekitar 1.000 lebih diperkirakan akan pindah.'"
      }
    },
    {
      "id": 2,
      "title": "FOTO: Limpahan Berkah Kampanye Pilpres Bagi Pengusaha Konveksi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128161845-94-1030106/foto-limpahan-berkah-kampanye-pilpres-bagi-pengusaha-konveksi",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn konveksi pilpres 2024 atribut partai",
        "media_url": null,
        "tags": [
          "foto cnn",
          "konveksi",
          "pilpres 2024",
          "atribut partai"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Maruli Menantu Luhut Dikabarkan Bakal Dilantik Jadi KSAD Siang Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129061007-32-1030300/maruli-menantu-luhut-dikabarkan-bakal-dilantik-jadi-ksad-siang-ini",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 06:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/25/mayjen-tni-maruli-simanjuntak_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "ksad",
          "maruli simanjuntak",
          "luhut binsar pandjaitan",
          "agus subiyanto"
        ],
        "article": "Presiden Joko Widodo (Jokowi) bakal melantik Kepala Staf Angkatan Darat (KSAD) baru pengganti Jenderal Agus Subiyanto yang baru saja dilantik menjadi Panglima TNI. Pelantikan dijadwalkan di Istana Negara, Jakarta, Rabu (29 11) siang ini. 'Hari ini, tepatnya Rabu, 29 November 2023, pukul 14.00 WIB, dijadwalkan pelantikan KSAD oleh Presiden di Istana Negara,' kata Koordinator Staf Khusus Presiden Ari Dwipayana saat dihubungi CNNIndonesia.com, Rabu (29 11). Kendati demikian, Ari masih enggan menyebutkan siapa sosok KSAD baru yang ditunjuk Jokowi itu. Ia hanya meminta publik menunggu saat acara pelantikan.   'Mengenai siapa KSAD yang baru, kita tunggu saja ya,' kata dia.  Sementara itu, berdasarkan informasi dari seorang sumber di lingkungan kementerian, calon KSAD yang akan dilantik Presiden yakni Panglima Komando Cadangan Strategis TNI Angkatan Darat (Pangkostrad) Letnan Jenderal (Letjen) Maruli Simanjuntak. 'Betul [Maruli KSAD baru],' ujar sumber tersebut kepada CNNIndonesia.com, Rabu (29 11). Presiden Jokowi sebelumnya dalam lain kesempatan juga turut membenarkan Maruli merupakan satu dari sejumlah nama jenderal yang masuk dalam bursa KSAD. Namun, kala itu ia mengaku belum memutuskan satu nama. '[Maruli] salah satu kandidat,' kata Jokowi di Indonesia Arena, Jakarta, Sabtu (25 11). Hal serupa juga disampaikan Ketua Komisi I DPR Meutya Hafid. Ia sebelumnya juga membenarkan Maruli Simanjuntak sebagai salah satu kandidat. Selain itu, Meutya menyebut ada nama Kepala BNPB Letjen Suharyanto dan Koorsahli KSAD Letjen I Nyoman Cantiasa. Adapun Maruli merupakan lulusan Akademi Militer tahun 1992 cabang infanteri. Menantu Menko Marves Luhut Binsar Pandjaitanitu pernah menjabat Danrem 074 Warastratama Surakarta. "
      }
    },
    {
      "id": 4,
      "title": "Top 3 Sports: Megawati Gemilang, Ronaldo Jujur Tolak Penalti",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129061848-178-1030304/top-3-sports-megawati-gemilang-ronaldo-jujur-tolak-penalti",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 06:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-5_169.png?w=650&q=90",
        "tags": [
          "top 3 sports",
          "top 3 sports cnnindonesia.com",
          "cristiano ronaldo",
          "ronaldo",
          "megawati hangestri pertiwi",
          "megawati megatron",
          "voli",
          "fabio di giannantonio",
          "motogp",
          "motogp 2023"
        ],
        "article": "Berita Megawati Hangestri Pertiwitampil cemerlang saat Red Sparks menang atas AI Peppers di Liga Voli Korea menjadi berita olahraga terpopuler di CNNIndonesia.com dalam 24 jam terakhir. Selain itu berita Cristiano Ronaldo jujur tolak penalti kepada wasit juga menjadi artikel yang banyak dibaca oleh pembaca. Berikut tiga berita olahraga terpopuler di CNNIndonesia.com yang terangkum dalam Top 3 Sports:    1. Hasil Liga Voli Korea: Megawati Cemerlang, Red Sparks Akhirnya Menang Megawati 'Megatron' Hangestri Pertiwi berhasil membawa Red Sparks menang atas AI Peppers dengan skor 3-1 (21-25, 25-23, 25-16, 25-18), Selasa (28 11). Daejeon Jung Kwan Jang Red Sparks yang diperkuat Megawati Hangestri Pertiwi mengalahkan AI Peppers dalam pertandingan Liga Voli Korea atau KOVO V League yang berlangsung di Gymnasium Chungmu, Selasa (28 11) sore. Megawati kembali menunjukkan kontribusi besar dalam kemenangan Red Sparks kali ini. 2. Ronaldo Banjir Pujian Usai Tolak Penalti untuk Al Nassr Cristiano Ronaldo mendapat banyak pujian usai menolak mendapatkan penalti saat Al Nassr melawan Persepolis di Liga Champions Asia. Ronaldo menolak dihadiahi penalti saat Al Nassr ditahan imbang tanpa gol oleh Persepolis dalam laga lanjutan Grup E Liga Champions Asia di Al Awwal Park Stadium, Selasa (28 11) dini hari WIB. Aksi sportif itu ditunjukkan Ronaldo pada awal laga. Ketika itu, gelandang Persepolis Soroush Rafiei gagal mengontrol bola dengan sempurna di kotak penaltinya saat mereka sedang bertahan dari serangan Al Nassr. Bola liar kemudian direbut oleh Ronaldo, lalu ada gerakan kaki Rafiei yang terlihat menutup pergerakan Ronaldo yang membuat CR7 terjatuh. Wasit asal China, Ning Ma langsung menunjuk titik 12 pas. Pemain Persepolis kemudian melakukan protes atas keputusan tersebut, sementara para pemain Al Nassr tampak senang, terkecuali Ronaldo yang menghampiri wasit dan menolak penalti. Aksi sportif Ronaldo ini mendapat banyak pujian dari netizen di media sosial.  3. Pakai 'Motor' Rossi di VR46, Di Giannantonio Merasa Aneh Fabio Di Giannantonio merasa 'aneh' menggunakan motor tim milik Valentino Rossi, VR46 Racing, pada MotoGP 2024.Di Giannantonio dikontrak satu musim oleh VR46. Pembalap asal Italia itu menggantikan posisi Luca Marini yang pindah ke Honda. Di VR46, Di Giannantonio akan berkolaborasi dengan murid Valentino Rossi lainnya, yakni Marco Bezzecchi. Dikutip dari Motosan, Di Giannantoni begitu bangga bisa bergabung dengan VR46. Kendati demikian pembalap 25 tahun tersebut merasa aneh menggunakan motor Rossi pada musim depan. 'Itu [pakai motor Rossi] adalah sesuatu yang saya masih belum mengerti. Bagi saya, ini adalah momen yang luar biasa,' ujar Di Giannantonio. 'Saya sangat bangga dengan masa depan saya. Saya akan mengendarai salah satu motor Valentino Rossi dan ini luar biasa,' ucap Di Giannantonio menambahkan.  "
      }
    },
    {
      "id": 5,
      "title": "IHSG Diproyeksi Tertekan Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129061733-92-1030303/ihsg-diproyeksi-tertekan-hari-ini",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 06:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/02/pembukaan-perdagangan-saham-tahun-2023_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "pasar modal",
          "bursa saham",
          "saham",
          "efek",
          "bursa efek",
          "ihsg hari ini"
        ],
        "article": "Indeks Harga Saham Gabungan (IHSG) diproyeksi tertekan pada perdagangan Rabu (29 11) ini. CEO Yugen Bertumbuh Sekuritas William Surya Wijaya melihat pergerakan IHSG sedang berusaha keluar dari rentang konsolidasi wajarnya. Namun, menurutnya, kenaikan yang terjadi terlihat cukup terbatas sehingga potensi tekanan terlihat semakin besar dalam rentang jangka pendek.   'Sedangkan fluktuasi nilai tukar rupiah serta masih tercatatnya capital outflow secara ytd (year to date) menjadi salah satu faktor yang dapat mempengaruhi pola gerak IHSG dalam jangka pendek. Hari ini IHSG berpotensi tertekan,' kata William.  Ia memprediksi pasar saham bergerak dalam rentang support 6.821 dan resistance 7.054 hari ini. William pun merekomendasikan sejumlah saham, yakni JSMR, AALI, TLKM, UNVR, BBCA, CTRA, dan AKRA. Sementara itu, Analis Binaartha Sekuritas Ivan Rosanova mengatakan IHSG ditutup tipis di bawah resisten 7.058. Menurutnya, apabila penutupan harian berada di atas level tersebut, IHSG akan membuka jalan menuju 7.128. 'Akan tetapi adanya penembusan di bawah 7.000 dapat memicu pullback menuju 6.900,' ucap Ivan Ia pun memprediksi IHSG bergerak di level support 7.000 dan resistance 7.058.  IHSG ditutup di level 7.041 pada Selasa (28 11) sore. Indeks saham menguat 27,66 poin atau 0,39 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp11,01 triliun dengan jumlah saham yang diperdagangkan sebanyak 19,93 miliar saham. Pada penutupan kali ini, 249 saham menguat, 276 saham terkoreksi, dan 237 saham lainnya stagnan.  "
      }
    },
    {
      "id": 6,
      "title": "Man Utd di Persimpangan Liga Champions: Bertahan atau Tersingkir",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128143818-142-1030050/man-utd-di-persimpangan-liga-champions-bertahan-atau-tersingkir",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 06:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/everton-vs-manchester-united-2_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "galatasaray",
          "liga champions",
          "galatasaray vs man utd",
          "galatasaray vs manchester united"
        ],
        "article": "Manchester United bakal melakoni laga hidup mati di markas Galatasaraydalam laga Liga Champions, Kamis (30 11) dini hari WIB. Duel ini sangat penting bagi keberlangsungan nasib MU di kompetisi ini. MU saat ini ada di posisi juru kunci grup A. Nasib MU terbilang tragis karena di saat bersamaan, Bayern Munchen sudah mengantongi tiket lolos ke 16 besar dengan mengukir 12 poin di empat laga awal. Kondisi itu membuat MU harus bertarung dengan Copenhagen dan Galatasaray untuk memperebutkan satu tiket tersisa menuju babak 16 besar. Situasi makin berat lantaran dua laga tersisa MU adalah laga tandang lawan Galatasaray pekan ini dan duel kandang lawan Bayern Munchen di matchday terakhir.   Duel lawan Galatasaray jadi laga hidup-mati bagi MU. Kekalahan berarti MU tersingkir dari ajang Liga Champions. Sedangkan kemenangan berarti MU berpeluang besar memegang kendali atas nasib sendiri di partai terakhir. Laga lawan Galatasaray tidak akan mudah. Saat berduel di Old Trafford, MU kalah menyakitkan dengan skor 2-3. MU dua kali unggul yaitu 1-0 dan 2-1 lewat gol dari Rasmu Hojlund. Namun Galatasaray selalu bisa membalas dan akhirnya menang 3-2 lewat gol-gol dari Wilfried Zaha, Muhammad Akturkoglu, dan Mauro Icardi. Di musim ini, catatan laga kandang Galatasaray terbilang mentereng. Dari 11 laga kandang yang dimainkan, Galatasaray memetik sembilan kemenangan, satu hasil imbang, dan satu kekalahan.    Satu-satunya tim yang mampu mencuri kemenangan di markas Galatasaray adalah Bayern Munchen. Bayern menang 3-1 lewat gol Kingsley Coman, Harry Kane, dan Jamal Musiala.   "
      }
    },
    {
      "id": 7,
      "title": "Taika Waititi Ngaku Jadi Sutradara Thor: Ragnarok Imbas Bokek",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128110310-220-1029924/taika-waititi-ngaku-jadi-sutradara-thor-ragnarok-imbas-bokek",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 06:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "taika waititi",
          "thor ragnarok",
          "thor",
          "marvel cinematic universe",
          "marvel",
          "film"
        ],
        "article": "Sutradara Taika Waititimengungkapkan alasan sesungguhnya mengarahkan film Thor: Ragnarok(2017). Ia mengaku awalnya sama sekali tak tertarik pada karakter dewa petir asal mitologi Nordik itu. Ia blak-blakan mengambil proyek tersebut karena tak punya uang. Menurutnya, tawaran yang diajukan untuk mengarahkan film ketiga seri Thor bisa mencukupi kebutuhan keluarganya.    Sebelum Taika Waititi, dua film pertama Thor, yakni Thor dan Thor: The Dark World, diarahkan Kenneth Branagh dan Alan Taylor. 'Itu [jadi sutradara Thor] bukan bagian rencana karier saya sebagai seorang sutradara,' pengakuan Taika Waititi dalam siniar Smarless beberapa waktu lalu, seperti diberitakanThe Wrap pada Senin (27 11). 'Tapi saya saat itu sedang miskin dan baru saja memiliki anak kedua, dan saya pikir, 'Kamu tahu, ini akan menjadi kesempatan bagus untuk mencukupi kebutuhan anak-anak ini',' ujarnya mengakui latar belakangnya mengambil proyek tersebut. Kala itu, Taika Waititi masih menikah dengan Chelsea Winstanley, produser asal Selandia Baru. Dua anak lahir dari pernikahan yang dibangun sejak 2011 tersebut. Namun, hubungan mereka kandas dan resmi cerai pada 2018.    Lebih lanjut, sutradara asal Selandia Baru ini mengaku sama sekali tidak terlalu tertarik pada karakter Thor sejak dirinya kecil. Bahkan, ketika ia memulai riset untuk mengembangkan karakternya di film, Waititi mengaku masih merasakan hal yang sama. 'Itu adalah sekadar buku komik yang saya temukan dan lalu saya berkata, 'Ewh',' jelas Waititi mengenang masa lalunya yang sama sekali tak tertarik dengan Thor. 'Dan kemudian saya melakukan riset tentang karakter ini, ketika saya membaca satu komik Thor atau sekitar 18 halaman, atau seberapa panjang buku itu. Saya masih bingung dengan karakter ini,' sambungnya. Lanjut ke sebelah..."
      }
    },
    {
      "id": 8,
      "title": "Daftar 10 Tim Lolos ke 16 Besar Liga Champions",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129044126-142-1030296/daftar-10-tim-lolos-ke-16-besar-liga-champions",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/barcelona-vs-porto-1_169.jpeg?w=650&q=90",
        "tags": [
          "liga champions",
          "barcelona",
          "borussia dortmund",
          "lazio",
          "atletico madrid",
          "tim 16 besar liga champions"
        ],
        "article": "Sejumlah tim berhasil merebut tiket lolos ke babak 16 besar Liga Champions. Berikut daftar 10 tim lolos ke babak 16 besar Liga Champions. Empat tim tambahan berhasil mengamankan tiket ke babak selanjutnya pada hari pertama matchday kelima Lig Champions. Empat tim itu adalah Atletico Madrid, Lazio, Borussia Dortmund, dan Barcelona. Keempat tim ini mengikuti jejak enam tim lain yang telah lebih dulu mengamankan tiket ke babak 16 besar. Enam tim tersebut yakni Bayern Munchen, Real Madrid, Real Sociedad, Inter Milan, Manchester City, dan RB Leipzig.    Atletico dan Lazio jadi dua tim yang mewakili grup E ke fase selanjutnya. Kepastian itu diketahui setelah Lazio menang 2-0 atas Celtic dan Atletico mengalahkan tuan rumah Feyenoord 3-1. Sukses Atletico dan Lazio diikuti Borussia Dortmund. Die Borussen mengamankan tiket lolos setelah mengalahkan AC Milan 3-1 di San Siro, Rabu (29 11) dini hari WIB. Kemenangan ini membuat Dortmund menjadi tim pertama dari grup F yang menyambar tiket ke babak 16 besar. Tim yang juga sukses melangkah ke fase gugur adalah Barcelona. Tim yang diarsiteki Xavi Hernandez mengamankan tiga poin saat menjamu FC Porto.    Barcelona tertinggal lebih dulu gara-gara gol Pepe. Tetapi Blaugrana bisa membalikkan keadaan berkat gol-gol dari Joao Cancelo dan Joao Felix untuk melapangkan jalan Barcelona ke fase selanjutnya dari grup H. 1. Bayern Munchen2. Real Madrid3. Real Sociedad4. Inter Milan5. Man City6. RB Leipzig7. Atletico Madrid8. Lazio9. Borussia Dortmund10. Barcelona   "
      }
    },
    {
      "id": 9,
      "title": "Daftar Kisi-Kisi Materi Soal SKB CPNS 2023 untuk Berbagai Jabatan",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231127160830-561-1029640/daftar-kisi-kisi-materi-soal-skb-cpns-2023-untuk-berbagai-jabatan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/15/seleksi-cpns-di-solo_169.jpeg?w=650&q=90",
        "tags": [
          "daftar kisi-kisi materi soal skb cpns 2023 untuk berbagai jabatan",
          "soal skb cpns 2023",
          "cpns 2023",
          "materi soal cpns 2023",
          "kisi kisi skb cpns 2023",
          "skb",
          "artikel timeless"
        ],
        "article": "Seleksi Kompetensi Bidang (SKB) Calon Pegawai Negeri Sipil (CPNS) 2023 dijadwalkan dilaksanakan pada Desember mendatang. Untuk mempersiapkan diri menghadapi berbagai jenis soal dalam tes, peserta dapat mempelajari daftar kisi-kisi materi soal SKBCPNS 2023 untuk berbagai jabatan berikut ini.    SKB adalah ujian seleksi kompetensi bidang dalam penerimaan CPNS 2023 berdasarkan formasi yang diambil oleh peserta. Ujian ini berisi soal-soal yang lebih fokus dengan bidang keahlian yang dipilih saat mendaftar sebagai CPNS. SKB merupakan ujian yang wajib diikuti oleh peserta CPNS untuk mengukur kemampuan peserta dalam bidang formasi yang dilamar. Hasil SKB akan menentukan apakah peserta lulus seleksi CPNSatau tidak.  Secara umum, materi SKB KPK 2023 terdiri dari dua bagian, yaitu kemampuan umum dan kompetensi khusus. Kemampuan umum merupakan materi SKB yang diujikan secara umum untuk semua jabatan yang dilamar di KPK. Sementara kompetensi khusus merupakan materi yang diujikan secara khusus untuk jabatan tertentu di KPK sesuai bidang tugas dan tanggung jawab jabatan yang dilamar. Berikut kisi-kisi materi soal SKBCPNS2023 untuk berbagai jabatan yang tertuang dalam surat Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi nomor B 3187 M.SM.01.00 2023 tanggal 22 November 2023. Kompetensi umum: Kompetensi khusus:  Kemampuan umum: Kemampuan khusus: Kemampuan umum: Kompetensi khusus:    Kemampuan umum: Kemampuan khusus:  Kemampuan umum: Kompetensi khusus: Kemampuan umum: Kompetensi khusus:   Kompetensi umum: Kompetensi khusus: Kisi-kisi materi pokok soal SKB CPNS 2023 untuk berbagai jabatan selengkapnya dapat dilihat di link berikut. Demikian daftar kisi-kisi materi soal SKB CPNS 2023 untuk berbagai jabatan. Semoga bermanfaat."
      }
    },
    {
      "id": 10,
      "title": "7 Makanan Berserat Tinggi, Cocok buat Yang Punya Masalah Pencernaan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124144739-262-1028543/7-makanan-berserat-tinggi-cocok-buat-yang-punya-masalah-pencernaan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 05:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/01/930994d4-a361-41cb-81fc-95f7cc44a003_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "makanan",
          "pencernaan",
          "gangguan pencernaan",
          "makanan berserat tinggi",
          "makanan berserat tinggi untuk penderita gangguan pencernaan",
          "makanan terbaik untuk pencernaan"
        ],
        "article": "Mengatasi gangguan pencernaan bisa dilakukan dengan beberapa cara, salah satunya dengan makanan. Lantas, apa saja makanan berserat tinggi untuk penderita gangguan pencernaan? Makanan yang mengandung serat bisa memberikan banyak manfaat kesehatan. Mulai dari menjaga berat badan tetap ideal, menurunkan risiko diabetes, penyakit jantung hingga terhindar dari sejumlah jenis kanker. Melansir laman Mayo Clinic, serat makanan adalah kandungan gizi dalam makanan tertentu yang tidak dicerna oleh tubuh. Sebaliknya, serat akan melewati perut, usus kecil, usus besar, dan keluar bersama kotoran sisa makanan lainnya,   Kebutuhan serat harian antara wanita dan pria juga berbeda. Bagi pria yang masih berusia kurang dari 50 tahun, kebutuhan serat hariannya mencapai 38 gram sehari. Sementara jika usianya sudah lebih dari 50 tahun, maka serat harian yang dibutuhkan sebanyak 30 gram.  Untuk wanita, kebutuhan serat hariannya lebih sedikit. Bagi wanita usia di bawah 50 tahun, serat yang dibutuhkan sebanyak 25 gram per hari. Sementara usia 50 tahun ke atas sebanyak21 gram per hari. Jika Anda mengalami gangguan pencernaan, konsumsi serat yang ada di makanan bisa sangat membantu. Berikut ini beberapa makanan berserat tinggi untuk penderita gangguan pencernaan. Sayuran ini mengandung serat yang cukup tinggi. Mengutip berbagai sumber, 5 gram serat per satu cangkir brokoli bisa mendukung bakteri di dalam usus menjadi bakteri baik. Hal ini bisa membantu usus tetap sehat dan seimbang. Buah apel bisa meningkatkan asupan serat harian Anda. Terdapat sekitar 4 gram serat dalam satu buah apel tergantung ukurannya. Selain enak, renyah, dan manis, apel juga sehat untuk tubuh Anda. Buah ara, buah plum, hingga kurma juga bisa meningkatkan asupan serat Anda. Bagi mereka yang sering sembelit, buah ini sangat direkomendasikan. Gula sorbitol dalam buah kering secara alami bisa membantu melancarkan pembuangan di usus. Alpukat adalah salah satu makanan terbaik untuk mendapatkan lemak sehat. Alpukat juga rendah karbohidrat dan tinggi serat. Mengutip Cnet, dalam setiap 150 gram alpukat mengandung sekitar 10 gram serat.  Oat bisa jadi pilihan sarapan yang mudah dibuat dan sehat. Oat juga kaya serat dan bagus untuk pencernaan. Oat mengandung serat yang dikenal dengan nama beta-glukan. Hal ini terbukti membantu mengontrol gula darah dan kolesterol. Popcorn yang diolah dengan benar tanpa tambahan mentega yang banyak ternyata sehat dan bisa memberikan serat yang dibutuhkan tubuh Anda. Sebanyak 130 gram popcorn mengandung serat sebanyak 3,5 gram. Cokelat hitam juga masuk dalam daftar makanan berserat tinggi untuk penderita gangguan pencernaan. Tak cuma kaya antioksidan, cokelat hitam juga jadi sumber serat yang baik. Namun, pilih-lah cokelat rendah gula dengan kandungan sekitar 70 persen cokelat murni.   "
      }
    }
  ]
}