{
  "page": 690,
  "main_url": "https://www.cnnindonesia.com/indeks/2/690",
  "time": "2023-12-08 06:40:57.027943",
  "datas": [
    {
      "id": 1,
      "title": "Women from Rote Island Jadi Film Panjang Terbaik Piala Citra FFI 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114224401-220-1024303/women-from-rote-island-jadi-film-panjang-terbaik-piala-citra-ffi-2023",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 22:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/film-women-from-rote-island-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "women from rote island",
          "piala citra 2023",
          "festival film indonesia",
          "ffi",
          "film"
        ],
        "article": "Women from Rote Islandmenjadi pemenang Film Cerita Panjang TerbaikFestival Film Indonesia (FFI) 2023 yang digelar di Ciputra Art Centre, Jakarta Selatan pada Selasa (14 11) malam. Dalam kategori itu, film tersebut berhasil mengalahkan beberapa judul lainnya, yakni Budi Pekerti, 24 Jam Bersama Gaspar, Like & Share, dan Sleep Call.    Piala tersebut diterima oleh sutradaraJeremias Nyangoen,produser Rizka Shakira dan para pemeran. Dalam kesempatan itu, merekaberterima kasih kepada semua tim yang terlibat dalam Women from Rote Island. 'Terima kasih buat yang membawa film ini melangkah jauh sekali,' kata JeremiasNyangoen. 'Terima kasih banyak semuanya, film Women from Rote Island sampai di titik ini mutlak karena Allah SWT dan Tuhan Yang Maha Esa,' timpal Rizka.    Dalam ajang penghargaan film tertinggi di Indonesia tersebut, Women from Rote Island menjadi masuk empat nominasi, yakni Film Cerita Panjang Terbaik, Sutradara Terbaik, Penulis Skenario Asli Terbaik, dan Pengarah Sinematografi Terbaik. Hal tersebut membuat Women from Rote Island memenangkan seluruh piala seluruh nominasi yang ia tempati. Women from Rote Island mengisahkan Orpha (Linda Adoe) yang suaminya baru meninggal dunia. Hal itu membuatnya kini tinggal bersama tiga anak perempuannya.    Orpha kini juga berhadapan dengan diskriminasi dan tradisi turun temurun yang membuat perempuan selalu menjadi gender kedua, di bawah laki-laki, dan menjadi korban kekerasan. Film tersebut mengambil latar di Pulau Rote dan menampilkan kerasnya kehidupan di sana yang begitu kontras dengan keindahan alam dan sumber dayanya. Women from Rote Island merupakan film debut sutradara Jeremias Nyangoen yang sebelumnya terlibat dalam penulisan naskah Denias, Senandung di Atas Awan (2006), Serdadu Kumbang (2011). Film tersebut dibintangi Linda Adoe, Irma Rihi, Sallum Ratu, dan Van Jhoov. Women from Rote Island sesungguhnya belum tayang umum di Indonesia. Namun, film tersebut sudah tayang perdana di Busan International Film Festival 2023. Selain menjadi Pemenang Film Terbaik FFI 2023, Women from Rote Island juga memenangkan piala Penulis Skenario Asli Terbaik.  [Gambas:Youtube] "
      }
    },
    {
      "id": 2,
      "title": "Sandiaga Klaim RI Sudah Cuan Rp78 M dari 3 Hari Piala Dunia U-17",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114121010-92-1023921/sandiaga-klaim-ri-sudah-cuan-rp78-m-dari-3-hari-piala-dunia-u-17",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 22:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/menteri-pariwisata-dan-ekonomi-kreatif-menparekraf-sandiaga-salahuddin-uno_169.jpeg?w=650&q=90",
        "tags": [
          "sandiaga uno",
          "piala dunia",
          "cuan",
          "piala dunia u-17"
        ],
        "article": "Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga Unomenyebut Indonesia sudah cuan sampai US$5 juta atau sekitar Rp78,5 miliar (asumsi kurs Rp15.700 per dolar AS) per 3 hari setelah pembukaanPiala Dunia U-17 di Stadion Gelora Bung Tomo, Surabaya pada Jumat (10 11). Ia pede angka tersebut akan terus bertambah, termasuk dari sektor pendukung lain. 'Jadi, kalau kita melihat sekitar spending US$1.000-US$1.500, maka total spending kita perkirakan US$2 juta sampai US$5 juta dari tim dan pendukungnya. Tapi pergerakan ekonomi secara menyeluruh jauh lebih dari ini. Itu baru per 3 hari ini,' ucapnya di Kemenparekraf, Jakarta Pusat, Senin (13 11).   Ia mengatakan ini adalah momen bersejarah bagi Indonesia yang dilirik dunia. Sandi menyebut mereka yang berlaga adalah calon-calon pemain hebat, penerus megabintang Lionel Messi hingga Cristiano Ronaldo.  Oleh karena itu, Sandi mengajak masyarakat Indonesia meramaikan hajat sepak bola ini. Menurutnya, kesempatan Indonesia menjadi tuan rumah Piala Dunia U-17 akan jarang ditemui dalam beberapa tahun ke depan. 'Kita juga menyiapkan paket wisata bukan hanya untuk kesebelasan, tapi juga keluarga, pendukung, dan fans setelah Piala Dunia ini untuk memperpanjang tinggal di Indonesia dengan mengunjungi destinasi-destinasi wisata,' tuturnya. 'Kita melihatnya bukan dari nominal dolar saja (potensi keuntungan secara keseluruhan), tapi dampak dari pemberdayaan produk olahraga, sport tourism, dan semakin meningkatnya minat anak muda mendalami sepak bola. Ini dampaknya bukan hanya dihitung secara rupiah dalam seminggu dua minggu ke depan, tetapi ini adalah investasi untuk jangka panjang,' tandas Sandi.  Ada 24 peserta Piala Dunia U-17, sama seperti format yang diterapkan FIFA sejak 2007. Rinciannya, 5 wakil Asia, 5 Eropa, 4 Amerika Selatan, 4 Amerika Tengah dan Utara, 4 Afrika, dan 2 wakil Oseania. Timnas U-17 Indonesia tergabung dalam Grup A. Garuda Muda harus melawan Ekuador, Panama, dan Maroko demi tiket ke babak gugur. Piala Dunia U-17 di Indonesia dihelat di beberapa daerah, seperti Jakarta, Bandung, Solo, dan Surabaya. Nantinya, final gelaran sepak bola ini akan berlangsung pada 2 Desember 2023.  "
      }
    },
    {
      "id": 3,
      "title": "Klasemen Peringkat 3 Piala Dunia U-17 2023: Indonesia Turun Posisi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114222318-142-1024300/klasemen-peringkat-3-piala-dunia-u-17-2023-indonesia-turun-posisi",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 22:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/amar-brkic_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen peringkat tiga terbaik piala dunia u-17",
          "peringkat tiga terbaik piala dunia u-17",
          "timnas",
          "timnas u-17",
          "timnas indonesia",
          "timnas indonesia u-17",
          "klasemen piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Klasemen peringkat ketiga terbaik diPiala Dunia U-17 2023 mengalami perubahan pada Selasa (14 11) malam dengan posisiTimnas Indonesia U-17 mengalami penurunan peringkat. Persaingan tim dalam perburuan tiket menuju babak 16 besar Piala Dunia U-17 2023 semakin sengit. Pertarungan seru para kontestandalam perebutan tiket 16 besar Piala Dunia U-17 bukan hanya terjadiuntuk posisi juara atau runner up grup, melainkan juga sengit dalam persaingan di peringkat ketiga terbaik.    Seperti diketahui selain juara dan runner up grup, terdapat jatah empat tim peringkat ketiga terbaik yangakan lolos ke babak 16 besar Piala Dunia U-17 2023. Klasemen peringkat ketiga terbaik di Piala Dunia U-17 2023 kini pun telah kembali mengalami perubahan usai pertandingan Grup C dan Grup D pada Selasa (14 11). Kini posisi puncak klasemen sementara peringkat ketiga terbaik Piala Dunia U-17 2023 ditempati Iran.  Iran harus turun dari peringkat kedua ke posisi ketiga di klasemen Grup C usai kalah 1-2 dari Inggris, Selasa (14 11). Hasil itu membuat Iran sementara ini memimpin di klasemen peringkat ketiga terbaik di Piala Dunia U-17 2023 dengan torehan tiga poin. Sementara itu di posisi kedua peringkat ketiga terbaik kini ditempati Uzbekistan dengan torehan tiga poin. Kemudian di posisi ketiga peringkat 3 terbaik Piala Dunia U-17 2023 ditempati Jepang dengan mengemas tiga poin. Jepang harus turun ke posisi ketiga di Grup D usai kalah 1-3 dari Argentina, Selasa (14 11) malam. Sedangkan, posisi keempat peringkat 3 terbaik ditempati kontestan dari Grup A yakni Timnas Indonesia U-17 dengan torehan dua poin. Indonesia terpaksa harus turun dari posisi kedua ke posisi keempat setelah Iran dan Jepang menelan kekalahan pada pertandingan Selasa (14 11). Kemudian pada posisi kelima peringkat ketiga terbaik ditempati Korea Selatan dengan poin nol. Lalu, Meksiko menempati posisi keenam peringkat ketiga terbaik dengan poin nol. Situasi ini membuat Timnas Indonesia U-17 tidak boleh kalah dari Maroko U-17 pada pertandingan matchday ketiga Grup A demi lolos ke babak 16 besar Piala Dunia U-17 2023. 1. Iran 3 Poin2. Uzbekistan 33. Jepang 34. Indonesia 25. Korea Selatan 06. Meksiko 0  "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Pengundian Nomor Urut Capres-Cawapres Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114215330-619-1024285/foto-pengundian-nomor-urut-capres-cawapres-pilpres-2024",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn pilpres 2024 pemilu 2024 kpu",
        "media_url": null,
        "tags": [
          "foto cnn",
          "pilpres 2024",
          "pemilu 2024",
          "kpu"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Prabowo Joget hingga Loncat-loncat Usai Pidato di KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114220056-617-1024288/prabowo-joget-hingga-loncat-loncat-usai-pidato-di-kpu",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 22:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-23_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024",
          "kpu",
          "capres"
        ],
        "article": "Calon presiden (capres)Prabowo Subiantoberjoget dan loncat-loncat usai menyampaikan pidato dalam acara pengundian nomor urut pasangan capres-cawapres di Kantor KPU, Jakarta, Selasa (14 11) malam. Prabowo mendapat giliran kedua untuk menyampaikan pidato. Hal itu senada dengan nomor urut yang didapatkan di Pilpres2024, yakni nomor dua.    'Saya sangat sependapat dengan pasangan calon nomor satu, terutama yang disampaikan Gus Muhaimin, sahabat lama saya. Saya juga punya pantun. 1 2 cempaka biru, 3 4 dalam jabangan, kalau mendapat kawan baru, kawan lama dilupa jangan,' ujar Prabowo dalam pidatonya. Setelah Prabowo selesai menyampaikan pidatonya, Anies Baswedan dan Muhaimin Iskandar(Cak Imin) tampak menghampiri Prabowoyang didampingiGibran Rakabuming Raka. Mereka lalu melakukan tos dan saling bersalaman.Prabowo tampak berjoget dan loncat-loncat kecil seraya kembali ke tempat duduknya. Ketiga pasangan capres-cawapres peserta Pilpres 2024 telah resmi mendapat nomor urut. Anies-Cak Imin mendapat nomor urut 1, Prabowo-Gibranmendapat nomor urut 2, dan pasangan Ganjar Pranowo-Mahfud MD mendapat nomor urut 3.  Masa kampanye bakal dimulai pada 28 November. Sementara Jadwal pemungutan suara bakal diselenggarakan pada 14 Februari 2024 mendatang."
      }
    },
    {
      "id": 6,
      "title": "Klasemen Grup C Piala Dunia U-17 2023 Usai Inggris dan Brasil Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114215735-142-1024287/klasemen-grup-c-piala-dunia-u-17-2023-usai-inggris-dan-brasil-menang",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 22:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-brazil-melawan-kaledonia-baru-3_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen piala dunia u-17",
          "timnas inggris u-17",
          "timnas brasil u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "inggris vs iran",
          "brasil vs kaledonia baru"
        ],
        "article": "Klasemen grup CPiala Dunia U-17 2023 mengalami perubahan setelah Inggris dan Brasil sama-sama meraih kemenangan di matchday kedua, Selasa (14 11). Inggris mendapatkan perlawanan sepadan dari Iran hingga akhirnya menang 2-1 di Jakarta International Stadium (JIS), Selasa (14 11) malam WIB. Inggris tertinggal lebih dulu setelah Zamani Ahmadabad membawa Iran unggul pada menit ke-31. Namun, tim asuhan Ryan Garry bisa membalikkan keadaan berkat gol Russell Denny (63') dan Joel Ndala (90').   Hasil ini membuat Inggris kukuh di puncak klasemen Grup C. Ndala dan kawan-kawan mengoleksi enam poin dari dua laga yang telah dilakoni. Di laga sebelumnya, Brasil bangkit dengan menghancurkan Kaledonia Baru 9-0 di JIS pada Selasa sore WIB. Brasil berhasil pesta sembilan gol ke gawang Kaledonia Baru di JIS berkat hattrick Kaua Elias dan dua gol Rayan. Empat gol sisanya dijaringkan oleh Estevao Willian, Luighi Santos, Vitor Reis, dan Joao Victor. Kemenangan ini membawa Brasil ke peringkat kedua klasemen dengan koleksi tiga poin. Brasil unggul atas Iran yang sama-sama mengoleksi tiga poin tetapi memiliki selisih gol yang lebih baik.    Sementara itu, posisi juru kunci ditempati Kaledonia Baru yang belum meraih poin dan sudah kebobolan 19 gol tanpa sekalipun memasukkan gol. 1. Inggris 6 poin2. Brasil 3 poin3. Iran 3 poin4. Kaledonia Baru 0 poin   "
      }
    },
    {
      "id": 7,
      "title": "Ganjar di KPU: Kita Sedang Disuguhkan Drakor yang Sangat Menarik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114220249-617-1024299/ganjar-di-kpu-kita-sedang-disuguhkan-drakor-yang-sangat-menarik",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 22:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-20_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024",
          "kpu",
          "capres 2024",
          "drakor"
        ],
        "article": "Calon presiden (capres) Ganjar Pranowomengatakan masyarakat tengah disuguhkan drama Korea (drakor) dengan jalan cerita yang begitu menarik perhatian padaPilpres2024. Menurutnya, drama itu tak semestinya terjadi di tengah kontestasi politik nasional yang sedang berjalan.    'Beberapa hari ini kita sedang disuguhkan drakor yang sangat menarik. Drama-drama itulah yang sebenarnya tidak perlu terjadi,' kata Ganjar usai pengambilan nomor urut di Kantor KPU, Jakarta Pusat, Selasa (14 11) malam. Ganjar mengaku mendengarkan dan menangkap hal-hal yang menjadi kegelisahan suasana kebatinan masyarakat, mulai dari tokoh agama, guru bangsa, seniman, budayawan, jurnalis hingga aktivis mahasiswa. 'Kewajiban kita untuk menjaga. Dan kalau kita merasakan itu rasanya demokrasi harus kita pastikan bahwa demokrasi bisa baik meskipun sekarang belum baik-baik saja,' ujarnya.  Sebelumnya, Presiden Jokowi dalam pidatonya di HUT ke-59 Golkar pada 6 November lalu menyebut terlalu banyak drama hingga sinetron dalam perpolitikan nasional terkini. Namun, ia tak merinci momen perpolitikan mana yang seperti drama tersebut. 'Saya lihat akhir-akhir ini yang kita liat adalah terlalu banyak dramanya. Terlalu banyak drakornya. Terlalu banyak sinetronnya. Sinetron kita liat. Mestinya pertarungan gagasan, pertarungan ide. Bukan pertarungan perasaan,' ujar Jokowi. Ganjar Pranowo-Mahfud MD mendapatkan nomor urut 3 untuk Pilpres 2024. Pasangan Ganjar-Mahfud diusung oleh koalisi PDIP, Hanura, PPP dan Perindo. Sementara pasanganAniesBaswedan-Cak Iminyang diusung Koalisi Perubahan NasDem, PKS dan PKBmendapat nomor urut 1. Sedangkan pasangan PrabowoSubianto-GibranRakabuming nomor urut 2. "
      }
    },
    {
      "id": 8,
      "title": "Kenapa Gampang Tidur Nyenyak di Sofa Bukan di Kasur?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231109170008-284-1022127/kenapa-gampang-tidur-nyenyak-di-sofa-bukan-di-kasur",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 22:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/19/ilustrasi-tidur-siang_169.jpeg?w=650&q=90",
        "tags": [
          "tidur",
          "kesehatan",
          "kesehatan tidur",
          "mengantuk"
        ],
        "article": "Setelah hari yang melelahkan, tubuh terasa berat dan mata mengantuk. Sofa di ruang tamu sudah mengundang untuk dihampiri. Nyalakan televisi sembari seduh teh, dan lama-lama mata terpejam. Tapi tiba-tiba, Anda terbangun dan sadar kalau masih tidur di sofa. Saatnya pindah ke kamar tidur dan tidur di kasur. Namun ketika Anda sampai di sana, Anda merasa frustrasi karena Anda terjaga. Mengapa mudah sekali tidur di sofa tetapi tidak selalu di tempat tidur?   Sleep pressure menjadi salah satu alasan mengapa Anda tertidur di sofa.Hal ini mengacu pada kekuatan dorongan biologis untuk tidur.Semakin lama Anda terjaga, semakin besar tekanan tidurnya.  Jam tubuh atau ritme sirkadian Anda adalah faktor lainnya.Ini memberitahu Anda untuk tetap terjaga di siang hari dan tidur di malam hari. Lingkungan Anda juga akan memengaruhi seberapa besar kemungkinan Anda tertidur.Anda mungkin baru saja makan;sofa nyaman Anda berada di ruangan yang hangat, dengan pencahayaan redup dan mungkin ada program TV yang dipasang.Bagi banyak orang, lingkungan ini sempurna untuk tertidur. Jadi di penghujung hari, tekanan tidur menjadi kuat, ritme sirkadian Anda memberi tahu Anda bahwa sudah waktunya untuk tidur dan lingkungan Anda nyaman dan nyaman. Jika Anda baru tertidur di sofa selama lima menit, Anda mungkin tidak akan terlalu kesulitan untuk tidur di tempat tidur. Tidur siang yang singkat kemungkinan besar tidak akan terlalu mengurangi tekanan tidur Anda.Namun jika Anda tertidur selama satu jam, mungkin lain ceritanya. Jika Anda terbangun saat tidur ringan, mungkin akan lebih sulit untuk tertidur lagi di tempat tidur. Aktivitas yang mungkin Anda lakukan saat bangun dari sofa - seperti menyalakan lampu terang atau menggosok gigi - juga dapat membuat Anda merasa lebih waspada dan membuat Anda lebih sulit tidur saat hendak tidur.  Ada alasan lain mengapa tertidur di tempat tidur bisa menjadi tantangan.Banyak orang mengalami kecemasan saat tertidur. Kebanyakan orang khawatir tentang kurang tidur atau tertidurterlalucepat. Dalam kasus seperti itu, tidur dapat dikaitkan dengan perasaan stres dan ketakutan, yang membuat Anda semakin sulit tidur.Mungkin lebih mudah untuk tertidur di sofa, karena stresnya lebih sedikit.Mungkin juga lebih sulit untuk tertidur di tempat tidur karenakebersihan tiduryang buruk.Ini mengacu pada perilaku sebelum tidur dan lingkungan tidur Anda. Kebersihan tidur yang baik, atau kebiasaan tidur yang sehat, termasuk memiliki rutinitas teratur sebelum tidur, ruangan yang gelap dan tenang untuk tidur, dan tidak menggunakan ponsel di tempat tidur. Bagi banyak orang yang tidak memiliki kebersihan tidur yang baik, perilaku mereka sebelum tidur dan lingkungan kamar tidur mereka mungkin tidak kondusif untuk tidur."
      }
    },
    {
      "id": 9,
      "title": "Klasemen Grup D Piala Dunia U-17 Usai Argentina Kalahkan Jepang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114215224-142-1024284/klasemen-grup-d-piala-dunia-u-17-usai-argentina-kalahkan-jepang",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 22:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-jepang-melawan-argentina-1_169.mpo?w=650&q=90",
        "tags": [
          "klasemen piala dunia",
          "klasemen piala dunia u-17",
          "klasemen piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil jepang u-17 vs argentina u-17",
          "hasil senegal u-17 vs polandia u-17",
          "klasemen grup d piala dunia u-17"
        ],
        "article": "Klasemen Grup DPiala Dunia U-17 2023 mengalami perubahan usai Senegal dan Argentina menang pada pertandingan matchday kedua, Selasa (14 11). Senegal sukses melanjutkan tren kemenangan di Piala Dunia U-17 dengan menggilas Polandia 4-1 pada pertandingan Grup D yang digelar di Stadion Si Jalak Harupat, Bandung, Selasa (14 11) sore. Tambahan tiga poin ini membuat Senegal sukses memperkokoh posisi puncak klasemen Grup D dengan poin enam usai meraih dua kemenangan.    Sementara kekalahan ini membuat Polandia semakin terpuruk di posisi juru kunci Grup D dengan poin nol usai selalu menelan kekalahan di dua pertandingan. Pada pertandingan lainnya di Grup D, Argentina sukses menggasak Jepang dengan skor 3-1 di Stadion Jalak Harupat, Bandung, Selasa (14 11) malam. Kemenangan perdana Argentina di Grup D ini membuat mereka naik ke peringkat kedua menggeser posisi Jepang dengan mengemas tiga poin dari dua pertandingan yang dijalani. Sementara Jepang harus turun ke posisi ketiga. Raihan poin penuh Argentina juga membuat mereka membuka peluang untuk lolos ke babak 16 besar Piala Dunia U-17 2023. Pada matchday terakhir Grup D pada Jumat (17 11) mendatang, Senegal akan menghadapi Jepang dan Polandia akan melawan Argentina. 1. Senegal 6 Poin2. Argentina 33. Jepang 34. Polandia 0  "
      }
    },
    {
      "id": 10,
      "title": "Cak Imin: Kalau Ada Wasit Merangkap Pemain, Kita Foto dan Viralkan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114214922-617-1024286/cak-imin-kalau-ada-wasit-merangkap-pemain-kita-foto-dan-viralkan",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/cak-imin-sebut-kapten-timnas-amin-diumumkan-pekan-depan_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "muhaimin iskandar",
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan",
          "kpu"
        ],
        "article": "Calon wakil presiden (cawapres) Muhaimin Iskandaralias Cak Iminmengajak masyarakat kritis selama penyelenggaraan Pilpres 2024. Cak Iminmengibaratkan kontestasipolitik elektoral ini seperti pertandingan sepak bola dengan rakyat Indonesia sebagai penontonnya. Menurutnya, wasit yang merangkap pemain harus diviralkan.    'Kalau ada pemain yang bersifat curang tolong diteriaki agar tidak curang. Kalau ada wasit merangkap sebagai pemain kita foto dan kita sebarluaskan,' ujar Cak Imin disambut riuh pendukungnya di KantorKPU, Jakarta Pusat, Selasa (14 11). Dalam permainan sepak bola, kompetisi berjalan antartim. Menurutnya, Pemilu 2024 memberikan wadah buat tim capres-cawapres untuk bermain secara sportif dan terbuka. Cak Iminmengatakan jika kecurangan dilakukan wasit, maka perlu dilaporkan pada FIFA sebagai lembaga tertinggi sepak bola dunia. Sementara jika ada pemain yang 'nakal', perlu difoto dan diviralkan. 'Rakyat harus menikmati Pemilu tahun ini penuh riang gembira dan kebersamaan serta kekeluargaan. Berkompetisi tapi tetap berkeluarga dan bersaudara,' katanya.  KPUmenggelar pengundian dan penetapan nomor urut capres-cawapres di Pilpres2024. Pasangan Anies-Cak Imin mendapat nomor urut satu. Kemudian pasangan Prabowo Subianto-Gibran Rakabuming Raka mendapat nomor urut dua, sedangkan pasangan Ganjar Pranowo-Mahfud MD memperoleh nomor urut tiga. "
      }
    }
  ]
}