{
  "page": 855,
  "main_url": "https://www.cnnindonesia.com/indeks/2/855",
  "time": "2023-12-08 07:02:12.007151",
  "datas": [
    {
      "id": 1,
      "title": "Seluruh Toko Roti di Gaza Tutup atau Hancur Imbas Gempuran Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109105945-120-1021881/seluruh-toko-roti-di-gaza-tutup-atau-hancur-imbas-gempuran-israel",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/toko-roti-di-jalur-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "jalur gaza",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "toko roti"
        ],
        "article": "Seluruh toko roti dan kue di Jalur Gaza Palestinaterpaksa tutup karena hancur terkena seranganIsrael atau kekurangan pasokan penting. Dalam laporan hariannya, Kantor PBB untuk Koordinasi Urusan Kemanusiaan (OCHA) memaparkan tidak ada lagi toko roti yang buka di Gaza, terutama wilayah utara, karena kekurangan bahan bakar, air, tepung terigu, serta kerusakan lainnya.'    Menurut OCHA, 11 toko roti telah digempur Israel hingga hancur sejak 7 Oktober lalu ketika perang kembali pecah. Situasi ini pun dikhawatirkan semakin memperburuk krisis makanan dan bahan pangan lainnya di Jalur Gaza. OCHA menuturkan utara Gaza, wilayah yang menjadi target gempuran Israel, sudah kehabisan persediaan tepung terigu dan sejenisnya. Sebagian warga, ucap OCHA, bahkan telah mengambil tindakan putus asa untuk bertahan hidup. 'Pada siang hari, banyak orang yang putus asa mencari makanan hingga menjarah tiga toko roti terakhir dengan sisa stok tepung terigu dan mengambil sekitar 38 metrik ton,' kata OCHA. Akses ke toko roti juga masih menjadi tantangan di selatan Gaza. Satu-satunya pabrik roti yang masih beroperasi di wilayah tersebut juga sudah tidak mampu menggiling gandum karena listrik padam dan bahan bakar lainnya yang langka.   Gaza telah mengalami pemadaman listrik sejak 11 Oktober ketika Israel memblokade wilayah yang dikuasai Hamas tersebut sampai memutus pasokan listrik dan bahan bakar. Dikutip CNN, sekitar 9.000 ton biji-bijian gandum masih tersimpan di pabrik-pabrik di Gaza. Namun, sebagian besar pasokan ini tidak dapat diakses warga karena kerusakan, masalah keamanan, hingga kekurangan bahan bakar dan listrik. Sejak perang Israel vs Hamas pecah, OCHA menuturkan hanya ada satu toko roti yang dikontrak oleh Program Pangan Dunia PBB dan delapan toko roti lainnya di selatan Gaza yang bisa sesekali menyediakan roti ke posko pengungsian. Ketika roti tersedia, warga Palestina di Gaza rela antre berjam-jam demi sepiring roti di tengah risiko terkena serangan udara Israel.  Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung pecah 2022 lalu. Per Rabu (8 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.569 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.324 di antaranya merupakan anak-anak dan 2.823 lainnya perempuan. Sementara itu, sebanyak 26.475 orang lainnya terluka akibat gempuran Israel di Gaza sejak 7 Oktober lalu. Masih ada 2.550 orang, termasuk 1.350 anak-anak, hilang di Gaza."
      }
    },
    {
      "id": 2,
      "title": "Buwas Klaim India Bakal Kembali Buka Keran Impor Beras untuk Indonesia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108173411-92-1021675/buwas-klaim-india-bakal-kembali-buka-keran-impor-beras-untuk-indonesia",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/27/9616d4d0-178b-4244-91e1-45cfa6400b7f_169.jpeg?w=650&q=90",
        "tags": [
          "bulog",
          "budi waseso",
          "india"
        ],
        "article": "Direktur Utama PerumBulog Budi Waseso mengklaimIndia kemungkinan membuka kembali keran ekspor beras untuk Indonesia. 'kemungkinan India akan membuka keran ekspor ke Indonesia, bukan tahun depan, tahun ini,' ucapnya di Kompleks DPR RI, Rabu (8 11). Meski demikian, Buwas mengatakan saat ini memang belum diputuskan secara resmi pembukaan impor beras tersebut.   India sendiri menutup keran ekspor beras non-basmati karena harga naik 3 persen dalam sebulan sejak 20 Juli 2023 lalu.Buwas pun mengatakan bahwa Menteri Perdagangan Zulkifli Hasan sudah menyurati menteri perdagangan India untuk ekspor tersebut.  Menurut Buwas, India juga siap melepas 1,5 juta ton untuk Indonesia. 'Bahkan beliau (Zulkifli Hasan) menyampaikan sudah siap juga India untuk lepas kita 1,5 juta ton,' kata Buwas. Lebih lanjut, Buwas mengatakan harga beras bisa lebih murah saat pemerintah resmi membebaskan bea masuk untuk Bulog. Ia menjelaskan saat ini nilai tukar rupiah terhadap dolar AS sedang tinggi. Menurut Buwas, hal ini berimbas pada harga barang impor yang jadi lebih mahal. Selain itu, harga minyak yang tinggi juga membuat ongkos pengiriman via kapal naik. 'Nah itu akan mempengaruhi walaupun pangan itu harganya murah di negara itu tapi begitu kita komparasikan dengan ongkos-ongkos itu tadi ya jadi mahal,' imbuh Buwas.  Oleh karena itu, ia pun mengusulkan pemerintah membebaskan bea masuk untuk Bulog. 'Karena kedelai juga untuk kegiatan komersial bisnis tidak ada pajak bea masuknya, masa beras yang untuk negara, untuk kepentingan masyarakat dipajakin,' kata Buwas. 'Artinya harganya akan jadi lebih murah, itu kan efeknya nanti kepada harga di masyarakat juga,' imbuhnya. Presiden Joko Widodo (Jokowi) bakal memberikan insentif bea masuk bagi beras yang diimpor Bulog. Hal ini disampaikan oleh Menko Ekonomi Airlangga Hartarto usai rapat internal soal pangan di Istana Kepresidenan Jakarta, Senin (6 11). 'Pembebasan bea masuk spesifik Rp450 per kg kami akan lakukan insentif berupa bea masuk ditanggung pemerintah. Nanti akan diberikan Kemenkeu,' ucapnya.  "
      }
    },
    {
      "id": 3,
      "title": "Mengenal Museum Kretek, Lokasi Syuting Serial Gadis Kretek",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108200913-269-1021748/mengenal-museum-kretek-lokasi-syuting-serial-gadis-kretek",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/wisata-museum-kretek-kudus_169.jpeg?w=650&q=90",
        "tags": [
          "museum",
          "museum kretek",
          "museum kretek kudus",
          "gadis kretek",
          "wisata museum",
          "wisata"
        ],
        "article": "Platform Netflix belum lama ini merilis serial 'Gadis Kretek', tepatnya pada 2 November lalu. Setting syuting dan latar kisah serial ini dirancang dalam nuansa 1960-an, termasuk membingkai eksistensiMuseum Kretek yang mendokumentasikan perjalanan dunia kretek di tanah Jawa. Diangkat dari novel 'Gadis Kretek' karya Ratih Kumala (2012), serial ini menceritakan perjalanan Lebas pada tahun 2001 yang menyusuri sosok Jeng Yah (Dian Sastro), anak juragan industri rokok di Kota M yang punya ambisi menciptakan saus rokok terbaiknya pada tahun 1960-an. Perjalanan Lebas membawanya keMuseum Kretek, sebagai bagian petunjuk-petunjuk yang membantunya memecahkan misteri tentang seorang Jeng Yah.   Sejak serial ini tayang, museum yang terletak di Kabupaten Kudus, Jawa Tengah ini turut menjadi perhatian, salah satunya karena eksistensinya sebagai satu-satunya museum kretek di Indonesia dan menampilkan sejarah kretek di Indonesia. Studi berjudul Displaying the Postcolonial Past: The Kudus Kretek Museum in Java (1997) memaparkan bahwa Museum Kretek Kudus didirikan pada tahun 1986 sebagai penghormatan terhadap kewirausahaan lokal dan asal mula produksi rokok kretek (kretek) di Kudus, Jawa Tengah. Dalam buku ringkasan sejarah Hikayat Kretek karya sejarawan Amen Budiman dan Onghokham, istilah kretek ini diyakini berasal dari penemuan Haji Djamhari pada sekitar akhir abad ke-19. Berawal dari upayanya meredakan sesak napasnya dengan minyak cengkih yang dioleskan ke dada dan badannya. Ia kemudian mencoba membuat lintingan kulit jagung berisi tembakau yang dicampur cengkeh yang diikat, dibakar, lalu dihisap. Pembakaran ini menghasilkan bunyi 'kemretek' yang melahirkan istilah 'kretek'.  Penemuan Haji Djamhari ini menjadi semakin populer setelah Nitisemito merintis industri kretek di Kudus pada tahun 1906. Ia menikahi Nasilah, seorang pemilik warung yang meracik kretek dengan rasa yang digemari banyak orang, termasuk Nitisemito. Nitisemito kemudian mengembangkan bisnis kreteknya dengan pesat hingga membuatnya dijuluki 'Raja Kretek' dengan merk kretek ternamanya yaitu Bal Tiga. Pada tahun 1986, Gubernur Jawa Tengah yang menjabat pada saat itu, Soepardjo Rustam, menilai ada potensi pergerakan perekonomian masyarakat dari adanya industri kretek. Museum ini kemudian dibangun dengan kontribusi pembiayaan oleh Persatuan Pengusaha Rokok Kudus (PPRK) di atas lahan 2,5 hektare. Museum menampilkan segala hal tentang kretek. Ada lebih dari seribu koleksi sejarah mengenai kretek yang memamerkan sejarah, dokumentasi pembuatan kretek, alat-alatnya, hingga produk-produk kretek di masa lampau, termasuk perjalanan besar Nitisemito sebagai 'Raja Kretek' bersama perusahaannya.   Jika kamu ingin menyusuri langsung bukti-bukti sejarah kretek, kamu bisa datang berkunjung ke Museum Kretek di Kabupaten Kudus.  Biaya untuk masuk ke museum ini juga cukup murah, yakni Rp4 ribu rupiah. Sementara di hari Minggu dan tanggal merah, tarifnya yaitu Rp5 ribu. Museum ini juga menyediakan fasilitas bermain anak-anak hingga waterboom yang bisa dimasuki dengan tarif Rp15 ribu."
      }
    },
    {
      "id": 4,
      "title": "Piala Dunia U-17: Tiket Indonesia vs Ekuador Ludes Terjual",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109110316-142-1021883/piala-dunia-u-17-tiket-indonesia-vs-ekuador-ludes-terjual",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/latihan-timnas-indonesia-u-17-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas ekuador u-17",
          "indonesia vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "tiket piala dunia u-17",
          "tiket indonesia vs ekuador"
        ],
        "article": "Tiket laga Timnas Indonesia U-17 vs Ekuador pada pertandingan Grup APiala Dunia U-17 2023 sudah habis terjual. Pertandingan Indonesia vs Ekuador dijadwalkan berlangsung di Stadion Gelora Bung Tomo (GBT), Surabaya, Jumat (10 11). Kick off berlangsung pukul 19.00 WIB. Sebelumnya laga Indonesia vs Ekuador, Stadion GBT bakal lebih dulu menggelar pertandingan Grup A lainnya antara Panama vs Maroko.   Pembelian tiket bisa dilakukan secara online lewat situs resmi FIFA. Nantinya pemesanan dan transaksi penjualan akan diarahkan ke situs rekanan PSSI, Loket.com. Instagram PSSI pun mengumumkan tiket laga pembuka Piala Dunia U-17 di Surbaya sidah habis terjual. 'Tiket Opening Match Piala Dunia U-17 di Surabaya Sold Out! Terima kasih kepada sobat Garuda atas antusiasmenya mendukung Indonesia di Piala Dunia U-17,' tulis PSSI. 'Jangan kehabisan untuk tiket pertandingan pertama lainnya di Jakarta, Bandung, dan Surakarta hanya di FIFA.com tickets,' tulis PSSI menambahkan. Dengan demikian, calon pembeli tak lagi bisa memesan atau melakukan transaksi pembelian via online. [Gambas:Instagram] Tiket reguler sendiri dibagi menjadi dua kategori. Kategori 1 seharga Rp500 ribu untuk sisi barat dan timur. Kemudian Kategori 2 seharga Rp250 ribu untuk sisi selatan dan utara. Tiket keluarga juga terbagi jadi dua kategori. Kategori 1 seharga Rp400 ribu untuk sisi barat dan timur. Sementara Kategori 2 senilai Rp200 ribu untuk sisi selatan dan utara. Seluruhnya ludes terjual. Stadion GBT diperkirakan bakal penuh dengan suporter saat laga Indonesia vs Ekuador. Duel tersebut sekaligus bakal menjadi upacara pembukaan Piala Dunia U-17. "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Detik-detik Israel Hancurkan 130 Pintu Terowongan Hamas di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109104729-124-1021876/video-detik-detik-israel-hancurkan-130-pintu-terowongan-hamas-di-gaza",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:05 WIB",
        "media_url": null,
        "tags": [
          "israel",
          "hamas",
          "palestina",
          "gaza",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "PasukanIsrael menggempur terowongan yang disebut berkaitan dengan markas milisi Hamas di Jalur Gaza, Palestina. Israel mengklaim berhasil menghancurkan 130 pintu masuk terowongan di Gaza, dan operasi ini menjadi bagian mendasar fase serangan berikutnya.  Mereka mengklaim banyak terowongan, markas Hamas, dan peluncur roket terletak dekat dengan fasilitas umum di Gaza. Sejak perang, Israel tak hanya menggempur sekolah, tetapi juga tempat ibadah, kamp pengungsian hingga rumah sakit. Korban tewas akibat agresi brutal Israel di Jalur Gaza selama satu bulan terakhir dilaporkan sebanyak 10.569 warga, dengan 4.334 di antaranya merupakan anak-anak dan 2.823 lainnya perempuan."
      }
    },
    {
      "id": 6,
      "title": "Anies Harap Ketua MK Pengganti Anwar Usman Bisa Jaga Muruah Mahkamah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109105536-617-1021877/anies-harap-ketua-mk-pengganti-anwar-usman-bisa-jaga-muruah-mahkamah",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-anies-baswedan-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "mahkamah konstitusi",
          "anwar usman"
        ],
        "article": "Bakal calon presiden dari Koalisi Perubahan, Anies Baswedan,berharap Ketua Mahkamah Konstitusi (MK) pengganti Anwar Usman bisa lebih menjaga muruah mahkamah sebagai lembaga tinggi negara. 'Hasilnya bisa menghadirkan kepemimpinan yang makin bisa menjaga muruah mahkamah salah satu tertinggi di republik ini,' kata Anies saat berpidato di Rakernas LDII, di kawasan Lubang Buaya, Jakarta Timur, Kamis (9 11).    Hari ini, proses pemilihan Ketua MK yang baru sedang berlangsung. Anies juga berharap proses pemilihan berjalan dengan lancar. 'Mudah-mudahan prosesnya berjalan baik dengan lancar,' ucap dia. Pada Selasa (7 11), Majelis Kehormatan MK menyatakan Anwar Usman terbukti melakukan pelanggaran kode etik berat dan perilaku hakim konstitusi dalam penanganan perkara 90 soal pengujian syarat usia calon presiden dan wakil presiden. Anwar pun dijatuhkan sanksi pemberhentian dari jabatan Ketua MK. Ia tidak berhak mencalonkan diri atau dicalonkan sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir. Ia juga dilarang terlibat dalam urusan sengketa hasil pemilu dan pilkada yang berpotensi menimbulkan konflik kepentingan.  Lewat putusan perkara itu, GibranRakabuming Raka yang belum memenuhi syarat usia minimal menurut UU Pemilu bisa melenggang di Pilpres 2024. Mahkamah membolehkan seseorang di bawah usia 40 tahun jadi capres-cawapres, selama pernah menjabat sebagai kepala daerah yang terpilih lewat pemilu. Selain putusan terhadap Anwar, MKMK juga menyatakan semua hakim konstitusi melanggar kode etik karena membiarkan kebocoran informasi mengenai rapat permusyawaratan hakim (RPH). Mereka dijatuhi sanksi teguran lisan secara kolektif. Sementara itu, hakim konstitusi Arief Hidayat menerima sanksi tambahan berupa teguran tertulis akibat pendapatnya di ruang publik."
      }
    },
    {
      "id": 7,
      "title": "Felicya Angelista Unggah Video Klarifikasi Usai Dituding Pro Israel",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109102451-234-1021875/felicya-angelista-unggah-video-klarifikasi-usai-dituding-pro-israel",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "felicya angelista",
          "israel",
          "palestina",
          "konflik israel palestina",
          "selebriti"
        ],
        "article": "Aktris sekaligus pengusahaFelicya Angelistabuka suara setelah ramai disorot publik karena pernyataannya terkait agresiIsrael ke Palestina. Ia meminta maaf dan mengakui adanya kesalahan penyuntingan video, sehingga menimbulkan mispersepsi dan kegaduhan. Kesalahan yang dimaksud itu berkaitan dengan ucapan Felicya tentang konflik di Gaza dalam unggahan video Instagram pada Senin (6 11).    'Saya Felicya Angelista, saya mohon maaf yang sedalam-dalamnya kepada semua orang atas video yang saya upload di media sosial saya,' ujar Felicya dalam unggahan Instagram terbaru, Rabu (8 11). 'Saya akui bahwa telah terjadi kesalahan pada saat pengeditan video, sehingga ada perkataan dan juga pemilihan footage video yang membuat mispersepsi pada video tersebut,' lanjutnya. Aktris sekaligus istri Immanuel Caesar Hito itu lantas mengungkapkan empatinya terhadap korban di Gaza, Palestina. Ia mengaku merasa sedih menyaksikan penderitaan korban serangan Israel tersebut.    Felicya kemudian berharap agar warga Palestina dapat hidup dengan damai dan bahagia. Ia pun mengakhiri video dengan menyatakan dukungan terhadap kemerdekaan Palestina. 'Saya berempati dan merasa sedih yang mendalam atas penderitaan yang dialami oleh para korban, terutama di Gaza, Palestina,' ujar Felicya. 'Saya berharap agar keluarga Palestina bisa hidup dengan damai, bahagia, dan juga tenang tanpa rasa takut. Saya mendukung kemerdekaan Palestina. Terima kasih,' pungkasnya.  [Gambas:Instagram]  CNNIndonesia.com telah meminta izin kepada Felicya untuk mengutip unggahan-unggahan tersebut.  Dalam unggahan itu, Felicya juga mengunggah tiga potongan video lain yang diambil dari pernyataan awal sang aktris. Ia membagikan versi lebih panjang dari unggahan awal pada Senin (6 11) yang ramai dikritik netizen. Unggahan awal itu ramai dibahas usai netizen menyoroti pemilihan kata Felicya ketika dia membahas Palestina dan Israel. Lanjut ke sebelah...  "
      }
    },
    {
      "id": 8,
      "title": "Buka Leadership Forum, Menkominfo Ungkap Bukti Konkret Digitalisasi",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109103716-185-1021870/buka-leadership-forum-menkominfo-ungkap-bukti-konkret-digitalisasi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 10:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/20/menkominfo-budi-arie-8_169.jpeg?w=650&q=90",
        "tags": [
          "kominfo",
          "digital creative leadership forum",
          "budi arie setiadi",
          "transformasi digital"
        ],
        "article": "Menteri Komunikasi dan Informatika Budi Arie Setiadimembuka ajang Digital Creative Leadership Forum sambil menyinggung visi Indonesia Maju 2045. 'Pemerintah Indonesia berkomitmen untuk mempercepat transformasi digital di berbagai sektor. Pemerintah berupaya mewujudkan visi Indonesia Maju 2045. Salah satu pilar penting dari visi tersebut adalah pembangunan infrastruktur digital yang kuat,' ucapnya, dalam pidato pembukaan ajang tersebut, di KempinskiGrand Ballroom, Jakarta, Kamis (9 11). Menurutnya, transformasi digital bertujuan 'mencapai perubahan yang signifikan dalam penerapan teknologi digital.'    Tujuan lainnya adalah untuk meningkatkan efisiensi dan produktivitas melalui penggunaan alat dan sistem digital yang efisien. Di samping itu, meningkatkan adaptabilitas dan fleksibilitas terhadap perubahan pasar dan teknologi yang cepat. 'Dan meningkatkan daya saing dan pertumbuhan bisnis sehingga dapat memperluas jangkauan pasar,' lanjut Budi. Ia pun memaparkan efek nyata transormasidigital. Mengutip survey McKinsey(2021) danIFC(2023), transformasi digitalmemicu peningkatan disektor retail 51 persen, kesehatan 75 persen, akomodasi dan layanan makanan 47 persen, manufaktur 38 persen, dan pertanian 35 persen. Budi pun menyebut, dalam mendukung transformasi ini, 'Pemerintah akan terus meningkatkan kapasitas dan cakupan infrastruktur bagi transformasi digital tersebut di seluruh Indonesia.' AjangDigital Creative Leadership Forum ini sendiri menghadirkan berbagai narasumber dari kementerian dan korporasi. Inti pembahasannya mencakup transformasi digital hingga kecerdasan buatan(AI).   "
      }
    },
    {
      "id": 9,
      "title": "Buruh soal Diminta Prabowo Tak Tuntut UMP Naik: Tahu Kontrakan Mahal?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109100715-92-1021854/buruh-soal-diminta-prabowo-tak-tuntut-ump-naik-tahu-kontrakan-mahal",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 10:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-17_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "upah buruh",
          "ump"
        ],
        "article": "Buruh menanggapi pernyataan bakal calon presiden (bacapres) Prabowo Subiantoyang meminta mereka tidak banyak menuntut kenaikan upah kepada pengusaha, terutama jika perusahaan sedang 'buntung'. Presiden Konfederasi Serikat Pekerja Nusantara (KSPN) Ristadi mengatakan Prabowotak tahu realita kehidupan yang dihadapi buruh. Ia mengatakan kebutuhan hidup tak hanya bagi buruh, semakin hari semakin mahal. Untuk biaya pendidikan anak saja misalnya, meski pemerintah selalu gembar soal pendidikan murah, sampai saat ini kenyataannya masih mahal. Tak hanya sekolah, biaya untuk tinggal juga tiap tahun naik.   ' PakPrabowo tahu tidak masuk awal biaya anak sekolah sekarang puluhan juta? Prabowo tahu tidak sewa kontrakan terus naik dan mahal tiap tahun?,' katanya kepada CNNIndonesia.com, Kamis (8 11).  Selain kebutuhan hidup yang makin mahal, Ristadi mengatakan selama ini banyak pengusaha yang tidak mau terbuka soal kondisi keuangan perusahaan kepada buruh. Sehingga, ia menilai wajar jika buruh kemudian menuntut kenaikan upah sesuai tingkat kebutuhan hidup pekerja. 'Salah pengusaha juga tertutup soal ini dengan pekerja buruh karena dianggap urusan dapur yang pekerja tidak boleh tahu. Jadi saat untung pengusaha enggak mau cerita, baru saat merugi cerita, akhirnya pekerja enggak percaya,' katanya. Senada, Presiden Asosiasi Serikat Pekerja (ASPEK) Indonesia Mirah Sumirat juga menyayangkan pernyataan Prabowo tersebut. Namun ia mengaku tidak heran karena Prabowo merupakan pengusaha.  Mirah mengatakan pernyataan Prabowo tersebut tidak bisa dilakukan di setiap perusahaan. Pasalnya tidak semua perusahaan buntung, ada juga yang untung besar. Jika sebuah perusahaan memang merugi, kata Mirah, buruh pasti bisa memahami dan tidak meminta kenaikan upah yang tinggi. 'Tapi kan kita bicara keseluruhan, bicara kenaikan upah itu bicara makro. Ada banyak perusahaan untung bagus, itu harus berbagi secara adii terkait upahnya. Artinya buruh minta kenaikan upah secara berkeadilan,' kata Mirah. Ia mengatakan seharusnya Prabowo tidak menyamaratakan seluruh perusahaan. Prabowo seharusnya menyampaikan dengan lebih bijak bahwa ketika perusahaan sedang rugi maka pengusaha dan buruh bisa duduk bersama untuk membahas upah. 'Ketika perusahaan untung maka Pak Prabowo harusnya menyampaikan di publik, berikanlah upah buruh secara berkeadilan. Jangan pengusaha rakus. Harusnya gitu Pak Prabowo menyampaikan,' katanya.  Prabowo meminta kepada para buruh untuk tidak banyak menuntut kenaikan upah kepada pengusaha, terutama jika perusahaan tempat mereka bekerja sedang 'buntung'.Permintaan ia sampaikan saat Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Rabu (8 11). Prabowo mengatakan ada beberapa alasan kenapa ia meminta itu semua. Pertama, itu semua bisa mencekik pengusaha. 'Jangan kau tuntut pengusaha (naikkan UMP), kalau tidak untung. Jangan mencoba mencekik pengusaha, kalau pengusaha ditekan dia bisa pindah ke negara lain,' katanya. Kedua, banyaknya program pemerintah yang sudah mensejahterakan rakyat, terutama kaum buruh. Ia menyebut saat ini sudah ada program layanan kesehatan murah dan gratis yang disediakan pemerintah.  Selain itu, pemerintah juga sudah menggelontorkan banyak subsidi untuk meringankan beban hidup rakyat, termasuk kaum buruh. Prabowo mengatakan kalau terpilih menjadi presiden dalam Pilpres 2024 mendatang, ia akan berupaya menambah program prorakyat miskin dan buruh sehingga mereka bisa makin sejahtera. 'Kita bicara ke pemimpin buruh, kesehatan tidak bayar, subsidi listrik BBM, sekolah tidak bayar, kita akan kasih makan siang gratis. Kemudian kita akan kasih makan siang. Kemudian saudara-saudara, kita harus berani seperti negara lain angkutan di kota-kota besar, kalau perlu subsidi 100 persen,' imbuh dia. "
      }
    },
    {
      "id": 10,
      "title": "Pasukan Israel Masuk ke Jantung Kota Gaza Tempur Sengit dengan Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109103804-120-1021871/pasukan-israel-masuk-ke-jantung-kota-gaza-tempur-sengit-dengan-hamas",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 10:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/perlawanan-segit-militan-hamas-ke-tentara-israel_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "jalur gaza",
          "israel",
          "hamas"
        ],
        "article": "Pasukan Israel dan milisi Hamas terlibat pertempuran jarak dekat di Kota Gaza, saat puluhan ribu warga sipil mengungsi dari wilayah utara ke selatan Gaza sejak Rabu (8 11) waktu setempat. Dilansir Reuters, militer Israel mengatakan pasukannya sudah masuk ke jantung Kota Gaza, yang menjadi markas utama Hamas di kota itu.    Kemarin sayap bersenjata Hamas Brigade Al-Qassam merilis sebuah video pertempuran sengit di samping-samping gedung yang dibom di Gaza. Dalam video itu terlihat tank-tank Israel mendapat perlawanan sengit dari Hamas, yang menggunakan terowongan bawah tanah untuk melakukan penyergapan. Salah satu klip yang direkam Hamas menunjukkan para militan berlari melewati tumpukan puing dan berhenti untuk menembakkan rudal ke arah tank Israel. Video lain menunjukkan mereka menembak senapan dari tempat persembunyian di belakang gedung dan tempat sampah.  Salah satu komandan eksil Hamas, Saleh al-Arouri, mengatakan bahwa pasukan Israel mungkin menguasai beberapa wilayah di Gaza. 'Tetapi hal itu tidak akan menghentikan perjuangan perlawanan melawan tentara dan tank. Semakin banyak (Israel) menyebar dan memperluas wilayahnya, semakin besar kerugiannya,' katanya.  Sejak kemarin puluhan ribu warga Palestina, perempuan dan anak-anak, mengungsi dari utara ke selatan Gaza sambil berjalan kaki. Mereka hanya membawa barang seadanya, tanda pengenal, dan mengibarkan bendera putih. Evakuasi ini dilakukan setelah Israel memberikan jeda selama empat jam dalam sehari, agar warga sipil bisa mengungsi ke selatan dan terhindar dalam wilayah konflik di utara Gaza.   "
      }
    }
  ]
}