{
  "page": 40,
  "main_url": "https://www.cnnindonesia.com/indeks/2/40",
  "time": "2023-12-08 05:16:54.451933",
  "datas": [
    {
      "id": 1,
      "title": "Jadwal Siaran Langsung MU vs Chelsea di Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206194632-142-1033850/jadwal-siaran-langsung-mu-vs-chelsea-di-liga-inggris",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/everton-vs-manchester-united-2_169.jpeg?w=650&q=90",
        "tags": [
          "mu vs chelsea",
          "manchester united vs chelsea",
          "jadwal mu vs chelsea",
          "manchester united",
          "mu",
          "chelsea",
          "liga inggris",
          "link live streaming",
          "siaran langsung mu vs chelsea",
          "live mu vs chelsea"
        ],
        "article": "Manchester Unitedakan menjamuChelsea pada pekan ke-15Liga Inggris 2023 2024 malam ini. Berikut jadwal siaran langsung pertandingan tersebut. Duel MU vs Chelsea akan berlangsung di Stadion Old Trafford, Kamis (7 12) dini hari WIB. Pertandingan MU vs Chelsea akan disiarkan secara langsung di SCTVmulai 03.15 WIB. Selain itu pertandingan MU vs Chelsea bisa ditonton di Vidio. Ini akan jadi laga yang tidak mudah bagi tuan rumah mengingat rapor kandang Si Setan Merah kurang ganas. Musim ini tim asuhan Erik Ten Hag ini sudah tujuh kali menjadi tuan rumah. Hasilnya empat kali menang dan tiga kali kalah. Ketiga kekalahan itu tercipta dalam lima laga terakhir.    Ini membuat Chelsea jadi punya peluang besar mencuri poin. Meski rapor tandang The Blues tidak garang, kans menumpas Man Utd yang sedang linglung bisa terjadi pada pekan ini. Saat ini Man Utd bertengger di peringkat ketujuh dengan 24 poin. Adapun Chelsea berada di bawah Man Utd, tepatnya di peringkat ke-10 dengan mengumpulkan 19 poin dari 14 laga. Menjelang pertandingan ini Man Utd baru kalah dari Newcastle United. Bruno Fernandez dan kawan-kawan menyerah 0-1 dari Newcastle dalam pertandingan tandang, akhir pekan lalu.    Sementara Chelsea berhasil menang dramatis atas Brighton and Hove Albion. Dalam pertandingan kandang ini Enzo Fernandes dan kawan-kawan menang dengan skor 3-2. Stadion Old Trafford Kamis (7 12) Pukul 03.15 WIB  SCTV Vidio   "
      }
    },
    {
      "id": 2,
      "title": "Kim Jong Un Menangis Mohon Wanita Korut Punya Banyak Anak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206192009-113-1033841/kim-jong-un-menangis-mohon-wanita-korut-punya-banyak-anak",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/22/092af713-c695-4477-a51d-b60a90f69d5a_169.jpeg?w=650&q=90",
        "tags": [
          "kim jong un",
          "korea utara",
          "korut"
        ],
        "article": "PemimpinKorea UtaraKim Jong Un menangis saat meminta perempuan di negara itu agar punya banyak anak. Kim menangis di depan ribuan perempuan yang hadir dalam acara Pertemuan Ibu Nasional di Pyongyang pada Minggu (3 12). Ia tampak menyeka air mata menggunakan sapu tangan.    'Ibu-ibu yang saya cintai, mencegah penurunan angka kelahiran dan pengasuhan anak yang baik adalah tugas rumah tangga yang perlu kita tangani,' kata Kim di acara itu sambil menyeka air mata, dikutipThe Independent. Kim mengatakan Korut menghadapi sejumlah tugas yang harus diselesaikan ibu-ibu. Tugas tersebut mencakup membesarkan anak sehingga bisa meneruskan revolusi, menghilangkan praktik non-sosialis, meningkatkan keharmonisan keluarga dan persatuan sosial hingga membangun cara hidup yang bermoral. Selain itu, Kim juga menyebut tugas ibu-ibu yakni menerapkan kebijakan komunis, saling membantu dan memimpin satu sama lain untuk mendominasi masyarakat. 'Menghentikan penurunan angka kelahiran, dan merawat anak-anak dengan baik serta mendidik mereka secara efektif,' imbuh Kim. Kim lalu berkata, 'Ini adalah urusan keluarga kita bersama, yang perlu kita selesaikan dengan bergandengan tangan dengan ibu kita.' Permintaan Kim muncul sebagai upaya untuk meningkatkan angka kelahiran yang rendah di Korut.  Menurut data Perserikatan Bangsa-Bangsa (PBB) pada 2023, tingkat kesuburan atau jumlah rata-rata anak yang dilahirkan satu perempuan di Korut berada di angka 1,8. Menurut laporan Hyundai Research Institute tingkat kesuburan Korut mengalami penurunan besar usai bencana kelaparan melanda negara itu pada 1990-an. Korut juga sempat menerapkan program pengendalian kelahiran bayi pada 1970 hingga 1980-an untuk memperlambat populasi setelah Perang Korea. Hyundai Research Institute menilai Korut akan menghadapi kesulitan jika tak ada tenaga kerja yang cukup. 'Negara ini akan menghadapi kesulitan untuk menghidupkan kembali dan mengembangkan industri manufaktur jika tidak tersedia tenaga kerja yang cukup,' demikian menurut lembaga itu."
      }
    },
    {
      "id": 3,
      "title": "Heru soal Gibran Bagi-bagi Susu di CFD: Tugas Bawaslu Tegakkan Aturan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206193724-617-1033848/heru-soal-gibran-bagi-bagi-susu-di-cfd-tugas-bawaslu-tegakkan-aturan",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-blusukan-di-cfd-sarinah-bagi-bagi-susu-ke-warga_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024",
          "heru budi hartono",
          "gibran rakabuming raka",
          "bawaslu"
        ],
        "article": "Pj Gubernur DKI Jakarta Heru Budi Hartonobuka suara usai disentil Bawaslu DKI Jakarta terkait potensi pelanggaran kampanye yang dilakukan oleh cawapres nomor urut 2, Gibran Rakabuming karena membagi-bagikan susu di arena car free day (CFD) di Bundaran Hotel Indonesia, Jakarta Pusat. Bagi-bagi susu diketahui merupakan bagian dari program Gibrandan Capres nomor urut 2 Prabowo Subianto yang dikampanyekan untuk memenangkan Pilpres2024. Heru meminta agar Bawaslu DKI Jakarta menegakkan aturan bahwa CFD tak boleh dimanfaatkan untuk kegiatan kampanye sebagaimana termaktub dalam Pergub DKI JKTNomor 12 Tahun 2016.   'CFD tegakin saja aturannya sudah ada. Pergub nomor 12 tahun 2016. Udah tugas Bawaslu,' kata Herusaat ditemui wartawan di Gedung DPRD DKI Jakarta, Rabu (6 12).  Sebelumnya, Bawaslu DKI memberikan peringatan kepada Heru Budi usai adanya dugaan aktivitas kampanye Gibran di arena CFD. Benny mengatakan arena CFD tidak diperbolehkan untuk aktivitas kampanye Pemilu. 'Bawaslu Jakpus akan mengimbau kepada Pj Gub DKI Jakarta. Berdasarkan Pasal 7 Pergub DKI JKT No 12 Tahun 2016 Tentang Pelaksanaan Hari Bebas Kendaraan Bermotor: Jakarta Car Free Day tidak boleh dimanfaatkan untuk kepentingan partai politik, apalagi aktivitas kampanye,' kata Benny Selasa (5 12). Benny menyatakan Bawaslu DKI tidak mendapat pemberitahuan atas kegiatan tersebut. Dia pun menyebut Bawaslu tengah menelusuri dugaan pelanggaran dalam aktivitas bagi-bagi susu di CFD itu.  Gibran membagikan susu gratis kepada masyarakat yang tengah menikmati hari bebas kendaraan bermotor FD di Bundaran Hotel Indonesia, Jakarta, Minggu (3 12). Aksi itu menarik antusiasme masyarakat, meski Gibran mengaku tidak melakukan kampanye. 'Kan tanpa alat peraga kampanye (APK). Kita kan enggak melakukan pengajakan untuk pencoblosan atau apa 'kan enggak,' tegasnya di lokasi CFDitu saat ditanya wartawan, Minggu (3 12).  "
      }
    },
    {
      "id": 4,
      "title": "Ayah Amputasi Kaki, Britney Spears Malah Pamer Joget",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206191645-234-1033840/ayah-amputasi-kaki-britney-spears-malah-pamer-joget",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/06/britney-spears-1_169.jpeg?w=650&q=90",
        "tags": [
          "britney spears",
          "jamie spears",
          "selebriti"
        ],
        "article": "Ayah Britney Spears, Jamie, dikabarkan menjalani operasi amputasi pada kakinya pada bulan lalu. Namun di tengah kabar yang baru terkuak tersebut, Britney justru tampak tak terpengaruh. Dalam unggahan di media sosial pada Selasa (5 12), Britney menampilkan tarian hanya dengan mengenakan lingerie atau pakaian dalam diiringi lagu Fever karya Peggy Lee.    Ia menggoyangkan pinggulnya dan mengibaskan rambut pirang sambil berjingkrak sembari mengenakan sepatu hak tinggi merah. 'Direkam tadi malam tapi pakaian saya kebesaran,' tulis Britney Spears. Video tarian tersebut datang beberapa jam setelah Jamie dikonfirmasi menjalani operasi amputasi kakinya pada bulan lalu karena infeksi bakteri yang parah. 'Dia dulu menjalani operasi penggantian lutut dan terkena infeksi parah akibat operasi tersebut,' kata orang dekat Jamie Spears kepada Page Sixseperti yang diberitakan pada Selasa (5 12). Sumber itu juga mengatakan amputasi tersebut adalah 'pilihan terakhir' setelah sejumlah operasi yang dilakukan sebelumnya tak membuahkan hasil positif.    Jamie yang kini berusia 71 tahun pada Oktober lalu diberitakan dilarikan ke rumah sakit setelah menderita 'infeksi parah' dari operasi penggantian lutut yang pernah ia lakukan pada 2000 silam. Pada saat itu, sejumlah media mengabarkan Britney mempertimbangkan untuk berbaikan dengan ayahnya setelah berbagai drama pahit di antara mereka yang berkaitan dengan konservatori. Namun sumber Page Six kala itu membantah bahwa Spears ingin berbaikan dengan ayahnya yang kini sudah berusia lanjut. 'Britney sedang dalam perjalanan penyembuhan, tapi rekonsiliasi dengan Jamie tidak mungkin terjadi,' kata sumber Page Six tersebut. Rasa sakit hati Britney Spears terhadap ayahnya sudah kadung mendalam, terutama terkait perlakuan Jamie terhadap dirinya semasa penyanyi itu masih muda.  Dalam buku memoar Spears, The Woman in Me, yang rilis Oktober 2023, Britney Spears bahkan menyebut ayahnya seperti pemimpin aliran sesat. 'Saya tak pernah nonton bareng dengan anak-anak saya di rumah selama di Vegas. Saya pikir kami bisa bikin popcorn dan bersenang-senang bersama,' tulis Britney Spears mengisahkan pengalaman kala residensi di Las Vegas pada 2013-2017. Namun Jamie disebut menolak keinginan anaknya itu dan tetap memaksanya ikut pertemuan bisnis. Britney lalu meminta dukungan dari ibunya, Lynne, tapi justru nihil dan ibunya disebut 'memalingkan muka'. 'Pada saat itu, saya mulai merasa saya berada dalam sebuah aliran sesat dan ayah saya adalah pemimpin aliran sesat itu,' kata Spears. 'Mereka memperlakukan saya seolah-olah saya terikat padanya.' "
      }
    },
    {
      "id": 5,
      "title": "Format Debat Pilpres 2024: Sesi Debat Cawapres Tetap Didampingi Capres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206192243-617-1033842/format-debat-pilpres-2024-sesi-debat-cawapres-tetap-didampingi-capres",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-capres-cawapres-2_169.jpeg?w=650&q=90",
        "tags": [
          "debat capres cawapres",
          "debat cawapres",
          "pemilu 2024",
          "pilpres 2024",
          "kpu",
          "gibran rakabuming raka"
        ],
        "article": "Komisi Pemilihan Umum (KPU) membeberkan gambaran format dan komposisidebat calon presiden (capres) dan wakil presiden (wapres) untuk Pilpres 2024. Ketua KPU Hasyim Asy'ari menyatakan debat akan digelar sebanyak lima kali, mengacu kepada Undang-undang Pemilu. Capres dan cawapres hadir di atas panggung dalam lima kali debat. Namun, kata Hasyim, porsinya berbeda. Capres akan lebih banyak bicara pada tiga kali agenda debat. Sementara, cawapres akan lebih banyak di dua agenda debat.   'Tapi, intinya yang bicara boleh dikatakan, sepenuhnya, kalau debat capres, ya sepenuhnya capres. Kalau cawapres, sepenuhnya cawapres,' kata Hasyim di Kantor KPU, Jakarta, Rabu (6 12). 'Kalau bicara cawapres, capresnya mendampingi. Tapi kan yang bicara sebagaimana kesempatan bicaranya.Kan capres cawapres sudah ada pembagiannya,' lanjutnya. Dia pun membeberkan pembagian porsi debat. Porsi debat capres akan lebih banyak pada agenda debat pertama, ketiga, dan kelima. Pada agenda debat kedua dan keempat akan lebih banyak sesi untuk cawapres. Adapun tema debat yang telah ditetapkan: DEBAT I SELASA, 12 DESEMBER 2023 Tema: Hukum, HAM, Pemerintahan, Pemberantasan Korupsi, dan Penguatan Demokrasi DEBAT II JUMAT, 22 DESEMBER 2023 Tema: Ekonomi (kerakyatan dan digital), Kesejahteraan Sosial, Investasi, Perdagangan, Pajak (Digital), Keuangan, Pengelolaan APBN dan APBD, serta Infrastruktur DEBAT III MINGGU, 7 JANUARI 2024 Tema:Pertahanan, Keamanan, Geo Politik, dan Hubungan Internasional  DEBAT IV MINGGU, 21 JANUARI 2024 Tema: Energi, SDA, SDM, Pangan, Pajak Karbon, Lingkungan Hidup, Agraria, dan Masyarakat Adat DEBAT V MINGGU, 4 FEBRUARI 2024 Tema: Teknologi Informasi, Peningkatan Pelayanan Publik, Hoaks, Intoleransi, Pendidikan dan Kebudayaan, Kesehatan (Post Covid Society), dan Ketenagakerjaan. Hasyim menyebut pada rapat bersama semua tim ketiga paslon hari ini, KPU juga membicarakan terkait teknis undangan.    Dia mengatakan KPU akan memberikan kesempatan kepada semua tim paslon untuk hadir di agenda debat capres cawapres dengan maksimal 50 orang. 'Jadi KPU akan menyiapkan undangan kepada tim pasangan calon 1, 2, dan 3, 50 orang. Nah tentang siapa-siapa nya kami serahkan kepada masing-masing pasangan calon tentang siapa yang akan diundang atau diberikan undangan tersebut,' ucap dia."
      }
    },
    {
      "id": 6,
      "title": "Madam Pang Maju Pemilihan Presiden FAT, Calon Wanita Pertama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206165926-142-1033769/madam-pang-maju-pemilihan-presiden-fat-calon-wanita-pertama",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/30/nualphan-lamsam-1_169.jpeg?w=650&q=90",
        "tags": [
          "madam pang",
          "fat",
          "thailand",
          "timnas thailand"
        ],
        "article": "Nualphan Lamsam atauMadam Pang resmi maju sebagai calon presiden Federasi Sepak Bola Thailand (FAT). Ia bisa mencetak sejarah sepak bola Thailand jika terpilih. Dalam laporan Thairath, FAT tidak pernah sekalipun dipimpin oleh wanita. Oleh karena itu, Madam Pang bisa jadi wanita pertama yang menduduki kursi tertinggi jika terpilih sebagai pemimpin federasi. 'Belum pernah ada presiden federasi sepak bola dari wanita. Dengan pengalaman selama 16 tahun dalam industri dan kecintaannya pada sepak bola, itu jadi bukti [Madam] Pang bisa jadi kandidat kuat,' tulis laporan Thairath.    Pemilihan presiden FAT akan bergulir pada 8 Februari 2024 mendatang. Madam Pang dikabarkan sudah menyusun visi dan misi untuk sepak bola Thailand. Madam Pang yang jadi manajer timnas Thailand sejak 2021 itu mendapat dukungan 60 klub Liga Thailand. Itu jadi jumlah yang signifikan lantaran syarat jadi kandidat presiden adalah minimal mendapat dukungan dari tiga klub. Posisi Madam Pang juga dinilai kuat karena kerap memberikan bonus bernilai besar kepada pemain, terutama ketika menjuarai Piala AFF 2020 dan 2022.  Selain itu, secara tak langsung Madam Pang memiliki daya tawar tinggi lantaran pemimpin federasi lantaran presiden FAT saat ini, Somyot Poompanmoung terseret kasus korupsi pada Juli 2023. Kepemimpinan Somyot yang sudah berlangsung sejak 2016 itu diperkirakan bakal selesai seiring masa jabatan yang segera berakhir. Belum lama ini, timnas Thailand juga jadi sorotan lantaran pelatih Mano Polking dipecat dari jabatannya. FAT menunjuk Masatada Ishii untuk menahkodai tim Gajah Perang. "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Rusia-Iran Makin Kompak Bersatu Lawan Sanksi AS Cs",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206142653-139-1033657/video-rusia-iran-makin-kompak-bersatu-lawan-sanksi-as-cs",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:35 WIB",
        "media_url": null,
        "tags": [
          "hubungan rusia iran",
          "rusia",
          "iran",
          "video cnn",
          "hubungan bilateral",
          "CNN INDONESIA TV"
        ],
        "article": "Rusia dan Iran sepakat bersatu melawan sanksi unilateral Amerika Serikat. Deklarasi tersebut diresmikan saat menteri luar negeri kedua negara bertemu di Moskow pada Selasa (5 12). Presiden Iran Ebrahim Raisi juga dijadwalkan ke Moskow untuk bertemu Presiden Rusia Vladimir Putin pada Kamis (7 12) besok. Putin dan Raisi disebut akan membicarakan banyak isu termasuk situasi di Gaza serta hubungan bilateral kedua negara. "
      }
    },
    {
      "id": 8,
      "title": "TPN Ganjar Andalkan Mahfud Wujudkan Visi-Misi Jika Menang Pilpres 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206155009-92-1033718/tpn-ganjar-andalkan-mahfud-wujudkan-visi-misi-jika-menang-pilpres-2024",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-4_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "pilpres 2024"
        ],
        "article": "Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MDmengaku bertumpu pada kapabilitas sang calon wakil presiden jika terpilih padaPilpres 2024nanti. Sekretaris Eksekutif TPN Heru Dewanto mengatakan akan menggenjot industrialisasi jika menang di 2024. Ada sektor agro dan kelautan, mineral dan hasil tambang, hingga elektronika dan telematika yang menjadi fokus utama Ganjar-Mahfud. Akan tetapi, fondasi dari segala angan itu dibebankan pada pundak Mahfud MD. Heru menyebut ilmu hukum yang dikuasai Mahfud memegang peranan penting dalam proses terlaksananya visi dan misi paslon nomor 3 ini.   'Yang paling dasar adalah kebijakan dan peraturan. Regulasi ini menjadi fondasi dasar bagi kita untuk bisa melaksanakan ini semua. Dan untuk itu, kita punya Pak Mahfud yang akan menjadi penopang utama dalam visi misi Pak Ganjar-Mahfud,' tuturnya dalam Diskusi Publik Timses Capres Cawapres di Auditorium CSIS, Jakarta Pusat, Rabu (6 12). Heru menegaskan rencana memperkuat kebijakan dan regulasi adalah suatu prasyarat yang tidak bisa dilewatkan. 'Sekali lagi kita bertumpu pada kredibilitas Pak Mahfud untuk melakukan reformasi hukum, sehingga dapat memberikan kepastian hukum dalam memberantas korupsi, kolusi, dan nepotisme (KKN) serta memastikan standar-standar keberlanjutan di dalam industri kita dipenuhi,' tandasnya. Ucapan tersebut kemudian disentil kubu Prabowo Subianto dan Gibran Rakabuming Raka. Anggota Dewan Pakar Tim Kampanye Nasional (TKN) Drajad HWibowo mengatakan pihaknya juga akan mendorong penegakkan hukum jika paslon nomor 2 tersebut menang. Akan tetapi, ia menegaskan kubu Prabowo-Gibran tak hanya mengandalkan satu sosok. 'Soal penegakkan hukum saya sepakat sekali, kunci, but we don't relly (bergantung) on one person. I know Pak Mahfud better than some of you maybe karena kita sama-sama di DPR. Jadi, kita enggak bisa rely on one person, in everything,' balasnya atas pernyataan Heru.  Usai diskusi, Sekretaris Eksekutif TPN Heru Dewanto ikut bersuara soal kelanjutan pembangunan Ibu Kota Negara (IKN) Nusantara jika Ganjar-Mahfud terpilih. Ia mengatakan paslon nomor urut 3 itu akan melanjutkan legacy Presiden Joko Widodo tersebut. Kendati, Heru kembali mengandalkan Mahfud MD soal Rancangan Undang-Undang Daerah Khusus Jakarta (RUU DKJ) yang menyeruak imbas adanya IKN. Menurutnya, sang cawapres lebih kompeten untuk merespons hal tersebut.  'Saya belum bisa sampai ke sana (RUU DKJ), menjawab itu. Karena saya bukan ahli hukum, saya tanya Pak Mahfud dulu ya,' jawabnya soal apakah paslon nomor 3 mendukung ruu tersebut. 'Posisi kami, Mas Ganjar dan Pak Mahfud memang mendukung IKN. Artinya, ibu kota negara baru dan dalam hal ini justru Mas Ganjar dan Pak Mahfud mengupayakan percepatan IKN, tapi sesuai dengan standar dan norma yang berlaku, lingkungan, government, dan sebagainya,' tandas Heru.  "
      }
    },
    {
      "id": 9,
      "title": "Bendahara Umum PKB Nur Yasin Meninggal Dunia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206191745-20-1033838/bendahara-umum-pkb-nur-yasin-meninggal-dunia",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/03/ilustrasi-kematian_169.jpeg?w=650&q=90",
        "tags": [
          "pkb",
          "nur yasin",
          "bendahara umum pkb",
          "bendum pkb"
        ],
        "article": "Bendahara Umum (Bendum) DPP PKB Nur Yasin (69) meninggal dunia pada hari ini, Rabu (6 12). Kabar duka itu disampaikan langsung Ketua Umum PKB Muhaimin Iskandar atau Cak Imin lewat akun Instagram resminya @cakiminnow. Cak Imin mendoakan Nur Yasin semoga seluruh pengabdiannya diterima oleh Allah SWT.   'Innalillahi wa inna ilaihi rojiun. Pak Nur Yasin. Semoga seluruh perjuangan, pengabdian dan amal ibadah beliau diterima oleh Allah SWT,' tulis Cak Imin di akun Instagramnya.  Meski begitu, belum diketahui penyebab Nur Yasin meninggal dunia. 'Insyaallah husnul khotimah. Amiin,' tambah Cawapres nomor urut 2 di Pilpres2024 itu. [Gambas:Instagram]  Nur Yasin merupakan pria kelahiran Jember, Jawa Timur pada 7 Agustus 1954. Ia pernah menjabat sebagai Ketua Badan Pekerja Regulasi Hijau DPP PKB 2010 - 2014. Di periode kepengurusan 2019-2024, ia dipercaya untuk menjabat sebagai Bendahara Umum DPP PKB. Nur Yasin merupakan anggota DPR dari Fraksi PKB periode 2019-2024. Ia bertugas di Komisi IX yang membidangi kesehatan hingga ketenagakerjaan. Almarhum juga dikenal sebagai pengusaha. Ia pernah menjabat Ketua DPP Kamar Dagang dan Industri (Kadin) pada 2002 lalu. Ia juga pernah menjabat sebagai Ketua DPP Ikatan Nasional Konsultan Indonesia sejak 1996 hingga tahun 2007."
      }
    },
    {
      "id": 10,
      "title": "KPK Jadwalkan Periksa Eddy Hiariej dkk sebagai Tersangka Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206165641-12-1033771/kpk-jadwalkan-periksa-eddy-hiariej-dkk-sebagai-tersangka-besok",
      "konten": {
        "posted": "Rabu, 06 Des 2023 19:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/wamenkumham-eddy-hiariej-diperiksa-kpk-1_169.jpeg?w=650&q=90",
        "tags": [
          "wamenkumham",
          "wamenkumham eddy hiariej tersangka",
          "wamenkumham eddy hiariej diperiksa kpk",
          "kpk",
          "eddy hiariej"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menjadwalkan pemeriksaan terhadap Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariejsebagai tersangka kasus dugaan suap dan penerimaan gratifikasi pada Kamis (7 12). Selain itu, KPK juga memanggil dua orang dekat Eddy Hiariej yaitu Yosi Andika Mulyadi dan Yogi Arie Rukmana untuk menjalani pemeriksaan sebagai tersangka. 'Betul informasi yang kami terima dari tim penyidik minggu ini khususnya di hari Kamis kami memanggil para pihak tersangka termasuk Wamenkumham untuk hadir di Gedung Merah Putih KPK dalam kapasitasnya sebagai tersangka,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri di Banten, Rabu (6 12).   Juru bicara berlatar belakang jaksa itu meminta Eddy Hiariej dkk kooperatif hadir memenuhi panggilan penyidik KPK. Dalam kesempatan itu, Ali menjelaskan proses penahanan setelah pemeriksaan merupakan kewenangan tim penyidik.  'Surat pemanggilan sudah diterima yang bersangkutan sehingga kami berharap para tersangka ini bisa hadir memenuhi panggilan penyidik KPK,' kata Ali. Eddy Hiariej, Yosi dan Yogi juga sudah diperiksa sebagai saksi maupun tersangka pada pekan ini. Tim penyidik KPK mendalami pengurusan badan hukum PT Citra Lampia Mandiri (CLM) yang diduga disertai dengan uang. 'Kemarin kami memanggil dua orang tersangka mengonfirmasi banyak hak terkait pasal-pasal yang kami terapkan yakni suap dan gratifikasi,' terang Ali. Pada hari ini, Rabu (6 12), Eddy Hiariej telah menyampaikan surat pengunduran diri kepada Presiden RI Joko Widodo dari kursi Wamenkumham. Hal itu berkaitan dengan kasus hukum yang bersangkutan di KPK. Lebih lanjut, Eddy Hiariej, Yosi dan Yogi telah menggugat KPK ke Pengadilan Negeri (PN) Jakarta Selatan pada Senin, 4 Desember 2023. Permohonan yang telah teregister dengan nomor perkara: 134 Pid.Pra 2023 PN JKT.SEL itu mempunyai klasifikasi perkara sah atau tidaknya penetapan tersangka. Pihak tergugat adalah KPK cq Pimpinan KPK.    Pejabat Humas PN Jakarta Selatan Djuyamto mengatakan perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Estiono pada Senin, 11 Desember 2023. Sementara itu, pada Rabu, 29 November 2023, lembaga antirasuah telah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej serta Yosi dan Yogi bepergian ke luar negeri selama enam bulan. Terdapat satu orang lain yang juga diminta KPK untuk dicegah ke luar negeri yaitu Direktur Utama PT CLM Helmut Hermawan. "
      }
    }
  ]
}