{
  "page": 561,
  "main_url": "https://www.cnnindonesia.com/indeks/2/561",
  "time": "2023-12-08 06:23:24.279137",
  "datas": [
    {
      "id": 1,
      "title": "Kata-kata Jeka Saragih usai Menang KO di Debut UFC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119040607-178-1026119/kata-kata-jeka-saragih-usai-menang-ko-di-debut-ufc",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 04:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/04/suasana-panas-timbang-badan-jeka-saragih-dan-anshul-jubli-4_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "jeka saragih debut ufc",
          "jeka saragih menang",
          "jeka saragih menang ko",
          "ufc",
          "jeka",
          "ufc vegas 82",
          "ufc fight night"
        ],
        "article": "Jeka Saragihmengemas kemenangan bersejarah dalam karier di ajangUFCusai mengalahkan Lucas Alexander, Minggu (19 11) dini hari. Sebuah kemenangan KO diraih Jeka dalam laga debut di UFC. Bertarung dalam salah satu laga preliminary card UFC Vegas 82, Jeka merontokkan perlawanan Alexander yang berasal dari Brasil. Usai dinyatakan meraih kemenangan KO, Jeka menjelaskan kemenangan yang ditorehkan dalam waktu 91 detik pada debut di UFC itu bisa terjadi setelah melewati perjalanan panjang.   'Ini pekerjaan yang sangat panjang dan ini juga dibantu dengan coach Marc [Fiore] dan manajer Graham Boyland, dan teman-teman di MMA Academy, teman-teman terima kasih,' kata Jekadalam wawancara singkat di dalam octagon. Pertarungan Jeka vs Alexander didominasi stand up fight. Jeka membuka serangan dengan melakukan tendangan yang mengarah ke badan Alexander. Sang lawan merespons dengan leg kick. Alexander juga melakukan pukulan yang mengarah ke kepala Jeka, namun petarung 28 tahun itu cukup kukuh. [Gambas:Instagram] Lawan Jeka yang sebelumnya sudah pernah menjalani pertarungan di UFC sempat berada di posisi yang tidak menguntungkan dengan berada di matras. Serangan Jeka tak lantas membuat Alexander menyerah. Alexander kemudian mengelak dan berlari menjauh. Di saat Alexander mencoba menjauh, Jeka kemudian melepas pukulan yang membuatnya jatuh. Jeka lantas kembali melontarkan bogem tiga kali ke kepala lawan sebelum dihentikan wasit Herb Dean.  "
      }
    },
    {
      "id": 2,
      "title": "Yordania Tak Yakin Israel Sanggup Hancurkan Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119032521-120-1026116/yordania-tak-yakin-israel-sanggup-hancurkan-hamas",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 04:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/bahrain-jordan-politics-security_169.jpeg?w=650&q=90",
        "tags": [
          "yordania",
          "israel",
          "hamas",
          "perang israel palestina"
        ],
        "article": "Menteri Luar NegeriYordaniaAyman Safadi meragukanIsrael mampu mencapai targetnya menghancurkan Hamas menggunakan strategi bombardir dan invasi ke Jalur Gaza. 'Israel bilang mau memusnahkan Hamas. Ada banyak orang-orang militer di sini, saya hanya tidak mengerti bagaimana tujuan ini dapat terwujud,' kata Safadi di konferensi keamanan tahunan IISS Manama Dialogue di Bahrain, diberitakan Reuters, Sabtu (18 11).    Israel telah bersumpah bakal memusnahkan Hamas sejak aksi mematikannya pada 7 Oktober lalu. Hamas mengamuk melintasi batas ke komunitas Israel yang berada di dekatnya. Serangan balasan dilakukan Israel dengan membom sebagian besar kota Gaza sampai hancur. Israel juga sudah menaklukkan wilayah utara dan meningkatkan serangan pada Hamas di selatan. Israel menyatakan serangan Hamas telah menewaskan 1.200 warga, sedangkan Hamas mengklaim 12 ribu orang tewas di Gaza. Sebagian besar korban-korban ini adalah warga sipil termasuk anak-anak. Kekuatan regional Arab Saudi pada konferensi tersebut menyerukan gencatan senjata. 'Kami melihat warga sipil meninggal setiap hari. Dan kita harus mengakhirinya hari ini, bukan besok' kata Menteri Luar Negeri Arab Saudi Pangeran Faisal bin Farhan.  Israel sudah menyatakan tak akan ada gencatan senjata apa pun sebelum 240 orang yang disandera Hamas pada 7 Oktober dibebaskan. Hamas di lain sisi telah bersumpah akan bertempur panjang dan berkelanjutan melawan Israel. Brett McGurk, Penasehat Presiden Amerika Serikat Joe Biden di Timur Tengah, mengatakan pada konferensi itu bahwa pembebasan sandera akan membuat peningkatan pengiriman bantuan kemanusiaan dan jeda signifikan dalam pertempuran di Gaza."
      }
    },
    {
      "id": 3,
      "title": "Jeka Saragih Spektakuler, Menang KO 91 Detik di Debut UFC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119033618-178-1026117/jeka-saragih-spektakuler-menang-ko-91-detik-di-debut-ufc",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 03:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/25/jeka-saragih-3_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "jeka saragih debut ufc",
          "jeka saragih menang",
          "ufc",
          "jeka saragih menang ko",
          "ufc fight night",
          "ufc vegas",
          "ufc vegas 82"
        ],
        "article": "Jeka Saragihmenang KO atas Lucas Alexander dalam ajang UFC Fight Night atau UFC Vegas 82 di UFC Apex, Enterprise, Nevada, Minggu (19 11) dini hari waktu Indonesia. Pertandingan antara Jeka dan Alexander merupakan salah satu laga yang masuk dalam preliminary card UFC Vegas 82. Jeka mencoba melakukan serangan dengan tendangan kaki kanan dan kiri yang mengarah ke badan Alexander. Sang lawan membalas dengan sepakan ke arah kaki.   Alexander juga melepaskan pukulan ke arah wajah Jeka yang tak membuat petarung asal Indonesia itu kehilangan fokus. Jeka berusaha melakukan tendangan putar, namun tak berhasil karena jangkauan yang terlalu jauh. Setelah itu Jeka sempat membuat Alexander terjatuh. Tak bisa menyudahi langsung perlawanan Alexander yang kemudian bisa bangkit, Jeka mendapat kesempatan mengalahkan lawan beberapa saat kemudian. Ketika Alexander mencoba berlari menjauh dari Jeka, tanpa disadari petarung asal Indonesia itu bisa melepaskan pukulan yang membuat Alexander terjatuh. Setelah Alexander jatuh, Jeka melepas deretan pukulan yang kemudian dihentikan oleh wasit kenamaan UFC yang memimpin pertarungan Herb Dean. [Gambas:Instagram] Jeka emudian dinyatakan meraih kemenangan KO dan mengemas debut indah dalam karier di UFC. Ini merupakan kemenangan dalam debut Jekayang mengalahkan Alexander dengan catatan dua kemenangan dalam laga UFCsebelumnya.   "
      }
    },
    {
      "id": 4,
      "title": "Jadwal Gregoria Mariska di Final Japan Masters 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119024642-170-1026114/jadwal-gregoria-mariska-di-final-japan-masters-2023",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 03:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/14/gregoria-mariska-tunjung-5_169.jpeg?w=650&q=90",
        "tags": [
          "gregoria mariska",
          "gregoria mariska tunjung",
          "gregoria mariska vs chen yu fei",
          "jadwal japan masters",
          "jadwal japan masters 2023",
          "jadwal final japan masters",
          "japan masters",
          "japan masters 2023",
          "jadwal final japan masters 2023"
        ],
        "article": "Turnamen badmintonJapan Masters 2023 sudah memasuki partai final dan Indonesia memiliki seorang wakil di laga perebutan gelar. Berikut jadwal Gregoria Mariska Tunjungdi finalJapan Masters 2023. Gregoria bakal bertemu dengan Chen Yu Fei pada pertandingan puncak dalam ajang level Super 500. Ini menjadi final ketiga bagi Gregoria sepanjang 2023. Atlet kelahiran Wonogiri tersebut menjadi juara pada ajang Spain Masters yang berlangsung April 2023 dan menjadi runner up Malaysia Masters pada Mei lalu.   Jadwal Gregoria di final Japan Masters 2023 bakal berlangsung pada Minggu (19 11). Partai puncak Japan Masters 2023 dimulai pada pukul 09.00 WIB yang mempertemukan dua pasangan ganda campuran China Zheng Si Wei Huang Ya Qiong dan Feng Yan Zhe Huang Dong Ping. Usai laga tersebut partai Gregoria vs Chen Yu Fei bakal terlaksana. Laga final Japan Masters 2023 menjadi pertemuan ke-10 Gregoria dan Yu Fei. Dalam sembilan laga sebelumnya, Gregoria menelan tujuh kekalahan dan mengoleksi dua kemenangan. Pertemuan terakhir kedua atlet tunggal putri penghuni peringkat 10 besar ini terjadi pada perempat final Sudirman Cup 2023. Ketika itu Gregoria kalah 20-22 dan 12-21. Sedangkan kemenangan terakhir Gregoria atas Yu Fei diraih pada ajang BWF World Tour Finals pada Desember 2022. Gregoria mengalahkan Nozomi Okuhara, Kim Ga Eun, Yeo Jia Min, dan Beiwen Zhang untuk meraih tiket ke final. Sedangkan Yu Fei sebelumnya menyudahi perlawanan an Se Young, Carolina Marin, Tomoka Miyazaki, dan Huang Yu Hsun.   Setelah pertandingan Gregoria vs Yu Fei, akan ada dua pertandingan lagi yakni Liu Sheng Shu Tan Ning vs Zhang Shu Xian Zheng Yu, Liu Yu Chen Ou Xuan Yi vs He Ji Ting Ren Xiang Yu, dan Viktor Axelsen vs Shi Yu Qi. Kumamoto Prefectural Gymnasium   Minggu (19 11), mulai pukul 09.00 WIB Zheng Si Wei Huang Ya Qiong vs Feng Yan Zhe Huang Dong Ping (ganda campuran)Gregoria Mariska Tunjung vs Chen Yu Fei (tunggal putri)Liu Sheng Shu Tan Ning vs Zhang Shu Xian Zheng Yu (ganda putri)Liu Yu Chen Ou Xuan Yi vs He Ji Ting Ren Xiang Yu (ganda putra)Viktor Axelsen vs Shi Yu Qi (tunggal putra)   "
      }
    },
    {
      "id": 5,
      "title": "Cassie dan Sean 'Diddy' Combs Pilih Damai untuk Dugaan Pemerkosaan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118134307-234-1025965/cassie-dan-sean-diddy-combs-pilih-damai-untuk-dugaan-pemerkosaan",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 03:10 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "sean combs",
          "puff daddy",
          "selebriti"
        ],
        "article": "Cassandra Venturaatau Cassie dan Sean 'Diddy' Combsmencapai kesepakatan 'damai' terkait dugaan kekerasan dan pemerkosaan. Kesepakatan itu hadir sekitar 24 jam setelah Cassie menggugat Sean Combs ke pengadilan. Kini, seperti diberitakan Deadline, Cassie mengakhiri gugatan tersebut yang ia ajukan ke pengadilan federal pada Kamis (16 11), tanpa mendetailkan alasannya.    'Saya telah memutuskan untuk menyelesaikan masalah ini secara damai dengan syarat saya memegang tingkat kendali tertentu,' pernyataan resmi Cassie yang dirilis pada Jumat (17 11). 'Saya ingin berterima kasih kepada keluarga saya, penggemar dan pengacara atas dukungan mereka yang tak tergoyahkan.' Keputusan untuk menyelesaikan permasalahan tersebut di luar meja hijau juga dikonfirmasi Diddy. Produser musik besar tersebut mengatakan selalu mendoakan yang terbaik bagi Cassie, mantan kekasihnya itu. 'Kami telah memutuskan untuk menyelesaikan masalah ini secara damai. Saya mendoakan yang terbaik untuk Cassie dan keluarganya. Love,' pernyataan dari Diddy.    Sebelumnya, berdasarkan gugatan Cassandra Ventura ke pengadilan federal di Manhattan, ia bertemu Sean Combs atau Puff Daddy pada 2005. Kala itu, Combs berusia 37 tahun dan ia berumur 19 tahun. Ia menuding Sean Combs mulai melakukan pola pelecehan dan kontrol terhadap dirinya, termasuk memaksa berhubungan seksual dengan pekerja seks pria dan direkam Sean Combs, penganiayaan terhadap Cassie, dan memberinya obat-obatan. Cassie juga menuding Sean Diddy Combs memaksa untuk datang ke rumah perempuan tersebut dan memperkosanya di akhir hubungan panjang mereka pada 2018 silam. Penyanti berusia 37 tahun itu menyebut pria yang kini berusia 54 tahun tersebut 'mudah marah secara tidak terkendali dan sering memukul Nona Ventura dengan kejam'. Lanjut ke sebelah...  "
      }
    },
    {
      "id": 6,
      "title": "Piala Dunia U-17: Kapten Inggris Senang Didukung Fans MU di Jakarta",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118233221-142-1026096/piala-dunia-u-17-kapten-inggris-senang-didukung-fans-mu-di-jakarta",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 02:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/piala-dunia-u-17-brazil-melawan-inggris-2_169.mpo?w=650&q=90",
        "tags": [
          "manchester united",
          "finlay mcallister",
          "timnas inggris u-17",
          "piala dunia u-17",
          "jakarta",
          "jakarta international stadium",
          "piala dunia u-17 2023"
        ],
        "article": "KaptenInggris U-17 yang juga gelandangManchester United Finlay McAllister girang mendapatkan dukungan dari suporter The Red Devils saat tampil melawan Brasil di Jakarta International Stadium (JIS), Jumat (17 11). Dalam pertandingan pemungkas Grup C tersebut Inggris kalah 1-2 dari Brasil. Dua gol Tim Samba oleh Kaua Elias (43') dan Da Mata (54') hanya dibalas satu gol penalti Joel Ndala (71'). Kendati kalah, Finlay McAllister mengaku memiliki kebahagiaan tersendiri dalam pertandingan itu. Salah satunya mendapatkan dukungan dari suporter MU di Jakarta.    'Saat saya datang di Jakarta, saya merasa dicintai oleh suporter Manchester United di sini,' ujar McAllister dalam rilis yang diterima CNNIndonesia.com. Dukungan dari suporter Man United tersebut membuat McAllister yang merupakan pemain akademi Setan Merah kerasan berada di Jakarta. Pasalnya MU memiliki basis penggemar cukup besar di ibu kota. 'Ini membuat saya senang berada di sini, mendapatkan banyak dukungan, dan saya akan mengganti dukungan tersebut dengan memberikan permainan terbaik di setiap laga Inggris,' kata McAllister. Tampil di Piala Dunia U-17 2023 membela Inggris dianggap McAllister sebagai sesuatu pengalaman yang tidak bisa dilupakan. 'Anda tahu, perjalanan ini sangat menguji kami. Mulai dari Kaledonia Baru, Iran, dan terakhir Brasil. Mereka adalah raksasa internasional, terutama Brasil. Kami sangat menghormati semua lawan,' tutur McAllister. 'Semua laga adalah pertandingan hebat, semua merupakan tantangan dan kami menerimanya apa pun itu hasilnya. Kami bangga pada diri kami sendiri, karena kami bermain dengan baik,' ujarnya.   "
      }
    },
    {
      "id": 7,
      "title": "Radio di Philadelphia Ogah Putar Lagu Taylor Swift Jelang Laga Chiefs",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118174507-227-1026034/radio-di-philadelphia-ogah-putar-lagu-taylor-swift-jelang-laga-chiefs",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 02:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/1989-taylors-version-3_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "musik"
        ],
        "article": "Sebuah radio di Philadelphia melarang pemutaran laguTaylor Swift jelang pertandingan klub football America Philadelphia Eagles melawan Kansas City Chiefs pada Senin (20 11). DiberitakanEntertainment Weekly pada Jumat (17 11), radio yang memutar Top 40 bernama Q102 melarang pemutaran lagu Taylor Swift dalam rangka mendukung klub kota tersebut, Philadelphia Eagles.    'Q102 menarik Taylor Swift dari stasiun radio untuk sepanjang akhir pekan karena meskipun kami Q102 mencintai Taylor Swift, kami tak pernah cukup akan dirinya, akhir pekan ini sangat penting kami menunjukkan dukungan kami untuk the Birds [Philadelphia Eagles],' kata Nugget yang jadi penyiar radio tersebut. Musik Swift akan kembali diputar lagi mulai Selasa (21 11). Pelarangan sementara ini dilaporkan berkaitan dengan hubungan Swift dengan bintang NFL dari Kansas City Chiefs, Travis Kelce. Meski begitu, radio tersebut tampaknya lupa bahwasanya Swift dan keluarganya adalah penggemar Philadelphia Eagles yang juga menjadi klub penaung abang Travis Kelce, Jason. Swift beberapa kali mengakui dirinya adalah penggemar Eagles. Seperti mengenakan jersey klub tersebut, atau menggunakannya dalam lagu, seperti dalam lagu Gold Rush di album evermore.    'I see me padding across your wooden floors   With my Eagles T-shirt hanging from the door.' lantunnya Swift pun sempat menegaskan maksudnya dalam lagu tersebut ketika tampil di konser Eras Tour di Philadelphia pada Mei 2023. Hal itu berkenaan dengan debat apakah 'Eagles' di lagu itu apakah band The Eagles atau tim Philadelphia Eagles.  'Saya melihat beberapa orang bertanya-tanya apakah itu band The Eagles atau tim The Eagles. Teman-teman, ayolah, saya dari Philly, tentu saja itu timnya.' kata Swift. Sementara itu, pertandingan tersebut diyakini akan jadi momen pertama orang tua Swift akan bertemu orang tua Travis Kelce. Hubungan Taylor Swift dan Travis Kelce sudah semakin terbuka ke hadapan publik. Dalam konser The Eras Tour kedua yang berlangsung di Argentina pada Sabtu (11 11) malam, keduanya memamerkan kemesraan. Taylor bahkan dengan sengaja mengubah lirik Karma dari yang semula 'Karma is the guy on the screen' menjadi 'Karma is the guy on the Chiefs' yang merujuk Travis Kelce. Perubahan itu tak ada yang mengetahui, termasuk para penari bahkan ayah Swift sendiri, Scott, yang berdiri di samping Travis Kelce. Travis pun kaget dan girang hingga wajahnya terlihat memerah. "
      }
    },
    {
      "id": 8,
      "title": "STY Jelang Indonesia Lawan Filipina: Sepak Bola Bisa Menang dan Kalah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119013559-142-1026113/sty-jelang-indonesia-lawan-filipina-sepak-bola-bisa-menang-dan-kalah",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 02:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/latihan-timnas-indonesia-di-stadion-internasional-basra-irak-5_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia vs filipina",
          "filipina vs indonesia",
          "timnas indonesia",
          "shin tae yong",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "timnas indonesia vs filipina"
        ],
        "article": "PelatihTimnas IndonesiaShin Tae Yong mewanti-wanti Asnawi Mangkualam dan kawan-kawan agar tidak membuat kesalahan saat melawan Filipina dalam laga Kualifikasi Piala Dunia 2026. Kesalahan yang dilakukan pemain-pemain Indonesia berujung pada kekalahan besar dari Irak pada matchday pertama Kualifikasi Piala Dunia 2026, Kamis (16 11). Eror yang dilakukan pemain kala menguasai bola di daerah pertahanan menjadi makanan empuk bagi pemain Irak. Shin menjelaskan dirinya mengingatkan kepada para pemain agar tak lagi melakukan kesalahan seperti itu pada laga kedua melawan Filipina, Selasa (21 11).    'Jadi yang namanya sepak bola, bisa menang dan juga kalah, tetapi memang banyak faktor yang menyusahkan kita, mulai dari waktu, jet lag, dan lain-lain. Untuk itu saya mengingatkan kembali kepada para pemain, agar tidak melakukan kesalahan-kesalahan yang dilakukan seperti mulai dari gol pertama ke gol ketiga,' kata Shin dikutip dari situs resmi PSSI. Timnas Indonesia sudah berada di Filipina sejak Sabtu (18 11) pagi dan menggelar latihan pada sore hari. Tak dipungkiri Shin, para pemain dalam kondisi lelah setelah menempuh perjalnaan jauh. Pelatih asal Korea Selatan itu yakin bisa membawa anak asuhnya kembali dalam kondisi baik. 'Memang setelah pertandingan melawan Irak, kita pindah ke Filipina, seharian di jalan, jadi kondisi pemain letih dan lelah, tapi saya akan mempersiapkan tim dengan baik,' ucapnya. Kekalahan 1-5 dari Irak membuat Indonesia menempati posisi juru kunci pada klasemen Grup F Kualifikasi Piala Dunia 2026 zona Asia. Filipina yang akan dihadapi Indonesia juga sebelumnya menelan kekalahan dari Vietnam dengan skor 0-2 dalam laga yang berlangsung di Manila.  "
      }
    },
    {
      "id": 9,
      "title": "Ganjar Ingin Revitalisasi Koperasi Unit Desa Demi Kesejahteraan Petani",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119013029-617-1026112/ganjar-ingin-revitalisasi-koperasi-unit-desa-demi-kesejahteraan-petani",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 01:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/ganjar-dan-mahfud-selesai-mcu-di-rspad_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "petani",
          "koperasi unit desa",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden, Ganjar Pranowomengatakan perlunya merevitalisasi (KUD) agar dapat menyelesaikan permasalahan yang sering dihadapi para petani terkait ketersediaan pupuk hingga kesejahteraan. 'Di banyak tempat pupuk sulit, harga beras mahal, yang saya bayangkan, kenapa kita enggak hidupkan lagi KUD lagi,' kata Ganjar di acara saresehan nasional yang diadakan oleh IKA Universitas Negeri Makassar (UNM), Sabtu (18 11).    Pada pemaparannya Ganjar juga menyoroti kebutuhan dan melatih para pengelola koperasi sehingga menjadi pendamping yang profesional. Menurut dia KUD harus bekerja baik yang diharapkan bisa menumbuhkan kewirausahaan baru bagi para petani. 'Saya kira perlu direvitalisasi kekuatannya. Dan ini kalau bisa kita lakukan, maka petani-petani kita akan punya banyak sekali kenyamanan, keamanan, bahkan membangun entrepreneur di antara mereka untuk bisa saling berkolaborasi dan melengkapi,' ungkapnya. Kemudian capres nomor urut tiga ini menekankan upaya mempermudah pendirian koperasi, sehingga masyarakat berbagai daerah bisa lebih banyak mendirikan koperasi dan memberikan kemudahan lainnya yang dibutuhkan oleh masyarakat dan petani melalui KUD.  'Dan inilah yang mesti kita lakukan agar mereka bisa mendapatkan akses yang lebih mudah, dari, oleh untuk anggota yang lebih banyak lagi bisa diberikan,' pungkasnya. Pada acara sarasehan nasional IKA UNM di Makassar Ganjar ditunjuk sebagai pembicara di hadapan ribuan alumni UNM dengan tema Demokrasi dan Ekonomi. MIR"
      }
    },
    {
      "id": 10,
      "title": "Ijtima Ulama Ungkap Alasan Hanya Undang Paslon Anies-Cak Imin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119011238-617-1026111/ijtima-ulama-ungkap-alasan-hanya-undang-paslon-anies-cak-imin",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 01:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-muhaimin-hadiri-ijtima-ulama-dan-tokoh-nasional_169.jpeg?w=650&q=90",
        "tags": [
          "ijtima ulama",
          "anies baswedan",
          "muhaimin iskandar",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Steering Committee Ijtima UlamaHabib Muhammad bin Husein Al Athos mengungkap alasan hanya mengundang capres dan cawapres Koalisi Perubahan Anies Baswedan-Muhaimin Iskandar ke acara pada Sabtu (18 11) pagi di Sentul, Bogor, Jawa Barat. Ia mengatakan dari tiga kontestan di Pilpres 2024, visi dan misi pasangan Amin merupakan yang paling memiliki kedekatan secara psikologis dengan alim ulama. 'Kita melihat bahwa dari tiga calon ini, yang visi misinya punya kedekatan secara psikologis. Secara hal-hal yang berkaitan dengan ulama itu ada pada calon yang tadi pagi kita undang,' kata Habib Muhammad dalam konferensi pers, Sentul, Bogor, Sabtu (18 11) malam.   Habib Muhammad berpandangan segala hal yang bertalian dengan ulama ada pada pasangan Amin. Mereka pun hendak menguji dan mendengar langsung visi dan misi tersebut.  Ia mengatakan Ijtima Ulama hendak melihat positioning Amin dalam melihat alim ulama hingga pondok pesantren. 'Kita ingin mendengar langsung visi misi tersebut yang ingin kita lihat dan kita uji. Apakah memang pantas dan bisa betul, itu kenapa kemudian yang kita undang adalah yang bersangkutan,' ucapnya. Pada saat yang sama, anggota Steering Committe Ijtima Ulama Aziz Yanuar menekankan pembahasan dalam forum hari ini ialah kepada kriteria dari capres dan cawapres yang menjadi dasar mereka memberikan rekomendasi. Aziz mengatakan mereka enggan memberikan rekomendasi tanpa mengetahui apa yang diusung oleh paslon. 'Kita tidak mau membeli kucing dalam karung, dan kita menitikberatkan kepada hal-hal yang harus dipahami,' tegas Azis. Selain itu Azis mengatakan mereka juga akan menyampaikan hasil pertemuan Ijtima Ulama hari ini ke mantan pentolan FPI, Habib Rizieq Shihab, untuk kemudian meminta masukan darinya. Pada hari ini, Ijtima Ulama yang digelar oleh Gerakan Nasional Pembela Fatwa (GNPF) Ulama, PA 212, dan Front Persaudaraan Islam merekomendasikan Anies-Cak Imin di Pilpres 2024. Usai merekomendasikan, mereka akan mengirimkan utusan yang membawa pakta integritas kepada paslon nomor satu tersebut. Pakta integritas itu memuat 13 poin yang disetujui pada rapat di Ijtima Ulama. Pakta integritas itu lahir usai para peserta Ijtima Ulama menggelar rapat tertutup selama kurang lebih sebelas jam.  Anies dan Cak Imin sendiri sempat menghadiri pembukaan acara. Anies sempat memberikan pidato di hadapan peserta. Dalam pidatonya, Anies menyatakan ulama bukanlah musuh negara. Melainkan tempat mendapatkan nasehat dalam mengambil keputusan. Turut hadir Ketua Majelis Syuro PA 212 Yusuf Martak, Sekretaris Dewan Syuro PA 212 Slamet Maarif, Wasekjen PA 212 Novel Bamukmin, hingga menantu mantan pentolan FPI Habib Rizieq Shihab, Habib Muhammad Hanif Al-Attas."
      }
    }
  ]
}