{
  "page": 159,
  "main_url": "https://www.cnnindonesia.com/indeks/2/159",
  "time": "2023-12-08 05:30:52.338972",
  "datas": [
    {
      "id": 1,
      "title": "Diskon Harga Kulkas Hingga Rp3,8 Juta, Cek di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231202194500-97-1032068/diskon-harga-kulkas-hingga-rp38-juta-cek-di-transmart-full-day-sale",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 20:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/08/transmart-full-day-sale-34_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon"
        ],
        "article": "Para pemburu diskon bisa bergembira, karena besok Minggu (3 12)Transmart Full Day Sale akan kembali hadir, dengan tentunya menghadirkan diskon besar-besaran. Pada gelaran Full Day Sale, ada diskon hingga 50% dan ada tambahan 20% dengan menggunakan Allo Prime, Allo Paylater dan kartu kredit Bank Mega atau Bank Mega Syariah. Dicatat ya,diskonini berlangsung mulai buka toko hingga pukul 22.00 WIB atau jam 10 malam..   Salah satu promo yang tersedia adalah kulkas Side by Side 472L,yang ditawarkan dengan harga promo Rp 10.999.000, dari harga normal Rp 12.649.000. Kalau kamu punyaAllo Prime, Allo Paylater, dan kartu kredit Bank Mega atau Bank Mega Syariah, potongan harganya lebih wah lagi.Kamu akan mendapatkan kulkas tersebut dengan harga Rp 8.799.200, untuk kamu yang meluncur ke Transmart di Pulau Jawa, Bali dan Lampung. Artinya, pelanggan bisa hemat sampai Rp 3.849.800 dari harga normal. Sementara untuk harga promo di luar Pulau Jawa, Bali dan Lampung untuk kulkas tersebut adalah Rp 11.549.000 dari harga normal Rp 12.649.000. Jika amu menggunakan Allo Prime, Allo Patlater, dan kartu kredit Bank Mega atau Bank Mega Syariah,maka cukup membayar Rp 9.239.200. Artinya, pelanggan bisa hemat sampai Rp 3.409.800 dari harga normal. Namun ada syarat dan ketentuan yang berlaku. Promo tidak berlaku untuk pembelian partai besar. Untuk yang belum punya Kartu Kredit Bank Mega, enggak perlu khawatir. Ada unit pembukaan instan yang tersedia di gerai Cibubur dan Central Park. Sementara untuk yang belum punya Allo Prime, cukup download aplikasi Allo Bank di PlayStore atau AppStore. Tinggal klik link ini, download, dan upgrade ke Allo Prime. Yuk besok segera meluncur keTransmart terdekat, lalu nikmati diskon melimpah khusus di Transmart Full Day Sale!"
      }
    },
    {
      "id": 2,
      "title": "Polisi Tangkap Marco Karundeng Terduga Provokator Bentrok di Bitung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202194623-12-1032069/polisi-tangkap-marco-karundeng-terduga-provokator-bentrok-di-bitung",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 20:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/31/2ae3c978-4069-41f9-a855-734e9ce558c1_169.jpeg?w=650&q=90",
        "tags": [
          "bentrokan di bitung",
          "bentrok di bitung",
          "ormas",
          "aksi bela palestina"
        ],
        "article": "Polisi menangkap satu terduga pelaku yang melakukan aksiprovokasi dan ujaran kebencian berbasis SARA terkait bentrokan antar ormas adat dan massa pendukung Palestina di wilayah Bitung, Sulawesi Utara. Kabar penangkapan itu juga dibenarkan oleh Kabid Humas Polda Kalimantan Timur Kombes Yusuf Sutejo. Yusuf mengatakan penangkapan dilakukan Tim Siber Polda Kalimantan Timur terhadap pelaku Marco Karundeng. 'Betul (Marco Karundeng ditangkap). Penangkapan oleh Tim Siber Polda Kaltim,' ujarnya saat dikonfirmasi lewat pesan singkat, Sabtu (2 12).   Yusuf mengatakan dari hasil pemeriksaan pelaku dinilai telah mengunggah konten yang mengandung ujaran kebencian berbasis SARA terkait bentrokan di Bitung. Atas perbuatannya, ia mengatakan Marco Karundeng juga telah ditetapkan sebagai tersangka.  'Sedang diproses di Polda Kaltim. Sudah tersangka,' pungkasnya. Sebelumnya salah satu organisasi masyarakat (Ormas) Adat di Kota Bitung terlibat bentrok dengan massa aksi bela Palestina. Bentrokan itu menimbulkan satu korban tewas, pada Sabtu (25 11) sore. Dalam kasus ini, Polda Sulut telah menangkap dan menetapkan sembilan orang tersangka yang diduga terlibat melakukan penganiayaan dan perusakan.  Sembilan orang pelaku masing-masing berinisial RP, HP, GK, FL, BI, MP, RA, OK dan IG. Para pelaku diduga melakukan penganiayaan di lokasi berbeda yakni di Kelurahan Sari Kelapa dan Jalan Sudirman, Bitung. Dalam penangkapan itu polisi juga turut menyita sejumlah barang bukti yang digunakan saat terjadi bentrokan seperti lima senjata tajam jenis parang, pedang katana, badik dan anak panah, hingga dua buah kayu totara."
      }
    },
    {
      "id": 3,
      "title": "Hasil Babak I: Satu Gol Dianulir, Jerman Unggul Atas Prancis",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202185918-142-1032061/hasil-babak-i-satu-gol-dianulir-jerman-unggul-atas-prancis",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 19:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/final-piala-dunia-u-17-prancis-melawan-jerman_169.jpeg?w=650&q=90",
        "tags": [
          "hasil babak i jerman vs prancis",
          "hasil jerman vs prancis",
          "jerman vs prancis",
          "skor jerman vs prancis",
          "jerman u-17",
          "prancis u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "final piala dunia u-17",
          "hasil final piala dunia u-17 2023"
        ],
        "article": "Jerman unggul 1-0 atas Prancis pada babak pertama finalPiala Dunia U-17 2023 di Stadion Manahan, Solo, Sabtu (2 12) malam. Pada menit ketiga Jerman sempat membobol gawang Prancis lewat tembakan Paris Brunner. Namun gol tersebut dianulir wasit karena Brunner lebih dulu terjebak offside saat mendapat umpan sundulan Max Moerstedt. Di menit kesembilan terjadi kemelut di depan gawang Prancis yang membuat pertahanan Prancis harus bekerja keras. Namun gawang Prancis masih aman setelah tembakan Moerstedt masih bisa diblok bek Prancis dan hanya menghasilkan sepak pojok.    Pada menit ke-14 Jerman kembali mengancam gawang Prancis lewat tendangan dari luar kotak penalti. Namun tendangan Noah Darvich masih sedikit melambung di atas mistar gawang Prancis. Di menit ke-21 giliran Prancis mengobrak-abrik pertahanan Jerman yang diakhiri tendangan keras Saimon Bouabre yang masih dapat ditepis kiper Jerman Konstantin Heide. Pada menit ke-27, Jerman mendapatkan penalti usai Bilal Yalcinkaya dijatuhkan bek Prancis Aymen Sadi. Wasit sempat memastikan lewat tayangan VAR sebelum menunjuk titik putih untuk Jerman.  Brunner sebagai eksekutor sukses menjalankan tugasnya dengan baik dengan mengecoh kiper lawan. Jerman unggul 1-0 atas Jerman pada menit ke-29. Di menit ke-36, penyerang Jerman Moerstedt mampu mengancam gawang Prancis lewat tendangan akurat dari luar kotak penalti. Namun tendangannya dapat ditangkap kiper Prancis. Pada menit ke-45+4, Jerman kembali mengancam gawang Prancis lewat tendangan keras Brunner. Namun tendangannya dapat ditangkap kiper Prancis. Hingga pertandingan babak pertama berakhir tak ada gol tambahan yang tercipta. Jerman sementara unggul 1-0 atas Prancis di babak pertama. Jerman U-17 (4-3-3): Konstantin Heide; Finn Jeltsch, Maximilian Hennig, David Odogu, Eric Da Silva Moreira; Fayssal Harchaoui, Noah Darvich, Winners Osawe; Paris Brunner, Max Moerstedt, Bilal Yalcinkaya Prancis U-17 (4-3-3): Paul Argney; Yvann Titi, Bastien Meupiyou, Joachim Kayi Sanda, Aymen Sadi; Ismail Bouneb, Fode Sylla, Mathis Amougou; Saimon Bouabre, Mathis Lambourde, Tidiam Gomis  "
      }
    },
    {
      "id": 4,
      "title": "Mahfud MD Minta Kiai Lindungi Santri dari Tekanan Politik Tak Sehat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202193824-617-1032067/mahfud-md-minta-kiai-lindungi-santri-dari-tekanan-politik-tak-sehat",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 19:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/mahfud-tak-ungkit-nama-jokowi-saat-bahas-sikap-ri-di-konflik-palestina-israel-3_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "pondok pesantren",
          "pemilu 2024",
          "pilpres 2024",
          "santri",
          "berita daerah"
        ],
        "article": "Calon wakil presiden nomor urut 3Mahfud MD meminta para kiai pengasuhpondok pesantren bisa melindungi santri-santrinya dari tekanan politik yang tidak sehat pada Pemilu 2024. Hal itu dikatakan Mahfud di sela menghadiri acara silaturahmi dengan kiai se-Mataraman di Pondok Pesantren Sulaiman, Desa Sukorejo, Kecamatan Gandusari, Kabupaten Trenggalek, Jawa Timur, Sabtu (2 12).    'Mudah-mudahan semuanya mendorong agar para santri ikut pemilu dengan bebas dan melindungi santri, melindungi masyarakat dari tekanan-tekanan politik yang tidak sehat,' kata Mahfud. Tekanan politik yang tidak sehat itu, menurut Mahfud, ialah praktik-praktik yang diduga dilakukan aparat dan pemerintah. Meski demikian ia tak mengungkapkannya dengan detail. Mahfud mengatakan tekanan-tekanan politik itu tak perlu dilawan balik, cukup diterima dan diingat. Yang penting masyarakat memilih sesuai dengan hati nuraninya masing-masing.  'Karena bagaimana pun isu itu ada. Saya katakan, tekanan politik dari aparat ataupun pemerintah tidak usah dilawan, tidak ada gunanya, diiyain saja, nanti saja kalau pemilu memilih yang sesuai dengan keyakinan dan apa yang menjadi tuntutan hati,' ujarnya. Tak hanya itu, ia juga berharap kiai dan santri untuk tetap bersama-sama membawa nilai kejujuran, kerukunan demi kecintaan terhadap bangsa dan negara. 'Saya berharap dengan ini kiai dan santri tetap rukun membawa semangat kepesantrenan yang penuh kejujuran, kerukunan dengan membangun masyarakat, menjadi masyarakat yang taqwa, menjadi masyarakat yang baik, cinta kepada bangsa dan negaranya,' pungkasnya. "
      }
    },
    {
      "id": 5,
      "title": "Cek Diskon Elektronik di Transmart Full Day Sale Besok, TV hingga AC",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201173717-97-1031718/cek-diskon-elektronik-di-transmart-full-day-sale-besok-tv-hingga-ac",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale-10_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Aneka produk elektronik, seperti TV, kulkas, sampai AC diskon gede-gedean besok, Minggu (3 12) selama gelaran Transmart Full Day Sale. Pesta diskon ini berlangsung seharian mulai dari jam toko buka sampai tutup pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia.    Berikut daftar produk elektronik yang diskon di Transmart Full Day Sale pada Minggu (3 12). Potongan harga tersebut bisa diperoleh dengan transaksi menggunakan Allo Prime, Allo Paylater, Kartu Kredit Bank Mega, atau Bank Mega Syariah. Khusus produk elektronik seperti TV, AC, dan kulkas, ada maksimal pembelian 2 pcs per kategori, sementara untuk small appliance seperti setrika, rice cooker, dan lain-lain dapat dibeli tanpa pembatasan. Jika belum punya Kartu Kredit Bank Mega, tak perlu khawatir. Ada unit pembukaan instan di booth yang tersedia di gerai Transmart. Sementara untuk yang belum punya Allo Prime, cukup download aplikasi Allo Bank di PlayStore atau AppStore dan upgrade akun ke Allo Prime. Jadi tunggu apa lagi? Segera merapat ke Transmart terdekat untuk menikmati diskon melimpah di gelaran Full Day Sale besok! Selamat belanja!"
      }
    },
    {
      "id": 6,
      "title": "Ramai Pneumonia di China, Apakah Sama dengan Pneumonia di Indonesia?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201205738-255-1031834/ramai-pneumonia-di-china-apakah-sama-dengan-pneumonia-di-indonesia",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 19:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/22/ilustrasi-demam-2_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "pneumonia",
          "gejala mycoplasma pneumoniae"
        ],
        "article": "Wabah pneumonia gegerkan masyarakat China dan dunia, tak terkecuali Indonesia. Pertanyaannya, apakah pneumonia yang menyerang China sama dengan kasus pneumonia yang juga banyak ditemukan di Indonesia? Pada Oktober 2023, China melaporkan peningkatan kasus respirasi pada anak. Organisasi Kesehatan Dunia (WHO) menyatakan, mayoritas kasus pneumonia di China disebabkan oleh bakteri Mycoplasma pneumoniae. Pneumonia sendiri sebenarnya bukan penyakit yang asing, termasuk di Indonesia. Namun, dokter spesialis paru-konsultan di RSUP Persahabatan Erlina Burhan mengatakan, di mana pun lokasinya, pneumonia sama-sama penyakit peradangan pada paru.   Pneumonia adalah peradangan pada paru dengan gejala seperti demam dan batuk. Erlina menyebut, diperlukan tes swab untuk benar-benar memastikan penyebab pneumonia di China sama atau berbeda dengan yang banyak ditemukan di Indonesia.  'Dari segi pneumonia sama. Tapi, penyebab atau etiologinya tidak bisa kita samakan, kecuali kita melakukan pemeriksaan sehingga bisa identifikasi kuman atau virusnya apa,' jelas Erlina dalam konferensi pers daring pada Jumat (1 12). Dia menambahkan, Mycoplasma pneumoniae juga bukan sesuatu yang baru dan sudah ada sebelum pandemi Covid-19. Insiden pneumonia akibat Mycoplasma pneumoniae sebanyak 8,61 persen di dunia sebelum pandemi (2017-2020). Insiden kemudian menurun hingga 1,69 persen (2021) dan 0,7 persen (2022) seiring kesadaran akan protokol kesehatan. Di Indonesia, lanjut Erlina, Mycoplasma pneumoniae tidak masuk dalam pemeriksaan rutin.  Penularan Mycoplasma pneumoniae terjadi lewat droplet sehingga disebut airborne disease. Saat menginfeksi tubuh, gejala tidak langsung muncul. Bakteri ini memiliki masa inkubasi sekitar 1-4 minggu. Gejala pneumonia yang disebabkan oleh bakteri Mycoplasma pneumoniae berbeda antara orang dewasa dan anak. Berikut gejala pada orang dewasa: - batuk yang bisa memburuk dan bertahan dalam hitungan minggu atau bulan,- sakit tenggorokan,- lemas,- demam,- nyeri kepala,- efusi pleura (cairan abnormal pada rongga pleura). Berikut gejala pada anak - bersin-bersin,- hidung tersumbat,- sakit tenggorokan,- mata berair,- mengi,- muntah atau diare.  Pada orang dewasa, bakteri ini memicu gejala ringan seperti demam tidak tinggi, batuk berdahak dengan dahak jernih, dan kadar leukosit normal. Gejala biasanya bisa berat jika orang dewasa memiliki komorbid dan sudah berusia lanjut. Sementara pada anak, gejala bisa berat saat anak memiliki alergi atau asma. Erlina menduga, kasus pneumonia di China tidak hanya disebabkan Mycoplasma pneumoniae. 'Kemungkinan satu anak bisa mengalami infeksi bakteri dan virus, salah satu bakterinya Mycoplasma pneumoniae. Kalau hanya [infeksi] tunggal, biasanya ringan,' katanya."
      }
    },
    {
      "id": 7,
      "title": "Gibran soal Format Debat Cawapres: Ikut Keputusan KPU Saja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202185559-617-1032062/gibran-soal-format-debat-cawapres-ikut-keputusan-kpu-saja",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-41_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "debat cawapres",
          "debat capres-cawapres 2024",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Cawapres nomor urut 2, Gibran Rakabuming Rakamengaku tak mempersoalkan mekanisme debat cawapres yang didampingi capres untuk Pilpres 2024. Gibran mengaku akan mengikuti mekanisme debat sesuai dengan keputusan KPU. 'Kita mengikuti keputusannya KPU saja, nggih,' kata Gibran saat ditemui awak media di Balai Kota Solo, dikutip detik.com, Sabtu (2 12).   Debat perdana Capres-Cawapres yang akan digelar di kantor KPU RI, Menteng, Jakarta Pusat. Debat itu digelar pada 12 Desember 2023 mendatang.  Sebelumnya, Gibran mengaku sudah menyiapkan diri untuk mengikuti debat perdana tersebut. Dia menyebut akan ada tim yang dilibatkan dalam debat itu. 'Ya sudah dipersiapkan. (Tim yang dilibatkan?) Nanti ada,' kata Gibran, Jumat (1 12).ud Sementara calon wakil presiden nomor urut 3 Mahfud MD mengaku tak peduli apakah KPUtetap mengadakan atau meniadakan format debat khusus cawapres untuk Pilpres 2024. 'Saya tidak peduli mau diatur sendiri atau bersama, ayo saja,' kata Mahfud di sela menghadiri acara silaturahmi dengan kiai se Mataraman di Pondok Pesantren Sulaiman, Desa Sukorejo, Kecamatan Gandusari, Kabupaten Trenggalek, Jawa Timur, Sabtu (2 12). Menko Polhukam itu mengaku dirinya siap mengikuti segala bentuk format debat capres-cawapres yang sudah ditetapkan KPU. 'Kalau saya sih, mau debat cawapres, debat capres, mau apa, saya siap saja,' ucap Mantan Ketua Mahkamah Konstitusi (2008-2013) ini. Sementara cawapres nomor urut 1MuhaiminIskandarberharap tetap ada sesi khusus untuk debat Cawapres seperti 5 tahun lalu. 'Iya pasti. Kita ingin berharap itu (sesi khusus debat Cawapres),' ujar Cak Imin setelah menghadiri acara Mukernas MUI di Ancol, Jakarta seperti dikutip dari Detikcom, kemarin. Cak Imin belum mengetahui terkait tidak adanya sesi khusus debat cawapres dalam pilpres 2024. Ia berharap sesi debat seperti 5 tahun lalu Saya belum tahu maksudnya apa kok perubahan itu terjadi, tentu kita menyesal itu terjadi. Tidak seperti 5 tahun yang lalu,' katanya. Diberitakan sebelumnya, KPU memutuskan debat capres dan cawapres Pilpres 2024 tak digelar secara terpisah. Artinya, semua pasangan akan hadir secara bersamaan. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' ujar Ketua KPU Hasyim Asy'ari di kantor KPU, Jakarta, Kamis (30 11). Meski demikian, Hasyim mengatakan tetap akan ada pembagian proporsi pada lima gelaran debat tersebut. Tiga debat akan memberikan proporsi yang lebih besar pada capres, sementara dua debat lainnya untuk cawapres. 'Saat debat capres, maka porsi capres untuk bicara akan lebih banyak. Ketika debat cawapres, maka proporsinya cawapres juga lebih banyak,' ujar Hasyim. Hasyim Asy'ari menjelaskan ketentuan itu dimaksudkan agar pemilih dapat melihat sejauh mana kerja sama masing-masing capres-cawapres. 'Sehingga kemudian supaya publik makin yakin lah team work (kerja sama) antara capres dan cawapres dalam penampilan di debat,' kata Hasyim.   Belakangan format ini dikritik dan dinilai menguntungkan Gibran yang dianggap minim pengalaman di panggung nasional. Terkait kritik ini, KPU menyatakan akan kembali mengundang tim kampanye tiga pasang calon ini. Komisioner KPU ldham Holik mengatakan rapat tersebut untuk memberitahu masing-masing tim kampanye format debat yang telah ditentukan KPU. Idham mengatakan format debat kampanye mengacu kepada Undang-undang Pemilu Nomor 7 Tahun 2017 dan Peraturan KPU Nomor 15 Tahun 2023. Dia memastikan baik capres maupun cawapres akan mengikuti debat tersebut.    'Rapatnya bukan berarti KPU harus mendengar maunya tim kampanye, bukan. Rapatnya itu dalam artian mengkomunikasikan itu semua,' ujarnya. 'Jadi kalau ada isu-isu di luaran bahwa tidak ada debat kampanye, debat pasangan calon presiden dan wakil presiden di masa kampanye, saya pikir itu bisa misinformasi dan bahkan bisa mengarah disinformasi,' imbuh Idham."
      }
    },
    {
      "id": 8,
      "title": "Megawati Cetak 33 Poin Saat Red Sparks Kalah Dramatis dari IBK",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202184350-178-1032054/megawati-cetak-33-poin-saat-red-sparks-kalah-dramatis-dari-ibk",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-4_169.png?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "liga voli korea",
          "megawati hangestri pertiwi",
          "daejeon jung kwan jang red sparks"
        ],
        "article": "Pevoli putri Indonesia Megawati Hangestri Pertiwimenjadi pencetak poin tertinggi saat Jung Kwan Jang Red Sparks kalah 2-3 dari IBK Altos dalam lanjutan Liga Voli Korea, Sabtu (2 12) sore WIB. Berdasarkan data dari media Korea Naver,Megawati menyumbangkan 33 poin. Poin yang dibukukan penggawa Timnas Voli Putri Indonesia ini jauh di atas rekan-rekan setimnya. Megatron, julukan Megawati, memiliki persentase rata-rata serangan sukses mencapai 43,7 persen di laga kontra IBK.   Pemain asing lainnya yakni opposite hitter Giovanna Milana menempati posisi kedua penyumbang poin terbanyak di Red Sparks dengan 19 poin. Di posisi ketiga ada middle blocker Hoyoung Jeong dengan 12 poin. Torehan poin Megawati bahkan juga jauh mengungguli pemain IBK. Sejungju Pyo mengoleksi 21 poin diikuti Abercrombie dengan 20 poin. Sayangnya, kontribusi maksimal yang diberikan Megawati tidak cukup untuk membantu Red Sparks meraih kemenangan. Red Sparks yang sudah unggul dua set justru malah kalah 2-3 dari IBK.    Red Sparks memenangi dua set pertama dengan skor meyakinkan 25-14, 25-17. Red Sparks yang hanya butuh satu set lagi untuk menang malah justru kalah 19-15, 18-25, 11-15 di Ginmasium Daejeon Chungmu. Kekalahan ini membuat Megawati dan kawan-kawan menempati posisi keempat klasemen dengan 17 poin dari 13 pertandingan.    "
      }
    },
    {
      "id": 9,
      "title": "5 Rekomendasi Film yang Berkaitan dengan Kisah Napoleon",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201143054-220-1031598/5-rekomendasi-film-yang-berkaitan-dengan-kisah-napoleon",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 19:14 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "film napoleon",
          "napoleon",
          "film",
          "rekomendasi film"
        ],
        "article": "Napoleonmenjadi film terbaru garapan sutradara kawakan Ridley Scott yang tengah tayang di bioskop. Film ini mengisahkan kehidupan sang kaisar Prancis Napoleon Bonaparte yang diperankan Joaquin Phoenix. Meski terdapat banyak sisipan adegan historikal yang mendukung kisah film ini, garis besar cerita film Napoleon versi Scott mengisahkan perjalanan cintanya dengan Josephine (Vanessa Kirby).    Film tersebut disutradarai oleh Scott berdasarkan dari naskah garapan David Scarpa, dan akan menjadi film ke-28 sutradara Inggris yang kini berusia 86 tahun tersebut. Napoleon turut dibintangi Tahar Karim, Ben Miles, Ludivine Sagnier, Matthew Needham, hingga Youssef Kerkour. Napoleon telah tayang di bioskop Indonesia pada 29 November 2023. Quills mengisahkan masa-masa Napoleonik setelah Revolusi Prancis. Kisah di film ini terinspirasi dari sosok Marquis de Sade, seorang penulis dan aktivis berpengaruh di era tersebut yang pada akhirnya ditahan di Rumah Sakit Jiwa Charenton. Marquis menuliskan karya terkenal berjudul Justine, yang membuat sang Kaisar Napoleon berang dan memerintahkan penulisnya untuk dieksekusi mati. Disutradarai oleh Kaufman, Quills diadaptasi dari theater karya Doug Wright yang juga menulis naskah untuk film ini. Film ini dibintangi oleh Geoffrey Rush yang melakoni peran utama sebagai Marquis de Sade, Kate Winslet sebagai Madeleine LeClerc, Michael Caine sebagai dr. Royer-Collard, serta Joaquin Phoenix sebagai Abbé de Coulmier.  [Gambas:Youtube]    Kisah adaptasi dari novel klasik berjudul sama karya Alexander Dumas (1844) ini difilmkan melalui arahan sutradara Kevin Reynolds. Serupa dengan kisah di novel, cerita The Count of Monte Cristo berpusat kepada karakter Edmond Dantès (Jim Caviezel) yang bertemu dengan Napoleon Bonaparte (Alex Norton) selama masa pengasingan di pulau Elba. Atas pertemuan itu, Dantès dianggap sebagai pengkhianat kerajaan Prancis atas hasutan oleh rekan pelautnya yang cemburu, Fernand Mondego (Guy Pearce). Edmond akhirnya dikirim ke penjara pengasingan Château d'If dan berteman dengan Abbe Faria (Richard Harris). Ia akhirnya pergi melarikan diri ke Monte Cristo dan menemukan harta karun di sana. Lanjut ke sebelah...   "
      }
    },
    {
      "id": 10,
      "title": "Bisnis Internet PLN Targetkan Gaet 1,5 Juta Pelanggan di 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231202094032-92-1031899/bisnis-internet-pln-targetkan-gaet-15-juta-pelanggan-di-2024",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 19:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/bisnis-internet-pln-targetkan-gaet-15-juta-pelanggan-di-2024-1_169.png?w=650&q=90",
        "tags": [
          "pln",
          "pln icon plus",
          "layanan internet pln",
          "iconnet"
        ],
        "article": "PLN Icon Plus menargetkan dapat menggaet 1,5 juta pelanggan layanan internet Iconnet pada 2024.PLN Icon Plus merupakan anak usaha PT PLN (Persero) yang bergerak di bidang telekomunikasi. Direktur Utama PLN Icon Plus Ari Rahmat Indra Cahyadi menuturkan, saat ini jumlah pelanggan Iconnet telah mencapai 1 juta. Menurutnya, angka ini cukup tinggi dan menjadikan Iconnet sebagai provider nomor dua terbesar di Indonesia. Ari menilai, pertumbuhan jumlah pelanggan itu juga cukup pesat. Maklum, Iconnet baru berdiri pada 31 Mei 2021 lalu. Khusus sepanjang tahun ini, pertumbuhan pelanggan Iconnet mencapai 500 ribu.   'Apa target ke depan? Tentu kami ingin tumbuh lebih besar lagi minimal 1,5 juta [pelanggan], tumbuh 500 ribuan lagi,' ucap Ari dalam acara media gathering di Bandung, Jawa Barat, Jumat (1 12). Menurutnya, target tersebut bisa tercapai karena saat ini Iconnet terbilang cukup kompetitif. Selain itu, PLN Icon Plus juga akan terus berinvestasi dan berkolaborasi dalam pengembangan infrastruktur dan teknologi untuk meningkatkan layanan yang diberikan. Adapun inovasi itu dilakukan seperti paket bundling internet dan layanan smart home system. 'Untuk menjadi solusi smart dan green bagi masyarakat' imbuh Ari. Ari menuturkan, layanan Iconnet menawarkan kecepatan internet yang tinggi dengan jangkauan yang luas di seluruh Indonesia. Berdasarkan catatannya, Iconnet saat ini telah menjangkau pelanggan di 535 kabupaten kota di Indonesia. Jumlah tersebut mencakup 12.740 desa yang terlayani."
      }
    }
  ]
}