{
  "page": 324,
  "main_url": "https://www.cnnindonesia.com/indeks/2/324",
  "time": "2023-12-08 05:51:28.567463",
  "datas": [
    {
      "id": 1,
      "title": "PSSI Koordinasi dengan Suporter Persib dan Polisi Usai Insiden Bentrok",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127131420-142-1029536/pssi-koordinasi-dengan-suporter-persib-dan-polisi-usai-insiden-bentrok",
      "konten": {
        "posted": "Senin, 27 Nov 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/dewa-united-kalah-dari-persib_169.jpeg?w=650&q=90",
        "tags": [
          "arya sinulingga",
          "pssi",
          "exco pssi",
          "persib bandung",
          "dewa united",
          "liga 1 2023/2024",
          "liga 1"
        ],
        "article": "Anggota Komite Eksekutif (Exco) PSSI Arya Sinulingga memastikan federasi tak tinggal diam setelah kerusuhan di Stadion Indomilk Arena, Minggu (26 11) malam. Kerusuhan pecah di depan stadion saat berlangsung laga Liga 1 2023 2024 antara Dewa United kontra Persib Bandung. Suporter Persib tetap datang ke stadion meski dilarang dan memaksa masuk. Hal ini membuat gesekan dengan aparat kepolisian. Kerusuhan tak tertahankan. Namun kerusuhan ini sama sekali tidak mengganggu jalannya pertandingan, di mana Persib menang 5-1 atas Dewa.   'Jadi tadi malam dan pagi ini kami sudah berkoordinasi dengan kelompok suporter Persib, Viking dan Bomber, juga dengan organisasi suporter PNSSI,' kata Arya dalam pesan suara pada Senin (27 11). 'Mereka akan melakukan koordinasi dan konsolidasi secepatnya ke Tangerang. Dalam satu dua hari ini mereka akan bertemu Kapolres Tangerang Selatan dan semoga nanti ada komunikasi yang baik,' ujarnya. Selain meredakan hubungan antara fan Persib dengan polisi, PSSI terjun ke akar rumput. Suara arus bawah fan Persib yang terlibat kerusuhan di Stadion Indomilk Arena coba diedukasi.  Harapannya, kejadian ini tidak memicu kejadian lanjutan. PSSI juga tak ingin citra Indonesia yang sedang membangun kembali harkat kompetisi terganggu karena kerusuhan ini. 'Jadi langkah-langkah antisipasi dilakukan. Jadi kita juga sudah koordinasi di tingkat bawah, antara teman-teman Viking atau Bomber dengan Korwil-Korwil di bawah, supaya tidak ada lagi seperti ini,' katanya. "
      }
    },
    {
      "id": 2,
      "title": "Nawawi Sebut Penangkapan Harun Masiku Tetap Prioritas KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127132200-12-1029542/nawawi-sebut-penangkapan-harun-masiku-tetap-prioritas-kpk",
      "konten": {
        "posted": "Senin, 27 Nov 2023 13:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/nawawi-pomolango-menjadi-ketua-kpk-sementara-2_169.jpeg?w=650&q=90",
        "tags": [
          "nawawi pomolango",
          "firli bahuri",
          "harun masiku",
          "kpk"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) sementara,Nawawi Pomolango menyatakan penangkapan buronan kasus suapHarun Masiku tetap menjadi prioritas. Hal itu dia sampaikan usai dilantik sebagai Ketua KPK sementara menggantikan Firli Bahuri yang kini menjadi tersangka kasus pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo. 'Semua perkara yang berstatus seperti itu [penangkapan buronan seperti Masiku] menjadi prioritas daripada KPK,' kata Nawawi di Istana Negara, Jakarta, Senin (27 11).   Nawawi juga menyebut saat KPK melakukan rekrutmen terhadap Deputi Penindakan KPK yang baru, ia menitipkan pesan kepada para pimpinan KPK agar menanyakan kepada para calon pendaftar, salah satunya apakah mereka berkomitmen untuk menangkap Masiku. Para Deputi Penindakan KPK itu menurutnya sudah berkomitmen. Mereka juga meminta kepada pimpinan KPK agar memperbarui surat tugas untuk mempermudah akses mereka menangkap mantan caleg PDIP itu. 'Kami telah mengeluarkan produk-produk surat yang baru yang dibutuhkan oleh Deputi Penindakan yang baru ini untuk melaksanakan [tugas] itu,' ujarnya. Harun Masiku sebelumnya harus berhadapan dengan hukum lantaran diduga menyuap mantan Komisioner KPU Wahyu Setiawan agar bisa ditetapkan sebagai pengganti Nazarudin Kiemas yang lolos ke DPR namun meninggal dunia. Ia diduga menyiapkan uang sekitar Rp850 juta untuk pelicin agar bisa melenggang ke Senayan. Namun terhitung sudah lebih dari 3 tahun KPK tidak mampu menangkap Harun. Mantan penyidik KPK Novel Baswedan sempat menyampaikan keraguannya Harun bakal ditangkap di masa kepemimpinan KPK periode 2019-2023."
      }
    },
    {
      "id": 3,
      "title": "Lowongan Kerja Impian, Tugasnya Liburan dan Jadi Tamu VIP Event Keren",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127124810-269-1029520/lowongan-kerja-impian-tugasnya-liburan-dan-jadi-tamu-vip-event-keren",
      "konten": {
        "posted": "Senin, 27 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/14/ilustrasi-festival-musik-1_169.jpeg?w=650&q=90",
        "tags": [
          "liburan",
          "content creator",
          "travel",
          "lowongan pekerjaan",
          "liburan ke luar negeri"
        ],
        "article": "Pernahkah kamu mendengar ada pekerjaan yang kegiatannyaliburan ke luar negeri, menghadiri berbagai acara internasional sebagai tamu VIP, gratis, bahkan dibayar? Benar, itu bukan mimpi, dan pekerjaan ini nyata adanya. Khususnya untuk pencinta kemewahan yang ingin merasakan hadir ke acara internasional bergengsi seperti Grand Prix Monaco, Coachella, atau Festival Film Cannes, kamu punya kesempatan. Sebuah perusahaan kartu akses premium, mempekerjakan satu orang yang sangat beruntung untuk menjadi 'pembuat konten mewah'.    Seperti dikutip dari Time Out, tugasnya, akan dikirim ke beberapa event besar untuk mendokumentasikan acara tersebut untuk diunggah ke media sosial. Kandidat diharapkan bisa menghadiri minimal tiga acara per bulannya, sambil membuat konten, dan menulis salinan blog untuk diunggah di situs web Velloy. Lalu, biaya makanan dan minuman kamu selama mengambil pekerjaan itu juga akan ditanggung. Dengan pekerjaan ini, kamu berkesempatan untuk datang juga ke New York Fashion Week, BAFTA, Glastonbury, mencicipi makanan berbintang Michelin, menginap di hotel bintang lima, atau bergaul dengan para selebritis. Jam kerja yang ditawarkan fleksibel. Selain itu, pelamar akan mendapat fasilitas ponsel, tablet, serta sejumlah uang belanja agar pekerjanya nanti bisa memanfaatkan momentum acara sebaik-baiknya. Sayangnya, lowongan ini hanya terbuka untuk pelamar dari Amerika Serikat dan Inggris. Syaratnya, berusia 21 tahun dan punya paspor yang masih berlaku, punya kemampuan Bahasa Inggris yang kuat. Namun, jika pelamar memiliki pengetahuan tambahan mengenai media sosial, bisa menjadi nilai tambah."
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Momen Nawawi Pomolango Dilantik Jadi Ketua Sementara KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127132615-16-1029546/video-momen-nawawi-pomolango-dilantik-jadi-ketua-sementara-kpk",
      "konten": {
        "posted": "Senin, 27 Nov 2023 13:29 WIB",
        "media_url": null,
        "tags": [
          "nawawi pomolango",
          "nawawi pomolango ketua kpk sementara",
          "video cnn",
          "kpk",
          "firli bahuri",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Jokowi resmi melantik Nawawi Pomolango sebagai Ketua Sementara KPK, Senin (27 11). Nawawi dilantik untuk menggantikan Firli Bahuri yang diberhentikan sementara usai jadi tersangka kasus pemerasan eks Mentan SYL. Penunjukan Nawawi sebagai ketua sementara mendapat dukungan dari para pimpinan dan pegawai KPK. Nawawi dianggap sebagai sosok senior dan diharapkan kebijakannya bisa diterima oleh insan KPK."
      }
    },
    {
      "id": 5,
      "title": "Bezzecchi Marah: Marc Marquez Kebal Hukuman di MotoGP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127130425-156-1029534/bezzecchi-marah-marc-marquez-kebal-hukuman-di-motogp",
      "konten": {
        "posted": "Senin, 27 Nov 2023 13:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/marc-marquez-dan-marco-bezzecchi_169.jpeg?w=650&q=90",
        "tags": [
          "marco bezzecchi",
          "marc marquez",
          "motogp valencia",
          "motogp valencia 2023",
          "motogp"
        ],
        "article": "Marco Bezzecchimenyebut pihak Steward MotoGP dan Dorna tidak pernah berani menghukumMarc Marquez usai insiden di MotoGP Valencia 2023, Minggu (26 11). Bezzecchi gagal finis pada balapan MotoGP Valencia 2023. Pembalap VR46 itu disenggol Marc Marquez hingga terjatuh di lap pertama. 'Tidak ada yang perlu dijelaskan. Dia menabrak dan membuat saya terjatuh. Itulah yang terjadi. Untung saya baik-baik saja. Saya merasakan nyeri di bahu kiri dan kaki kiri. Sekarang kedua bahu saya tidak dalam kondisi terbaik. Itu yang terjadi,' ujar Bezzecchi kepada MotoGP.   Bezzecchi kemudian ditanya reporter MotoGP apakah dia mengerti kenapa Marquez tidak dihukum pihak steward. Pembalap 25 tahun itu pun mengeluarkan sindiran untuk pihak steward MotoGP dan Dorna. 'Karena dia adalah Marc Marquez dan tidak ada seorang pun yang berani kepadanya,' ujar Bezzecchi. Dikutip dari Marca, Bezzecchi mengaku sudah berusaha mempertanyakan manuver Marquez kepada pihak steward MotoGP dan Chief Sporting Officer Dorna, Carlos Ezpeleta, usai balapan. Tapi Bezzecchi tidak mendapat jawaban yang memuaskan. [Gambas:Twitter] 'Insiden itu selalu menjadi insiden balapan bagi para steward. Ketika Anda menabrak seorang pembalap, Anda setidaknya pantas mendapat penalti. Balapan sepanjang 27 lap, dan jika Anda menjatuhkan saya di tikungan ketiga, Anda berhak mendapatkan penalti,' ujar Bezzecchi. 'Saya pergi untuk berbicara dengan para stewards, tetapi mereka tidak mau berbicara dengan saya. Saya mencoba berbicara dengan Carlos Ezpeleta, dan dia tidak mau berbicara dengan saya,' kata Bezzecchi menambahkan. Bezzecchi pun menyebut Marquez sebagai pembalap kotor. Pasalnya, ini bukan kali pertama Marquez melakukan manuver agresif terhadap Bezzecchi musim ini. 'Marquez memutuskan untuk mengakhiri balapan saya di tikungan ketiga. Dia melakukan hal yang sama seperti yang dia lakukan pada saya di Thailand, masalahnya adalah kali ini dia menabrak saya lebih keras, dan bahu saya cedera,' ucap Bezzecchi. 'Gayanya tidak perlu banyak penjelasan. Mereka [steward] memutuskan untuk tidak menayangkan tayangan ulang karena aksinya sangat kotor. Dia Marquez, jadi tidak ada yang bisa menyentuhnya. Mereka menyelidiki, tetapi mereka tidak melakukan apa pun. Para steward jangan pernah menyentuh Marc, dan dia adalah pembalap paling kotor di MotoGP,' ujar Bezzecchi.  "
      }
    },
    {
      "id": 6,
      "title": "Cara Ubah Sertifikat HGB Rumah KPR Jadi SHM dan Biayanya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127132416-92-1029543/cara-ubah-sertifikat-hgb-rumah-kpr-jadi-shm-dan-biayanya",
      "konten": {
        "posted": "Senin, 27 Nov 2023 13:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/04/penyaluran-kpr-subsidi-1_169.jpeg?w=650&q=90",
        "tags": [
          "shm",
          "hgb",
          "sertifikat hak milik",
          "hak guna bangunan"
        ],
        "article": "Memiliki sertifikat hak milik (SHM) atas lahan yang ditempatitentu menjadi hal yang diinginkan setiap pemilik rumah. Namun, belakangan ramai diperbincangkan seorang nasabah kredit pemilikan rumah (KPR) mengeluh hanya memperoleh hak guna bangunan (HGB) alih-alihSHM. Kementerian Agraria dan Tata Ruang Badan Pertanahan Nasional mencatat masyarakat sebenarnya bisa mengubah HGB menjadi SHM.   Memiliki SHM tentu mempunyai keunggulan tersendiri. Pertama, jangka waktu tidak terbatas.  Kedua, dapat diwariskan dari generasi ke generasi sesuai hukum yang berlaku. Ketiga, bisa menjadi aset karena SHM bisa dijual, digadaikan, hingga menjadi jaminan bank. Melansir aplikasi 'Sentuh Tanahku', milik Kementerian Agraria dan Tata Ruang Badan Pertanahan Nasional, Senin (27 11), masyarakat dapat mengurus perubahan HGB menjadi SHM di Kantor Pertanahan. Terdapat beberapa persyaratan yang harus disiapkan, yaitu: 1. Mengisiformulir permohonan dan menandatangani pemohon atau kuasanya di atas materai 2. Surat kuasa apabila dikuasakan 3. Fotokopi identitas pemohon (KTP,KK) dan kuasa apabila dikuasakan, yang telah dicocokkan dengan aslinya oleh petugas loket 4. Surat Persetujuan dari kreditor (jika dibebani hak tanggungan) 5. Foto copy SPPT PBB Tahun berjalan yang telah dicocokkan dengan aslinya oleh petugas loket 6. Penyerahan bukti bayar uang pemasukan (pada saat pendaftaran hak) 7. Sertifikat HM HGB HP 8. IMB surat keterangan Kepala Desa Lurah bagi perubahan hak dari HGB HP menjadi HM untuk rumah tinggal dengan luas sampai dengan 600 meter kubik  Selain itu, masyarakat juga harus mengisi keterangan seperti: - Identitas diri- Luas, letak dan penggunaan tanah yang dimohon- Pernyataan tanah tidak sengketa- Pernyataan tanah bangunan dikuasai secara fisik Adapun proses penyelesaian perubahan HGB menjadi SHM itu memerlukan waktu selama lima hari. Sementara, tarif yang harus dibayar adalah sebesar Rp50 ribu per sertifikat hak atas tanah.   "
      }
    },
    {
      "id": 7,
      "title": "Mengenal Tiko Pradipta Aryawardhana, Calon Suami Bunga Citra Lestari",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127130052-234-1029535/mengenal-tiko-pradipta-aryawardhana-calon-suami-bunga-citra-lestari",
      "konten": {
        "posted": "Senin, 27 Nov 2023 13:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/tiko-aryawardhana-1_169.jpeg?w=650&q=90",
        "tags": [
          "tiko aryawardhana",
          "bunga citra lestari",
          "selebriti"
        ],
        "article": "Nama Tiko Pradipta Aryawardhanaramai dibahas netizen usai disebut akan menikah dengan aktris sekaligus penyanyiBunga Citra Lestari (BCL). Kepala KUA Pasar Minggu Daud Damsyik pada Senin (27 11) juga mengonfirmasi bahwa kedua orang itu telah mengajukan rekomendasi menikah di wilayah Badung, Bali. Menurut penelusuran di situs LinkedIn, Tiko Pradipta Aryawardhana merupakan lulusan Universitas Trisakti jurusan Ekonomi. Ia satu almamater dengan BCL yang juga berkuliah di Universitas Trisakti jurusan Manajemen.   Ia kemudian meniti karier di industri finansial, yakni sektor perbankan, setelah lulus pada 2005. Tiko tercatat bekerja di sejumlah bank dengan berbagai posisi, dari Consumer Banking Global Markets hingga Corporate Sales and Structuring. Calon suami BCL itu juga masih aktif bekerjadi salah satu bank swasta Indonesia. Ia kini menjabat Capital Markets Products and Solutions di perusahaan itu. Sementara itu, Tiko terpantau beberapa kali muncul di halaman media sosial BCL. Ia pertama kali terlihat dan dikenali netizen saat BCL mengunggah perayaan ulang tahun pada Maret 2023.    Kala itu, pelantun Sunny tersebut merayakan ulang tahun ke-40 dan Tiko terlihat berada di dekatnya dalam beberapa momen. Tiko juga terlihat pada saat BCL merayakan Idulfitri tahun ini. Ia muncul dalam foto keluarga dan kerabat dekat BCL, bahkan mengenakan pakaian seragam dengan orang tua dan anak sang penyanyi. Dalam kehidupan pribadi, Tiko sempat menikah dan berumah tangga dengan Arina Winarto. Mereka lalu dikaruniai tiga orang anak, sebelum bercerai pada Oktober 2021.  [Gambas:Instagram]  [Gambas:Instagram]  Sementara itu, rencana pernikahan Bunga Citra Lestari dan Tiko Pradipta Aryawardhana telah dikonfirmasi KUA Pasar Minggu. Kepala KUA Pasar Minggu Daud Damsyik mengatakan aktris sekaligus penyanyi itu meminta rekomendasi untuk pernikahan di Bali. Kendati demikian, Daud mengaku tak mengetahui detail jadwal pernikahan BCL dengan calon suaminya tersebut. 'Betul cuma minta rekomendasi dari KUA Pasar Minggu ditujukan ke daerah Bali,' ujar Daud Damsyik kepada CNNIndonesia.com, Minggu (26 11) malam. 'Terkait jadwal nikahnya kami tidak tahu,' tutur Daud.  Apabila terkonfirmasi detailnya, pernikahan ini bakal menjadi yang kedua bagi BCL setelah Ashraf Sinclair meninggal dunia pada 18 Februari 2020 saat berusia 40 tahun. Doddy, manajer BCL, kala itu mengatakan Ashraf meninggal dunia karena serangan jantung. BCL dan Ashraf membangun rumah tangga 12 tahun sejak resmi menikah pada 2008 di Masjid Al Bina, Senayan, Jakarta. Pernikahan mereka dikaruniai satu anak laki-laki, Noah.  "
      }
    },
    {
      "id": 8,
      "title": "Eks Jaksa Agung M Prasetyo Jadi Ketua Dewan Pengarah Tim Hukum AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127125737-617-1029525/eks-jaksa-agung-m-prasetyo-jadi-ketua-dewan-pengarah-tim-hukum-amin",
      "konten": {
        "posted": "Senin, 27 Nov 2023 13:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/11/02/25840167-1f5f-4418-a737-501ef64e54e5_169.jpg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "anies baswedan",
          "muhaimin iskandar",
          "hamdan zoelva"
        ],
        "article": "Mantan Jaksa Agung Muhammad Prasetyo menjabat sebagai Ketua Dewan Pengarah Tim Hukum Nasional (THN) Anies Baswedan-Muhaimin Iskandar (AMIN) di Pilpres 2024.Nama Prasetyo diumumkan dalam acara yang digelar di Lippo Kuningan, Jakarta, Senin (27 11). Total ada 270 advokat yang tergabung dalam tim inti THN Anies-Muhaimin. Selain Prasetyo, ada nama Ketua Mahkamah Konstitusi (MK) periode 2013-2015 Hamdan Zoelva sebagai Ketua Dewan Penasihat THN AMIN. Lalu, Guru Besar UII Ni'matul Huda didapuk menjadi Ketua Dewan Pakar.    THN AMIN ini dipimpin Ari Yusuf Amir sebagai ketua umum. Ia ditemani enam orang wakil ketua umum yakni Sugito Atmo Pawiro, Herman Kadir, Zainudin Paru, Achmad Michdan, Dipo Nusantara Pua Upa, dan Reginaldo Sultan. Kemudin, Thorik Thalib didapuk sebagai Sekretaris Jenderal THN AMIN. Ari menjelaskan THN AMIN melibatkan berbagai elemen, di antaranya perwakilan parpol pendukung, purnawirawan, organisasi kemasyarakatan, organisasi keagamaan dan simpul relawan. Ia mengatakan selama ini tim hukum kerap menjadi bagian internal dari tim kampanye pilpres, tetapi berbeda dengan THN AMIN. Ari menuturkan THN AMIN punya peran lebih jauh yakni melakukan asistensi hukum, advokasi, serta memperkaya substansi isu-isu dan gagasan-gagasan di bidang hukum. Pembentukan THN AMIN, lanjut Ari, adalah manifestasi tingginya komitmen pasangan Anies-Muhaimin terhadap tegaknya supremasi hukum di republik ini. 'Pembentukan THN AMIN juga sebagai respons terhadap upaya politisasi hukum untuk menghalangi pencalonan Anies Baswedan dan Muhaimin Iskandar sebagai calon presiden dan calon wakil presiden. Pada intinya, dengan adanya THN AMIN, kami ingin menegaskan bahwa 'kami tidak takut,' kata Ari.  Berikut ini tim inti THN Anies-Muhaimin untuk Pilpres 2024. Ketua: Dr. Hamdan Zoelva, S.H., M.H.1. Dr. H. Ahmad Yani, S.H., M.H.2. Dr. Hotma Sitompul, S.H., M.Hum3. Brigjen Pol (P) Drs. Rusli Hedyaman, S.H.4. Irjen Pol (P) Drs. Irian Kustian, S.H.5. Jalaluddin, S.H.6. Taufik Basari, S.H., S.Hum,, LL.M.7. Irjen. Pol. (Purn) Drs. Sukrawardi Dahlan8. Kolonel TNI (Purn) Sumarto Ketua: Drs. H. Muhammad Prasetyo, S.H., M.HWakil Ketua: Komjen. Pol. (Purn). Drs. H. Susno Duadji1. Irjen Pol (Purn) Iswandi Hari, S.H,2. Edwin Pamimpin Situmorang, S.H., M.H.3. Kombes Pol (Purn) Drs. Aris Munandar4. Dr. Mudzakkir, S.H., M.H.5. Dr. Trisno Raharjo, S.H., M.Hum  Ketua: Prof. Dr. Ni'matul Huda, S.H., M.Hum.1. Prof. Nandang Sutrisno, S.H., M.Hum., LLM., P.hD.2. Prof. Sufirman Rahman, S.H., M.H.3. Prof. Dr. H. Eggi Sudjana, S. H., M. Si.4. Dr. H. Refly Harun, S.H., M.H., LL.M.5. Dr. Arina Syechbubakar, S.H., M.Kn.6. Dr. Atang Irawan S.H., M.Hum. Dr. Ari Yusuf Amir, S.H., M.H. 1. Sugito Atmo Pawiro, S.H., M.H.2. Dr. Herman Kadir S.H., M.H.3. Zainudin Paru, S.H., M.H.4. H. Achmad Michdan, S.H.5. N.M. Dipo Nusantara Pua Upa, S.H., M.Kn.6. Reginaldo Sultan, S.H., M.H., M.M. Thorik Thalib, S.H., M.H.  1. Dr. Kaspudin Nur, S.H., M.H.2. Anwarsyah Tarigan, S.H., M.H.3. Fadlin Avicena Nasution, S.H.4. Iskandar Hasibuan, S.H., S.E., M.H.5. Nur Gemilang Mahardika, S.H., LL.M6. Dewi Cyinthia, S.H7. Agus Kholiq, S.H., M.H.8. Andi Syahputra, S.H., M.H., CLI., CLA., CRP.9. Taufiq Riyadi, S.H., M.H.10. Heykal Safar, S.H.11. Ferdian Sutanto, S.H.12. Dr. (c) K.P.A.A Ferry Firman Nurwahyu, S.H., M.H.13. Dr. M. Farhat Abbas, S.H., M.H Dr. Agustinus Miranda Wijaya, S.H., S.E., M.M., M.Kn. 1. Elly Muzdalifah, S.H., M.H.2. Safri M. Noor, S.H.3. Nora Josevina, S.H.4. Soraya Mahri, S.H.5. Pardomuan Oloan, S.H.6. Santhy Ainun Adrianty, S.H., M.KnDirektur EksekutifZuhad Aji Firmantoro, S.H., M.H.Bidang Administrasi1. M. Kharis Maulana, S.H.2. Dini Asmiatul, M.Pd.3. M. Muhtar Nasir, S.H.I.4. Masyitha Salsabila, S.H.5. Isnaeni, S.Si6. Dito Abensi, S,H.7. Syamsul Arifin, S.H.8. Ali Wiji Edhy, S.H.9. T. Jessica, S.H. Zuhad Aji Firmantoro, S.H., M.H. "
      }
    },
    {
      "id": 9,
      "title": "Polisi Kerahkan 610 Personel, Amankan Deklarasi Pemilu Damai di KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127125453-12-1029526/polisi-kerahkan-610-personel-amankan-deklarasi-pemilu-damai-di-kpu",
      "konten": {
        "posted": "Senin, 27 Nov 2023 13:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/30/protes-harga-bbm-naik-di-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "polisi"
        ],
        "article": "Polda Metro Jaya mengerahkan total 610 personel untuk mengamankan kegiatan Deklarasi Kampanye Pemilu Damai di Komisi Pemilihan Umum (KPU), pada Senin (27 11) hari ini. Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko mengatakan seluruh personel tersebut telah disiagakan untuk mengawal kegiatan sejak siang nanti. Ia lantas mengimbau terhadap seluruh pendukung paslon Capres-Cawapres yang ikut hadir untuk tetap menjaga ketertiban di area KPU.   'Total 610 personel disiagakan untuk pengamanan. Dihimbau tetap menjaga persatuan dan kesatuan dan saling bersinergi untuk selalu menjaga kondusivitas penyelenggaraan pemilu,' jelasnya dalam keterangan tertulis.  Terpisah, Dinas Perhubungan Provinsi DKI Jakarta menyiapkan rekayasa lalu lintas akibat adanya kegiatan Acara Deklarasi Kampanye Damai Pemilu Tahun 2024 ini digelar pada Senin (27 11) pukul 14.00-17.30. Kepala Dinas Perhubungan DKI Jakarta Syafrin Liputo mengatakan, menutup serta mengalihkan lalu lintas selama rentang waktu pukul 12.00 WIB-18.00 WIB. Rekayasa itu dilakukan guna menghindari kepadatan kendaraan di titik tersebut. Rekayasa pertama lalu lintas dari arah Timur Cikini menuju Barat Bundaran HI dialihkan melalui Jalan Hos Cokroaminoto-Jalan Moch. Yamin-Jalan Agus Salim-Jalan Imam Bonjol atau melalui Jalan Taman Suropati-Jalan Teuku Umar- Jalan Moch Yamin-Jalan Agus Salim-Jalan Imam Bonjol dan seterusnya. Kemudian lalu lintas dari arah Selatan Kuningan menuju Barat Bundaran HI dialihkan melalui Jalan Hos Cokroaminoto-Jalan Moch. Yamin-Jalan Agus Salim-Jalan Imam Bonjol atau dari Sunda Kelapa melalui-Jalan Taman Suropati-Jalan Teuku Umar- Jalan Moch. Yamin- Jalan Agus Salim-Jalan Imam Bonjol dan seterusnya. 'Lalu lintas dari arah Selatan Kuningan menuju Barat Bundaran HI dialihkan melalui Jalan Hos Cokroaminoto-Jalan Moch. Yamin-Jalan Agus Salim-Jalan Imam Bonjol atau dari Sunda Kelapa melalui-Jalan Taman Suropati-Jalan Teuku Umar- Jalan Moch. Yamin-Jalan Agus Salim-Jalan Imam Bonjol dan seterusnya,' kata Syafrin dalam keterangannya. Selanjutnya, lalu lintas dari arah Barat Bundaran HI menuju Timur Cikini dialihkan melalui Jalan Imam Bonjol-Jalan Agus Salim-Jalan Sutan Syahrir-dan seterusnya. Terakhir, lalu lintas dari arah Utara Menteng menuju Barat  Bundaran HI dialihkan melalui Jalan Moch. Yamin-Jalan Agus Salim-Jalan Imam Bonjol-dan seterusnya. "
      }
    },
    {
      "id": 10,
      "title": "Medsos X Dituduh Anti-Semit, Elon Musk Akan Temui Presiden Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127123244-120-1029510/medsos-x-dituduh-anti-semit-elon-musk-akan-temui-presiden-israel",
      "konten": {
        "posted": "Senin, 27 Nov 2023 13:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/02/elon-musk-8_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "antisemit",
          "israel"
        ],
        "article": "Media sosial X milik konglomeratElon Musk mulai mendapat tudingan anti-semit oleh para aktivis hingga tokoh Israel. Elon Musk pun buru-buru bertindak dengan berencana bertemu Presiden Israel Isaac Erzog pada Senin (27 11).    Kantor Presiden Israel memastikan bakal menggelar pertemuan dengan pemilik perusahaan roket Space-X tersebut pada Senin malam waktu setempat di Israel. 'Dalam pertemuan nanti, Presiden (Herzog) akan menekankan keharusan untuk bertindak memerangi kemunculan antisemitisme secara online,' demikian pernyataan Kantor Kepresidenan Israel seperti dikutip dari The Guardian. Elon Musk sendiri belum merespons the Guardian ketika dihubungi dan dimintakan keterangan terkait kabar rencana pertemuan tersebut. Kunjungan Musk ke Tel Aviv di tengah gencatan senjata antara Israel dan milisi Palestina Hamas memasuki hari keempat. Total sudah 58 dari 240 sandera yang dibebaskan Hamas memasuki hari keempat gencatan senjata tersebut.  Televisi Israel Channel 12 melaporkan Musk juga dikabarkan akan menemui Perdana Menteri Benjamin Netanyahu pada Senin (27 11). Meski demikian, belum ada konfirmasi dari kantor PM Israel terkait kabar tersebut. Netanyahu sendiri pernah bertemu dengan Musk di California pada 18 September. Netanyahu meminta kepada Musk agar tetap memerangi ujaran kebencian di balik kebebasan berpendapat dalam konten X.  Musk kemudian merespons permintaan Netanyahu bahwa ia tetap melawan anti-semitisme dan apapun yang mempromosikan kebencian serta konflik. Dalam kunjungan Netanyahu tersebut sebelum agresi Israel di Gaza dan Tepi Barat, sebanyak 200 orang memprotes langkah pemerintah sayap kanan Netanyahu yang mencoba mengekang kekuasaan peradilan Israel. Mereka berkumpul di luar pabrik Tesla milik Musk di California, tempat pertemuan berlangsung.  Israel sendiri kerap menggunakan propaganda dengan menuding orang-orang yang membela Palestina dan meminta setop agresi Israel sebagai anti-semit."
      }
    }
  ]
}