{
  "page": 881,
  "main_url": "https://www.cnnindonesia.com/indeks/2/881",
  "time": "2023-12-08 07:05:14.835716",
  "datas": [
    {
      "id": 1,
      "title": "Cerita Ganjar Diejek karena Upah Buruh di Jawa Tengah Terendah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108143921-92-1021547/cerita-ganjar-diejek-karena-upah-buruh-di-jawa-tengah-terendah",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-7_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "upah buruh",
          "buruh",
          "ump"
        ],
        "article": "Bakal calon presiden yang merupakan mantan gubernur Jawa Tengah Ganjar Pranowo menyebut dirinya kerap diejek karena upah buruh di Jateng terendah. 'Soal upah buruh saya tanya sama buruh. Saya diejek sudah sering, 'Ah Jateng upah buruhnya paling rendah'. Iya, tapi pabrik-pabrik relokasi ke Jawa Tengah,' aku Ganjar dalam Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Jakarta Selatan, Rabu (8 11). Ia mengatakan meskipun memiliki daerah dengan upah buruh rendah, dirinya sudah memberikan solusi supaya biaya hidup buruh di daerah yang dipimpinnya lebih murah.   Solusi itu ia dapat setelah ia berkunjung ke lapangan dan melihat 4 masalah hidup buruh.  Masalah pertama, buruh takut anaknya tak bisa sekolah. Ia mengatakan sudah mengintervensi masalah buruh itu dengan memberikan akses bagi anak buruh untuk bisa bersekolah gratis. Kedua,buruh takut keluarganya tak mendapatkan jaminan kesehatan. Ia mengatakan masalah ini sudah diatasi dengan memberikan layanan kesehatan gratis. Ketiga, buruh khawatir jika tidak mendapatkan akomodasi dengan baik.  Keempat, buruh khawatir ongkos yang besar saat bekerja. Terkait masalah ini,Ganjar mengatakan sudah menyediakan Bus Trans Jateng Menurutnya, biaya Rp2.000 untuk menggunakan transportasi itu akan menghemat pengeluaran buruh. Berdasarkan data upah minimum provinsi (UMP) 2023, gaji pekerja di Jawa Tengah mengalami kenaikan hingga 8,01 persen menjadi Rp1.958.169,69. Ini tertuang dalam Keputusan Gubernur Jawa Tengah Nomor 561 50 Tahun 2022 tentang Upah Minimum Provinsi Jawa Tengah Tahun 2023.  "
      }
    },
    {
      "id": 2,
      "title": "Eks PM Israel soal Agresi di Gaza: Netanyahu Stres Sadar Salah Langkah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108135521-120-1021500/eks-pm-israel-soal-agresi-di-gaza-netanyahu-stres-sadar-salah-langkah",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/16/israel-politics-cabinet_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Mantan Perdana Menteri Israel Ehud Olmert menilai penerusnya, Benjamin Netanyahu, telah 'hancur secara emosional' karena kegagalannya mempertahankan keamanan nasional imbas serangan milisi HamasPalestina pada 7 Oktober lalu. Olmert juga menganggap Netanyahu telah salah perhitungan menanggapi serangan Hamas dan soal ambisinya menguasai seluruh kontrol atas keamanan di Jalur Gaza, Palestina. Olmert bahkan mengklaim Netanyahu sedang stress berat karena tekanan publik dan oposisi untuk mundur dari jabatan PM imbas kegagalan mencegah serangan Hamas pada 7 Oktober lalu.    '[Netanyahu] telah menciut. Dia hancur secara emosional, itu sudah pasti. Maksud saya, sesuatu yang buruk tengah terjadi padanya. Bibi [sapaan akrab Netanyahu] telah bekerja sepanjang hidupnya dengan mempercayai alasan palsu bahwa dia adalah Mr. Security. Dia Mr. Bullshit,' kata Olmert dalam wawancaranya dengan Politico. 'Setiap menit dia berperan sebagai perdana menteri, setiap menit pula dia membahayakan Israel. Saya serius. Saya yakin Amerika mengerti bahwa dia [Netanyahu] dalam kondisi yang buruk,' paparnya menambahkan. Olmert mewanti-wanti Israel soal kesabaran sekutu negara Barat yang semakin menipis karena kegagalan Netanyahu dan para menterinya menguraikan rencana realistis bagi pemerintahan di Gaza jika tanpa Hamas. 'Ada banyak hal yang bisa kita lakukan, tapi kita tidak bisa melakukan semua yang kita inginkan,' Olmert mengingatkan.   Olmert juga memperingatkan keputusan Netanyahu untuk menguasai Jalur Gaza pascaperang dengan Hamas ini seperti langkah mundur yang diambil Israel pada 2005. Saat itu, Israel melancarkan operasi penggusuran dan pelepasan permukiman di Jalur Gaza hingga memicu perang sipil di Palestina antara Hamas-Fatah. Dua tahun setelahnya, Hamas menduduki Jalur Gaza dan mengklaim berkuasa atas wilayah Palestina tersebut. 'Bukan kepentingan Israel mengontrol keamanan Gaza. Adalah kepentingan kami untuk dapat mempertahankan diri dengan cara berbeda dibandingkan sebelum serangan (Hamas) 7 Oktober. Tapi untuk menguasai Gaza lagi? TIDAK,' ucap PM yang berkuasa pada 2006-2009 itu. Tingkat dukungan publik terhadap Netanyahu memang mencapai titik terendah sejak Israel berperang lagi dengan Hamas.  Sebuah jajak pendapat pada pertengahan Oktober lalu menunjukkan mayoritas warga Israel percaya bahwa kegagalan mencegah serangan Hamas memperlihatkan 'bencana kepemimpinan' di tangan Netanyahu. Dua pertiga responden bahkan mendesak siapa pun untuk mengganti Netanyahu sebagai PM Israel. Sebanyak 44 persen responden juga menilai Netanyahu harus bertanggung jawab atas serangan dadakan Hamas ke Israel pada 7 Oktober lalu yang menewaskan lebih dari 1.000 orang dan sekitar 200 orang disandera. Sementara itu, korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung pecah 2022 lalu. Per Senin (7 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.022 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.104 di antaranya merupakan anak-anak dan 2.641 lainnya perempuan."
      }
    },
    {
      "id": 3,
      "title": "Anwar Usman Kembali Bawa Nama Tuhan Tanggapi Putusan MKMK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108141914-12-1021528/anwar-usman-kembali-bawa-nama-tuhan-tanggapi-putusan-mkmk",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/anwar-usman-lantik-majelis-kehormatan-mk-1_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mkmk",
          "mahkamah konstitusi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Hakim Konstitusi Anwar Usman kembali membawa nama Tuhan saat menyampaikan respons resminya atas putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK), Rabu (8 11). Sehari sebelumnya, Selasa (7 11), MKMK memutuskan Anwar terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat usia cawapres. Atas pelanggaran etik berat itu, MKMK memutuskan memberikan sanksi mencopot Anwar dari jabatan Ketua MK. 'Sejak awal saya sudah mengatakan bahwa jabatan adalah milik Allah SWT. Sehingga pemberhentian saya sebagai Ketua MK tidak sedikitpun membebani diri saya,' kata Anwar dalam konferensi pers di Gedung MK, Rabu siang.   'Saya yakin dan percaya bahwa di balik semua ini insyaallah ada hikmah besar yang akan menjadi karunia bagi saya dan keluarga besar saya, sahabat, dan handai taulan, dan khusus bagi MK, nusa dan bangsa,' imbuhnya.  Dalam konferensi pers itu, pria yang juga adik ipar dari Presiden RI Joko Widodo(Jokowi) itu mengatakan sudah mengetahui dugaanpolitisasi terhadap dirinya karena putusan MK, termasuk putusan 90 PUU-XXI 2023 yang mengabulkan syarat usia cawapres minimal 40 atau sedang sudah menjabat kepala daerah hasil pemilu. 'Namun meski setelah saya mendengar ada skenario untukmembunuh karakter saya, saya tetapberbaik sangka, karenamemangseharusnya begitulah cara dan karakterseorang muslim berpikir,' kata dia. 'Saya berkeyakinan tidakada selembar daun pun yang jatuh di muka bumi ini tanpa kehendak-Nya dan sebaik-baiknya skenario manusia, tentu lebih baik skenario Allah SWT,' imbuhnya. Pada kesempatan itu, Anwarmengilas balik perjalanan dirinya sebagai hakim karier di lingkungan Mahkamah Agung (MA)hingga menjadi hakim konstitusi di MK sejak 2011 silam. Dia pun mengungkapkan emawasan dirinya soal nuansa politis dalam pengujianUU pemilu, termasuk soal syarat usia capres-cawapres. 'Saya menyadari dengansepenuh hati ketika menangani pengujian perkara UU pemilu, khususnyaterkait usia capres-cawapres, perkara itu sangat uat nuansa politiknya,' kata dia. 'Namun sebagai hakim konstitusi yang berasaldarihakim karier saya tetap patuh pada asas-asas dan ketentuan hukum yang berlaku,' imbuh paman dari BacawapresGibran RakabumingRaka tersebut. Anwarmenegaskan dalam penanganan putusan perkara 90 itu, sebagai hakim dirinya tetap mematuhi asas dan norma yang berlaku. 'Terkait isu konflik kepentingan, sebagai hakim karier, saya tetap mematuhi asas dan norma yang berlaku dalam memutus perkara yang dimaksud,' katanya. Dia pun menegaskan hakim konstitusi tak menentukan siapa yang menjadi peserta maupun pemenang pilpres, karena itu menjadi hak dari partai politik sebagai pengusung dan rakyat sebagai pemilik suara atau hak memilih.   'Telah berulang kali saya sampaikan di hadapan publik, nukilan ayat Alquran dan kisah-kisah di zaman Rasulullāh dan para sahabat tentang pentingnya berlaku adil apalagi bagi seorang hakim. Namun, fitnah yang keji justru datang kepada saya, bahwa saya dianggap menggunakan dalil agama untuk kepentingan tertentu. Naudzubillah min dzalik,' kata Anwar. 'Padahal hal tersebut saya lakukan merupakan keyakinan saya sebagai seorang muslim dan berlatar belakang yang merupakan alumni pendidikan guru agama,' imbuhnya. Dia pun menganggap tudingan-tudingan terhadap dirinya sebagai fitnah, dan berpasrah epada Tuhan atas hal tersebut. 'Saya hanya berpasrah diri kepada Allah SWT atas fitnah yang kejam menimpa diri dan keluarga saya, serta diiringi selalu doa dan ikhtiar terbaik bagi kepentingan bangsa dan negara,' ujarnya. 'semoga yang selalu memfitnah, yang membuat isu, yang menyudutkan diri saya dan keluarga saya, atau yang menzalimisaya diampuni oleh Allah SWT, Tuhan yang maha kuasa,' imbuh Anwar.   Sebelumnya, MKMKyang dipimpin JimlyAsshiddiqiememutuskan Anwar Usman terbukti melakukan pelanggaran etik berat terkait konflik kepentingan dalam putusan MK yang mengabulkan soal syarat usia cawapres. Berkat putusan yang dimohonkan mahasiswa Solo pengidolaGibran, putra sulung Jokowiyang baru berusia 36 itu berhasil melenggang mendaftar Pilpres2024 sebagai bacawapres dari Capres Prabowo Subianto. MKMK juga mencopot Anwar Usman dari jabatan Ketua MK. Anwar dilarang mencalonkan diri atau dicalonkan lagi sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir. MKMKmeminta Wakil Ketua MK Sadil Isra untuk melaksanakan pemilihan Ketua MK dalam tempo 2X24 jam setelah putusan dibacakan."
      }
    },
    {
      "id": 4,
      "title": "Honda Ungkap Alasan Recall di Indonesia Belum Tuntas",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231108143424-587-1021544/honda-ungkap-alasan-recall-di-indonesia-belum-tuntas",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/25/2b5138ed-7997-4906-8c7b-281ce68c1d0f_169.jpeg?w=650&q=90",
        "tags": [
          "honda",
          "recall",
          "honda prospect motor"
        ],
        "article": "Honda Prospect Motor (HPM) menjelaskan alasan mengapa masih ada sejumlah pemilik mobil yang belum melakukan perbaikan dalam kampanyerecall meski sudah berkali-kali diumumkan, yakni kendaraan yang terlibat sudah pindah tangan atau memang mereka belum tersosialisasi. 'Sampai saat ini kami masih berusaha menjangkau unit yang mungkin sudah berpindah tangan atau belum tersosialisasi agar datang ke dealer Honda untuk melakukan perbaikan secara gratis,' ujar Yusak Billy, Business Innovation and Marketing & Sales Director HPM kepada CNNIndonesia.com, Selasa (7 11). 'Kami terus melakukan sosialisasi melalui media massa dan media sosial, serta melakukan kontak langsung kepada konsumen yang mobilnya terdampak,' imbuhnya.   HPM mengingatkan kembali konsumen atas recall yang masih berjalan untuk belasan model mobilnya di Indonesia. Recall ini melibatkan tiga kerusakan komponen di mobil Honda yang dijual di dalam negeri. Menurut HPM, ketiga masalah komponen itu adalah inflator airbag, fuel pump, dan master cylinder.  Recall inflator airbag mobil Honda telah diumumkan sejak Maret 2016 dan jumlahnya sempat bertambah seiring berjalannya waktu. Sementara recall fuel pump pertama kali diumumkan pada 2020 dan sempat diperbarui pada 2021. Sedangkan recall master cylinder sudah dipublikasi sejak 2018. Yusak menyebut saat ini mobil yang telah diperbaiki dalam program recall tersebut sudah mencapai 85 persen. Meski demikian dia tak mengungkap berapa total jumlah mobil Honda yang terlibat dalam recall. 'Saat ini mobil yang sudah diperbaiki dalam program recall mencapai sekitar 85 persen dari total model unit yang terdampak,' tuturnya. Lebih lanjut, Yusak menyebut pemilik mobil Honda dapat mengecek apakah mobilnya terdampak program recall yang sedang dilakukan di situs Honda Indonesia. 'Jenis model yang terdampak berbeda-beda tergantung program recall yang terkait. Namun konsumen dapat memeriksa apakah mobilnya terdampak melalui halaman kampanye recall yang kami siapkan di website Honda Indonesia,' terang Yusak ketika ditanya model mana yang paling terdampak.  Berikut daftar mobil Honda yang termasuk dalam program recall: Inflator airbag (pengemudi dan penumpang)Kampanye ini dilakukan untuk tindakan pencegahan airbag mengembang secara berlebih saat terjadi benturan yang tidak memenuhi syarat dan berpotensi mengakibatkan cedera berlebih. 1. Accord 1999-20002. Accord 2003-20073. Accord 2008-20134. CR-V 1996-19995. CR-V 2002-20066. CR-V 2006-20127. Civic 2001-20058. Civic 2006-20119. City 2004-200810. City 2008-201311. Jazz 2004,2006-200812. Jazz 2008-201413. Odyssey 2004,2007-200814. Freed 2009-201615. Stream 2002-200616. Brio 2013-2014 Fuel pumpKampanye ini untuk mencegah sistem pompa bahan bakar yang tidak bekerja sebagaimana mestinya. 1. Civic 2018-20192. Accord 2018-20193. Mobilio 2017 dan 20194. Brio 2017 dan 20195. City 2018-20196. Jazz 2018-20197. HR-V 2018-20198. CR-V 2018-20199. BR-V 2018-2019 Master cylinderKampanye ini atas kerusakan pada sistem rem yang membuat pedal keras saat diinjak. 1. HR-V 2014-20172. BR-V 2015-20173. Mobilio 2014-20174. Jazz 2014-20175. Brio 2014-2017"
      }
    },
    {
      "id": 5,
      "title": "Bobby Nasution Hadir di Acara Deklarasi Dukung Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108142334-617-1021530/bobby-nasution-hadir-di-acara-deklarasi-dukung-prabowo-gibran",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution-mendatangi-kantor-dpp-pdip-8_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "deklarasi prabowo gibran"
        ],
        "article": "Wali Kota Medan Bobby Nasutionhadir dalam acara deklarasi Barisan Pengusaha Pejuang mendukung PrabowoSubianto-GibranRakabumingpadaPilpres 2024, di Djakarta Theater, Rabu (8 11). Pantauan CNNIndonesia.comdi lokasi, Bobby selaku Ketua Umum Barisan Pengusaha Pejuang langsung menyambut kedatanganPrabowo.    Bobby didampingi Ketua Tim Kampanye Nasional Koalisi Indonesia Maju (TKN) Rosan Perkasa Roeslani. Mereka langsung masuk ke lokasi acara. Sebelumnya, Bobby telah menyatakan dukungan untuk Prabowo Subianto-Gibran Rakabumingdi Pilpres 2024. Menantu Presiden Joko Widodo itu merupakan kader PDIP. Sementara PDIPtelah mengusung Ganjar Pranowo-Mahfud MD. PDIPpun langsung meminta klarifikasi kepada Bobby terkait dukungannya ke Prabowo-Gibranpada Senin (6 11) lalu.  Ketua Bidang Kehormatan DPP PDIP Komarudin Watubun sebelumnya mengultimatum Bobby agar tak berpolitik dua kaki dalam Pilpres 2024. 'Makanya tadi kami sampaikan 'oke kalau begitu kamu tetap harus memilih salah satu, enggak bisa main dua kaki. Kembali beberapa hari ini silakan pikir baik-baik,' kata Komarudin, Senin (6 11)."
      }
    },
    {
      "id": 6,
      "title": "Anwar Usman Buka Suara soal Putusan MKMK: Ini Fitnah yang Sangat Keji",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108132415-12-1021485/anwar-usman-buka-suara-soal-putusan-mkmk-ini-fitnah-yang-sangat-keji",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/mk-tolak-gugatan-batas-usia-maksimal-capres-cawapres_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mahkamah konstiitusi",
          "anwar usman dicopot dari ketua mk",
          "ketua mk"
        ],
        "article": "Mantan Ketua Mahkamah KonstitusiAnwarUsmanmenilai ada upaya politisasi dan pembunuhan karakter terhadapnya terkait putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK). 'Sesungguhnya saya mengetahui dan telah mendapat kabar upaya melakukan politisasi dan menjadikan saya objek dalam berbagai putusan Mahkamah Konstitusi dan putusan MK terakhir maupun pembentukan MKMK, saya telah mendengar jauh sebelum MKMK terbentuk,' kata Anwar dalam konferensi pers di Gedung MK, Rabu (8 11). Meski mengetahui ada upaya pembunuhan karakter terhadap dirinya, Anwar mengaku tetap berprasangka baik. Ia tetap menjalankan tugas sebagai Ketua MK dan membentuk MKMK.   'Namun meski setelah saya mendengar ada skenario untuk membunuh karakter saya, saya tetap berbaik sangka karena memang seharusnya begitulah cara dan karakterseorang Muslim berpikir,' ungkapnya.  Ia juga menyayangkan sidang kode etik Majelis Kehormatan digelar secara terbuka. Menurutnya, sesuai dengan aturan MK, sidang seharusnya digelar tertutup. 'Saya menyayangkan proses peradilan etik yang seharusnya tertutup sesuai dengan Peraturan MK dilakukan secara terbuka. Hal itu secara normatif tentu menyalahi aturan dan tidak sejalan dengan dibentuknya MKMK yang ditujukan untuk menjaga keluhuran MK baik secara individual maupun institusional,' paparnya. Selain itu ia merasa difitnah dalam menangani perkara nomor 90 terkait batas usia cawapres. 'Fitah yang sangat keji dan tidak berdasar atas hukum dan fakta,' katanya.  Sebelumnya, MKMK memutuskan Anwar Usman terbukti melakukan pelanggaran etik berat terkait konflik kepentingan dalam putusan MK yang mengabulkan soal syarat usia cawapres. MKMK juga mencopot Anwar Usman dari jabatan Ketua MK. Anwar dilarang mencalonkan diri atau dicalonkan lagi sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir."
      }
    },
    {
      "id": 7,
      "title": "Cafe Without Words, Kafe Paling Sepi di Harajuku",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108134224-262-1021493/cafe-without-words-kafe-paling-sepi-di-harajuku",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/04/99cb58b1-73ea-4811-9907-c1902ad7af48_169.jpg?w=650&q=90",
        "tags": [
          "kafe",
          "kafe jepang",
          "jepang",
          "kuliner",
          "kopi"
        ],
        "article": "Harajukubisa sangat ramai, tapi juga bisa sangat tenang. Kalau ingin menikmati tenangnya area ini, cobalah ke cafe without words. Kafe ini bisa jadi kafe paling sepi di Jepang. Di kafe ini, Anda tak cuma tak boleh berisik lantaran ngobrol. Tapi justru di sini, Anda tak boleh bicara satu patah kata pun termasuk saat memesan makanan dan minumannya. Menu kafe ini terdiri dari total 10 minuman, semuanya minuman ringan dan harganya sama yaitu 800 yen.   Lalu bagaimana cara memesannya? Gestur adalah satu-satunya cara berkomunikasi di kafe Harajuku ini. Begitu Anda melewati ambang pintu, kata-kata dilarang, jadi Anda harus menggunakan isyarat untuk melakukan pemesanan dan komunikasi lainnya dengan staf.  Tunggu dulu, tidak semudah itu. Kamu juga tidak bisa asal lihat gambar di buku menu kemudian tinggal tunjuk dan memesannya. Cafe Without Words ini menutup celah ini.Satu-satunya menu yang tercetak terletak di luar kafe, dan tidak ada foto atau poster minuman yang tersedia di dalamnya, jadi Anda harus menggunakan isyarat untuk memesan. Kamu juga tidak boleh menulis pesanan di kertas apalagi menunjukkan foto menu dari ponsel. Namun tenang, bahasa isyarat yang dipakai di sini bukanlah bahasa isyarat yang sesungguhnya. Semua orang bebas menerjemahkan dan membuat bahasa isyarat mereka sendiri. Beberapa orang menerjemahkan susu dengan gerakan seperti memerah susu sapi. Jadi semua bahasa isyarat pun sah-sah saja. [Gambas:Instagram] Ide untuk A Cafe Without Words datang dari perusahaan kreatif Entaku, yang juga terlibat dengan Tokyo's Cafe Run by Your Friends, di mana stafnya berpura-pura menjadi teman lama Anda. Sedangkan untuk kafe tanpa kata ini , Entaku mendeskripsikan konsepnya sebagai:  'Jika kata-kata menghilang dari dunia, bagaimana Anda akan memesannya?A Cafe Without Words adalah kafe misterius di mana Anda hanya bisa memesan dengan isyarat. Jika Anda mendapatkan apa yang Anda inginkan pada awalnya, itu adalah perasaan yang menyenangkan, dan itu akan menyenangkan bahkan jika Anda mendapatkan sesuatu yang lain.' 'Kami harap Anda menikmati pengalaman baru dalam memikirkan cara mengomunikasikan pemikiran Anda, dan membayangkan apa yang dirasakan orang lain, saat Anda melakukan pemesanan.Tidak ada satu cara yang benar untuk mengatur di dunia tanpa kata-kata. Silakan menantikan untuk melihat pengalaman seperti apa yang akan Anda rasakan.' Sayangnya ini bukanlah kafe permanen. Kafe ini hanya sementara dan sudah berakhir pada 5 November lalu. "
      }
    },
    {
      "id": 8,
      "title": "Media Korea Heboh Megawati Jadi MVP Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108140135-178-1021502/media-korea-heboh-megawati-jadi-mvp-liga-voli-korea",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea-2_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati hangestri pertiwi",
          "megawati megatron",
          "voli",
          "liga voli korea",
          "v-league",
          "red sparks",
          "megawati red sparks"
        ],
        "article": "Media-media Korea Selatan menyoroti keberhasilan pemain Indonesia Megawati Hangestri Pertiwi menjadi MVP putaran pertama Liga Voli Putri Korea Selatan atau V-League 2023 2024. Pemain Timnas Voli Indonesia Megawati 'Megatron' berhasil dinobatkan sebagai Pemain Terbaik atau Most Valuable Player (MVP) putaran pertama V-League atau Liga Voli Putri Korea 2023 2024. Prestasi Megawati tersebut membuatnya mencatatkan sejarah baru di V-League sebagai pemain asing Asia pertama yang meraih gelar MVP. Kesuksesan Megawati sebagai pemain asing Asia pertama yang meraih MVP ini menjadi sorotan media-media Korea Selatan.    'Mega terpilih sebagai MVP babak pertama untuk pertama kalinya sebagai pemain asing Asia,' tulis News 1. 'Mega mendapat kehormatan menjadi pemain asing Asia pertama yang meraih penghargaan MVP V-League,' tulis Newsis. 'Pemain Indonesia Mega yang menarik perhatian dengan berhijab di lapangan sebagai pemain kuota Asia yang diperkenalkan musim ini, terpilih sebagai MVP divisi putri. Ia menjadi pemain asing Asia pertama yang menikmati kehormatan MVP,' tulis Sport Khan.  Megawati dinobatkan sebagai pemain terbaik putaran pertama Liga Voli Korea setelah dipilih oleh hampir separuh dari 31 pemilik suara yang berasal dari media-media di Korea Selatan. Megawati meraih 15 suara. Ia unggul tujuh suara atas Gyselle Silva dari tim GS Caltex Seoul KIXX yang menempati posisi kedua. Sementara posisi ketiga ditempat oleh Kim Yeon-koung dari tim Heungkuk Life Pink Spiders dengan enam suara. Kesuksesan Megawati 'Megatron' terpilih sebagai MVP tak lepas karena dia mampu berkontribusi besar untuk Red Sparks. Megawati sukses membantu Red Sparks membukukan empat kemenangan dari enam pertandingan di paruh pertama Liga Voli Korea. Megatron juga dua kali terpilih sebagai MVP pertandingan. Di sepanjang putaran pertama, Megawati sukses menempati posisi keempat pemain dengan sumbangan poin terbanyak atau Top Skor V-League dengan mengemas 138 poin. Megatron juga menempati posisi kedua pemain dengan persentase serangan sukses mencapai 48,46 persen. Bukan itu saja, Megawati menempati posisi kedua dengan persentase sukses 49,23 persen untuk open attack, persentase sukses 40,91 persen back attack, dan persentase sukses mencapai 51,22 untuk quick attack.  "
      }
    },
    {
      "id": 9,
      "title": "Prabowo: Indonesia Kurang Pandai Kelola Kekayaan, Masalah Ini Sistemik",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108135948-92-1021503/prabowo-indonesia-kurang-pandai-kelola-kekayaan-masalah-ini-sistemik",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-13_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "kekayaan",
          "sumber daya alam"
        ],
        "article": "Bakal calon presiden Prabowo Subianto menyoroti fenomena mengalirnya kekayaan Indonesia ke luar negeri. Ia menyatakan bahwa fenomena tersebut merupakan salah satu masalah sistemik yang membuatIndonesia belum naik kelas menjadi negara maju hingga saat ini. Padahal menurut Prabowo, Indonesia memiliki kekayaan sumber daya alam (SDA)yang bisa dijadikan modalbesar untuk menjadi negara maju.   'Ini adalah modal kita yang harus kita gunakan. Tetapi, masalahnya adalah bahwa selama ini bangsa Indonesia kurang pandai untuk menjaga dan mengelola kekayaan tersebut, karena ada suatu fenomena yang telah berjalan yaitu yang apa saya sebut, sudah berapa tahun pertama adalah terjadi suatu fenomena kekayaan kita tidak tinggal di Indonesia. Terjadi net outflow of national wealth, mengalir keluarnya kekayaan nasional,' kata Prabowo dalam acara Sarasehan 100 Ekonom Indonesia, Rabu (8 11).  'Dan menurut saya masalah ini adalah masalah sistemik. Masalah ini adalah karena kita tidak setia kepada undang-undang dasar kita sendiri,' lanjut dia. Ia sebelumnya merinci kekayaan SDA yang dimiliki Indonesia. Misalnya saja, cadangan nikel terbesar di dunia, cadangan nikel terbesar kedua dunia, tembaga ketujuh dunia hingga potensi Energi Baru dan Terbarukan (EBT) mencapai 437 Gigawatt (GW). 'Selain itu ada potensi produksi ikan tangkap lestari tiap tahun 12 juta ton. Potensi budidaya laut 50 juta ton per tahun,' katanya. Prabowo menjelaskan Pasal 33 dalam Undang-Undang Dasar 1945 sudah menyebutkan jika hasil kekayaan alam Indonesia harus dimanfaatkan dengan sebaik-baiknya untuk kesejahteraan bersama rakyat Indonesia. 'Pasal 33 adalah blueprint ekonomi Indonesia. Dari sejak tahun 1945 jelas dikatakan dalam Pasal 33 bahwa perekonomian disusun sebagai usaha bersama berdasar atas asas kekeluargaan,' jelasnya.  'Tiap negara punya budaya lain, tiap negara punya kultur berbeda. Kalau di suatu negara atau katakanlah di negara barat, mereka sangat suka dan sangat yakin dengan kapitalisme neoliberal. Ya, itu mereka. Tetapi budaya kita pendiri-pendiri bangsa kita tidak merancang Indonesia seperti itu,' ujar Prabowo lebih lanjut. Prabowo mengatakan negara-negara yang ekonominya tumbuh pesat justru memiliki aturan yang mirip dengan Pasal 33 UUD 1945. Menurut dia, semua orang boleh berargumen berapa kekayaan yang dikuasai negara. Hanya saja prinsipnya negara harus aktif, bahkan kalau perlu intervensi. 'Sistem kita tidak bisa lagi meneruskan sistem kapitalisme neoliberal. Karena di barat pun sudah tidak laku. Di barat pun sudah mengatakan bahwa ekonomi neoliberal tidak bisa membawa kesejahteraan kepada rakyat banyak,' tegasnya. Prabowo mengatakan Indonesia harus kembali kepada ekonomi Pancasila, yaitu gabungan antara yang terbaik dari kapitalisme dan yang terbaik dari sosialisme.   "
      }
    },
    {
      "id": 10,
      "title": "Jokowi Sambut Pemilu: Seharusnya Rakyat Gembira, Bukan Risau",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108141931-617-1021529/jokowi-sambut-pemilu-seharusnya-rakyat-gembira-bukan-risau",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 14:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/presiden-terima-surat-pengunduran-diri-menteri-pertanian-2_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "pemilu",
          "pemilu 2024",
          "pilpres 2024",
          "demokrasi"
        ],
        "article": "PresidenJoko Widodo menyebut pemilu sebagai pesta rakyat. Sehingga, kata Jokowi, seharusnya masyarakat bersuka cita menghadapi pemilu, bukan malah risau. 'Harusnya rakyat itu bergembira, harusnya rakyat itu dalam berpesta itu bersuka cita, bukan kekhawatiran, bukan keresahan, bukan kerisauan yang hadir, tetapi kegembiraan dan suka cita,' kata Jokowi dalam Rapat Koordinasi Nasional Penyelenggara Pemilu di Jakarta, Rabu (8 11).    Dia pun meminta penyelenggara Pemilu mempersiapkan hajatan lima tahun sekali itu dengan baik. Jokowi juga berharap pemilu kali ini menjadi ajang adu gagasan untuk memajukan bangsa Indonesia. 'Segala upaya harus kita lakukan bersama-sama dengan harapan besar bahwa pemilu ini dapat benar-benar menjadi ajang konsolidasi yang menghasilkan gagasan-gagasan yang menghasilkan ide-ide gagasan taktis,' ucap dia. 'Ide taktis solusi-solusi yang baik untuk kemajuan bangsa dan negara kita,' imbuhnya. Jokowi juga mengingatkan agar tidak ada pihak yang mencoba untuk mengintervensi jalannya Pemilu 2024. 'Jadi jangan ada yang mencoba-coba untuk mengintervensi, karena jelas sangat sangat sulit,' ujarnya.  Jokowi mengklaim demokrasi di Indonesia semakin berkualitas. Dia meyakini masyarakat semakin bijak dalam menentukan pilihannya pada Pemilu 2024. 'Saya yakin dan percaya demokrasi di Indonesia sudah semakin berkualitas masyarakat juga semakin bijak dalam memilih,' kata Jokowi. Penilaian ini berbanding terbalik dengan data yang dipaparkan Komisi untuk Orang Hilang dan Korban Tindak Kekerasan (Kontras). Dalam kurun waktu Januari 2022-Juni 2023, Kontras mencatat setidaknya terdapat 183 peristiwa pelanggaran hak terhadap kebebasan berekspresi, mulai dari serangan fisik, digital, penggunaan perangkat hukum, hingga intimidasi. Sejumlah peristiwa tersebut telah menimbulkan setidaknya 272 korban luka-luka dan 3 lainnya tewas. Sementara itu, beragam peristiwa yang terjadi mengakibatkan 967 orang ditangkap. Dalam catatan Kontras, Kepolisian menjadi pelaku dominan dengan terlibat pada 128 peristiwa, diikuti unsur pemerintah lain dengan 27 peristiwa dan swasta (perusahaan) dengan 24 peristiwa.  Sejumlah indeks demokrasi, misalnya dari Economist Intelligence Unit (EIU), menyatakan kinerja demokrasi Indonesia stagnan. Indonesia menempati angka 6,71 poin dan masih belum bergerak dari kategori demokrasi cacat (flawed demokrasi). Begitu pula data Freedom House yang menunjukkan penurunan angka pada tahun 2023, Indonesia berada di angka 58 dari 100. Adapun komponen signifikan yang menyebabkan rendahnya angka ini yakni civic space. Menurutnya, Indonesia belum bisa memperbaiki situasi dengan keluar dari klasifikasi negara yang tergolong partly free."
      }
    }
  ]
}