{
  "page": 285,
  "main_url": "https://www.cnnindonesia.com/indeks/2/285",
  "time": "2023-12-08 05:46:39.290901",
  "datas": [
    {
      "id": 1,
      "title": "Colokan Fast Charging Wuling Binguo Beda dengan Merek Lain",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231128151457-603-1030073/colokan-fast-charging-wuling-binguo-beda-dengan-merek-lain",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/fast-charging-wuling-binguo_169.jpeg?w=650&q=90",
        "tags": [
          "fast charging wuling binguo",
          "wuling binguo",
          "wuling",
          "mobil listrik"
        ],
        "article": "Mobil listrik Wuling Binguotersedia pengisian daya cepat alias fast charging pada sisi kiri, dan pengisian daya standar pada sisi kanan mobil. Tapi tipe colokan fast charging yang digunakan berbeda dari yang ada di Stasiun Pengisian Kendaraan Listrik Umum (SPKLU). Product Planning Wuling Motors, Danang Wiratmoko mengatakan tipe colokan fast charging yang digunakan pada Binguo adalah IEC tipe BB atau setara GB T. Sedangkan dalam aplikasi Charge In terdapat informasi tipe colokan DC, yakni Chademo dan CCS2.   'DC charging-nya bukan pakai CCS2, sebenarnya standar yang dipakai DC Charging si Binguo ini IEC tipe BB. Secara standar ekuivalen sama GB T,' kata Danang saat dikonfirmasi beberapa waktu lalu.  Ia mengklaim kalau tipe IEC BB ini dalam waktu dekat akan sesuai dengan Standar Nasional Indonesia (SNI), sehingga tipe colokan ini bakal tersedia di SPKLU. 'Jadi SNI sebenarnya menyebutkan di dalamnya itu bahwa standar yang diakui di Indonesia itu standar IEC. Itu ada beberapa bagian, itu ada tipe FF, kalau di pasar namanya CCS2,' tuturnya. SPKLU di dalam negeri pada umumnya menggunakan tipe AA Series. Boleh jadi pengguna Wuling Binguo baru bisa memakai fast charging kalau infrastruktur rampung. Regulasi tipe colokan kendaraan listrik sudah tertuang dalam Peraturan Menteri Energi dan Sumber Daya Mineral RI tentang Penyediaan Infrastruktur Pengisian Listrik untuk Kendaraan Bermotor Listrik Berbasis Baterai di pasal 3 Ayat 4.  Teknologi Pengisian Menengah (Medium Charging) sebagaimana dimaksud pada ayat (2) huruf a angka 2, Teknologi Pengisian Cepat (Fast Charging) sebagaimana dimaksud pada ayat (2) huruf a angka 3, atau Teknologi Pengisian Sangat Cepat (Ultrafast Charging) sebagaimana dimaksud pada ayat (2) huruf a angka 4 paling sedikit terdiri atas: a. pengisian ulang arus bolak-balik (alternating current charging system) menggunakan konektor tipe 2 (type 2 series) yang diberi penanda selubung warna merah: b. pengisian ulang arus searah (direct current charging system) menggunakan konektor tipe konfigurasi AA series yang diberi penanda selubung warna hijau, atau c. pengisian ulang kombinasi arus bolak-balik dan arus searah (combined charging system) menggunakan konektor tipe konfigurasi FF series yang diberi penanda selubung warna biru. Dian Asmahani, Brand and Marketing Director Wuling Motors mengaku sistem fast charging di Binguo sudah sesuai dengan yang ada di dalam negeri nantinya akan bekerja sama dengan pemangku kebijakan, terkait kesiapan ekosistemnya. 'Kita nanti akan bekerja sama dengan pemangku kepentingan yang ada di Indonesia. Kita juga bekerja sama dengan partner kita untuk memperbanyak infrastruktur mengenai charging itu sendiri. Kemungkinan rencananya sampai tahun depan ada 100 titik di Indonesia,' ujar Dian. Di samping itu Dian mengatakan hasil survei dari PLN sebanyak 80 persen pengguna mobil listrik biasa mengecas di rumah. Pihak Wuling pun tidak khawatir dengan tipe BB bisa mengurungkan niat beli konsumen terhadap Binguo. 'Tapi, sebagai komitmen keseriusan kami untuk mobil listrik, bukan cuma kita keluarkan produknya, tapi juga akan meningkatkan infrastrukturnya,' tutup Dian.   "
      }
    },
    {
      "id": 2,
      "title": "Keluarga Beber Alasan Pamer Kondisi Bruce Willis Kena Demensia",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128114259-234-1029938/keluarga-beber-alasan-pamer-kondisi-bruce-willis-kena-demensia",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/31/files-entertainment-us-health-willis-1_169.jpeg?w=650&q=90",
        "tags": [
          "bruce willis",
          "selebriti"
        ],
        "article": "Keluarga buka suara mengenai alasan selalu terbuka dengan penyakit yang diidap Bruce Willis. Hal itu dilakukan keluarga sejak awal tahu Bruce Willis idap dan tak pernah berhenti memberi kabar terbaru hingga kini. Tallullah Willis, anak dari pernikahan Bruce Willis dan Demi Moore, mengatakan hal itu mereka lakukan dan bakal terus dilakukan untuk meningkatkan kesadaran kepada orang banyak mengenai demensia frontotemporal (FTD).    'Jika kami dapat membagikan sesuatu yang kami perjuangkan sebagai sebuah keluarga untuk membantu orang lain, mengubahnya menjadi sesuatu yang indah, itu sangat istimewa bagi kami,' kata Tallullah saat jadi bintang tamu diThe Drew Barrymore Show beberapa waktu lalu. Hal itu disampaikan setelah sejumlah netizen menilai keluarga seharusnya tak perlu lagi mengunggahvideo atau foto Bruce Willis saat masa pemulihan.Warganetberpendapat Bruce kini sudah pensiun, sehingga layak mendapatkan privasi. Kabar mengenai Bruce Willis tak hanya dibagikan di media sosial pribadi atau anak-anak saja. Demi Moore yang kini sudah jadi mantan istri masih suka membagikan kabar tentang Bruce. Tak hanya itu, ia juga ada dengan Bruce Willis bersama keluarga yang dibangun dari pernikahan dengan Emma Heming Willis dalam beberapa kesempatan, seperti saat merayakan ulang tahun sang aktor.    Begitu pula saat Thanksgiving yang membuat semua anggota keluarga Bruce Willis, termasuk Demi Moore, berkumpul untuk menghabiskan waktu liburan itu. Tallullah mengatakan hal tersebut memang benar-benar terjadi dalam keluarganya sekaligussebagai dukungan terhadap Bruce Willis. 'Itu adalah kami yang sebenarnya, dan juga sangat penting bagi kami untuk menyebarkan kesadaran tentang FTD,' kata Tallullah. Meski ada perubahan dari Bruce Willis, terutama dalam aspek mengingat dan komunikasi yang benar-benar berdampak pada karier sebagai aktor, Tallullah mengatakan sosok tersebut masih berlaku sebagai ayah seperti dahulu.  'Dia masih sama, yang menurut saya dan saya pelajari hingga kini itu jadi hal terbaik. Saya melihat cinta ketika bersama-sama dengannya. Ayahku mencintaiku dan itu sungguh istimewa,' tutur Tallullah.Bruce Willis pada 30 Maret 2022 mengumumkan pensiun berakting karena masalah kesehatan yang memengaruhi kemampuan kognitif. Keluarga aktor 68 tahun itu kemudian mengungkapkan bintang Die Hard tersebut memilih pensiun dari akting karena mengalami masalah demensia frontotemporal. Demensia frontotemporal (FTD) adalah istilah umum untuk gangguan otak yang memengaruhi lobus frontal dan temporal otak. Itu merupakan area otak yang berkaitan dengan kepribadian, perilaku, dan bahasa.  [Gambas:Instagram]  [Gambas:Instagram]  Sehingga, pengidap demensia frontotemporal dapat ditandai dengan perubahan kepribadian, kesulitan berbicara, dan gangguan motorik. Menurut Mayo Clinic, demensia frontotemporal kerap dimulai dari usia 40 dan 65 tahun, tapi bisa juga di usia senja. FTD adalah penyebab 10 persen hingga 20 persen dari semua diagnosis demensia."
      }
    },
    {
      "id": 3,
      "title": "Canda Heru Budi ke Pegawai: Jika Tak Kerja Baik, Saya Pindahkan ke IKN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128165513-20-1030153/canda-heru-budi-ke-pegawai-jika-tak-kerja-baik-saya-pindahkan-ke-ikn",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 17:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/heru-budi-hartono-2_169.jpeg?w=650&q=90",
        "tags": [
          "ikn nusantara",
          "ikn",
          "dki jakarta",
          "asn"
        ],
        "article": "Penjabat (Pj) Gubernur DKI Jakarta HeruBudi Hartono secara guyon mengatakan kepada pegawai EselomIII Pemprov DKIbahwa akan memindahkan sebagian mereka ke Ibu Kota Negara (IKN) Nusantara jika tak bekerja dengan baik. Hal itu disampaikan Heru dalam seminar bertajuk 'Menuju Masa Depan Jakarta sebagai Kota Global' di Taman Ismail Marzuki, Jakarta Pusat. Selasa (28 11). Seminar ini dihadiri ratusan pegawai eselon III Pemprov DKI.    Awalnya, Heru meminta para ASN untuk bekerja dengan baik. Ia berkata mereka adalah penerus dalam pembangunan Jakarta. 'Harus semangat, kenapa? Bapak tidak mikir ke IKN,' kata Heru yang disambut gelak tawa ASN. 'Jadi bapak kalau enggak bekerja dengan baik, sesuai dengan UU ASN yang terbaru, bapak saya pekerjakan ke IKN,' imbuh Heru. Para ASN kembali tertawa mendengar pernyataan Heru. Dia juga meneruskan guyonan itu, 'Kementerian siap-siap pindah ke IKN, tapi ASN Pemprov mau ke mana?'   Heru--yang juga Kepala Sekretariat Presiden--lalu mempersilakan apabila ada ASN DKI yang mau ditugaskan ke IKN. Heru mengatakan langkah itu bisa mempercepat kenaikan pangkat sesuai dengan UU Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (ASN). 'Di UU ASN sekarang, bisa diperbantukan ke daerah terpencil atau daerah tertentu yang memang ASN-nya kurang dan bapak menjadi manajer atau supervisi, atau menjadi promotor. 2 tahun bapak balik bisa dinaikkan pangkat, tapi bapak pindahnya jangan ke kota besar, tadi saya kasih contoh ke IKN,' kata eksWali Kota Jakarta Utara itu. Dalam kesempatan itu, ia juga sempat menyinggung soal transformasi Jakarta menjadi kota global usai tidak lagi jadi ibu kota. Heru mengatakan banyak hal yang menjadi penilaian. 'Membangun Kota Jakarta itu ada penilaiannya, menuju kota global city. Apa saja penilaiannya? Aktivitas bisnis, keamanan, kesehatan, sekolah, museum dan Ruang Terbuka Hijau, transportasi, banyak,' katanya.  Catatan Redaksi: Redaksi mengubah judul artikel pada Selasa (28 11) jam 20.56 WIB terkait dengan pembaruan informasi pihak terkait."
      }
    },
    {
      "id": 4,
      "title": "Amaterasu, Salah Satu Energi Terbesar Angkasa Terdeteksi Hujani Bumi",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231128121411-199-1029951/amaterasu-salah-satu-energi-terbesar-angkasa-terdeteksi-hujani-bumi",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 17:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/ilustrasi-mukjizat-nabi-muhammad-saw_169.jpeg?w=650&q=90",
        "tags": [
          "cahaya",
          "bintang",
          "antariksa",
          "partikel",
          "astronomi"
        ],
        "article": "Paraastronom mendeteksi partikel langka dan berenergi sangat tinggi jatuh ke Bumi. Fenomena ini sempat memicu kebingungan karena partikel tersebut berasal dari wilayahluar angkasa yang tampaknya kosong. Partikelitu, yang diberi nama Amaterasu,diambil dari nama dewi matahari dalam mitologi Jepang,merupakansalah satu sinar kosmik berenergi tertinggi yang pernah terdeteksi. Hanya peristiwa kosmik yang paling kuat, pada skala yang jauhmelampaui ledakan bintang, yang diperkirakan mampu menghasilkan partikel energik seperti itu.    Namun, dikutip dari The Guardian,Amaterasu tampaknya muncul dari Local Void, sebuah area ruang kosong yang berbatasan dengan galaksi Bima Sakti. 'Anda menelusuri lintasannya hingga ke sumbernya dan tidak ada energi yang cukup tinggi untuk menghasilkannya,' kata John Matthews, dari University of Utah, yang juga salah satu penulis makalah di jurnalScience yangmengungkaptemuan tersebut. 'Itulah misterinya, apa yang sebenarnya terjadi?' lanjut dia. Partikel Amaterasu memiliki energi melebihi 240 exa-electron volt (EeV), jutaan kali lebih banyak daripada partikel yang dihasilkan di Large Hadron Collider, akselerator paling kuat yang pernah dibuat, di Eropa, atau setara dengan energi bola golf yang melaju dengan kecepatan 95 mph (152,88 km per jam).  Ia berada di urutan kedua setelah partikel Oh-My-God, sinar kosmik berenergi ultra tinggi lainnya yang mencapai 320 EeVyang terdeteksi pada 1991. 'Benda-benda yang dianggap energik, seperti supernova, ternyata tidak cukup energik untuk hal ini,' kata Matthews, 'Anda memerlukan energi dalam jumlah besar, medan magnet yang sangat tinggi, untuk membatasi partikel saat ia dipercepat.' Toshihiro Fujii, profesor di Universitas Metropolitan Osaka di Jepang, mengaku sempat menduga ada kesalahan deteksi energi. 'Ketika saya pertama kali menemukan sinar kosmik berenergi sangat tinggi ini, saya pikir pasti ada kesalahan, karena ini menunjukkan tingkat energi yang belum pernah terjadi sebelumnya dalam tiga dekade terakhir,' ucapnya.  Para ahli mengungkap tersangkasumber energi besar ini adalah lubang hitam supermasif di jantung galaksi lain. Di entitas kosmik yang sangat besar ini, materi dilepaskan kembali ke struktur subatomnya, dan proton, elektron,serta inti atom terlempar ke seluruh alam semesta dengan kecepatan yang hampir sama dengan kecepatan cahaya. Sinar kosmik, gema dari peristiwa langit yang dahsyat, punmenghujani Bumi hampir terus-menerus dan dapat dideteksi oleh instrumen buatan manusia seperti observatorium Telescope Array di Utah,AS, yang juga menemukan partikel Amaterasuini. Di bawah ambang batas energi tertentu, jalur terbang partikel-partikel ini menyerupai bola di mesin pinball yang bergerak zig-zag melawan medan elektromagnetik melalui latar belakang gelombang mikro-kosmik.  Namun, partikel-partikel dengan energi tingkatOh-My-God atau Amaterasu diperkirakan akan meledak melalui ruang antargalaksi yang relatif tidak terpengaruh oleh medan magnet galaksi dan ekstra-galaksi, yang berarti asal usulnya dapat dilacak.  Menelusuri lintasannya ke arah belakang mengarah ke ruang kosong. Senada, partikelOh-My-God tidak memiliki sumber yang jelas. Para ilmuwan berpendapat bahwa hal ini mungkin menunjukkan defleksi atau penyimpangan magnet yang jauh lebih besar dari yang diperkirakan, sumber tak dikenal di Local Void, atau pemahaman yang tidak lengkap tentang fisika partikel berenergi tinggi. 'Peristiwa ini sepertinya datang dari tempat yang sangat berbeda di langit. Sepertinya tidak ada satu sumber yang misterius,' kata John Belz dari University of Utah, salah satu penulis makalah tersebut.  'Bisa jadi cacat pada struktur ruang-waktu, tabrakandawai kosmik. Maksud saya, saya hanya melontarkan ide-ide gila yang muncul dari orang-orang karena tidak ada penjelasan yang konvensional.' Teleskop Array diposisikan secara unik untuk mendeteksi sinar kosmik berenergi sangat tinggi. Letaknya sekitar 1.200 m (4.000 kaki), titik ketinggian yang memungkinkan partikel sekunder berkembang secara maksimal, tetapi sebelum mereka mulai runtuh. Lokasinya di Gurun Barat Utah memberikan kondisi atmosfer yang ideal dalam dua hal: udara kering sangat penting karena kelembapan akan menyerap sinar ultraviolet yang diperlukan untuk deteksi. Selain itu, langit gelap di wilayah ini sangatlah penting, karena polusi cahaya akan menimbulkan terlalu banyak kebisingan dan mengaburkan sinar kosmik. Telescope Array sedang melakukan perluasan yang diharapkan para astronom dapat membantu memecahkan kasus ini. Setelah selesai, 500 detektor sintilator baru akan memperluas Telescope Array hingga seluas 2.900 km2.   "
      }
    },
    {
      "id": 5,
      "title": "Daftar 15 Instansi Terapkan Single Salary PNS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128162605-532-1030111/daftar-15-instansi-terapkan-single-salary-pns",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 17:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/04/07/39d8f08e-e09f-430a-add3-b0b8ba3849f8_169.jpeg?w=650&q=90",
        "tags": [
          "gaji",
          "gaji pns",
          "single salary pns",
          "pns"
        ],
        "article": "Pemerintah menguji penerapan gaji tunggal alias single salary Pegawai negeri sipil (PNS) di 15 instansi. Penentuan ini diputuskan oleh Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Kemenpan RB) dan Kementerian Keuangan. Nama-nama instansi ini sudah ditetapkan sejak Juni 2023 lalu. Rinciannya, 7 instansi adalah pemerintah pusat dan 8 lainnya di tingkat daerah.   'Tujuh instansi pusat yang dipilih adalah Kementerian Dalam Negeri; Kementerian Agama; Komisi Pemberantasan Korupsi (KPK); Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK); Badan Pusat Statistik (BPS); Badan Pencarian dan Pertolongan atau Basarnas; serta Lembaga Administrasi Negara (LAN),' tulis keterangan di situs resmi Kominfo, dikutip Selasa (28 11).  'Sedangkan delapan instansi daerah tersebut adalah Provinsi Jawa Barat; Provinsi Sulawesi Selatan; Kabupaten Banyuwangi; Kabupaten Manggarai; Kabupaten Badung; Kabupaten Manggarai Barat; Kota Sukabumi; serta Kota Sorong,' lanjut keterangan tersebut. Single salary sejatinya bukan barang baru. Pada 2014 lalu, sejumlah eks pimpinan KPK mendorong penerapan skema gaji tunggal. Skema itu diklaim bisa meringankan beban anggaran negara. Kemudian, Badan Kepegawaian Negara (BKN) menerbitkan sebuah dokumen terkait skema gaji tunggal pada Agustus 2017.Dalam dokumen itu, single salary system membuat PNS hanya akan menerima satu jenis penghasilan berupa gabungan berbagai komponen penghasilan. Single salary system yang rencananya diterapkan pemerintah akan terdiri dari unsur jabatan alias gaji dan tunjangan mencakup kinerja dan kemahalan.  Bakal ada sistem grading yang berpengaruh dalam menentukan besaran gaji di beberapa jenis jabatan. Grading merupakan level alias peringkat nilai atau harga jabatan yang menunjukkan posisi, beban kerja, tanggung jawab, dan risiko pekerjaan. Sementara itu, tunjangan kinerja dalam single salary system akan diberikan sesuai capaian kinerja PNS. Tukin berfungsi sebagai tambahan atau pengurang penghasilan. Kepala PPATK Ivan Yustiavandana turut mengamini bahwa lembaganya menjadi pilot project skema gaji tunggal. Kendati, dirinya tak terdampak karena berstatus pimpinan yang ditunjuk langsung oleh Presiden Joko Widodo. 'PPATK memang dijadikan pilot project untuk pelaksanaan single salary system di Indonesia. Semua (pejabat PPATK), kecuali saya,' ucap Ivan kepada CNNIndonesia.com, Selasa (12 9).  Di lain sisi, Menpan RB Abdullah Azwar Anas mengatakan pihaknya terus menggodok implementasi single salary ini. Terlebih, muncul wacana baru menyetarakan gaji PNS dengan pegawai BUMN. Akan ada beleid turunan dari UU Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (ASN) berupa peraturan pemerintah (PP). Meski begitu, Anas mengaku pihaknya masih berdiskusi intens dengan stakeholder terkait, termasuk Kemenkeu. 'Tapi kan ujungnya ini kinerja. Apakah dengan gaji besar kinerjanya meningkat apa enggak?' jelas Anas usai menghadiri Anugerah Reksa Bandha di Aula Dhanapala, Kementerian Keuangan, Jakarta Pusat pada Rabu (22 11). 'Apalagi single salary dalam arti gaji sama kalau itu nanti menjadi tidak adil yang kerja dapat sedikit, yang tidak kerja (gimana)? Kan gitu,' imbuhnya.  Kemenpan RB punya waktu setidaknya 6 bulan sejak pengesahan UU ASN pada Oktober 2023 lalu untuk menyusun rancangan peraturan pemerintah (RPP). Aturan turunan ini bisa mencakup penyetaraan gaji PNS dan pegawai BUMN hingga single salary system. Berikut daftar 15 instansi yang sudah menerapkan single salary: 1. Kementerian Dalam Negeri2. Kementerian Agama3. Komisi Pemberantasan Korupsi (KPK)4. Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK)5. Badan Pusat Statistik (BPS)6. Badan Pencarian dan Pertolongan atau Basarnas7. Lembaga Administrasi Negara (LAN)8. Pemerintah Provinsi Jawa Barat9. Pemerintah Provinsi Sulawesi Selatan10. Pemerintah Kabupaten Banyuwangi11. Pemerintah Kabupaten Manggarai12. Pemerintah Kabupaten Badung13. Pemerintah Kabupaten Manggarai Barat14. Pemerintah Kota Sukabumi15. Pemerintah Kota Sorong "
      }
    },
    {
      "id": 6,
      "title": "Gunung Anak Krakatau 7 Kali Semburkan Abu Vulkanik Hingga 2000 Meter",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128164618-20-1030156/gunung-anak-krakatau-7-kali-semburkan-abu-vulkanik-hingga-2000-meter",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 17:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/27/status-gunung-anak-krakatau-1_169.jpeg?w=650&q=90",
        "tags": [
          "gunung anak krakatau",
          "gunung anak krakatau erupsi",
          "erupsi anak krakatau",
          "berita daerah"
        ],
        "article": "Gunung Anak Krakatau embali erupsi dan menyemburkanabu vulkanik sebanyak tujuh kali sejak Selasa (28 11) dini hari. Letusan gunung berapi di perairan Selat Sundaitu terjadi pada Selasa dini hari pukul 00.00 WIB dengan ketinggian semburan abu vulkanikmencapai 2.000 meter dari atas puncak. Kolom abu berwarna hitam tebal mengarah ke barat laut. Titik api setinggi 50 meter juga terlihat dari lokasi semburan. Erupsi itu terekam di seismogram dengan amplitudo maksimum 75mm selama 2 menit 29 detik. Erupsi kedua terjadi pukul 06.29 WIBdengan ketinggian 1.000 meter dari atas puncak. Kolom abu berwarna kelabu hingga hitam mengarah ke utara. Erupsi terekam di seismogram dengan amplitudo maksimum 70mm selama 2 menit 10 detik.   Letusan ketiga terjadi pukul 09.04 WIB dengan ketinggian 800 meter, abuberwarna kelabu hingga hitam, mengarah ke utara. Dalam rekaman seismogram, amplitudo maksimumnya 60mm dan berlangsung selama 2 menit 25 detik.  'Selanjutnya letusan ke empat, terjadi pukul 09.15WIB dengan ketinggian semburan 1.500 meter dari atas puncak, abuberwarna kelabu hingga hitam mengarah ke timur laut. Erupsi itu terekam di seismogram dengan amplitudo maksimum 65mm, selama 1 menit 7 detik. Terdengar suara dentuman,' tulis Magma Indonesia,aplikasi resmi milik PVMBG, Selasa (28 11). Letusan kelima terjadi pukul 10.51 WIBdengan semburan setinggi 1.500 meter, beramplitudo maksimum 65mm selama 1 menit 5 detik. Tidak terdengar suara dentuman dan abu vulkanikberwarna kelabu hingga hitam mengarah ke utara. Selanjutnya erupsi ke enam, terjadi pukul 11.38 WIBdengan semburannya mencapai 800 meter, amplitudo maksimumnya 60mm dan berlangsung selama 33 detik. Abuberwarna hitam mengarah ke utara.    Letusan Gunung Anak Krakatau (GAK) ke tujuh, terjadi pukul 13.21 WIB, dengan ketinggian semburan abu vulkanikmencapai 1.000 meter. Kemudian amplitudo maksimumnya 70mm selama 46 detik. Abu vulkanik berwarna hitam tebal mengarah ke timur laut. Status Gunung Anak Krakatau di perairan Selat Sunda berada di Lebak III atau Siaga, dengan rekomendasi dilarang beraktivitas dalam radius lima kilometer. Masyarakat diminta tidak mudah percaya informasi yang beredar dan selalu memeriksa kebenarannya melalui sumber terpercaya. "
      }
    },
    {
      "id": 7,
      "title": "Sikapi Agresi Israel, Presiden Iran Raisi Sampai Sambangi Turki",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128165357-120-1030151/sikapi-agresi-israel-presiden-iran-raisi-sampai-sambangi-turki",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 17:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/rapat-darurat-oki-bahas-nasib-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "turki",
          "iran",
          "ebrahim raisi",
          "recep tayyip erdogan",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "PresidenIranEbrahim Raisimelakukan kunjunganTurki pada Selasa (28 11) untuk merespons agresiIsrael ke Palestina di Gaza dan Tepi Barat. Ini merupakan kunjungan perdana Raisisecara kenegaraan ke Turki untuk menemui langsung Presiden Recep Tayyip Erdogan. Erdogan sendiri mencuat sebagai salah satu pemimpin muslim dunia yang paling keras menyuarakan kecaman atas pembantaian warga Palestina di Gaza dan Tepi Barat oleh pasukan Israel.    Ia secara tegas melabel Israel sebagai 'negara teroris' dan menyebut Hamas yang didukung Iran sebagai kelompok pembebasan. Erdogan pula yang mendesak Pengadilan Kriminal Internasional (International Criminal Court ICC) menyeret para politikus dan pemimpin Israel segera diadili atas genosida di Gaza. Namun, negara-negara Arab dan mayoritas Muslim di Riyadh gagal mencapai kata sepakat di konferensi darurat Riyadh untuk melakukan sanksi ekonomi dan diplomatik atas agresi Israel itu.  Analis Timur Tengah dari Pusat Kajian Iran di Istanbul, Hakki Uygur, menilai kunjungan Raisi ini untuk menekan Iran segera mewujudkan retorika dengan memutus kerja sama perdagangan serta energi dari Israel. 'Iran ingin Turki mengakhiri perdagangan langsung maupun tidak langsung dengan Israel,' tutur Uygur, seperti dikutip dari AFP.  'Di sisi lain, Turki secara hati-hati ingin memisahkan antara masalah politik (diplomatik) dengan perdagangan,' ia menambahkan. Sejauh ini pemerintah Gaza menyatakan hampir 15 ribu orang tewas akibat agresi Israel di Gaza. Sementara pemerintah Israel menyatakan 1.200 warganya tewas akibat serangan Hamas. Kunjungan Raisi ke Turki ini pun disebut-sebut hal yang jarang terjadi karena hubungan kedua negara yang kerap mengalami pasang-surut.  Turki diklaim memberikan sokongan kepada kelompok pemberontak yang berusaha menjatuhkan pemerintahan Iran dan Suriah sebagai sekutunya."
      }
    },
    {
      "id": 8,
      "title": "Jadwal Siaran Langsung Liga Champions Rabu Dini Hari",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128164837-142-1030147/jadwal-siaran-langsung-liga-champions-rabu-dini-hari",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 17:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/ac-milan-vs-fiorentina_169.jpeg?w=650&q=90",
        "tags": [
          "liga champions",
          "liga champions 2023/2024",
          "jadwal siaran langsung liga champions",
          "lazio vs celtic fc",
          "ac milan vs borussia dortmund",
          "milan vs dortmund"
        ],
        "article": "Matchday kelimaLiga Champions 2023 2024 akan berlangsung pada Rabu (29 11) dini hari WIB. Berikut jadwal siaran langsung Liga Champions. Sebanyak delapan pertandingan akan berlangsung dalam dua waktu berbeda. Dua pertandingan akan berlangsung mulai pukul 00.45 WIB dan sisanya pada pukul 03.00 WIB. Dua pertandingan pada pukul 00.45 WIB adalah Lazio vs Celtic dan Shaktar Donetsk vs Royal Antwerp.Laziovs Celtic akan disiarkan oleh SCTV.    Enam laga sisanya AC Milan vs Borussia Dortmund, Feyenoord vs Atletico Madrid, PSG vs Newcastle United, Barcelona vs Porto, Young Boys vs Red Star, dan Manchester City vs RB Leipzig. Dari keenam pertandingan ini, duel AC Milan vs Borussia Dortmund akan disiarkan secara langsung. Ini menjadi laga yang sengit dari sepak bola Italia melawan sepak bola Jerman. Saat ini AC Milan menempati peringkat ketiga klasemen Grup F di bawah Dortmund dan PSG. Milan baru mengoleksi lima poin dari empat laga, sedangkan Dortmund tujuh poin. Karenanya Milan dituntut menang untuk membuka peluang lolos. Pasalnya pada saat yang sama PSG bertamu ke markas tim terlemah Grup F di Inggris dengan prediksi meraih kemenangan.  00.45 WIB Lazio vs Celtic (SCTV)03.00 WIB AC Milan vs Borussia Dortmund (SCTV) 00.45 WIB Shaktar Donetsk vs Royal Antwerp03.00 WIB Feyenoord vs Atletico Madrid03.00 WIB PSG vs Newcastle United03.00 WIB Barcelona vs Porto03.00 WIB Young Boys vs Red Star03.00 WIB Manchester City vs RB Leipzig     "
      }
    },
    {
      "id": 9,
      "title": "Harus Seberapa Sering Kita Mengepel Lantai Rumah?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108153252-284-1021588/harus-seberapa-sering-kita-mengepel-lantai-rumah",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/22/ilustrasi-ngepel_169.jpeg?w=650&q=90",
        "tags": [
          "tips rumah",
          "ngepel rumah",
          "mengepel rumah berapa kali seminggu",
          "seberapa sering mengepel rumah"
        ],
        "article": "Terlalu sering mengepel konon bisa merusak permukaan lantai. Tapi, lantai jarang dipel juga bukan hal yang bagus, karena kotor dan tidak sehat. Lantas, harus seberapa sering kita mengepel lantai rumah? Setiap orang pasti memiliki frekuensi menyapu dan mengepel yang berbeda. Hal ini tergantung pada berapa luas rumah dan bagaimana gaya hidup yang dijalani saat berada di rumah.   Namun demikian, mengutip Women and Home, para ahli sebenarnya telah menyetujui soal berapa frekuensi mengepel rumah yang harus dilakukan. Hal ini juga disesuaikan dengan pedoman yang baik dalam menjaga kebersihan rumah.  Kotoran akan selalu masuk ke dalam rumah. Dalam kondisi ini, mengepel adalah sesuatu yang wajib dilakukan. Area dengan lalu lintas tinggi atau sering dilalui orang rumah harus sering dibersihkan. Misalnya di pintu masuk, dapur, kamar mandi, dan lorong rumah. Daerah ini adalah tempat-tempat yang harus dipel setiap minggu. Umumnya disarankan untuk mengepel lantai 1-2 kali dalam seminggu. Tapi, Anda juga perlu mempertimbangkan jenis lantai. Setiap jenis lantai memiliki cara perawatan yang berbeda. Untuk lebih jelasnya, berikut frekuensi mengepel lantai yang harus dilakukan, tergantung pada jenis lantai, lalu lintas atau aktivitas, hingga kebiasaan di rumah, mengutip Real Simple. Area dengan lalu lintas atau mobilitas manusia yang cukup padat jadi tempat yang rentan kotor. Misalnya saja pintu masuk, dapur, hingga kamar mandi. Keberadaan hewan di dalam rumah juga bisa memperbanyak debu yang masuk ke dalam. Dengan begitu, beberapa kali dalam sepekan atau bahkan setiap hari jadi pilihan yang baik. Jenis lantai rumah bisa memengaruhi seberapa sering lantai harus dipel. Misalnya, ubin biasa memerlukan proses pel yang lebih sering dibandingkan dengan lantai kayu. Bukan cuma karena kotoran yang mudah terlihat di ubin, tapi juga debu yang mudah menempel di garis pembatas antar-ubin. Sebaliknya, lantai kayu lebih tahan terhadap debu karena tertutup. Selain itu, warna ubin yang terang dan gelap memerlukan jadwal mengepel yang lebih sering dibandingkan dengan warna sedang. Gaya hidup dan kebiasaan juga dapat memengaruhi seberapa sering Anda perlu mengepel lantai. Misalnya, jika Anda memiliki hewan peliharaan atau cenderung memasukkan kotoran ke dalam rumah, maka lebih sering mengepel adalah hal yang masuk akal. Beda halnya jika Anda sering bepergian atau jarang beraktivitas di rumah. Anda boleh-boleh saja jarang mengepel lantai."
      }
    },
    {
      "id": 10,
      "title": "FOTO: Demo Buruh Tolak Kenaikan UMP DKI Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128163104-22-1030124/foto-demo-buruh-tolak-kenaikan-ump-dki-jakarta",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn dki jakarta balai kota dki jakarta ump dki jakarta demonstrasi",
        "media_url": null,
        "tags": [
          "foto cnn",
          "dki jakarta",
          "balai kota dki jakarta",
          "ump dki jakarta",
          "demonstrasi"
        ],
        "article": ""
      }
    }
  ]
}