{
  "page": 369,
  "main_url": "https://www.cnnindonesia.com/indeks/2/369",
  "time": "2023-12-08 05:56:57.391522",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Haru Tahanan Palestina Dibebaskan dari Penjara Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125114131-122-1028865/foto-haru-tahanan-palestina-dibebaskan-dari-penjara-israel",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn palestina gaza israel gencatan senjata gencatan senjata 4 hari israel hamas",
        "media_url": null,
        "tags": [
          "foto cnn",
          "palestina",
          "gaza",
          "israel",
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Klopp: Satu Planet Wajib Tonton Man City vs Liverpool",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125123517-142-1028890/klopp-satu-planet-wajib-tonton-man-city-vs-liverpool",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 12:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/manchester-city-vs-liverpool_169.jpeg?w=650&q=90",
        "tags": [
          "man city vs liverpool",
          "manchester city vs liverpool",
          "liga inggris",
          "jurgen klopp",
          "premier league",
          "manchester city",
          "liverpool"
        ],
        "article": "Jurgen Kloppmenyebut pecinta sepak bola di seluruh planet bumi harus menyaksikan duelManchester City vsLiverpool karena akan berlangsung menarik. Man City akan menjamu Liverpool di Stadion Etihad, Sabtu (25 11). Kickoff laga ini akan berlangsung mulai pukul 19.30 WIB. Klopp mengatakan pertandingan Man City vs Liverpool layak disaksikan semua penggemar sepak bola di seluruh dunia. Pelatih asal Jerman itu menganggap pertandingan akan super menarik.   'Ini adalah duel sepak bola yang super menarik. Saya akan menonton pertandingan seperti ini di manapun saya berada di planet. Kenapa Anda tidak menyaksikan pertandingan ini? Semua yang diinginkan dari sepak bola ada di pertandingan ini,' ujar Klopp dikutip dari The Guardian. 'Banyak hal bisa terjadi. Kami mungkin bisa bermain buruk dan kalah. Kami bisa bermain buruk dan menang, meski menurut saya itu tidak mungkin, hampir tidak mungkin terjadi melawan City. Kami bisa bermain sangat bagus dan tidak menang, itu mungkin terjadi karena itulah sepak bola,' kata Klopp melanjutkan. Manchester City saat ini berada di puncak klasemen Liga Inggris dengan 28 poin, namun The Citizens hanya unggul satu poin atas Liverpool.  Dalam pertemuan terakhir di Premier League, Liverpool kalah 1-4 dari Man City pada April lalu. Klopp pun menyebut Manchester City sebagai klub terkuat di dunia. 'Sabtu adalah hari yang berat. Man City adalah tim terkuat di dunia selama beberapa tahun terakhir. Rekor kami [di Etihad] tidak bagus. Mereka sangat kuat, tidak ada yang bisa saya katakan yang membuat mereka lebih lemah,' ucap Klopp. Liverpool hanya menang satu kali dari 14 laga tandang melawan Man City di Premier League (5 imbang, 8 kalah). Satu-satunya kemenangan Liverpool terjadi pada November 2015, ketika itu Liverpool menang 4-1 di laga debut Klopp di Stadion Etihad. "
      }
    },
    {
      "id": 3,
      "title": "Kader Langsung Gus Dur, Alasan Yenny Wahid Dukung Mahfud MD",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125122120-633-1028880/kader-langsung-gus-dur-alasan-yenny-wahid-dukung-mahfud-md",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 12:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/pdip_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "yenny wahid",
          "gus dur",
          "pilpres 2024"
        ],
        "article": "Zannuba Ariffah Chafsoh atau Yenny Wahid, putri presiden keempat RI Abdurrahman Wahid atau Gus Dur, menyatakan bahwa dukungan terhadap pasangan calon presiden dan calon wakil presiden Ganjar Pranowo dan Mahfud MD adalah karena Mahfud merupakan kader langsung dari Gus Dur. 'Kalau alasan dhohirnya, itu juga karena ada Pak Mahfud. Pak Mahfud itu kadernya Gus Dur langsung, dikader oleh Gus Dur, dulu pertama kali dijadikan menteri di kabinet oleh Gus Dur,' kata Yenny dalam kunjungan ke Kraksaan, Probolinggo, Jawa Timur pada Jumat (24 11). Yenny mengungkapkan, sebelum memilih Ganjar-Mahfud, dirinya melakukan riyadhoh spiritual dan ziarah ke makam Gus Dur, diikuti salat istikharah.   Di era kepemimpinan Gus Dur, Mahfud MD diketahui menjabat sebagai menteri pertahanan. Kini, Mahfud ganti menjabat sebagai Menteri Koordinator Bidang Politik, Hukum, dan Keamanan (Menko Polhukam). Menurut Yenny, hal itu membuktikan pandangan Gus Dur terkait Mahfud. 'Memang kebutuhan utama negara kita adalah penegakan hukum,' katanya. Yenny menilai, penegakan hukum penting dalam sebuah negara. Penegakan hukum yang tidak bagus akan berdampak terhadap pertumbuhan ekonomi. Dirinya lalu memberi contoh, jika sebuah warung sering didatangi preman yang meminta uang, maka pemilik warung akan mengalami kerugian. Padahal, warung itu memiliki kelengkapan produk. 'Kalau keamanan, hukum tidak ditegakkan, maka ekonomi enggak akan jalan. Apalagi urusan negara,' kata Yenny tegas. Dengan kekayaan alam yang berlimpah ruah, Indonesia diprediksi menjadi kekuatan ekonomi keempat di dunia pada 2045, dan ketujuh pada 2030. Yenny mengingatkan, kekayaan berlimpah itu tak akan dirasakan masyarakat apabila korupsi masih terus berjalan. Sebaliknya, jika catatan korupsi rendah diikuti penegakan hukum yang adil, maka negara akan dapat membangun fasilitas yang menyejahterakan rakyat. 'Itu kalau negara kaya dan hukum ditegakkan. Jadi buat saya penegakan hukum menjadi salah satu kriteria utama untuk mencari pemimpin ke depan, dan itu adanya di Pak Mahfud MD. Ini orang NU, tapi NU yang dekat dengan Gus Dur,' papar Yenny."
      }
    },
    {
      "id": 4,
      "title": "Jokowi Tegur Nadiem soal Ketimpangan Infrastruktur Pendidikan Daerah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125115850-20-1028874/jokowi-tegur-nadiem-soal-ketimpangan-infrastruktur-pendidikan-daerah",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 12:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/presiden-terima-surat-pengunduran-diri-menteri-pertanian-2_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "nadiem makarim",
          "pendidikan",
          "ketimpangan pendidikan"
        ],
        "article": "Presiden Joko Widodo(Jokowi) menegur Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nadiem Makarimtentang ketimpangan infrastruktur pendidikan. Jokowimengecek infrastruktur pendidikan di berbagai daerah saat kunjungan kerja. Lalu ia membandingkan pembangunan pendidikan di kabupaten dengan kota. 'Saya bandingkan dengan SMK yang ada di kota, memang gap-nya sarana prasarana sangat jauh berbeda, dan itu tugasnya menteri pendidikan,' kata Jokowi pada peringatan Hari Guru dan HUT ke-78 PGRI di Jakarta, Sabtu (25 11).   Ia mengatakan guru menghadapi tantangan berat di masa ini. Salah satunya terkait perkembangan teknologi. Pasalnya, tidak semua guru di Indonesia bisa mengakses teknologi terkini. Jokowi mengakui penyebaran infrastruktur pendidikan belum merata.  'Kalau mungkin yang di kota-kota lebih enak, tetapi untuk guru-guru yang bekerja di daerah 3T, yang infrastrukturnya terbatas, yang fasilitasnya terbatas, yang gurunya juga terbatas, ini saya pastikan lebih berat,' ujarnya. Meskipun begitu, Jokowi memastikan pemerintah terus berupaya memberikan dukungan terbaik untuk para guru, termasuk memperjuangkan kesejahteraan para tenaga pendidikan. 'Harapan kita nanti dalam tiga tahun akan ada kurang lebih 840 ribu guru yang direkrut sebagai ASN PPPK dan 2024 nanti akan mencapai 1 juta guru ASN PPPK,' ujarnya.  Menurutnya, pekerjaan guru sangat tidak mudah. Ia pun mengucapkan terima kasih atas nama bangsa dan negara kepada para guru di Hari Guru 2023. 'Atas nama pribadi, atas nama pemerintah, atas nama rakyat, saya mengucapkan terima kasih atas dedikasi, atas kontribusi para guru dalam mendidik generasi muda Indonesia, dalam mendidik kita semuanya,' ujarnya. "
      }
    },
    {
      "id": 5,
      "title": "Setoran Pertamina-PLN Cs ke Negara Tembus Rp74 T per Oktober 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124180003-532-1028658/setoran-pertamina-pln-cs-ke-negara-tembus-rp74-t-per-oktober-2023",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/22/92371c0f-98fc-42f6-a7e5-aa23c68e5753_169.jpeg?w=650&q=90",
        "tags": [
          "bumn",
          "dividen bumn",
          "sri mulyani",
          "menkeu"
        ],
        "article": "Menteri Keuangan Sri Mulyani mencatat setoran badan usaha milik negara (BUMN) sudah mencapai Rp74,1 triliun per Oktober 2023 atau 150 persen dari target. 'Terutama kita mendapatkan penerimaan lebih tinggi, yaitu Rp74,1 triliun artinya 150 persen dari yang tadinya ditargetkan,' ujar Sri Mulyani dalam Konferensi Pers APBN KiTA secara virtual, Jumat (24 11). 'Ini karena setoran dividen-dividen BUMN, terutama yang masih profitable, seperti perbankan itu sangat positif. Maupun nonperbankan, tapi masih membukukan profit sehingga bisa membayar dividen, seperti PT Pertamina (Persero), PT PLN (Persero), dan lain-lain,' sambungnya.   Setoran BUMN atau kekayaan negara dipisahkan (KND) ini masuk dalam komponen penerimaan negara bukan pajak (PNBP). Total PNBP hingga akhir Oktober 2023 mencapai Rp494,2 triliun.  Capaian PNBP bulan lalu ini naik 3,7 persen secara year on year (yoy). Sri Mulyani mencatat ini sudah 112 persen dari target Anggaran Pendapatan dan Belanja Negara (APBN) 2023. Sedangkan jika ditotal pendapatan negara secara keseluruhan menyentuh Rp2.240,1 triliun atau 90,9 persen dari target per Oktober 2023. Selain dari PNBP, ada juga Rp1.523,70 triliun dari penerimaan pajak, Rp220,85 triliun dari kepabeanan dan cukai, serta penerimaan hibah sebesar Rp1,37 triliun.  Di lain sisi, Direktur Jenderal Anggaran Kemenkeu Isa Rachmatarwata mengakui masih ada tunggakan PNBP dari sejumlah kementerian lembaga (K L). Kendati, ia enggan menyebutkan K L mana saja yang memiliki tunggakan terbesar. 'Tunggakan PNBP itu angka akuratnya kalau sampai dengan akhir tahun apalagi sudah diaudit, tapi kisarannya Rp80 sampai Rp85 triliun. Nanti kami akan lakukan updating pada posisi akhir tahun,' tuturnya.  "
      }
    },
    {
      "id": 6,
      "title": "Masih Diskon, Harga Tiket Whoosh Hanya Rp200 Ribu Selama Desember",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231125101343-92-1028845/masih-diskon-harga-tiket-whoosh-hanya-rp200-ribu-selama-desember",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/15/mulai-hari-ini-warga-bisa-jajal-kereta-cepat-jkt-bdg-6_169.jpeg?w=650&q=90",
        "tags": [
          "whoosh",
          "kereta cepat",
          "harga tiket whoosh",
          "kcic"
        ],
        "article": "PT Kereta Cepat Indonesia China (KCIC) masih memberikan tarif promo Kereta Cepat Whoosh selama Desember 2023.Harga tiket Whoosh cuma Rp200 ribu pada hari kerja dan Rp250 ribu untuk perjalanan akhir pekan. Untuk perjalanan Desember, masyarakat sudah bisa memesan tiketnyamulai 24 November kemarin. 'Senin hingga Kamis, untuk kelas premium economy tiket akan dijual seharga Rp200 ribu. Adapun untuk akhir pekan Jumat hingga Minggu, tiket premium ekonomi dijual seharga Rp250,' kataDirektur Utama KCIC Dwiyana Slamet Riyadidalam keterangan resmi, Jumat (25 11).   Seluruh tarif tersebut juga sudah termasuk perjalanan KA Feeder gratis dari Stasiun Padalarang menuju Stasiun Bandung dan sebaliknya. Ia menjelaskan Whoosh adalah modatransportasi komersial sehingga KCICmenerapkan strategi tarif dinamis (dynamic pricing) dalam penentuan tarifnya. 'Mengikuti demand penumpang, saat high season atau low season,' kata Dwiyana. Menurutnya, pendekatan ini memungkinkan KCIC mengoptimalkan layanan, mengelola kapasitas secara efektif, dan mempertahankan standar layanan yang tinggi bagi penumpang. Pada Desember, KCICmenyediakan 40 perjalanan per hari pada Senin hingga Kamis, kemudian 48 perjalanan per hari pada akhir pekan, yakni Jumat hingga Minggu. Pada 17 Oktober hingga 22 November 2023, Whoosh telah mengangkut 491 ribu penumpang. Rata-rata penumpang mencapai 21 ribu per hari pada saat weekend, dan 18 ribu per hari pada saat weekday. Adapun untuk okupansinya rata-rata mencapai 80 persen hingga 99 persen pada setiap rangkaian yang dioperasikan. Untuk kemudahan akses,KCIC juga bekerja sama dengan berbagai operator untuk menghadirkan integrasi antarmoda. Di Stasiun Halim terdapat LRT Jabodebek, Damri tujuan bandara Soekarno Hatta, Transjakarta dan layanan khusus taksi konvensional. Adapun untuk Stasiun Padalarang terdapat kereta Feeder untuk penumpang menuju Stasiun Cimahi dan Stasiun Bandung. 'Terdapat juga kereta commuterline Bandung Raya dan commuterline Garut yang dapat diakses langsung oleh penumpang kereta Whoosh di Stasiun Padalarang,' imbuhnya. Sementara untuk Stasiun Tegalluar, akses penumpang semakin dimudahkan melalui pembukaan exit tol KM 149 dan jembatan Cibiru baru untuk menuju Stasiun Tegalluar.  Selain itu terdapat juga layanan Damri tujuan Stasiun Bandung yang melalui masjid Al Jabbar, Stasiun Gedebage, Metro Indah Mall, Trans Studio Mall, JalanAsia Afrika, alun-alun Bandung dan Pasar Baru serta shuttle bus menuju area Summarecon. Tiket Whoosh bisa dipesan melalui aplikasi Whoosh, web ticket.kcic.co.id, loket, dan Ticket Vending Machine. Bisa juga dari mitra resmi KCICantara lain aplikasi Access by KAI, Livin by Mandiri, dan BRImo. 'Kini untuk pemesanan tiket bagi masyarakat yang ingin melakukan pemesanan secara rombongan, minimal 20 orang juga semakin mudah, dapat menghubungi WhatsApp Whoosh Group Reservation di 0813-4000-2920 melalui chat,' kata Dwiyana. "
      }
    },
    {
      "id": 7,
      "title": "Pemkab Klaten Sebut Larwasda 2023 Jadi Ajang Koordinasi dan Evaluasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125135004-293-1028919/pemkab-klaten-sebut-larwasda-2023-jadi-ajang-koordinasi-dan-evaluasi",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/adv-diskomnfo-150-155_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Inspektorat Kabupaten Klaten melaksanakan Gelar Pengawasan Daerah (Larwasda) 2023 di Gedung Wongso Menggolo Klaten, Kamis (23 11). Kegiatan tersebut dibuka oleh Sekretaris Daerah Kabupaten Klaten, Jajang Prihono. Dalam sambutan Bupati Klaten yang disampaikan Sekda menyampaikan Larwasda 2023 merupakan wahana koordinasi sekaligus forum evaluasi penyelenggaraan pemerintahan di Kabupaten Klaten. 'Sinergitas sangat diperlukan dalam pelaksanaan pengawasan baik dengan OPD, BPKP, KPK untuk menjalankan untuk konsultasi dan pencegahan korupsi di daerah efektif dan efisien,' tutur Jajang membacakan sambutan Bupati. Ia juga mengapresiasi inovasi-inovasi yang telah dilaksanakan Inspektorat Kabupaten Klaten dalam pengawasan telah banyak melibatkan perangkat daerah. Ia berharap terus dilakukan perbaikan inovasi khususnya pada tata kelola pemerintah di Kabupaten Klaten. Jajang menyebut Larwasda 2023 menghadirkan narasumber dari BPK Jawa Tengah, BPKP Yogyakarta, dan Inspektorat Provinsi Jawa Tengah. Karena itu, dia mengajak untuk memanfaatkan dengan baik Larwasda 2023 dengan menyerap ilmu dan menyimak dengan baik. 'Agar kita lebih baik di tahun mendatang terutama dalam pengawasan, dapat meningkatkan sinergi dan tranformasi APIP dalam rangka perbaikan tata Kelola dan pencegahan korupsi,' ujarnya.  Sementara itu, Plt. Inspektur Kabupaten Klaten, Agus Suprapto mengatakan, Larwasda 2023 ditujukan untuk memaparkan peran dan hasil pengawasan Aparat Pengawas Internal Pemerintah (APIP) Kabupaten Klaten tahun 2023. 'Selanjutnya tujuannya untuk menggelorakan kolaborasi untuk mewujudkan pemerintahan efektif, efisien, dan akuntable. Kemudian mempublikasikan peran dan hasil pengawasan Inspektorat Daerah Kabupaten Klaten,' jelas Agus. Adapun dalam kesempatan itu, Sekda Jajang juga turut menyerahkan sejumlah penghargaan. Antara lain Penghargaan Implementasi Sistem Akuntabilitas Kinerja Instansi Pemerintahan (SAKIP) kepada Terbaik I DPMPTSP Klaten, Terbaik II Inspektorat Klaten, dan Terbaik III Dispersip Klaten. Selanjutnya penghargaan Sekolah Berintegritas kepada Terbaik I SD N 1 Tlobong, Terbaik II SD N 1 Sawahan, dan Terbaik III SDN 2 Blimbing serta penghargaan desa antikorupsi kepada Desa Jeblog, Kecamatan Karanganom. Turut hadir BPK Jawa Tengah, BPKP DIY Narsum, Inspektur Provinsi Jateng Narsum, Inspektur Se-Subosukowonosraten, Forkopimda Klaten, Asisten, Kepala OPD, Camat, dan tamu undangan. Terakhir, seluruh tamu undangan mengikuti diskusi yang dikemas dalam gelar wicara (talk show) Larwasda 2023. "
      }
    },
    {
      "id": 8,
      "title": "Jabat Ketua Sementara KPK, Nawawi Pomolango Cuma Punya 1 Mobil",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231125120448-587-1028875/jabat-ketua-sementara-kpk-nawawi-pomolango-cuma-punya-1-mobil",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 12:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/24/6652fbba-07e1-430e-8eee-3a2dd1f7d990_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "nawawi pomolango",
          "ketua sementara kpk",
          "lhkpn",
          "mobil nawawi pomolango"
        ],
        "article": "Ketua Sementara Komisi Pemberantasan Korupsi (KPK)Nawawi Pomolangotercatat hanya memiliki satu unit mobil. Catatan itu tercantum dalam laporan harta kekayaan penyelenggara negara (LHKPN) Nawawi yang disampaikan pada 2022. Dalam LHKPN itu, mobil yang dimiliki Nawawi Pomolango merupakan satu unit Toyota Innova keluaran 2020 dengan harga Rp315 juta. Ia juga memiliki aset berupa satu unit motor Honda Beat tahun 2019 seharga Rp6,5 juta. Namun sebelumnya, Nawawi sempat memiliki mobil yang berbeda dan berganti unit sepanjang menjabat Wakil Ketua KPK pada 2019.   LHKPN Nawawi pada 2019 menyebutkan, dirinya memiliki satu unit Toyota Kijang Innova tahun 2016 seharga Rp250 juta. Ia juga tercatat memiliki mobil Suzuki Grand Vitara tahun 2013 seharga Rp150 juta, serta motor Honda Beat tahun 2019 seharga Rp15 juta.  Pada tahun berikutnya, kendaraan yang dimiliki Nawawi tetap sama. Hanya ada perubahan dalam nilai aset yang ketiganya menurun. Sementara pada LHKPN 2021, aset mobil milik Nawawi berganti. Mobil Suzuki Grand Vitara 2013 terlihat tak lagi dilaporkan, berganti menjadi unit Toyota Innova tahun 2020 seharga Rp350 juta. Aset mobil Nawawi kemudian hanya tersisa satu dalam LHKPN 2022. Sebab, Toyota Kijang Innova tahun 2016 miliknya sudah tidak lagi tercantum dalam laporan itu. Sebagaimana diberitakan sebelumnya, Nawawi Pomolango resmi ditetapkan sebagai Ketua Sementara KPK oleh Presiden Joko Widodo pada Jumat (24 11). Penetapan itu tertuang dalam keputusan presiden (keppres) mengenai pemberhentian sementara Firli Bahuri dari jabatan Ketua KPK. Firli diberhentikan setelah ditetapkan sebagai tersangka oleh kepolisian dalam kasus pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo. 'Presiden Joko Widodo telah menandatangani Keppres Pemberhentian Sementara Ketua KPK Firli Bahuri, sekaligus menetapkan Nawawi Pomolango sebagai Ketua Sementara KPK,' kata Koordinator Staf Khusus Presiden Ari Dwipayana lewat pesan singkat, Jumat (24 11). Keppres ini ditandatangani oleh Jokowi di Lanud Halim Perdanakusuma, Jakarta, Jumat malam."
      }
    },
    {
      "id": 9,
      "title": "Satelit Mata-mata Korut Diklaim Bisa Pantau Seoul Hingga Basis Militer",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125121431-113-1028878/satelit-mata-mata-korut-diklaim-bisa-pantau-seoul-hingga-basis-militer",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 12:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/18/kim-jong-un-berkunjung-ke-sekolah-calon-prajurit-korut-4_169.jpeg?w=650&q=90",
        "tags": [
          "kim jong un",
          "korea utara",
          "korea selatan",
          "satelit mata-mata korea utara",
          "satelit mata-mata"
        ],
        "article": "Pemimpin tertinggi Korea Utara Kim Jong Un meninjau citra satelit mata-mata terbaru yang menampilkan 'target wilayah utama' di Korea Selatan. Satelit milik Korut itu diklaim menampilkan citra kota Seoul hingga wilayah yang menjadi pangkalan militer Amerika Serikat. Diberitakan AFP, Sabtu (25 11), media pemerintah Korut (KCNA) mengabarkan Kim Jong Un meninjau citra yang diambil saat satelit Malligyong-1 melintasi semenanjung Korea. Gambar-gambar tersebut diambil pada Jumat (24 11) pagi waktu setempat, dari pukul 10.15 hingga 10.27. KCNA lalu merinci citra yang diambil meliputi wilayah Seoul, Osan, Pyeongtaek, Mokpo, dan Gunsan.   Pyeongtaek, yang berjarak 60 kilometer dari Seoul, menjadi tempat pangkalan militer AS bernama Camp Humphreys. Wilayah itu juga menjadi tempat instalasi militer AS di luar negeri terbesar di dunia. Pyeongtaek juga menjadi lokasi Pangkalan Udara Osan yang menampung Komando Operasi Angkatan Udara Seoul serta pangkalan Angkatan Udara AS. Di sisi lain, satelit yang baru diluncurkan Korut pada Selasa (21 11) malam tersebut juga mengirim citra dari beberapa wilayah Korea Utara. KCNA kemudian menyatakan bahwa Badan Pengembangan Dirgantara Nasional Korea Utara akan melanjutkan tahap 'penyempurnaan tambahan' terhadap fungsi satelit mata-mata,yang dijadwalkan pada Sabtu (25 11) ini. Korea Utara sebelumnya telah menempatkan satelit mata-mata pertama yang diberi nama Malligyong-1,yang diluncurkan dengan roket pendorong baru Chollima-1 pada Selasa kemarin. Roket yang membawa satelit tersebut diluncurkan ke arah selatan dan diyakini telah melewati prefektur Okinawa di Jepang. 'Peluncuran satelit pengintai adalah hak hukum Korea Utara untuk memperkuat hukum pertahanan diri mereka,' demikian laporan media pemerintah Korut, KCNA. Langkah itu membuat musuh Korut, seperti Amerika Serikat dan sekutunya, geram. Perdana Menteri Jepang Fumio Kishida mengecam dan menyebut aksi itu sebagai 'situasi serius' yang 'memengaruhi keselamatan' warga di Jepang. Korsel juga buka suaradan menganggap peluncuran ini sebagai pelanggaran nyata terhadap resolusi PBB. Korsel juga menangguhkan sebagian perjanjian dengan Korut yang membatasi kegiatan pengintaian dan pengawasan di sepanjang zona demiliterisasi (DMZ). Namun, negara-negara itu tak bisa memastikan apakah satelit tersebut berhasil mencapai orbit."
      }
    },
    {
      "id": 10,
      "title": "Piala Dunia U-17: Prancis Takut Adu Penalti Lawan Uzbekistan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125120749-142-1028876/piala-dunia-u-17-prancis-takut-adu-penalti-lawan-uzbekistan",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 12:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/piala-dunia-u-17-2023-timnas-prancis-vs-timnas-senegal-12_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "prancis vs uzbekistan",
          "timnas prancis",
          "timnas uzbekistan"
        ],
        "article": "Pelatih timnas Prancis U-17 Jean-Luc Vannuchi ingin mengalahkan Uzbekistan U-17 tanpa harus menjalani adu penalti pada pertandingan perempat finalPiala Dunia U-17 2023 di Stadion Manahan, Solo, Sabtu (25 11). Vannuchi menyebut penentu kemenangan lewat adu penalti bakal membuat stres. Setidaknya itu yang dirasakan Prancis saat menumbangkan Senegal pada babak 16 besar Piala Dunia U-17 2023. 'Saya harap kami bisa menang tanpa adu penalti saat berjumpa Uzbekistan. Karena adu penalti memang bikin stres,' kata Vannuchi dalam rilis resmi LOC Piala Dunia U-17 2023.   'Apalagi Uzbekistan tim yang sangat sulit untuk dihadapi. Mereka adalah tim yang kompak. Saat berhasil melakukan recovery bola, mereka bisa melakukan serangan balik dengan sangat cepat,' ujar Vannuchi. Uzbekistan merupakan tim Kuda Hitam yang sukses menumbangkan salah satu favorit juara di Piala Dunia U-17 2023, yakni timnas Inggris U-17. Di babak 16 besar Uzbekistan menang 2-1 atas Inggris. Vannuchi mengatakan pihaknya sudah menganalisis kekuatan Uzbekistan. Vannuchi menyebut tim lawan sudah memperlihatkan penampilan yang mengejutkan di kejuaraan ini.  'Uzbekistan adalah tim yang tangguh. Mereka punya mentalitas yang bagus. Para pemainnya juga kerap bekerja keras. Mereka akan menjadi lawan yang sulit dihadapi. Kami harus mencari solusi,' ujar Vannuchi. 'Mereka bisa menang atas Kanada, lalu bermain imbang melawan Spanyol. Di babak 16 besar, mereka menang melawan Inggris. Jadi, ini akan menjadi tantangan yang berat bagi Prancis,' kata Vannuchi menambahkan. Pelatih berusia 53 tahun itu juga memastikan seluruh pemain timnas Prancis U-17 dalam kondisi yang bagus jelang laga perempat final melawan Uzbekistan. Dia juga memuji kualitas lapangan latihan yang disediakan saat berlatih di Solo. 'Semua tim melakukan perpindahan dari satu kota ke kota lainnya pada turnamen ini. Kami sudah melakukan perjalanan kemarin. Kondisi lapangan juga sangat bagus. Jadi, kemarin dan hari ini kondisinya sangat bagus untuk bekerja,' ucap Vannuchi. "
      }
    }
  ]
}