{
  "page": 493,
  "main_url": "https://www.cnnindonesia.com/indeks/2/493",
  "time": "2023-12-08 06:13:48.249793",
  "datas": [
    {
      "id": 1,
      "title": "Qatar Kutuk Serangan di RS Indonesia: Mencederai Hukum Internasional",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121144203-120-1027087/qatar-kutuk-serangan-di-rs-indonesia-mencederai-hukum-internasional",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/rs-indonesia-kebanjiran-jenazah-korban-genosida-israel-di-gaza-utara-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "qatar",
          "rumah sakit indonesia",
          "rumah sakit indonesia di gaza",
          "rs indonesia"
        ],
        "article": "Kementerian Luar Negeri Qatar mengecam serangan Israel ke Rumah Sakit Indonesia di Gaza sejak akhir pekan lalu dan menewaskan 12 orang. Dalam rilis resmi, Kemlu Qatar mengecam 'sekeras-kerasnya' serangan mematikan Israel di rumah sakit tersebut.    '[Serangan tersebut] mencederai kesepakatan dan hukum internasional, dan [Konvensi Jenewa],' demikian rilis tersebut dikutip Al Jazeera, Selasa (21 11). Qatar juga menyampaikan 'solidaritas penuh' ke Indonesia terkait semua langkah politik dan hukum yang diambil untuk menangani 'kejahatan brutal' Israel terhadap rumah sakit. Selain itu, Qatar juga menyerukan pembentukan komite internasional untuk menyelidiki dugaan kejahatan yang dilakukan pasukan Israel terhadap warga sipil di Jalur Gaza. RS Indonesia menjadi target Israel sejak Senin (20 11) pagi. Imbas gempuran itu, 12 orang tewas. Mereka juga mengerahkan tank-tank untuk mengepung fasilitas medis tersebut. Direktur Rumah Sakit Indonesia di Gaza Mohammad Zakkout mengatakan 'pembantaian yang lebih besar' akan terjadi di RS tersebut.  'Apa yang terjadi adalah hukuman mati bagi semua orang di rumah sakit,' ujar dia, dikutip Middle East Eye Net. Israel sebelumnya menggempur habis-habisan Rumah Sakit Al Shifa. Mereka juga mengepung dengan tank dan menempatkan sniper di atas gedung. Tak hanya itu, pasukan Israel sempat merangsek ke rumah sakit dan mengeluarkan tembakan.   "
      }
    },
    {
      "id": 2,
      "title": "10 Bandara Paling Ramah Keluarga di Dunia, Soetta Ungguli Changi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121123411-269-1027008/10-bandara-paling-ramah-keluarga-di-dunia-soetta-ungguli-changi",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/08/airport-tax-bandara-soetta-naik-awal-agustus_169.jpeg?w=650&q=90",
        "tags": [
          "bandara",
          "penerbangan",
          "bandara ramah anak",
          "bandara paling ramah anak",
          "bandara soekarno hatta",
          "bandara soetta",
          "travel"
        ],
        "article": "Pengalaman terbang ke luar negeri bisa jadi agak mengkhawatirkan bagi sebagian orang yang membawa anak-anak, namunpenerbangan domestik bisa sama melelahkannya dengan terbang ke luar negeri. Dengan memilih bandara yang nyaman dan ramah keluarga, kamu dapat mengurangi beberapa tekanan dan mencegah kegelisahan selama di bandara. Bandara-bandara yang ada di berbagai belahan dunia kini dilengkapi banyak fasilitas yang memudahkan pelancong. Tapi, tidak semua bandara modern yang ada dinilai ramah keluarga.    Laporan The Family Vacation Guide, memeringkatkan 10 teratas bandara di dunia yang dianggap paling ramah keluarga dan anak. Yang mengejutkan, Bandara Changi Singapura hanya menempati urutan kesepuluh dalam daftar ini. Daftar ini dibuat berdasarkan kumpulan 77 bandara internasional terbesar di dunia. Masyarakat Indonesia patut berbangga, karena Bandara Soekarno Hatta (Soetta) Tangerang masuk dalam daftar ini dengan menduduki peringkat kedelapan, mengungguli Bandara Changi Singapura dan Bandara Fukuoka di Jepang. Dalam situs The Family Vacation Guide, Bandara Soetta memperoleh skor 9,08 dari 10 untuk penilaian ramah keluarga. Sayangnya, cancellation rate Bandara Soetta tertinggi di antara bandara-bandara lain di daftar ini dengan 11 persen. Lalu, bandara mana yang menempati posisi teratas dalam daftar bandara paling ramah keluarga? Ternyata peringkat pertama diraih dua bandara yakni Mexico City Juarez International di Meksiko dan Bandara Internasional JFK di New York, Amerika Serikat. Berikut daftar 10 besar bandara ramah keluarga di dunia versi The Family Vacation Guide. 1. Mexico City Juarez International di Meksiko and JFK International Airport di New York City, AS2. -3. O'Hare International Airport di Illinois, AS4. Philadelphia International Airport di Pennsylvania, AS5. St Paul International Airport di Minnesota, AS6. Frankfurt am Main International Airport di Jerman7. Toronto Pearson International Airport di Kanada8. Soekarno-Hatta International Airport in Indonesia9. El Dorado International Airport di Kolombia10. Changi Airport di Singapura and Fukuoka Airport di Jepang."
      }
    },
    {
      "id": 3,
      "title": "Resmi Dibuka, 11 Cabang Dilombakan dalam MTQ ke-30 Kabupaten Klaten",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121152702-293-1027112/resmi-dibuka-11-cabang-dilombakan-dalam-mtq-ke-30-kabupaten-klaten",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/adv-7_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Jawa Tengah Sri Mulyani secara resmi membuka lomba Musabaqah Tilawatil Qur'an (MTQ) Ke-30 tingkat Kabupaten Klaten. Setidaknya ada 11 cabang yang akan diperlombakan di Pendopo Setda Kabupaten Klaten, Selasa (21 11). Adapun 11 cabang itu antara lain, Tilawah tingkat SD, Tilawah tingkat MI, Tilawah tingkat SMP MTS, Tilawah tingkat SLTA  SMK, Tartil tingkat SD, Tartil tingkat SMP MTS. Kemudian, Tartil tingkat SLTA  SMK, MSQ tingkat SD MI, MSQ tingkat SMP MTS, MSQ tingkat SMA SLTA SMK, dan Lomba Khat Kaligrafi.Sri Mulyani dalam sambutannya memberikan apresiasi kepada panitia dan peserta yang mengikuti perlombaan ini. Kemudian ia berharap peserta dapat menunjukkan kecakapan dan keindahan dalam membaca AlQur'an sekaligus memperkuat akhlak dan karakter Islami. 'Pada dasarnya perlombaan MTQ ini upaya untuk meningkatkan kemampuan seni baca Al Qur'an, dan sekaligus menanamkan rasa cinta kita terhadap Al Quran,' kata Sri Mulyani. Dengan demikian, Sri Mulyani berharap kegiatan MTQ ke 30 dapat berjalan lancar sehingga dapat menjaring qari dan qariah terbaik di Kabupaten Klaten. Pun demikian dia berharap lomba ini dapat menjalin keukhuwah di Kabupaten Klaten. 'Tetap semangat, saya bangga, semoga anak-anak ini dapat menjadi anak yang hebat, menjadi kebanggaan diri sendiri dan keluarga,' ujar dia. Dalam kesempatan ini, Sri Mulyani juga mengukuhkan pengurus Lembaga Pengembangan Tilawatil Qur'an (LPTQ) periode 2023-2026. Ia berharap pengurus yang baru dapat memiliki tekad yang kuat dalam mengembangkan dan memajukan organisasinya. 'Semoga pengurus memiliki tekad yang kuat dalam mengedepankan rasa kekeluargaan, solidaritas, menciptakan organisasi yang maju di era global,' ucapnya. Sementara, Ketua Penyelenggara sekaligus Kepala Bagian (Kabag) Kesejahteraan Rakyat (Kesra) Setda Klaten, Ardani, menyampaikan pelaksanaan lomba MTQ ini diadakan sebagai wujud komitmen untuk mendorong semangat dan kecintaan generasi muda terhadap kitab suci Al-Qur'an. 'Acara lomba MTQ pelajar tingkat kabupaten ini diadakan selama dua hari (21-22 November 2023) dan diikuti oleh pelajar tingkat SD MI, SMP MTS, SLTA SMA se-Kabupaten Klaten,' katanya. Ia mengamini ada 11 cabang yang diperlombakan dalam MTQ kali ini. Selanjutnya, seluruh peserta lomba MTQ menuju keruangan masing-masing untuk mengikuti penjurian dan penilaian yang dilaksanakan di ruangan area Kantor Pemda Klaten. Acara ini juga turut dihadiri Forkopimda, Sekda, Asisten, Kepala OPD, Kepala MUI Klaten, Guru Pendamping, dan peserta dari siswa tingkat SD MI, MTS SMP, dan SLTA SMK."
      }
    },
    {
      "id": 4,
      "title": "Bupati Klaten: Lomba MTQ Ajang Menjaring Qari dan Qariah Terbaik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121153428-293-1027126/bupati-klaten-lomba-mtq-ajang-menjaring-qari-dan-qariah-terbaik",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/adv-9_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten Jawa Tengah, Sri Mulyani mengatakan, lomba Musabaqah Tilawatil Qur'an (MTQ) Ke-30 tingkat Kabupaten Klaten merupakan upaya untuk meningkatkan seni baca Al Qur'an terhadap anak-anak di daerahnya. 'Pada dasarnya perlombaan MTQ ini upaya untuk meningkatkan kemampuan seni baca Al Qur'an, dan sekaligus menanamkan rasa cinta kita terhadap Al Quran,' kata Sri Mulyani dalam keterangannya, Selasa (21 11). Untuk itu Sri Mulyani mengapresiasi panitia yang sudah sekuat tenaga menyelenggarakan acara tersebut. Ia juga mengapresiasi peserta dari tingkat SD sampai dengan SLTA SMA dari 26 Kecamatan di Kabupaten Klaten. 'Anak-anak ini sangat luar biasa semangatnya, semoga kegiatan ini dapat mencetak generasi penerus yang hebat,' ujar Sri Mulyani. Selanjutnya Sri Mulyani berharap acara yang diselenggarakan di Pendopo Setda Kabupaten Klaten pada Selasa (21 11) berjalan dengan lancar. Sehingga dapat menjaring qari dan qariah terbaik di Kabupaten Klaten. 'Ini juga menjadi ajang untuk menjaring qari, qariah terbaik di Klaten,' ujar Sri Mulyani.  Dalam kesempatan ini, Ketua Penyelenggara sekaligus Kepala Bagian (Kabag) Kesejahteraan Rakyat (Kesra) Setda Klaten, Ardani menyampaikan pelaksanaan lomba MTQ ini diadakan sebagai wujud komitmen untuk mendorong semangat dan kecintaan generasi muda terhadap kitab suci Al-Qur'an. 'Acara lomba MTQ pelajar tingkat kabupaten ini diadakan selama dua hari (21-22 November 2023) dan diikuti oleh pelajar tingkat SD MI, SMP MTS, SLTA SMA se-Kabupaten Klaten,' katanya. Ardan menyampaikan, dalam perlombaan MTQ ini ada 11 cabang yang diperlombakan, antara lain Tilawah tingkat SD, Tilawah tingkat MI, Tilawah tingkat SMP MTS, Tilawah tingkat SLTA  SMK, Tartil tingkat SD, Tartil tingkat SMP MTS, Tartil tingkat SLTA  SMK, MSQ tingkat SD MI, MSQ tingkat SMP MTS, MSQ tingkat SMA SLTA SMK, dan Lomba Khat Kaligrafi. Turut hadir dalam kesempatan tersebut Kapolres Klaten, Ketua Pengadilan Agama Kabupaten Klaten, Perwakilan Forkopimda Kabupaten Klaten, Ketua MUI, Asisten dan Staf Ahli, Kepala OPD Kabupaten Klaten, tokoh agama, tokoh masyarakat serta tamu undangan yang lain."
      }
    },
    {
      "id": 5,
      "title": "UU Pemilu: Kades Tak Netral Terancam Pidana 1 Tahun Penjara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121141417-617-1027072/uu-pemilu-kades-tak-netral-terancam-pidana-1-tahun-penjara",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 14:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/09/c2ffef61-a76a-4b11-b0dd-7a3588e7e995_169.jpeg?w=650&q=90",
        "tags": [
          "uu nomor 7 tahun 2017",
          "kades",
          "apdesi",
          "capres cawapres",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Undang-undang Pemilu Nomor 7 Tahun 2023 melarang perangkatdesa terlibat kampanye dan partisan dalam mendukung salah satu pasangan calon presiden dan wakil presiden di Pilpres 2024. Pada Pasal 280 ayat 2 huruf i dijelaskan perangkat desa dilarang dilibatkan sebagai pelaksana, peserta dan tim kampanye. Kemudian pada Pasal 282 dikatakan perangkat desa tidak boleh membuat keputusan yang menguntungkan salah satu paslon.   Pasal 282 berbunyi: 'Pejabat negara, pejabat struktural, dan pejabat fungsional dalamjabatan negeri, serta kepala desa dilarang membuat keputusan dan atau melakukan tindakan yang menguntungkan atau merugikan salah satu peserta pemilu selama masa kampanye.'  Jika perangkat desa tidak netral, maka terancam pidana maksimal satu tahun penjara. Hal itu sebagaimana tertuang dalam Pasal 490 yang berbunyi: 'Setiap kepala desa atau sebutan lain yang dengan sengaja membuat keputusan dan atau melakukan tindakan yang menguntungkan atau merugikan salah satu peserta pemilu dalam masa kampanye, dipidana dengan pidana penjara paling lama 1 (satu) tahun dan denda paling banyak Rp12.000.000,00 (dua belas juta rupiah).' Adapun bagi pelaksana, peserta dan atau tim kampanye pemilu akan disanksi pidana maksimal 2 tahun jika secara sengaja melanggar ketentuan pelaksanaan pemilu. Hal itu sesuai dengan Pasal 521 yang berbunyi: 'Setiap pelaksana, peserta, dan atau tim kampanye pemilu yang dengan sengaja melanggar larangan pelaksanaan kampanye pemilu sebagaimana dimaksud dalam Pasal 280 ayat (1) huruf a, huruf b, huruf c, huruf d, huruf e, huruf f, huruf g, huruf h, huruf i, atau huruf j dipidana dengan pidana penjara paling lama 2 (dua) tahun dan denda paling banyak Rp24.000.000,00 (dua puluh empat juta rupiah).' Ketentuan aturan itu berlaku pada masa kampanye. Adapun masa kampanye dimulai pada 28 November 2023 hingga 10 Februari 2024. Namun, Peneliti Perludem Ihsan Maulana menilai jika indikasi pelanggaran kampanye, maka harus ditindak sejak dini. Salah satunya seperti sikap ribuan kepdes yang memberi sinyal dukungan terhadap paslon Prabowo- Gibran dalam acara Silaturahmi Desa Bersatu di Indonesia Arena, Jakarta, Minggu (19 11). 'Ini merupakan indikasi atau dugaan awal untuk terjadinya pelanggaran-pelanggaran lain yang berpotensi terjadi oleh kepala desa aparatur desa selama pemilu, yang itu tidak diperbolehkan di dalam UU Pemilu,' kata Ihsan kepada CNNIndonesia.com, Senin (20 11).  Sebelumnya, delapan organisasi kepala desa yang tergabung dalam Desa Bersatu memberi sinyal dukungan kepada pasangan capres dan cawapres Prabowo Subianto dan Gibran Rakabuming Raka. Sinyal dukungan itu ditunjukkan dengan langkah Desa Bersatu yang mengundang Prabowo-Gibran di acara Silaturahmi Desa Bersatu di Indonesia Arena, Jakarta, Minggu (19 11). Koordinator Nasional Asosiasi Pemerintah Desa Seluruh Indonesia (APDESI) Muhammad Asri Annas mengatakan Prabowo-Gibran adalah pasangan capres dan cawapres yang peduli dengan desa. Meski begitu, Ia menuturkan pihaknya tidak mau secara tegas mendeklarasikan dukungan kepada Prabowo-Gibran. Sebab, hal itu bertentangan dengan undang-undang (UU). 'Kalau mau memberikan dukungannya penuh kepada capres atau cawapres, tidak harus deklarasi kalau kami mau,' kata Annas."
      }
    },
    {
      "id": 6,
      "title": "Susi Pudjiastuti Bantah Jadi Dewan Kehormatan Bappilu Gerindra Jabar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121144103-617-1027085/susi-pudjiastuti-bantah-jadi-dewan-kehormatan-bappilu-gerindra-jabar",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 14:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/23/c339ee35-f12b-4146-80cc-cd0acd587415_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "susi pudjiastuti",
          "gerindra",
          "jawa barat",
          "prabowo subianto"
        ],
        "article": "Eks Menteri Kelautan dan Perikanan Susi Pudjiastutimembantah dirinya bergabung menjadi Dewan Kehormatan Badan Pemenangan Pemilu (Bappilu) GerindraJawa Barat. Susi menegaskan tak pernah ada pembahasan soal hal tersebut. 'Tidak. Saya juga ndak ngerti Bappilu apa itu,' kata Susi dikutip dari detikcom, Selasa (21 11).    Susi mengatakan dirinya berkawan baik dengan calon presiden nomor urut 2, Prabowo Subianto. Namun, ia menyatakan tak ada komunikasi soal tim pemenangan. 'Saya berkawan baik dengan Pak Prabowo. Tidak (pembahasan soal tim pemenangan),' ujar Susi. Sebelumnya, Susi Pudjiastuti disebut masuk ke dalam barisan pemenangan Prabowo-Gibran di wilayah Jawa Barat. Ketua Bappilu Partai Gerindra Jawa Barat Aries Marsudiyanto mengatakan Susi bakal didapuk sebagai Dewan Kehormatan Bappilu Partai Gerindra Jawa Barat. 'Iya, kita masukkan beliau ke Dewan Kehormatan Bappilu, nanti ada kesempatan saya akan bersilaturahmi, menghadap beliau ya untuk lebih intens dan lebih terstruktur lah,' kata Aries di Jakarta, Senin (20 11).  Wakil Ketua Umum Partai Gerindra Habiburokhman juga mengatakan bergabungnya Susi ke barisan pendukung Prabowo-Gibran tinggal menunggu waktu. 'Kalau feeling kami, sih, ya, tinggal nunggu waktu saja Bu Susi merapat ke kami secara resmi,' kata Habib di kompleks parlemen, Jakarta, Selasa. Baca selengkapnya di sini. "
      }
    },
    {
      "id": 7,
      "title": "Menparekraf Akan Buat Sertifikasi Promotor Imbas Kisruh Coldplay-BMTH",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121142902-227-1027080/menparekraf-akan-buat-sertifikasi-promotor-imbas-kisruh-coldplay-bmth",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 14:38 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "sandiaga uno",
          "konser coldplay di jakarta",
          "coldplay",
          "bring me the horizon",
          "konser musik",
          "musik"
        ],
        "article": "Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno menyoroti penyelenggaraan konser ColdplaydanBring Me The Horizon di Jakarta beberapa waktu lalu yang meninggalkan catatan penting. Beberapa masalah yang disoroti penonton dari dua konser tersebut membuat Sandi menjanjikan sertifikasi untuk promotor yang hendak menyelenggarakan pertunjukan musik di berbagai skala penonton.    'Ada tentunya beberapa catatan untuk perbaikan, tapi kami ingin juga konser ke depan akan semakin baik melalui perizinan event dan sertifikasi promotor berlandaskan digitalisasi,' kata Sandiaga Uno dalam Weekly Brief Menparekraf yang tayang di kanal YouTube Kemenparekraf, Senin (20 11) malam. Sandiaga turut menyinggung konser Bring Me the Horizon yang dihentikan pada hari pertama hingga berujung pembatalan konser di hari kedua. Oleh sebab itu, ia menjanjikan Kemenparekraf akan memastikan promotor konser musik untuk memenuhi persyaratan tersebut. Tak hanya itu, Sandiaga Uno juga merencanakan seluruh proses perizinan event dapat terintegrasi melalui satu wadah yang dapat diakses secara digital.    'Dan kami akan pastikan para promotor, karena ada beberapa kejadian seperti BMTH dan lainnya,' tuturnya. 'Ini akan kami fasilitasi dengan pengkajian sertifikasi dari EO dan promotor, dan tentunya proses digitalisasi perizinan event akan terintegrasi,' Sandiaga menegaskan. Meski konser Coldplay menuai beberapa catatan, Sandiaga Uno menilai secara keseluruhan penyelenggaraan konser pertama band asal Inggris di Jakarta itu sukses digelar. 'Alhamdulillah, Coldplay berlangsung sukses secara umum,' ujar Sandiaga.  Tak hanya itu, konser yang jadi bagian tur dunia Music of the Spheres itu juga dianggap sebagai salah satu pertunjukan musik skala besar yang sukses diselenggarakan di Indonesia. Terlebih, Sandiaga melihat dampak ekonomi yang dihasilkan melalui besaran angka wisatawan lokal yang mendominasi di helatan tersebut. 'Kami optimis itu melebihi target. Karena ternyata jumlah wisatawannya meningkat dari pergerakan wisatawan dari nusantara,' ungkap Sandiaga. 'Secara umum kami puas dengan penyelenggaraannya, dan akan kami akan pantau terus karena ini bisa menjadi barometer untuk penyelenggaraan ke depannya,' tukas Sandi. Kasus berbagai keluhan dan suara sumbang soal pelaksanaan konser musisi mancanegara memunculkan pertanyaan kembali, 'apakah Indonesia sudah memiliki budaya konser yang baik?' Akademisi manajemen pertunjukan musik dari Universitas Pelita Harapan (UPH) Yosia Revie Pongoh menilai bahwa budaya konser secara positif belum terbangun di Indonesia karena kurang perencanaan dan pengelolaan yang detail. Lanjut ke sebelah... "
      }
    },
    {
      "id": 8,
      "title": "Cara Kerja Nyamuk Wolbachia Hambat Sebaran DBD",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231121133309-199-1027035/cara-kerja-nyamuk-wolbachia-hambat-sebaran-dbd",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 14:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/15/ilustrasi-nyamuk-demam-berdarah-ilustrasi-dbd-ilustrasi-dengue-fever_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk wolbachia",
          "dbd",
          "demam berdarah dengue",
          "nyamuk",
          "wolbachia",
          "aedes aegypti"
        ],
        "article": "Nyamuk dengan bakteri Wolbachiadiklaim dapat menurunkan penyebaran kasus Demam Berdarah Dengue (DBD) secara signifikan. Bagaimana cara nyamuk ini bekerja? Peneliti Pusat kedokteran Tropis Universitas Gadjah Mada sekaligus anggota peneliti World Mosquito Program (WMP) Yogyakarta Riris Andono Ahmad mengatakan pelepasaan jutaan telur nyamuk Wolbachia di populasi nyamuk Aedes aegypti berpotensi untuk menekan penularan virus dengue atau DBD. Nyamuk ber-Wolbachia jantan dan betina dilepaskan dalam waktu sekitar 6 bulan agar sebagian besar nyamuk di populasi memiliki Wolbachia.   'Diharapkan nantinya dapat menurunkan penularan virus dengue' ujar Riris, Jumat (17 11), dikutip dari laman UGM.  Riris menjelaskan saat nyamuk jantan ber-Wolbachia kawin dengan nyamuk betina tanpa Wolbachia maka telurnya tidak akan menetas. Jika dalam kasus tersebut nyamuk betina mengandung virus DBD, maka pertumbuhan populasi nyamuk yang mengandung virus tersebut bisa ditekan. Apabila nyamuk betina ber-Wolbachia kawin dengan jantan tidak ber-Wolbachia seluruh telurnya akan menetas. Namun, telur-telur tersebut akan mengandung bakteri Wolbachia. Bakteri Wolbachia dalam tubuh nyamuk Aedes aegypti dapat menurunkan replikasi virus dengue sehingga dapat mengurangi kapasitas nyamuk tersebut sebagai vektor dengue. Sebagai informasi, bakteri ini ditemukan di banyak jenis serangga.  Mekanisme kerja yang utama Wolbachia membasmi DBD adalah melalui kompetisi makanan antara virus dan bakteri. Virus yang hanya mendapatkan sedikit makanan karena kalah bersaing dengan bakteri nantinya tidak dapat berkembang biak. Melalui mekanisme tersebut, Wolbachia berpotensi menurunkan replikasi virus dengue di tubuh nyamuk. Nyamuk Aedes aegypti ber-Wolbachia bukan organisme hasil modifikasi genetik, karena bakteri Wolbachia yang dimasukkan ke dalam tubuh Aedes aegypti identik dengan Wolbachia yang ada di inang aslinya yaitu Drosophila melanogaster. 'Perlu diketahui nyamuk Aedes Aegypti ber-Wolbachia bukan hasil modifikasi genetik,' terang Riris.  Lebih lanjut, Ia menyampaikan penelitian teknologi Wolbachia sudah dilakukan di Yogyakarta selama 12 tahun sejak 2011. Penelitian ini dimulai dari tahapan fase kelayakan dan keamanan (2011-2012), fase pelepasan skala terbatas (2013-2015), fase pelepasan skala luas (2016-2020), dan fase implementasi (2021-2022). Dari Aplikasi Wolbachia untuk Eliminasi Dengue (AWED) di Yogyakarta tersebut ditunjukkan bahwa nyamuk Aedes aegypti ber-Wolbachia mampu menurunkan kasus dengue sebesar 77.1 persen dan menurunkan rawat inap karena dengue sebesar 86 persen. Sebelumnya, Kementerian Kesehatan (Kemenkes)menyebar nyamuk Wolbachia untuk menekan penyakit deman berdarah dengue (DBD) di lima kota Indonesia.  Lima wilayah kota yang disebar nyamuk Wolbachia itu adalah Jakarta Barat (DKI Jakarta), Bandung (Jawa Barat), Semarang(Jawa Tengah), Bontang(Kalimantan Timur), dan Kupang (NTT). Kemenkes menyatakan penyebaran nyamuk Wolbachia ke lima kota itu diatur lewat Surat Keputusan Menteri kesehatan RI Nomor 1341 tentang Penyelenggaraan Pilot project Implementasi Wolbachia sebagai inovasi penanggulangan demam berdarah dengue (DBD). Kepala Biro Komunikasi dan Pelayanan Publik Siti Nadia Tarmizi menyebut teknologi Wolbachia untuk menurunkan penyebaran DBD sudah terbukti di sembilan negara.  Negara yang dimaksud adalah Brasil, Australia, Vietnam, Fiji, Vanuatu, Meksico, Kiribati, Kaledonia Baru, dan Sri Lanka. Oleh sebab itu, kata Nadia, teknologi itu juga diterapkan di Indonesia. 'Teknologi Wolbachia melengkapi strategi pengendalian yang berkasnya sudah masuk ke Stranas (Strategi Nasional),' kata Nadia dalam keterangan tertulisnya, Rabu (15 11). "
      }
    },
    {
      "id": 9,
      "title": "Pemerintah Bagikan 500 Ribu Rice Cooker Gratis Minggu Keempat November",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121142227-85-1027075/pemerintah-bagikan-500-ribu-rice-cooker-gratis-minggu-keempat-november",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 14:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/05/d3995a9d-dc14-4610-8e73-c8e3d5248794_169.jpeg?w=650&q=90",
        "tags": [
          "rice cooker gratis",
          "rice cooker",
          "esdm"
        ],
        "article": "Menteri Energi dan Sumber Daya Mineral (ESDM)Arifin Tasrif menyebut 500 ribu rice cooker atau alat masak berbasis listrik (AML)gratis akan dibagikan pada pekan keempat November 2023. 'AMLstatus saat ini daftar isian pelaksanaan anggaran (DIPA) sudah terbit dan dalam penyiapan data calon penerima serta penyiapan pengadaan melalui e-katalog,' katanya dalam rapat kerja dengan Komisi VII DPR RI di Jakarta Pusat, Selasa (21 11). 'Diharapkan dapat dilaksanakan pada minggu keempat November 2023, sehingga distribusi dapat segera dilaksanakan sampai dengan pertengahan Desember 2023,' sambung Arifin.   Bagi-bagi rice cooker gratis yang belum terlaksana ini turut membuat penyerapan anggaran Kementerian ESDM kurang maksimal. Arifin menyebut baru 59,03 persen anggaran yang terserap per 18 November 2023.  Ia menyebut masih ada deviasi sekitar minus 5,68 persen. Menurutnya, salah satu kendala minimnya realisasi anggaran ini karena belum terlaksananya program pembagian 500 ribu rice cooker gratis. 'Realisasi ini masih rendah, terutama disebabkan pada kegiatan insentif konversi motor BBM ke listrik, di mana minat masyarakat yang masih rendah dan juga kegiatan penyediaan AML baru dalam tahapan penyiapan data calon penerima dan penyiapan pengadaannya melalui e-katalog karena alokasi DIPA baru saja ditetapkan,' jelasnya. 'Namun demikian, Kementerian ESDM akan terus berupaya merealisasikan kegiatan-kegiatan yang sifatnya strategis memberikan manfaat langsung kepada masyarakat. Diharapkan realisasi anggaran sampai dengan Desember 2023 dapat mencapai 98,53 persen,' tutup Arifin.  Meski Arifin berjanji program bagi-bagi AML akan dilaksanakan pada minggu keempat November 2023, saat ini sejatinya sudah masuk pekan keempat. Akan tetapi, ia mengakui sekarang masih dalam tahap pendataan dan pengadaan. Teranyar, Direktur Jenderal Ketenagalistrikan Kementerian ESDM Jisman Parada Hutajulu mengatakan sudah mengantongi 333 ribu calon penerima. Data tersebut dikumpulkan dari target 500 ribu calon penerima. Jisman mengatakan jika sudah ditetapkan perusahaan mana yang akan menyediakan rice cooker gratis, maka pemerintah akan langsung melakukan pengadaan. Setelah rangkaian pengadaan rampung, barulah AML itu dibagikan kepada para penerima. "
      }
    },
    {
      "id": 10,
      "title": "Filipina vs Indonesia: Momen 'Gila' Garuda Bantai Azkals 13-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121140202-142-1027063/filipina-vs-indonesia-momen-gila-garuda-bantai-azkals-13-1",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 14:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/timnas-indonesia-vs-brunei-17_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas filipina",
          "filipina vs indonesia",
          "indonesia vs filipina",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026"
        ],
        "article": "Timnas Indonesiapernah tampil menggila dengan membantaiFilipina 13-1 pada Piala Tiger 2002 di Stadion Gelora Bung Karno, Jakarta. Momen indah itu terjadi di Piala Tiger sebelum beralih jadi Piala AFF pada 23 Desember 2022. Kala itu, Indonesia bertindak sebagai tuan rumah bersama Singapura. Indonesia yang ditangani Ivan Kolev tergabung di Grup A bareng Vietnam, Myanmar, Kamboja, dan Filipina. Tim Merah Putih lolos ke semifinal dengan status runner up di bawah Vietnam.   Dari empat pertandingan fase grup, Indonesia menang dua kali dan seri dua kali. Indonesia berhasil menaklukkan Filipina 13-1 dan Kamboja 4-1 dan imbang saat bersua Vietnam dan Myanmar. Skuad Garuda tampil begitu dominan dan sukses membuat Filipina babak belur di Jakarta. Bambang Pamungkas dan Zaenal Arief masing-masing mencetak quattrick atau empat gol. Sementara bek legendaris, Sugiantoro mengemas dua gol, dan sisanya disumbang Budi Sudarsono, Imran Nahumarury, serta bunuh diri Solomon Licuanan. Sementara gol semata wayang FilipinadicetakAli Go. Kemenangan telak itu mengantar Indonesia ke semifinal melawan Malaysia. Gol tunggal Bambang Pamungkas jadi pembeda dan mengantar Indonesia menang 1-0. Sayang, impian Indonesia untuk merebut gelar juara kandas di final. Bambang Pamungkas dkk kalah adu penalti setelah bermain imbang 2-2 di waktu normal.  Kini, Indonesia punya kesempatan untuk mengulangi kesuksesannya saat berhadapan dengan Filipina di matchday kedua Kualifikasi Piala Dunia 2026. Kedua tim sama-sama mengincar kemenangan setelah sebelumnya kalah di laga perdana. Indonesia kalah 1-5 dari Irak, sementara Filipina takluk 0-2 dari Vietnam. Indonesia mungkin tak bisa lagi mengulangi kemenangan besar lawan Filipina yang mulai menunjukkan peningkatan dalam beberapa tahun terakhir. Namun, skuad arahan Shin Tae Yong bertekad mencuri kemenangan atas Filipina di Stadion Rizal Memorial, Selasa (21 11). Raihan tiga poin akan menjaga asa Indonesia lolos ke babak selanjutnya.   "
      }
    }
  ]
}