{
  "page": 2,
  "main_url": "https://www.cnnindonesia.com/indeks/2/2",
  "time": "2023-12-08 05:11:55.479029",
  "datas": [
    {
      "id": 1,
      "title": "Bos Ducati: MotoGP 2024 Bakal Rumit Buat Bagnaia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207131946-156-1034117/bos-ducati-motogp-2024-bakal-rumit-buat-bagnaia",
      "konten": {
        "posted": "Jumat, 08 Des 2023 03:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/motogp-valencia-2_169.jpeg?w=650&q=90",
        "tags": [
          "ducati",
          "bos ducati",
          "ceo ducati",
          "francesco bagnaia",
          "bagnaia",
          "marc marquez",
          "claudio domenicali",
          "motogp",
          "motogp 2024",
          "marco bezzecchi",
          "jorge martin"
        ],
        "article": "CEO DucatiClaudio Domenicali menilai Francesco Bagnaia akan berada di bawah tekanan dalam beberapa bulan mendatang di MotoGP2024. 'Ini akan menjadi tahun yang rumit. Pecco tidak hanya akan menghadapi Jorge Martin yang sangat kuat untuk ditantang, tetapi banyak lainnya ada Di Giannantonio, Bezzecchi, hingga Marc Marquez,' ucap Domenicali dikutip dari Paddock GP. MotoGP 2024 akan dimulai pada Maret tahun depan di Sirkuit Lusail, Qatar.    Pertarungan para pembalap memperebutkan gelar juara dunia MotoGP 2024 akan lebih ketat karena banyak rider yang berpindah tim. Salah satu pembalap yang paling dinanti penampilannya adalah Marc Marquez yang akan mengendarai Ducati bersama Gresini Racing. Bergabungnya Marquez dengan Ducati diprediksi bakal menjadi ancaman bagi pembalap-pembalap yang unggul di 2023 seperti Bagnaia dan Martin. Dalam tes resmi pertama MotoGP 2024 di Valencia pada 28 November lalu, Marquez berhasil finis di posisi keempat dengan menunggangi Ducati. Sementara catatan waktu terbaik ditempati Maverick Vinales diikuti Brad Binder, dan Marco Bezzecchi.  Sementara itu,Bagnaia finis di posisi ke-11 dan Martin menempati di urutan ke-15. Balapan MotoGP2024 bisa disaksikan secara langsung di Trans7 mulai Maret tahun depan. "
      }
    },
    {
      "id": 2,
      "title": "Ogoh-ogoh Dibakar Depan KPU DIY, Tuntut Debat Cawapres Tanpa Capres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231208022100-617-1034405/ogoh-ogoh-dibakar-depan-kpu-diy-tuntut-debat-cawapres-tanpa-capres",
      "konten": {
        "posted": "Jumat, 08 Des 2023 02:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/08/ogoh-ogoh-dibakar-depan-kpu-diy-3_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "yogyakarta",
          "kpu",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Sebuah ogoh-ogoh atau patung raksasa 'dibakar' di depan Kantor Komisi Pemilihan Umum Daerah Istimewa Yogyakarta (KPU DIY), Umbulharjo, Kota Yogyakarta, Kamis (7 12). Pembakaran ogoh-ogoh merupakan bagian dari pertunjukan kelompok budaya Patembayan Nusantara yang menuntut penyelenggaraan debat cawapres untuk Pilpres 2024 tanpa didampingi capres.    Pentas itu mulanya berjalan biasa, seperti sejumlah penari berkostum Hanoman beradu beberapa penari perempuan lain yang mengenakan kebaya. Mereka mengitari sebuah ogoh-ogoh hitam. Jelang akhir, ogoh-ogoh itu dibakar secara simbolis menggunakan beberapa buah cerawat. Sebagai penutup aksi, perwakilan Patembayan Nusantara mengundang Ketua KPU DIY Ahmad Shidqi untuk menyalakan cerawat di bawah ogoh-ogoh. Api pun melalap habis ogoh-ogoh hingga menyisakan kerangkanya saja. Pembakaran itu sebagai bentuk membuang keangkaramurkaan atau bentuk-bentuk kecurangan menjelang Pemilu 2024. Agus Sunandar dari Patembayan Nusantara mengatakan pihaknya menyampaikan sejumlah tuntutan, seperti menuntut KPU RI tetap menyelenggarakan debat antarcawapres tanpa didampingi capres seperti gelaran Pilpres 2019.    'Agar rakyat Indonesia dapat mengerti visi misi, karena cawapres juga tidak terlepas dari capres kan visi misinya,' kata Agus Sunandar. 'Cawapres ini juga menjadi pembantu presiden, sehingga kita harus tahu bagaimana kualitas cawapresnya, cara memimpin, mengoordinir, mengorganisir lembaga pemerintahan. Ya, (tanpa didampingi capres) jadi ada debat khusus cawapres,' tuturnya. Baginya, format debat cawapres yang beberapa kali mengalami modifikasi patut dicurigai menjadi upaya untuk menguntungkan salah satu paslon. Oleh karenanya, melalui aksi budaya ini ia turut menuntut KPU tetap bisa independen dan profesional menyelenggarakan pemilu yang langsung, umum, bebas, rahasia, jujur, serta adil (Luber Jurdil). 'Itu menimbulkan kecurigaan rakyat,' kata Agus yang enggan menyebut pihak paslon diuntungkan.    Agus secara tegas mengatakan pihaknya bakal memberikan tekanan lebih besar apabila tuntutan tersebut tidak dipenuhi. Tuntutan lainnya adalah memilih seni dan budaya sebagai salah satu materi debat capres-cawapres, memfasilitasi TPS bagi mahasiswa luar daerah saat hari coblosan nanti, serta merekrut petugas Kelompok Penyelenggara Pemungutan Suara (KPPS) yang bersih dan tak manipulatif. 'Penyelenggaraan pemilu, sejuk, damai harus diawali netralitas dari penyelenggara pemilu,' ucapnya.  Ketua KPU DIY Ahmad Shidqi mengapresiasi masukan dan dukungan yang diberikan lewat aksi budaya Patembayan Nusantara kali ini. Ia menegaskan pihaknya sejak awal berkomitmen menyelenggarakan pemilu dengan asas Luber Jurdil. 'Pemilu di Yogyakarta ini kita dorong berinterigtas, profesional, dan berbudaya,' kata Shidqi. Sedangkan untuk debat capres atau cawapres, menurut dia, menjadi ranah KPU RI sebagai penentu formatnya.  Sebelumnya, KPU menyatakan debat capres-cawapres akan digelar lima kali. KPU memutuskan debat capres dan cawapres Pilpres 2024 tak digelar secara terpisah dalam lima kali gelaran. Semua pasangan calon akan hadir bersamaan. Meski demikian tetap ada pembagian proporsi pada lima gelaran debat. Dari lima kali debat, tiga di antaranya merupakan debat capres dan dua debat cawapres. KPU pun menekankan keputusan akhir bahwa capres tak diperbolehkan bicara dalam debat cawapres, begitu pula sebaliknya. Namun, mereka bisa tetap hadir di setiap debat. Debat pertama akan dimulai 12 Desember. "
      }
    },
    {
      "id": 3,
      "title": "Eks Wagub Ijeck Jadi Plt Ketua MPW Pemuda Pancasila Sumatera Utara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231208020128-20-1034404/eks-wagub-ijeck-jadi-plt-ketua-mpw-pemuda-pancasila-sumatera-utara",
      "konten": {
        "posted": "Jumat, 08 Des 2023 02:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/08/musa-rajekshah-alias-ijeck-1_169.jpeg?w=650&q=90",
        "tags": [
          "musa rajekshah",
          "pemuda pancasila",
          "berita daerah"
        ],
        "article": "Eks Wakil Gubernur Sumatera Utara, Musa Rajekshahalias Ijeck, menjadi Pelaksana Tugas (Plt) Ketua MPW (Majelis Pimpinan Wilayah) Pemuda Pancasila (PP) Sumut. Ia menggantikan Ketua MPW PP Sumut Kodrat Shah yang meninggal pada Kamis (30 11). Ijeck terpilih jadi Plt Ketua MPW PP Sumut berdasarkan hasil rapat pleno diperluas bersama seluruh Ketua DPC PP se-Sumatera Utara.    Oleh sebab itu, Ijeck akan melanjutkan program program yang sudah dilakukan mendiang Kodrat Shah yang merupakan paman Ijeck. 'Alhamdulillah dari hasil rapat pleno yang diperluas, saya terpilih menjadi Plt Ketua MPW PP Sumut melanjutkan tugas orang tua kami Almarhum Kodrat Shah yang telah mendahului kita menghadap Allah SWT,' kata Ijeck di Kantor MPW PP Sumut, Kamis (7 12). Ijeck yang juga menjabat Ketua DPD Partai Golkar Sumut itu mengaku menerima jabatan Plt Ketua MPW PP Sumut bukan karena nafsu pribadi, namun demi berkembangnya organisasi dan kebersamaan yang telah dijalin selama ini.    'Dan ini juga bukan kemauan saya pribadi. Tapi permintaan dari saudara saudara sekalian. Maka dengan itu saya siap. Bukan berarti karena nafsu pribadi saya mau menerima,' tuturnya. 'Tapi bukan juga karena disuruh suruh jadi merasa saya dibutuhkan Tapi saya merasa PP sudah menjadi darah daging saya. Mulai dari paman paman saya semua juga organisasi PP,' urainya. Menurut Ijeck, Pemuda Pancasila merupakan organisasi yang besar dengan basis massa dari tingkat ranting, desa sampai kelurahan. Bahkan organisasi ini juga memiliki kader yang militan.  'Suasana politik 2024 pastinya banyak orang yang menginginkan untuk bisa mempengaruhi organisasi organisasi besar,' pandangan Ijeck. 'Terkhusus Pemuda Pancasila yang punya basis massa kita tahu sampai tingkat ranting desa kelurahan semua ada. Dan militansi nya tidak diragukan lagi. Ini yang membuat suasana ini yang harus kita jaga,' pungkasnya. Sebelumnya, Kodrat Shah meninggal dunia di Jakarta, Kamis (30 11). Kodrat Shah merupakan Sekjen DPP Partai Hanura periode 2021-2024. Kodrat Shah pernah menjabat sebagai Ketua DPD Partai Hanura Sumatera Utara. Sebelum meninggal, ia juga menjabat Ketua Majelis Pimpinan Wilayah (MPW) Pemuda Pancasila Provinsi Sumatera Utara periode 2022-2027. "
      }
    },
    {
      "id": 4,
      "title": "Hacker Korut Disebut Curi Rahasia untuk Senjata Laser Baru",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207190545-113-1034336/hacker-korut-disebut-curi-rahasia-untuk-senjata-laser-baru",
      "konten": {
        "posted": "Jumat, 08 Des 2023 01:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/korut-luncurkan-satelit-mata-mata-pertamanya-1_169.jpeg?w=650&q=90",
        "tags": [
          "korea selatan",
          "korea utara",
          "satelit korut"
        ],
        "article": "Peretas atau hacker Korea Utara disebut mencuri informasi rahasia soal sistem senjata pertahanan dan laser baru Korea Selatan. Kelompok hacker yang disebut disponsori pemerintah Korut, Andariel, diduga mencuri data dari 14 entitas mencakup perusahaan dan penelitian pertahanan Korsel. Andariel mendirikan server proxy di Ibu Kota Korea Utara, Pyongyang.   Andariel menggunakan server itu untuk menjangkau situs web berbagai perusahaan dan institusi. Mereka juga memanfaatkan layanan hosting Korsel yang menyewakan server ke klien yang dirahasiakan, dikutip Independent, Rabu (6 12).  Mereka mengakses server proxy sebanyak 83 kali antara Desember dan Maret lalu. Selain itu, Andariel juga telah memeras bitcoin senilai 470 juta won melalui serangan ransomware terhadap tiga perusahaan Korsel. Polisi Korsel yang menyelidiki kasus itu menyatakan sebagian uang tebusan dikirim ke Pyongyang, sekitar 110 juta won dikirim ke bank China menggunakan rekening seorang perempuan asing. Dana itu kemudian ditarik di outlet bank yang terletak di kawasan sepanjang perbatasan China-Korut. Polisi Korsel juga menerangkan dana itu diteruskan ke Korut.  Petugas juga tengah memeriksa perempuan tersebut untuk memastikan dia terkait tindak pencucian uang atau tidak. Peretasan dari hacker Korut bukan kali pertama. Tahun lalu, peretas Korut diduga mencuri aset virtual senilai 1,2 miliar won. Kelompok yang disebut bekerja untuk pemerintahan Kim Jong Un ini telah menghasilkan 1,5 triliun won dalam tiga tahun terakhir. Menurut laporan Yonhap, sebanyak 1,2 terabyte informasi dan data atau sekitar 250 file dicuri peretas.   "
      }
    },
    {
      "id": 5,
      "title": "Ronaldo Ajarkan Pirlo Cara Mencetak Pemain Nomor 1 Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207154318-142-1034221/ronaldo-ajarkan-pirlo-cara-mencetak-pemain-nomor-1-dunia",
      "konten": {
        "posted": "Jumat, 08 Des 2023 01:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/02/spezia-vs-juventus-4_169.jpeg?w=650&q=90",
        "tags": [
          "andrea pirlo",
          "cristiano ronaldo",
          "ronaldo",
          "cr7",
          "pirlo",
          "juventus"
        ],
        "article": "Andrea Pirlomengungkapkan Cristiano Ronaldo telah mengajarkannya cara mencetak pemain nomor satu dunia. Hal tersebut diungkapkan Pirlo dalam wawancara di Radio Serie A pada Rabu (6 12). Dalam wawancara tersebut Pirlo menceritakan pengalaman melatih Ronaldo ketika dirinya menjadi pelatih Juventus pada 2020-2021.    Menurutnya, melatih Ronaldo telah mengajarkannya cara mencetak pemain nomor satu dunia. 'Melatih Ronaldo membantu Anda memahami bagaimana menjadi pemain nomor satu dunia,' ucap Pirlo dikutip dari French Football Weekly. 'Dia adalah seorang profesional yang patut dicontoh dalam segala hal: cara dia makan, cara dia bangkit, cara dia berlatih,' kata Pirlo menambahkan.  Dalam wawancara tersebut, Pirlo juga mengatakan melatih Juventus menjadi momentum bagi dirinya untukmembuktikan kepada mantan klubnya. 'Pergi ke Juventus adalah balas dendam bagi saya. Saya sangat ingin menunjukkan kepada semua orang bahwa saya masih pemain hebat yang mampu bermain di level tinggi,' kata Pirlo. Pirlo juga memberikan penghargaan kepada Antonio Conte yang sudah memberikan pelajaran kepadanya sebagai seorang pelatih. 'Conte adalah orang pertama yang membuat saya menganalisis situasi di lapangan, saya berpikir seperti seorang pelatih bersamanya,' kata pria yang kini melatih Sampdoriaitu.  "
      }
    },
    {
      "id": 6,
      "title": "Polda Jateng Akan Buru Leasing Pemberi Kuasa Sita ke Debt Collector",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207130007-12-1034104/polda-jateng-akan-buru-leasing-pemberi-kuasa-sita-ke-debt-collector",
      "konten": {
        "posted": "Jumat, 08 Des 2023 01:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/polda-jateng-warning-leasing-beri-kuasa-penyitaan-ke-debt-collector-2_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "semarang",
          "debt collector"
        ],
        "article": "Polda Jawa Tengahmemberikan peringatan kepada sejumlah perusahaan jasa pembiayaan atau leasing untuk tidak memberikan surat kuasa penagihan kepada debt collector (DC) atau penagih utang. Selain itu, jajaran poldapun akan memburuleasingyang terbukti memberikan surat kuasa penagihan kepada debt collector itu untuk diproses hukum. 'Kami beri warningatau peringatan kepada leasing, jangan sampai beri kuasa penarikan penyitaan kepada DC. Kalau sampai terbukti ada kuasa perintah itu, kami tidak segan-segan untuk menyeret ke proses hukum,'ujar Direktur Reserse Kriminal Umum Polda Jawa Tengah Kombes Pol Johanson Ronald Simamora saat konferensi pers di Mapolda Jawa Tengah, Kamis (7 12).   Ia menekankan Polda Jawa Tengah juga kembali memperingatkan para DC untuk bekerja sebagaimana mestinya sehingga tidak membuat ketakutan di masyarakat. 'Untuk para kelompok DC, saya peringatkan kembali untuk bekerjalah dengan baik sebagaimana mestinya. Tidak perlu ada kekerasan, intimidasi, ancaman, datangi nasabah diajak bicara baik-baik, ajak penyelesaian ke kantor leasing. Kami ini Polri juga menghargai pekerjaan kalian,' kata Johanson.   Pada kesempatan itu, Polda Jawa Tengah merilis penangkapan komplotan debt collector yang selama ini meresahkan masyarakat karena kerap menggunakan aksi premanisme saat menyita unit dan menagih nasabah leasing yang dicap terlambat mengangsur. Menurut Johanson, sesuai dengan Undang-Undang Fudisia, pihak DC hanya diijinkan untuk menagih. Sementara untuk penarikan atau penyitaan hanya bisa dilakukan olah aparat penegak hukum dan pengadilan. Tim Jatanras Polda Jawa Tengah pada tiga pekan lalu berhasil meringkus komplotan DC yang dipimpin seseorang bernama Marpaung. Komplotan itu selama ini kerap menggunakan kekerasan dan penarikan penyitaan paksa unit ke warga. Kali terakhir, komplotan ini menarik paksa mobil warga disertai pemukulan dan pengeroyokan sehingga warga mengalami trauma ketakutan. Polisi sendiri berhasil mengamankan 8 dari 15 anggota kelompok Marpaung. Sedangkan, 7 pelaku lainnya masih dalam Daftar Pencarian Orang (DPO) dan diminta untuk segera menyerahkan diri daripada memaksa petugas membuat tindakan tegas dan terukur. 'Sudah kita amankan 8 orang, yang 7 orang sisanya masih DPO. Kami himbau untuk menyerahkan diri saja daripada berhadapan dengan petugas yang siap menindak tegas dan terukur. Kalian bisa melarikan diri tapi kalian tidak bisa sembunyi,' tegas Johanson. Salah satu debt collector yang ditangkap, Tomsir, semula mengaku dibayar per jasa penyitaan unit hingga akhirnya diberi gaji bulanan Rp20 juta. 'Tadinya saya jasa per penarikan, tapi sekarang ini saya gaji bulanan. Dapatnya bisa sampai 15 hingga 20 juta per bulan,' kata Tomsir. "
      }
    },
    {
      "id": 7,
      "title": "Rotasi, Kapolri Tunjuk Brigjen Aan Suhanan Jadi Kakorlantas Baru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231208003328-12-1034401/rotasi-kapolri-tunjuk-brigjen-aan-suhanan-jadi-kakorlantas-baru",
      "konten": {
        "posted": "Jumat, 08 Des 2023 01:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/08/brigjen-pol-aan-suhanan_169.png?w=650&q=90",
        "tags": [
          "listyo sigit prabowo",
          "brigjen aan suhanan",
          "polisi"
        ],
        "article": "Kapolri Jenderal Listyo Sigit Prabowomenunjuk Brigjen Aan Suhanansebagai Kepala Korps Lalu Lintas (Kakorlantas) Polri yang baru. Mutasi tersebut tertuang dalam Surat Telegram nomor ST 2750 XII KEP. 2023 tanggal 7 Desember 2023 yang ditandatangani oleh Asisten Kapolri Bidang Sumber Daya Manusia Irjen Dedi Prasetyo.    Dalam mutasi itu, Aan dipercaya menggantikan posisi Irjen Firman Shantyabudi yang saat ini sudah memasuki masa pensiun. Sementara itu Brigjen Raden Slamet Santoso untuk menjabat sebagai Direktur Penegakan Hukum Korlantas Polri. Posisi Wakapolda DIY yang ditinggalkan Raden Slamet kemudian digantikan oleh Brigjen Adi Vivid yang sebelumnya menjabat sebagai Direktur Tindak Pidana Siber Bareskrim Polri. Selain itu, Kapolri juga melakukan mutasi dan rotasi dari tingkat Pamen berpangkat AKBP hingga Pati berpangkat Irjen. Mutasi tersebut terjadi tingkat Polres, Polda hingga pejabat utama Mabes Polri.    Beberapa nama yang dimutasi, yakni Irjen Johanis Asadoma dari Kapolda Nusa Tenggara Timur (NTT) menjadi Analis Kebijakan Utama Bidang Misinter Hubinter Polri. Kapolri kemudiang menunjuk Irjen Daniel Tahi Monang untuk mengisi posisi yang ditinggalkan Johanis. Sementara posisi Kapolda Papua Barat diisi oleh Brigjen Johnny Edizon. Selain itu, Listyo juga merotasi Irjen Setyo Boedi Moemponi dari Kapolda Sulsel menjadi Analis Kebijakan Utama Korps Brimob Polri. Posisi Setyo kemudian digantikan oleh Irjen Andi Rian yang sebelumnya menjabat Kapolda Kalsel.  Posisi Kapolda Kalsel yang kosong akan diisi oleh Irjen Winarto yang sebelumnya menjabat Staf Ahli Bidang Pertahanan dan Keamanan BIN. Terakhir, Kapolri juga menunjuk Brigjen Yan Fitri selaku Kapolda Kepri menggantikan Irjen Tabana Bangun yang memasuki masa pensiun."
      }
    },
    {
      "id": 8,
      "title": "Rotasi: Irjen Marthinus Kepala BNN, Brigjen Sentot Kepala Densus 88",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231208001353-12-1034398/rotasi-irjen-marthinus-kepala-bnn-brigjen-sentot-kepala-densus-88",
      "konten": {
        "posted": "Jumat, 08 Des 2023 00:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/polri-usulkan-marthinus-hukom-sebagai-kepala-bnn_169.jpeg?w=650&q=90",
        "tags": [
          "listyo sigit prabowo",
          "irjen marthinus hukom",
          "polisi"
        ],
        "article": "Kapolri Jenderal Listyo Sigit Prabowomelakukan rotasi dan mutasi terhadap jajaran Detasemen Khusus (Densus) 88 Antiteror Polri. Mutasi tersebut tertuang dalam Surat Telegram nomor ST 2750 XII KEP. 2023 tanggal 7 Desember 2023 yang ditandatangani oleh Asisten Kapolri Bidang Sumber Daya Manusia Irjen Dedi Prasetyo.    Dalam mutasi itu, Kapolri mengusulkan Kepala Densus 88 Antiteror Polri Irjen Marthinus Hukom untuk menjadi Kepala Badan Narkotika Nasional (BNN) yang baru. Posisi Kepala Densus 88 kemudian diserahkan kepada Brigjen Sentot Prasetyo yang sebelumnya menjabat sebagai Wakil Kepala Densus 88. Sementara Brigjen I Made Astawa ditunjuk mengisi jabatan yang ditinggalkan Sentot. Selain itu, Listyo juga merotasi Irjen Hery Herjawan dari Dirsidik Densus 88 sebagai Pati Bareskrim Polri dalam rangka persiapan penugasan Kemendagri.    Selanjutnya, Kapolri menunjuk Brigjen Dwight Jordan De Fretes sebagai Dirsidik Densus 88 yang baru dari jabatan sebelumnya Dirtindak Densus 88. Sementara untuk posisi Dirtindak Densus 88 yang kosong akan diisi oleh Kasatgaswil Sulteng Kombes Adrianto Jossy Kusumo. Beberapa nama lain yang juga dimutasi yakni Irjen Johanis Asadoma dari Kapolda Nusa Tenggara Timur (NTT) menjadi Analis Kebijakan Utama Bidang Misinter Hubinter Polri.  Kapolri kemudianmenunjuk Irjen Daniel Tahi Monang untuk mengisi posisi yang ditinggalkan Johanis. Sementara posisi Kapolda Papua Barat diisi oleh Brigjen Johnny Edizon. Selain itu, Listyo juga merotasi Irjen Setyo Boedi Moemponi dari Kapolda Sulsel menjadi Analis Kebijakan Utama Korps Brimob Polri. Posisi Setyo kemudian digantikan oleh Irjen Andi Rian yang sebelumnya menjabat Kapolda Kalsel. "
      }
    },
    {
      "id": 9,
      "title": "Polisi Dalami Niat Bunuh Diri Terduga Pembunuh 4 Anak di Jagakarsa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207153605-12-1034218/polisi-dalami-niat-bunuh-diri-terduga-pembunuh-4-anak-di-jagakarsa",
      "konten": {
        "posted": "Jumat, 08 Des 2023 00:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/24/0676200f-0af8-4c87-a754-bff6467e55d7_169.jpg?w=650&q=90",
        "tags": [
          "jagakarsa",
          "pembunuhan",
          "polisi",
          "bunuh diri"
        ],
        "article": "Polisimasih mendalami dugaan niat bunuh diri yang hendak dilakukan terduga pelaku pembunuhan empat orang anak di Jagakarsa, Jakarta Selatan. Hal tersebut disampaikan Kapolres Metro Jakarta Selatan Kombes Ade Ary Syam Indradi merespons temuan pisau dan luka sayatan di kedua tangan terduga pelaku berinisial PD alias P (41). 'Masih kami dalami (dugaan bunuh diri). Tentunya kami tidak boleh berandai-andai. Fakta penyelidikan, fakta yang kami temukan saat ini seperti itu. Kami akan dalami terus, olah TKP masih berlangsung,' ujarnya kepada wartawan di Hotel Bidakara, Kamis (7 12).    Selain dugaan bunuh diri, Ade menyebut penyidik juga bakal memeriksa kondisi kejiwaan dari terduga pelaku setelah perawatan di RS Polri Kramat Jati rampung dilakukan. 'Nanti ami akan lakukan pemeriksaan terhadap saudara P, sekarang masih di RS Kramat Jati. Belum diperiksa, interogasi awal secara lisan sudah, namun itu perlu didalami dan dituangkan dalam interogasi,' jelasnya. Sebelumnya empat orang anak ditemukan dalam keadaan meninggal dunia dalam kondisi terkunci di dalam sebuah kamar di Jagakarsa, Jakarta Selatan, Rabu (6 12).    Berdasarkan hasil penyelidikan sementara pelaku diduga merupakan orang tua dari korban. Terduga pelaku juga sempat mencoba bunuh diri saat akan ditangkap. Dari lokasi kejadian, polisi juga menemukan pesan bertuliskan 'puas bunda, tx for all' berwarna merah di lantai. Diduga tulisan itu dibuat oleh terduga pelaku berinisial PD alias P (41) yang merupakan ayah para korban. Mayat empat bocah yakni anak perempuan berinisial VA (6), anak perempuan berinisial S (4), anak laki-laki berinisial Ar (3), dan anak laki-laki berinisial As (1). "
      }
    },
    {
      "id": 10,
      "title": "KPK Respons Dugaan Keterlibatan Petinggi Parpol di Kasus Kementan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207233905-12-1034397/kpk-respons-dugaan-keterlibatan-petinggi-parpol-di-kasus-kementan",
      "konten": {
        "posted": "Jumat, 08 Des 2023 00:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/05/ali-fikri_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "syahrul yasin limpo",
          "firli bahuri",
          "koala kumal"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) merespons dugaan keterlibatan sejumlah petinggi partai politik (Parpol) dalam pengerjaan beberapa proyek di Kementerian Pertanian (Kementan). Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan perkara mantan Mentan Syahrul Yasin Limpo(SYL) yang saat ini diusut di KPK tak bertalian dengan kasus yang menjerat Ketua KPK nonaktif Firli Bahuri di Polda Metro Jaya.    'Yang jadi persoalan di Polda dengan tersangka Pak FB (Firli Bahuri) ini bukan (kasus) SYL yang sekarang. Itu beda,' ujar Ali di Banten, Kamis (7 12). Sebelumnya, KPK menemukan tiga klaster terkait dugaan korupsi di lingkungan Kementan. Mereka pun menekankan yang diusut saat ini adalah klaster pertama. Seiring proses berjalan, muncul isu baru, yakni Firli disinyalir memeras SYL terkait penanganan kasus dugaan korupsi dimaksud. Kasus dugaan pemerasan tersebut masuk tahap penyidikan di Polda Metro Jaya. 'SYL kan pemerasan, ada suap ada ini. Ini (kasus Firli) beda, ini bukan ini (klaster pemerasan). Jadi ada laporannya dan tindak lanjutnya adalah penyelidikan, kemarin sudah disampaikan oleh pimpinan. Nah siapa nanti yang dituju, kan peristiwa pidananya dulu yang dicari,' jelas Ali.  SYL melalui pengacaranya menyebut adanya keterlibatan dari sejumlah petinggi partai politik lainnya di beberapa proyek Kementan. Hal tersebut disampaikan langsung oleh pengacara SYL, Djamaluddin Koedoeboen merespons pernyataan kubu Firli Bahuri yang mengklaim tidak pernah berkomunikasi ataupun memeras kliennya. Justru, Djamaluddin mengklaim ada dugaan keterlibatan petinggi dari beberapa partai politik di proyek Kementan menjadi pintu masuk pemerasan yang dilakukan Firli kepada SYL. 'Ini terkait dugaan keterlibatan mereka di beberapa proyek di Kementan, sehingga terjadi pemerasan dari FB selaku ketua KPK nonaktif terhadap pak SYL,' ujarnya kepada wartawan, Rabu (6 12).  Kendati demikian, Djamaluddin enggan membeberkan lebih jauh ihwal partai politik mana saja yang diduga terlibat dalam proyek-proyek di Kementan. Djamaluddin mengaku khawatir hal itu dapat mengganggu proses Pemilu 2024 yang sudah berjalan. Dia hanya mengatakan terdapat lebih dari 2 partai politik yang diduga terlibat. Lebih lanjut, Djamaluddin meyakini dugaan keterlibatan itu seharusnya juga akan terungkap dalam proses hukum yang sedang berjalan. Polda Metro Jaya telah resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap mantan Mentan SYL, pada Rabu (22 11) lalu. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengungkap pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. "
      }
    }
  ]
}