{
  "page": 577,
  "main_url": "https://www.cnnindonesia.com/indeks/2/577",
  "time": "2023-12-08 06:25:29.756166",
  "datas": [
    {
      "id": 1,
      "title": "Megawati 'Megatron' Jadi Guru Budaya Indonesia di Red Sparks",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117165802-178-1025720/megawati-megatron-jadi-guru-budaya-indonesia-di-red-sparks",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 10:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "megawati",
          "megawati red sparks",
          "red sparks",
          "liga voli korea",
          "budaya indonesia",
          "megawati megatron",
          "megawati hangestri pertiwi",
          "timnas voli indonesia",
          "voli"
        ],
        "article": "Megawati Hangestri Pertiwiberperan sebagai guru yang mengajarkan berbagaibudaya Indonesia kepada pemain Red Sparks. Hal tersebut terlihat dalam video yang diunggah di Youtube Red Sparks pada Jumat (17 11) sore. Dalam video tersebut Megawati bertindak sebagai guru yang mengajarkan budaya Indonesia kepada dua pemain Red Sparks Park Hye Min dan Seonwoo Lee di ruang kelas.    'Saya di sini guru. Kalian harus mendengarkan saya menjelaskan. Aku akan kasih tahu kalian berdua tentang Indonesia,' ucap Megawati 'Megatron' membuka kelas budaya Indonesia di Red Sparks. Di awal sesi kelas tersebut Megawati menyebutkan beberapa tempat wisata di Indonesia. 'Apa nama tempat wisata yang Anda tahu di Indonesia? Benar, ada Jakarta, Bali, Lombok, Yogyakarta, dan Jember serta masih banyak lagi. Jember adalah tempat tinggal aku,' ucap Megawati. SelanjutnyaMegawati menjelaskan tentang agama-agama yang diyakini di Indonesia. 'Kali ini aku akan menjelaskan tentang agama yang ada di Indonesia. Indonesia ada berbagai macam agama yaitu Islam, Kristen, Katolik, Hindu, Budha, dan Konghucu,' kata Megawati. Kemudian Megawati juga menyebutkan makanan-makanan khas Indonesia yang sangat disukainya. 'Sekarang aku jelaskan makanan Indonesia. Pertama nasi goreng aku suka, bebek goreng, lele goreng, terus ada gudeg, ada bakso, ada mie ayam. Mungkin aku suka yang goreng-goreng kali ya. Karena di Indonesia banyak gorengan kan,' ucap Megawati.  'Pisang goreng saja ada, terus ubi goreng juga ada, dan masih banyak lagi yang aku suka,' ucap Megawati. Kemudian, Megawati juga memperkenalkan tempe kepada rekan-rekannya di Red Sparks. 'Kalian tahu ini tempe. Karena di Korea jarang, karena cuma ada tahu. Ini tempe terbuat dari kedelai. Tempe bisa direbus, kukus, goreng, atau dicampur dengan santan,' ucap Megawati."
      }
    },
    {
      "id": 2,
      "title": "Terbang dari Makassar, Pelari 10K Naik Podium CT ARSA Charity Fun Run",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118102815-178-1025918/terbang-dari-makassar-pelari-10k-naik-podium-ct-arsa-charity-fun-run",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/terbang-dari-makassar-pelari-10k-berhasil-naik-podium-di-ct-arsa-fun-run-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa charity fun run 2023",
          "makassar"
        ],
        "article": "Pelari asal Makassar Syamsuddin Massa (26) berhasil meraih posisi kedua pada gelaran lomba lari CT ARSA Charity Fun Run 2023 ategori 10K yang diselenggarakan di Lapangan Trans City, BSD, Tangerang Selatan pada Sabtu (18 11). Syamsuddin mengaku dirinya memang sudah sering mengikuti event lari besar dan kerap meraih juara. 'Waktunya 33 menit. Seringkali juara 10k, 21k di event-event besar,' katanya.   Sederet pengalamannya tersebut membuat Syamsuddin tak ragu terbang dari Makassar untuk mengikuti perlombaan lari yang diselenggarakan CT ARSA Foundation ini.  'Sudah biasa ikut event-event seperti ini jadi berani terbang dari Makassar,' tuturnya. Lebih lanjut, Syamsuddin cukup terkesan dengan acara ini, salah satunya karena meski banyak kendaraan di sekitar rute lari, tetapi panitia dengan sigap mengatur lalu lintas dan menjaga rute lari tetap steril. 'Rutenya bagus disterilkan walaupun banyak kendaraan di sini, tapi disterilkan baik oleh panitia,' tuturnya. Berkat pencapaiannya, Syamsuddin berhasil mengantongi hadiah Rp15 juta.  Lomba lari 10K sendiri dibuka langsung oleh CEO CT Corp Chairul Tanjung dengan mengangkat bendera sebagai penanda perlombaan dimulai. CT ARSA Charity Fun Run 2023 sendiri terbagi menjadi dua, yakni kategori 10K dan 5K. Flag off pertama dilakukan untuk para peserta lomba lari 10K pada pukul 05.50 WIB. Berselang 10 menit, para peserta 5K mulai berlari. Beberapa peserta tampak mengenakan kostum, mulai dari Spiderman hingga Cleopatra untuk memenangkan lomba kostum terbaik. Usai lelah berlari, Maliq & D'Essentials dan Diskoria juga siap menghibur para peserta lomba di panggung utama. Setelah CT ARSA Charity Fun Run 2023, di sore harinya akan digelar ajang THE FEST di Lapangan City Trans BSD, Tangerang Selatan pukul 16.00-22.00 WIB."
      }
    },
    {
      "id": 3,
      "title": "Pernyataan Lengkap Willy-Betharia Sonata Minta Maaf Soal Leon Dozan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117212007-234-1025840/pernyataan-lengkap-willy-betharia-sonata-minta-maaf-soal-leon-dozan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 10:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "leon dozan",
          "betharia sonata",
          "willy dozan",
          "selebriti"
        ],
        "article": "Orang tua Leon Dozanmeminta maaf atas kegaduhan yang terjadi akibat perilaku anaknya. Betharia Sonatadan Willy Dozan ompak mengunggah permintaan maaf melalui media sosial pada Jumat (17 11). Permintaan maaf itu disampaikan setelah anak laki-laki mereka diduga terlibat kasus penganiayaan terhadap Rinoa, kekasih Leon Dozan.    Betharia Sonata dan Willy Dozan juga menyampaikan permintaan maaf berdekatan dengan pernyataan pertama Leon Dozan terkait kasus tersebut di media sosial. Tak banyak yang disampaikan mereka. Mantan pasangan suami istri itu menuliskan permintaan maaf melalui tangkapan layar dan juga unggahan ulang video anak laki-laki mereka ke media sosial. 'Sementara ini, hanya ini yang bisa saya sampaikan. Mohon doanya agar masalah ini selesai dengan baik. Kami pihak dari orang tua mohon maaf atas kegaduhan ini. Terima kasih,' tulis Willy Dozan di Instagram Story.    Pesan yang sama juga terlihat dalam media sosial Betharia Sonata. Penyanyi tersebut mengunggah tangkapan layar chat yang berisikan permintaan maaf atas 'kegaduhan' dari Leon Dozan. Dalam unggahan yang lain di Instagram Betharia Sonata, ada video seseorang menghubungi perempuan yang diduga adalah Rino Aurora Senduk, kekasih sekaligus diduga jadi korban penganiayaan Leon Dozan. 'Leon mukul adik?' kata seorang laki-laki yang tak diperlihatkan wajahnya ketika mengemudikan mobil. 'Leon narik-narik saya om, sampai tangan saya... Memang dia enggak mukul yang secara langsung mukulin gitu ditonjok enggak, tapi ditarik-tarik...' jawab perempuan itu.  'Iya makanya papanya kan sebenarnya sudah anggap adik anak, sudah dekat banget katanya sudah setahun kayak anak saya, tapi Leon kan namanya anak muda labil ini. Tahu kenapa jadi ribut melulu,' timpal sosok yang dipanggil om itu. CNNIndonesia.com telah meminta izin kepada Betharia Sonata dan Willy Dozan untuk mengutip unggahan itu. Lanjut ke sebelah.."
      }
    },
    {
      "id": 4,
      "title": "Empat Bayi Tewas di RS Al Shifa di Tengah Gempuran Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118101144-120-1025916/empat-bayi-tewas-di-rs-al-shifa-di-tengah-gempuran-israel",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 10:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/pasien-teregeletak-di-lantai-sebelum-rs-indonesia-gaza-tutup-beroperasi-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "rs al shifa",
          "rs al shifa gaza",
          "israel",
          "palestina"
        ],
        "article": "Setidaknya empat bayi prematur tewas dan lima bayi lainnya sekarat di rumah sakit Al Shifa, Gaza,Palestina di tengahgempuran Israel. Dilansir dari Al Jazeera, situasi di sejumlah rs di Jalur Gaza amatlah rumit, terutama di RS Al Shifa, yang tak hanya berada di bawah serangan udara tanpa henti, tapi juga berada di bawah kepungan militer Israel selama seminggu terakhir. Bayi prematur yang berada di unit perawatan intensif (ICU) dan yang terluka kritis meninggal karena kurangnya bahan bakar dan listrik.   Lebih parahnya lagi, pipa oksigen yang menjaga mereka tetap hidup selama beberapa hari terakhir telah hancur.  Tak hanya itu, ada juga penghancuran yang terjadi di dalam RS itu sendiri. Militer Israel dilaporkan masuk ke dalam RS dari satu gedung ke gedung lainnya, menghancurkan tembok-tembok RS hingga peralatan medis. Ruang MRI di rs tersebutdilaporkan hancur sepenuhnya. Departemen sinar-X di semua gedung juga hancur. Selain itu, ruang bawah tanah yang menjadi gudang obat-obatan dan peralatan medis juga dilaporkan hancur.  Ini membuat rs tak hanya berada di ambang kehancuran,tetapi terancam menjadi fasilitas kesehatan yang tak berfungsi untuk tahun-tahun mendatang. Seperti dilansir dari AFP, Sabtu (18 11), sebanyak 12 ribu warga Palestina tewas dalam serangan pasukan militer Israel sejak 7 Oktober lalu. Dari jumlah tersebut, 5.000 jiwa merupakan anak-anak. Serangan Israel juga membuat 3.300 perempuan meninggal dunia. Sementara 30 ribu orang lainnya terluka. "
      }
    },
    {
      "id": 5,
      "title": "5 Fakta Kunjungan Jokowi ke AS, Tawarkan IKN - Pamer Energi Hijau RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231118095357-532-1025914/5-fakta-kunjungan-jokowi-ke-as-tawarkan-ikn-pamer-energi-hijau-ri",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 10:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "joko widodo",
          "jokowi",
          "joe biden",
          "amerika serikat"
        ],
        "article": "Presiden Joko Widodo(Jokowi) tengah berkunjung ke Amerika Serikat (AS) sejak Minggu (12 11). Ia menghadiri sejumlah agenda, salah satunya bertemu Presiden AS, Joe Bide, Selain itu, Presiden Jokowi dalam kunjungannya ke Amerika Serikat juga sempat memberikan materi kuliah di George University.     Jokowi membawa pulang oleh-oleh kesepakatan bisnis US$25,85 miliar atau Rp400 triliun (US$1=Rp15.493) usai bertemu Joe Biden. Hal ini disampaikan Menteri Luar Negeri Retno Marsudi dalam keterangan pers di YouTube Sekretariat Presiden, Selasa (14 11). Ia mendampingi Presiden Jokowi dalam kunjungan bilateral tersebut. 'Dari sisi bisnis, telah disepakati kerja sama bisnis senilai US$25,85 miliar, antara lain investasi pembangunan carbon capture storage (CCS) dan kilang petrokimia, pengolahan nikel baterai electric vehicle (EV), dan pembangunan modul serta panel surya,' kata Retno. Dalam kunjungan bilateral itu, Jokowi juga meminta AS mendukung Indonesia memensiunkan dini pembangkit listrik tenaga uap (PLTU). 'Presiden RI (Jokowi) menyampaikan agar Amerika Serikat dapat mendukung upaya mempercepat transisi energi Indonesia,' kata Retno Marsudi. 'Termasuk program early retirement atau pensiun dini PLTU dan pengembangan jaringan transmisi serta distribusi kelistrikan Indonesia,' lanjutnya.    Retno mengatakan Jokowi dan Biden sepakat soal pentingnya pendanaan untuk suntik mati PLTU dari Just Energy Transition Partnership (JETP). JETP merupakan salah satu kesepakatan dari negara maju alias G7 yang menyebut siap membantu transisi energi Indonesia. Pendanaan JETP sebesar US$20 miliar atau setara Rp314 triliun disepakati dalam KTT G20 di Bali pada November 2022. Lanjut ke sebelah.. "
      }
    },
    {
      "id": 6,
      "title": "Harap-harap Cemas Timnas U-17 dan Kesadaran PSSI",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118100859-142-1025915/harap-harap-cemas-timnas-u-17-dan-kesadaran-pssi",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 10:20 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "erick thohir",
          "pssi",
          "timnas indonesia",
          "piala dunia u-17 2023",
          "analisis",
          "analisis timnas indonesia"
        ],
        "article": "Paling tidak enak itu menunggu. Kini seluruh elemenTimnas Indonesia U-17 harap-harap cemas menanti nasib di Piala Dunia U-17 2023. Timnas Indonesia U-17 mengakhiri kiprah di Grup A Piala Dunia U-17 2023 dengan menempati peringkat ketiga. Garuda Asia mengoleksi poin dua dari tiga pertandingan. Pada laga pertama berbagi skor 1-1 dengan Ekuador, lantas kembali imbang 1-1 melawan Panama. Pada laga terakhir melawan Maroko, tim asuhan Bima Sakti keok dengan skor 1-3.   Hasil itu membuat Timnas Indonesia U-17 tak bisa lolos otomatis ke babak 16 besar. Masih ada peluang, tetapi tergantung hasil laga Grup E dan F. Indonesia bersaing dengan Meksiko, Selandia Baru, Korea Selatan dan Burkina Faso untuk memperebutkan tiket terakhir melalui tim peringkat tiga terbaik. Keempat tim ini akan bertanding pada Sabtu (18 11) di Jakarta International Stadium dan Si Jalak Harupat. Meksiko akan bentrok dengan Selandia Baru dan Korea Selatan jumpa Burkina Faso. Di atas kertas Meksiko diyakini akan bisa menumpas Selandia Baru. Pada saat yang sama Korea Selatan sangat berpeluang menang atas Burkina Faso. Artinya pula Indonesia tidak akan lolos ke babak 16 besar Piala Dunia U-17 2023. Jika itu terjadi berarti target PSSI lolos ke fase gugur gagal. Namun kegagalan ini sebenarnya sudah diprediksi sejak awal jadi kontestan. Indonesia bisa tampil di Piala Dunia U-17 2023 karena berstatus tuan rumah dan satu-satunya tim debutan. Indonesia ditunjuk FIFA jadi tuan rumah hanya lima bulan sebelum kick off, karena Peru mundur. Saat penunjukan itu, PSSI tak punya skuad Timnas Indonesia U-17. Tim kategori usia ini sudah dibubarkan begitu gagal lolos ke putaran final Piala Asia U-17 2023 karena gagal di babak kualifikasi. Bima yang ditunjuk sebagai pelatih langsung mengumpulkan sebagian besar pemain jebolan Piala AFF U-16 2022 dan Kualifikasi Piala Asia U-17 2023, serta pemain Garuda Select.  Untuk menambah jumlah pemain, PSSI menggelar seleksi di 12 kota. Dari seleksi ini akhirnya didapat satu nama saja, yakni Aulia Rahman. Ia merupakan pemain binaan Persita Tangerang. PSSI juga menjaring diaspora berdarah Indonesia. Dari proses ini didapat dua nama, Welber Jardim dan Amar Brkic. Untuk mematangkan skuad digelar pemusatan latihan di Jerman. Dari seluruh rangkaian kilat dan instan itu ditetapkan 21 pemain untuk Piala Dunia U-17 2023. Hasilnya tak buruk. Setidaknya Indonesia masih lebih baik dari Kaledonia Baru, misalnya."
      }
    },
    {
      "id": 7,
      "title": "Yusuf Martak Ungkit Rizieq Sukseskan Anies Baswedan di Pilkada DKI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118094229-617-1025912/yusuf-martak-ungkit-rizieq-sukseskan-anies-baswedan-di-pilkada-dki",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 10:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/01/46aeb644-b13c-4d0f-89c8-e98ba4ab957a_169.jpeg?w=650&q=90",
        "tags": [
          "yusuf martak",
          "ijtima ulama",
          "anies baswedan",
          "pilpres 2024",
          "rizieq shihab"
        ],
        "article": "Ketua Majelis Syuro PA 212 Yusuf Martakmengungkit soal peran penting Rizieq Shihabdalam menyukseskan Calon Presiden Koalisi Perubahan Anies Baswedanmenjadi gubernur DKI 2019 lalu. Hal itu ia sampaikan saat menghadiri 'Ijtima Ulama dan Tokoh Nasional' di kompleks Majelis Az Zikra, Sentul, Bogor, Sabtu (18 11). 'Saya juga tidak tahu ke mana hasil Ijtima Ulama nanti, saya hanya memberikan satu kata-kata kunci bahwa keumatan di bawah komando Habib Rizieq yang mana telah menyukseskan Saudara Anies Baswedan menghantarkan hingga jadi Gubernur DKI, Insyaallah ke depan kita juga akan bisa bersama-sama dan akan mendapat satu keberhasilan untuk keselamatan umat, keselamatan bangsa dan negara insyaallah kita akan dkabulkan allah swt,' ujar Yusuf dalam acara itu.   Acara Ijtima Ulama hari ini digelar oleh tiga pilar, Front Persaudaraan Islam, Persaudaraan Alumni 212, dan Gerakan Nasional Pembela Fatwa (GNPF) Ulama.  Ketua Pelaksana acara Ijtima Ulama, Habib Muhammad Hanif Al-Attas sebelumnya menjelaskan Anies-CakImin bakal memaparkan visi-misi dalam acara ini untuk kemudian diberikan penilaian apakah layak atau tidak untuk didukung di Pilpres2024. Selain itu, ada juga lima topik utama yang bakal dibahas dalam Ijtima ulama hari ini. Kelima isu tersebut yakni penanggulangan LGBTQ di Indonesia, kemerdekaan Palestina hingga rekomendasi sikap di Pemilu 2024.  'Tiga, rekomendasi kriteria kepemimpinan yang diharapkan menjadi panduan bagi umat Islam dalam memilih pemimpin. Empat, Rekomendasi sikap dalam pemilu 2024,' kata Hanif. Pada Pilpres 2019 lalu, PA 212 dan GNPF Ulama juga menggelar Ijtima Ulama untuk menentukan capres-cawapres yang didukung. Kala itu, mereka mendukung pasangan Prabowo Subianto-Sandiaga Uno."
      }
    },
    {
      "id": 8,
      "title": "Daftar 13 Tim Negara Lolos Euro 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118095212-142-1025913/daftar-13-tim-negara-lolos-euro-2024",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 10:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/timnas-denmark-vs-timnas-slovenia_169.jpeg?w=650&q=90",
        "tags": [
          "euro 2024",
          "piala eropa 2024",
          "daftar tim lolos euro 2024",
          "timnas denmark",
          "timnas albania"
        ],
        "article": "Sebanyak 13 tim negara sudah memastikan lolos keEuro 2024 yang akan digelar di Jerman tahun depan, dengan Albania dan Denmark menjadi dua tim teranyar yang dipastikan lolos. Timnas Denmark memastikan satu tiket ke Piala Eropa 2024 setelah menang 2-1 atas Slovenia di Stadion Parken, Copenhagen, Sabtu (18 11) dini hari WIB. Dua gol kemenangan Denmark dicetak Joakim Maehle dan Thomas Delaney. Hasil itu membuat Denmark dipastikan lolos ke Euro 2024 sebagai juara Grup H babak kualifikasi. Denmark unggul head to head atas Slovenia, satu-satunya tim yang bisa menyamai torehan poin Denmark.   Di Grup E, hasil imbang Albania saat melawan Moldova di Stadion Zimbru membuat Etrit Berisha dan kawan-kawan memastikan lolos ke Euro 2024 yang akan digelar di Jerman pada 14 Juni hingga 14 Juli tahun depan. Albania yang memiliki 14 poin, dipastikan lolos setidaknya menjadi runner-up Grup E. Ini adalah kali kedua, setelah pada 2016, Albania bermain di putaran final Euro. Total sudah ada 13 tim negara yang memastikan lolos ke Piala Eropa 2024, termasuk tuan rumah Jerman. Sejumlah tim besar yang sudah memastikan lolos adalah Belgia, Prancis, Portugal, Spanyol, dan Inggris.  Tim besar lainnya, seperti Italia dan Belanda, juga bisa memastikan tiket ke Euro 2024 dalam beberapa hari ke depan. Timnas Italia tinggal butuh hasil imbang melawan Ukraina di Bay Arena, Leverkusen, Senin (20 11), untuk memastikan lolos. Sementara Belanda bisa memastikan lolos jika berhasil mengalahkan Republik Irlandia di Johan Cruyff Arena, Amsterdam, dini hari nanti. 1. Jerman (tuan rumah)2. Belgia3. Prancis4. Portugal5. Spanyol6. Skotlandia7. Turki8. Austria9. Inggris10. Hungaria11. Slovakia12. Albania13. Denmark "
      }
    },
    {
      "id": 9,
      "title": "Tembang Gambuh: Pengertian, Aturan, dan Contohnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231107094157-569-1020858/tembang-gambuh-pengertian-aturan-dan-contohnya",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/09/6ce9b45b-0b8c-43fe-a95b-8a5a3e74537f_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "tembang gambuh",
          "karya sastra",
          "jawa tengah",
          "pengertian tembang gambuh"
        ],
        "article": "Tembang Gambuh adalah salah satu karya sastra berupa lagu atau tembang yang berasal dari Jawa Tengah. Tembang ini mengisahkan tentang keragu-raguan dalam kehidupan. Dikutip dari buku Peran Bahasa Jawa salam Pengajaran Bahasa Indonesia (2022),Tembang Gambuh merupakan bagian dari Tembang Macapat.     Tembang Macapat Gambuh berasal dari kata jumbuhyang artinya cinta, cocok, atau setuju. Tembang ini memiliki beberapa ciri khas, seperti memiliki watak, guru wilangan, guru gatra, dan guru lagu. Untuk lebih memahaminya, simak penjelasan selengkapnya di bawah ini. Dalam buku Serat Kandha Suluk Tembang Wayang oleh Bram Palgunadi (2021), dijelaskan bahwa istilah gambuh memiliki banyak arti seperti ronggeng, tahu, terbiasa atau nama tumbuhan. Berkenaan dengan hal itu, Tembang Gambuh berwatak biasa juga digunakan dalam suasana ragu-ragu, sesuai sifat, karakter, atau wataknya. Umumnya, Tembang Gambuh digunakan untuk menampilkan suasana ragu-ragu, tidak berkeputusan jelas, tidak jelas akhirnya, samar-samar, sikap yang mendua, dan perilaku tidak jelas. Tembang Gambuh merupakan tembang yang dipakai untuk menyampaikan cerita dan nasihat kehidupan, seperti rasa persaudaraan, toleransi, dan kebersamaan. Tembang Gambung kini dikenal orang sebagai Tembang Alit atau Tembang Macapat, tetapi dahulu Gambuh sebenarnya Tembang Tengahan Megat-Ruh. Istilah megat-ruh berasal dari awalan am, pegat, dan ruh. Istilah pegat artinya putus, tamat, pisah atau cerai. Sementara istilah ruh berarti nyawa. Dalam Serat Purwa-Ukara, istilah megat-ruh artinya sebagai mbucal kang sarwa ala yang artinya membuang segala sesuatu atau hal-hal yang buruk. Istilah pamegat berarti jabatan, sedangkan samgat atau samget adalah jabatan ahli, atau guru agama. Dengan demikian istilah megat-ruh dapat diartikan sebagai petugas yang ahli dalam hal kerohanian dan selalu menghindari perbuatan jahat. Sesuai sifat, karakter, atau wataknya, TembangMegat-Ruh umumnya digunakan untuk menampilkan suasana sendu, sedih kesendirian, atau perpisahan.  Berikut watak Tembang Gambuh yang dikutip dari buku Setangkai Bunga oleh Prof Santosa. Tembang Gambuh juga memiliki aturannya tersendiri. Berikut aturan Tembang Gambuh. Dihimpun dari berbagai sumber, berikut ini contoh Tembang Gambuh. Aja nganti kabanjur,Barang polang ingkang nora jujur,Yen kebanjur sayekti kojur tan becik,Becik nyupaya iku,Pitutur ingkang sayektos. Tutur bener puniku,Sayektine apantes tiniru,Nadyan metu saking wong sudra papeki,Lamun becik nggone muruk,Iku pantes sira anggo. Ana pocapanipun,Adiguna adigang adigung,Pan adigang kidang adigung pan esthi,Adiguna ula iku,Telu pisan mati sampyuh. Wong seger badhanipun,Otot daging kulit balung sungsum,Tumrah ing rah memarah antenging ati,Antenging atu nunungku,Angruwat ruweting batos. Yen ta jaman rumuhun,Tata titi tumrah tumaruntun,Bangsa srengat tan winor lan laku batin,Dadi ora gawe bingung,Kang padha nembah Hyang Manon.   Demikian penjelasan mengenai pengertian, aturan, dan contoh Tembang Gambuh. Semoga bermanfaat!"
      }
    },
    {
      "id": 10,
      "title": "Deret Serangan Israel yang Sudah Meluas dari Gaza, RS hingga Masjid",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117192927-120-1025802/deret-serangan-israel-yang-sudah-meluas-dari-gaza-rs-hingga-masjid",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 09:51 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "tepi barat",
          "gaza",
          "jalur gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "AgresiIsrael tidak hanya menyerang di Jalur Gaza, Palestina. Pasukan militer Negeri Zionis itu memperluas seranganya hingga ke Tepi Barat, terutama di Jenin. Menurut Kementerian Kesehatan Palestina, setidaknya 190 orang tewas di Tepi Barat sejak perang pecah pada 7 Oktober lalu. Jumlah ini nyaris sama dengan total korban tewas di Tepi Barat selama bentrok pada sembilan bulan pertama tahun ini. Penggerebekan pasukan Israel terhadap komunitas Palestina memang meningkat berkali-kali lipat di Tepi Barat sejak perang Arab-Israel pada 1967 silam.    Menurut laporan The Guardian, tujuh warga Palestina tewas pekan ini imbas serangan Tel Aviv di Tulkarem yang berada di utara Tepi Barat. Sementara itu, satu orang tewas ditembak di dekat Hebron pada Selasa (14 11) pagi. Pada Jumat (17 11) dini hari, pasukan Israel juga dilaporkan menyerbu Kota Jenin, salah satunya menyasar Rumah Sakit Ibnu Sina. Menurut laporan Al Jazeera, puluhan tank dengan buldoser memasuki wilayah Tepi Barat dan merusak jalanan serta mobil. Ini merupakan salah satu penggerebekan intens yang terjadi di Tepi Barat sejak serangan brutal Negeri Zionis diluncurkan di Gaza awal bulan lalu. Serangan Israel mulai meluas ke Tepi Barat tak lama setelah menyerang Gaza pada 7 Oktober lalu. Tepi Barat sebetulnya sudah bergejolak jauh sebelum Israel membantai Gaza. Pergolakan ini terjadi antara warga Palestina dengan para pemukim dan militer Tel Aviv. Konfrontasi ini pun semakin intens setelah konflik di Gaza pecah.  Menurut laporan CNNpada 11 Oktober, pemukim bersenjata Israel menyerang sebuah gedung apartemen di Qusra, desa Wadi, utara Tepi Barat. Serangan itu menewaskan empat orang. Beberapa warga juga mengatakan kepada CNN bahwa sejak 7 Oktober, warga Palestina menjadi sasaran pembatasan pergerakan di Tepi Barat. Pasukan militer Israel disebut memberlakukan penutupan penuh pada pos pemeriksaan dan jalan-jalan. Penutupan ini pun berdampak signifikan terhadap kehidupan sehari-hari warga Palestina di Tepi Barat. Lantaran, hal itu membatasi mereka melakukan perjalanan untuk bekerja, sekolah, melakukan perawatan medis, dan kegiatan penting lainnya.    Lanjut ke sebelah... "
      }
    }
  ]
}