{
  "page": 910,
  "main_url": "https://www.cnnindonesia.com/indeks/2/910",
  "time": "2023-12-08 07:08:18.069984",
  "datas": [
    {
      "id": 1,
      "title": "Priscilla Ungkap Alasan Tak Lagi Nikah Usai 50 Tahun Pisah dari Elvis",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106193644-234-1020718/priscilla-ungkap-alasan-tak-lagi-nikah-usai-50-tahun-pisah-dari-elvis",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:44 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "elvis presley",
          "priscilla presley",
          "selebriti"
        ],
        "article": "Mantan istri Elvis Presley, Priscilla, mengungkapkan alasan dirinya tak menikah lagi setelah berpisah dengan bintang Rock and roll tersebut pada 1973. Menurut Priscilla, semua karena sosok Elvis. Priscilla menikah dengan Elvis Presley pada 1967 dan dikaruniai seorang anak, Lisa Marie, pada 1968. Namun keduanya bercerai pada 1973, hanya empat tahun sebelum Elvis meninggal mendadak pada 1977.    Saat berbincang dalam sesi di South Point Casino, Las Vegas pada Jumat (3 11), Priscilla menyebut Elvis tak akan bisa menghadapi kenyataan bila ia menikah lagi dengan pria lain. 'Saya tidak yakin dia bisa menghadapinya,' kata Priscilla seperti diberitakan oleh People, Senin (6 11). 'Sejujurnya, saya tidak pernah ingin menikah setelahnya. Saya tidak pernah merasa ingin,' 'Tak ada yang bisa menyamai dia.' Dalam sesi itu, Pricilla juga menjelaskan alasan dirinya dan Elvis tak lagi menambah anak setelah kehadiran Lisa Marie. Lisa Marie meninggal dunia pada usia 54 tahun pada awal 2023.    'Elvis merasa dia memiliki jadwal yang sangat padat dan dia merasa bersalah karena dia tidak banyak bersama Lisa semasa anak itu masih kecil,' kata Priscilla.  'Dengan jadwal dan turnya, Elvis hanya merasa tak punya cukup waktu untuk memberikan banyak perhatian dengan memiliki anak lagi,' katanya. Dalam percakapan terpisah dengan jurnalis Inggris Piers Morgan di TalkTV pada Kamis, (2 11), Priscilla mengakui bahwa kematian mendadak Elvis pada usia 42 tahun masih sangat berdampak padanya sampai saat ini. Priscilla mengatakan bahwa dia masih sangat jelas mengingat kata-kata dari road manager Elvis, Joe Esposito, yang memberikan berita menyedihkan itu melalui sambungan telepon. Lanjut ke sebelah...  "
      }
    },
    {
      "id": 2,
      "title": "DPR Fit and Proper Test Calon Panglima TNI Agus Subiyanto Pekan Depan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107150755-32-1021069/dpr-fit-and-proper-test-calon-panglima-tni-agus-subiyanto-pekan-depan",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/pelantikan-ksad-di-istana-negara_169.jpeg?w=650&q=90",
        "tags": [
          "calon panglima tni",
          "agus subiyanto",
          "agus subiyanto calon panglima tni",
          "komisi i",
          "panglima tni",
          "fit proper test panglima tni"
        ],
        "article": "Komisi I DPR dijadwalkan akan menggelarfit and proper test atau uji kelayakan dan kepatutan terhadap calon Panglima TNI, Jenderal Agus Subiyantopada awal pekan depan. Ketua Komisi I DPR, Meutya Hafid mengatakan pihaknya saat ini masih menunggu hasil rapat Badan Musyawarah (Bamus) yang akan digelar pekan ini. Nantinya, Bamus akan langsung melimpahkan agenda fit and proper test kepada Komisi I. 'Bamus minggu ini. Jadi kalau enggak hari ini besok atau lusa, pokoknya minggu ini. Awal pekan depan kita langsung fit and proper,' ujar Meutya di Kompleks Parlemen, Selasa (7 11).   Nantinya, lanjut Meutya, hasil fit and proper test akan diserahkan kepada pimpinan DPR untuk disahkan di tingkat Paripurna. Menurut dia, DPR memiliki waktu 21 hari sejak nama Agus diusulkan Presiden lewat Perpres pada awal Oktober lalu.  'Kalau pengesahan nanti itu ranah pimpinan DPR, mau dibawa ke paripurnanya kapan. Tapi kan kalau lihat prosesnya 21 hari berarti ya sebelum di tanggal 21 [November],' kata dia. Namun, dia memastikan bahwa hasil fit and proper test bisa diselesaikan dalam sehari. Selanjutnya, Komisi I DPR akan melakukan verifikasifaktual dengan mengunjungi kediaman Agus.  'Jadi itu kita selesaikan semuanya minggu depan. Mudah-mudahan di awal minggu sudah beres semua kalau yang di Komisi I,' kata politikus Partai Golkar itu. Proses uji kelayakan terhadap Jenderal Agus dilakukan menyusul Panglima TNI Laksamana Yudo Margono yang akan memasuki masa pensiun pada 26 November. Jokowi telah mengusulkan nama Agus sebagai penggantinya lewat Surpres yang dikirim ke DPR pada akhir Oktober lalu."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Fakta-fakta Mencekam Sebulan Agresi Israel di Gaza Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107152616-124-1021081/video-fakta-fakta-mencekam-sebulan-agresi-israel-di-gaza-palestina",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:40 WIB",
        "media_url": null,
        "tags": [
          "gaza",
          "israel",
          "palestina",
          "perang israel palestina",
          "perang hamas israel",
          "konflik israel palestina",
          "fakta",
          "CNN INDONESIA TV"
        ],
        "article": "PasukanIsrael dan milisi di Palestina, Hamas, berperang sejak 7 Oktober hingga sekarang. Imbas pertempuran ini, puluhan ribu orang dari dua negara itu tewas.  Menurut laporan Al Jazeera, korban tewas imbas serangan Israel di Gaza mencapai 10.022. Korban tewas akibat agresi brutal ini selama satu bulan melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina sejak pecah 2022 lalu."
      }
    },
    {
      "id": 4,
      "title": "5 Bulan Tak Tanding, Kevin Sanjaya Sempat Kagok di Korea Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107152327-170-1021080/5-bulan-tak-tanding-kevin-sanjaya-sempat-kagok-di-korea-masters",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kevin-sanjaya-sukamuljorahmat-hidayat-8_169.jpeg?w=650&q=90",
        "tags": [
          "kevin sanjaya sukamuljo",
          "rahmat hidayat",
          "kevin/rahmat",
          "korea masters",
          "korea masters 2023"
        ],
        "article": "Kevin Sanjaya Sukamuljomengaku sempat kagok saat tampil diKorea Masters 2023 setelah lima bulan tak bertanding. Kevin akhirnya kembali ke lapangan dan berduet bersama Rahmat Hidayat di Korea Masters. Ini adalah penampilan pertama Kevin setelah terakhir kali ia berlaga di Singapore Open bersama Marcus Fernaldi Gideon pada Juni lalu. Di babak pertama, duet Kevin Rahmat berhasil mengalahkan Jin Yong Ki Dong Ju. Kevin Rahmat menang setelah Ki Dong Ju mengundurkan diri karena cedera pada kedudukan 21-18, 17-11 untuk Kevin Rahmat di gim kedua.   Kevin mengakui bahwa penampilan pertama di lapangan setelah lima bulan absen cukup membuatnya kagok. Secara umum, Kevin menilai penampilan perdana bersama Rahmat cukup baik meskipun harus ada peningkatan yang dilakukan untuk laga-laga berikutnya. 'Pertama-tama bersyukur Puji Tuhan bisa melewati pertandingan hari ini. Kami main sudah cukup bagus tapi pastinya sebagai pasangan baru masih harus ada peningkatan-peningkatan agar bisa lebih baik lagi.' 'Senang kembali bisa bertanding di laga kompetitif tapi tadi di awal saya akui sempat kagok dan feel bertandingnya belum dapat juga. Tapi di gim kedua, sudah mulai lebih enak,' kata Kevin seperti dikutip dari rilis PBSI.  Setelah lolos ke babak 16 besar, Kevin Rahmat akan menghadapi unggulan ketiga, Lee Jhe Huei Yang Po Hsuan. Lee Yang lolos ke babak 16 besar setelah mengalahkan Lwi Sheng Hao Jimmy Wong, 21-8, 21-11. Duet Kevin Rahmat sudah dicetuskan sejak Marcus mengalami cedera dan harus menjalani operasi. Kevin Rahmat bahkan sempat diproyeksikan untuk tampil bersama di bulan September namun urung terlaksana. Setelah lama menunggu, Kevin Rahmat akhirnya tampil sebagai pasangan untuk kali pertama di Korea Masters 2023. Di sisi lain, Marcus saat ini juga sudah pulih dan bakal bersiap mengikuti turnamen bersama Muhammad Rayhan Nur Fadillah yang merupakan rekan duet Rahmat sebelumnya.  "
      }
    },
    {
      "id": 5,
      "title": "Ombre Lunare, Pancaran Keindahan Sinar Rembulan Seba",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107130822-277-1020983/ombre-lunare-pancaran-keindahan-sinar-rembulan-seba",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/ombra-lunare-keindahan-sinar-rembulan-di-tangan-sebastian-gunawan-cristina-panarese_169.jpeg?w=650&q=90",
        "tags": [
          "sebastian gunawan",
          "fashion",
          "cristina panarese",
          "busana",
          "ready to wear"
        ],
        "article": "PasanganSebastian Gunawan dan Cristina Panarese memamerkan koleksi terbaru untuk lini busana SEBASTIANred. Koleksi ingin menampilkan keindahan berkat pengaruh dinamika bulan. Meski jauh, bulan nyatanya bisa menimbulkan aneka perubahan di bumi. Ombak laut bisa pasang saat bulan penuh atau purnama. Kemudian suasana hati alias mood manusia pun bisa berubah karena perubahan kenampakan bulan. Sinar bulan saat jatuh ke permukaan pun bisa menimbulkan keindahan berbeda. Keindahan dan misteri inilah yang ingin diterjemahkan Sebastian Gunawan atau akrab disapa Seba dan Cristina dalam koleksi SEBASTIANred 2023 2024 yakni, Ombra Lunare. Secara harfiah, 'ombra lunare' berarti bayang rembulan.   'Bagi saya sebenarnya bayangan bulan itu sangat mempengaruhi segala sesuatunya, mood, warna, karakter orang,' kata Seba saat ditemui awak media di The Langham Jakarta, SCBD, Jakarta Selatan, Kamis (2 11).  Koleksi 'Ombra Lunare' dipamerkan dalam gelaran The Langham Fashion Soiree dengan total 50 looks busana. Dalam koleksi ini, Seba dan Cristina menghadirkan busana ready-to-wear dengan ragam siluet seperti cropped jacket, celana palazo, overall, kemeja, rok mini, corset dress, gaun panjang dan rok bertingkat. Pilihan warnanya ingin memperlihatkan keindahan warna sinar bulan dan saat sinar bulan menyentuh permukaan bumi. Terdapat warna broken white, abu, hitam dan kuning untuk menggambarkan karakter sinar bulan. kemudian ada pula warna-warna indigo, frosty green yang menggambarkan keindahan pantulan sinar bulan di bumi. Seba menekankan karakter koleksinya ini berbeda dengan lini Sebastian Gunawan Signature di mana banyak bermain di siluet evening gown. Hanya saja, melihat detail dan handcrafting Seba dan Cristina di koleksi ini, menyebutnya sebagai ready-to-wear saja rasanya tidak cukup.  Ada gaun berwarna broken white dengan detail taburan bunga atau bunga-bunga tiga dimensi sehingga gaun memiliki tekstur. Mini dress berbahan tulle dengan aksen payet membentuk sulur sekilas simpel tapi tetap menunjukkan kesan mewah dan elegan. Pilihan material juga memperkuat keindahan busana. Seba dan Cristina memang tak banyak bermain detail tapi material yang digunakan sudah cukup 'berbicara'. Tengok saja gaun dengan warna gradasi hitam, abu dan putih. Bahan memiliki tekstur dan gradasi warna membuatnya tampak berwarna keperakan."
      }
    },
    {
      "id": 6,
      "title": "Kemnaker Bocorkan Tiga Komponen Baru Perhitungan Upah Buruh",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107122817-92-1020953/kemnaker-bocorkan-tiga-komponen-baru-perhitungan-upah-buruh",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/23/ilustrasi-mengatur-keuangan_169.jpeg?w=650&q=90",
        "tags": [
          "ump",
          "kemnaker",
          "upah"
        ],
        "article": "Kementerian Ketenagakerjaan (Kemnaker) membocorkan rumus baru perhitunganupah minimum provinsi (UMP) 2024. Ada tiga komponen yang dipertimbangkan menjadi dasar perhitungan upah buruh. Sekretaris Jenderal Kemnaker Anwar Sanusi mengatakan pihaknya sedang mengebut revisi Peraturan Pemerintah (PP) Nomor 36 Tahun 2021 tentang Pengupahan. Ia berjanji Kemnaker akan segera merilisnya dalam waktu dekat, sehingga seluruh pihak diminta bersabar. 'Beberapa hal yang diatur dalam revisi PP tersebut, antara lain terkait dengan upah minimum dan peran dewan pengupahan daerah,' kata Anwar kepada CNNIndonesia.com, Selasa (7 11).   Khusus untuk formula perhitungan upah, ia merinci akan ada tiga variabel utama yang dipertimbangkan pemerintah. Anwar merinci variabel tersebut adalah pertumbuhan ekonomi, inflasi, dan indeks tertentu. 'Indeks tertentu tersebut digambarkan dalam bentuk simbol alfa yang merupakan kontribusi tenaga kerja terhadap pertumbuhan ekonomi,' tandasnya. Revisi PP Pengupahan memang ditunggu para buruh dan pengusaha. Terlebih, batas pengumuman UMP 2024 sudah mepet. Pada pasal 29 ayat 1 PP Nomor 36 Tahun 2021 ditegaskan bahwa pemerintah harus mengumumkan UMP paling lambat pada 21 November di tahun berjalan. 'Dalam hal 21 November jatuh pada Minggu, hari libur nasional, atau hari libur resmi, upah minimum provinsi ditetapkan dan diumumkan oleh gubernur 1 hari sebelum Minggu, hari libur nasional, atau hari libur resmi,' tulis Pasal 29 ayat (2) beleid tersebut. "
      }
    },
    {
      "id": 7,
      "title": "Bualan Netanyahu Jeda Perang Gaza: Satu Jam di Sini-Satu Jam di Sana",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107122302-120-1020949/bualan-netanyahu-jeda-perang-gaza-satu-jam-di-sini-satu-jam-di-sana",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/02/6dec67f9-f742-47e6-8709-0ebc6e090ed3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "netanyahu",
          "benjamin netanyahu",
          "israel",
          "palestina",
          "jalur gaza"
        ],
        "article": "Perdana Menteri Benjamin Netanyahumenyebut Israel memberikan 'jeda singkat' di Jalur Gaza, setelah menolak gencatan senjata sebelum Hamas membebaskan sandera Israel. 'Satu jam [jeda] di sini, satu jam di sana, kita sudah pernah menerapkannya sebelumnya,' kata Netanyahu dalam sebuah wawancara, dikutip Al Jazeera.    'Saya kira kita akan memeriksa keadaannya agar barang-barang, bantuan kemanusiaan, bisa masuk. Atau sandera kita, bisa pergi,' imbuhnya. Netanyahu juga mengatakan bahwa Israel akan memiliki 'tanggung jawab keamanan secara keseluruhan', setelah pertempuran dengan Hamas berakhir 'untuk jangka waktu yang tidak ditentukan'. Pernyataan ini menyiratkan bahwa Israel bakal tetap melanjutkan pendudukannya di wilayah-wilayah tersebut. Kelompok hak asasi manusia dan organisasi bantuan di Gaza mengatakan bahwa dibandingkan jeda kemanusiaan, saat ini situasi yang paling dibutuhkan adalah gencatan senjata.  Gencatan senjata sangat diperlukan untuk mencegah bencana kemanusiaan dan melindungi nyawa warga sipil, setelah nyaris sebulan 10 ribu orang telah tewas akibat agresi militer Israel. Sekretaris Jenderal Perserikatan Bangsa Bangsa Antonio Guterres juga telah menggemakan seruan soal gencatan senjata. Hamas telah menawarkan pembebasan sandera warga negara asing, ketika jeda pertempuran itu terjadi. Sebagai gantinya, milisi itu juga menginginkan kesepakatan pembebasan tawanan Palestina lainnya yang kini ditahan di penjara Israel.      "
      }
    },
    {
      "id": 8,
      "title": "Dudung Jadi Guru Besar STHM, Ingin Fokus Ngajar Usai Pensiun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107145758-20-1021061/dudung-jadi-guru-besar-sthm-ingin-fokus-ngajar-usai-pensiun",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/26/rdp-komisi-i-dengan-menhan-panglima-tni-dan-kepala-staf-tni-5_169.jpeg?w=650&q=90",
        "tags": [
          "tni",
          "tni ad",
          "dudung abdurachman"
        ],
        "article": "Eks Kepala Staf Angkatan Darat (KSAD) Jenderal Dudung Abdurachmanmengaku ingin mengajar sebagai dosen dan bertani usai nanti pensiun dari militer. Hal itu disampaikan Dudung usai dirinya dikukuhkan sebagai guru besar tetap Sekolah Tinggi Hukum Militer (STHM) pada hari ini, Selasa (7 11). Pengukuhan dipimpin oleh Ketua Senat Dewan Guru Besar STHM Jenderal TNI (Purn) Abdullah Mahmud Hendropriyono. 'Ngajar, bertani, alhamdulillah, ya ngajar lah,' kata Dudung kepada wartawan di Balai Kartini, Jakarta Selatan, Selasa.   Di Sekolah Tinggi Hukum Militer, Dudung mengaku sudah aktif mengajar sejak 2019. Mata kuliah yang diajarnya adalah manajemen operasi militer perang (OMP) dan operasi militer selain perang (OMSP) 'Sudah mengajar dari tahun 2019. Manajemen saya ngambilnya. OMP dan OMSP,' katanya.  Saat pengukuhan itu, Dudung sempat menyampaikan orasi ilmiah bertajuk 'Pengaruh Geopolitik dan Geostrategi pada Penguatan Kepemimpinan TNI Angkatan Darat dalam Mewujudkan Visi Ketahanan Nasional'. Secara personal, ia mengatakan status guru besar yang disandangnya akan melengkapi ilmu militer yang telah dipelajarinya selama ini. 'Saya kan sudah berkecimpung di dunia akademisi sudah lama, di S1, S2, S3. Bagi saya, bahwa saya sebagai seorang militer ini tidak cukup ilmunya dalam rangka menggeluti dunia militer, walaupun saya bintang empat, tetapi ada ilmu-ilmu di sipil yang harus kita kuasai,' kata Dudung.  Dudung akan memasuki masa pensiun pada 19 November 2023. Lulusan Akademi Militer 1988 dari kecabangan Infanteri ini bakal berusia 58 tahun pada saat itu. Berdasarkan Pasal 53 Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia, dijelaskan prajurit melaksanakan dinas keprajuritan sampai usia paling tinggi 58 tahun bagi perwira, dan 53 tahun bagi bintara serta tamtama. Beberapa waktu lalu, sempat beredar kabar Dudung bakal ditunjuk menjadi Kepala Badan Intelijen Nasional menggantikan Budi Gunawan. Namun Dudung mengaku belum pernah ada diskusi soal posisi kepala BIN antara dirinya dengan Presiden RIJoko Widodo(Jokowi)."
      }
    },
    {
      "id": 9,
      "title": "Airlangga Sebut Pemerintah Akan Tambah Bantuan Pangan dan Stunting",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107145518-537-1021060/airlangga-sebut-pemerintah-akan-tambah-bantuan-pangan-dan-stunting",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kemenko-perekonomian-3_169.jpeg?w=650&q=90",
        "tags": [
          "kemenko perekonomian",
          "airlangga hartarto",
          "bantuan pangan",
          "stunting"
        ],
        "article": "Pemerintah terus berupaya mengantisipasi dampak kondisi global yang masih penuh tantangan dan prediksi El Nino yang masih harus terus diwaspadai hingga periode Februari 2024. Salah satu upaya yang dilakukan adalah dengan menambah bantuan pangan dan penanganan stunting. Menteri Koordinator Bidang Perekonomian, Airlangga Hartarto, mengatakan pemerintah akan terus berupaya menjaga daya beli masyarakat, yang dilakukan melalui penambahan bantuan sosial dan memastikan penyalurannya tepat sasaran. Selain itu, penanganan stunting juga menjadi salah satu fokus untuk segera dilaksanakan. Dalam rapat internal terkait Penyaluran Bantuan Pangan di Istana Negara, Jakarta, Senin (6 11), dia menyampaikan salah satu tantangan yang muncul adalah terdapat kebutuhan tambahan anggaran dari Bulog.   'Tadi disampaikan bahwa saat sekarang kondisi Bulog per 2 november 2023 stoknya 1.442.945 ton. Dan penyaluran bantuan pangan di bulan September itu 94,95 persen dan di bulan Oktober 94,89 persen, November di 18,45 persen, dan kita masih ada di bulan Desember,' ujarnya dalam keterangan tertulis, Selasa (7 11). Airlangga merinci, kebutuhan tambahan anggaran dari Bulog untuk tahap pertama butuh biaya sekitar Rp7,9 triliun, tahap kedua Rp8,4 triliun, dan ada tambahan terkait dengan untuk distribusi dan lainnya sebesar Rp2,8 triliun, sehingga totalnya sejumlah Rp19,1 triliun. Di samping percepatan pembayaran tagihan Bulog oleh Kementerian Keuangan, ia menambahkan, rapat juga membahas usulan terkait dengan insentif yang bisa diberikan Pemerintah, terutama untuk pembebasan bea masuk beras. 'Kita ketahui bersama bahwa pembebasan bea masuk dengan tarif spesifik Rp450 kg. Ini kita lakukan insentif berupa Bea Masuk Ditanggung Pemerintah (BMDTP). Nanti badan pangan akan menyiapkan itu untuk BMDTP, yang nanti akan diberikan oleh Kementerian Keuangan,'paparnya. Terkait bantuan pangan pada 2024, Airlangga membeberkan bahwa Presiden Joko Widodo telah menyetujui bahwa bantuan pangan beras dan bantuan penanganan stunting akan diberikan selama 6 bulan, yakni pada Januari-Juni 2024. Bantuan beras yang akan diberikan yakni sebanyak 10kg kepada 22.004.077 Keluarga Penerima Manfaat (KPM). Sedangkan untuk bantuan stunting, akan diberikan kepada 1.446.089 Keluarga Risiko Stunting (KRS) dari data Badan Kependudukan dan Keluarga Berencana Nasional (BKKBN). Bantuan stunting tersebut sejumlah Rp446,242 miliar per kuartal, atau sekitar Rp892 miliar di semester pertama tahun depan. Pemerintah telah menyiapkan berbagai kebijakan untuk menjaga daya beli masyarakat di tengah kondisi global yang masih penuh tantangan dan prediksi El Nino. Kebijakan ini diharapkan dapat membantu masyarakat yang terdampak dan menjaga perekonomian Indonesia tetap stabil."
      }
    },
    {
      "id": 10,
      "title": "KPU Resmi Ubah PKPU Syarat Capres Cawapres Imbas Putusan MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107145001-617-1021055/kpu-resmi-ubah-pkpu-syarat-capres-cawapres-imbas-putusan-mk",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 15:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/13/692892b7-ccf9-44e0-b6ca-845bc4551a1c_169.jpeg?w=650&q=90",
        "tags": [
          "pkpu",
          "kpu",
          "hasyim asy'ari",
          "putusan mk batas usia capres",
          "putusan mk"
        ],
        "article": "Komisi Pemilihan Umum (KPU) resmi mengubah PKPUtentang pencalonan peserta pemilu presiden dan wakil presiden. Revisi PKPU itu diteken oleh Ketua KPU RI, Hasyim Asy'aripada 3 November 2023. Revisi dilakukan mengikuti putusan MK perkara nomor 90 PUU-XXI 2023. Dalam putusan itu, MK menambah ketentuan batas usia minimal capres-cawapres menjadi 40 tahun atau memiliki pengalaman sebagai kepala daerah. Ketentuan itu dituangkan oleh KPU dalam PKPU Nomor 23 tahun 2023 Pasal 13 Ayat 1 huruf q, yang berbunyi:   'Berusia paling rendah 40 (empat puluh) tahun atau pernah sedang menduduki jabatan yang dipilih melalui Pemilu termasuk pemilihan kepala daerah.' Dalam PKPU Nomor 19 tahun 2013 atau sebelum revisi, ketentuannya hanya berbunyi, 'berusia paling rendah 40 (empat puluh) tahun'. Sebelumnya, putusan MK terkait batas minimal usia capres-cawapres menjadi sorotan. Putusan itu membuka pintu bagi Wali Kota Solo, Gibran Rakabuming Raka yang merupakan putra sulung Presiden Jokowi sekaligus keponakan Anwar Usman yang belum berusia 40 tahun untuk maju di Pilpres 2024. Saat ini, Gibran telah resmi mendaftarkan diri sebagai bakal cawapres yang akan mendampingi Prabowo Subianto pada kontestasi politik nasional tahun depan. Imbas putusan itu, kesembilan hakim konstitusi dilaporkan oleh sejumlah pihak ke MKMK atas dugaan pelanggaran kode etik.  MKMK menerima 21 laporan terkait dugaan pelanggaran kode etik sembilan hakim MK, termasuk Anwar, di balik putusan syarat batas usia capres-cawapres. Dari 21 laporan itu, Anwar Usman menjadi pihak yang paling banyak dilaporkan. Anwar menjadi terlapor dalam 15 laporan. MKMK akan membacakan putusan atas sejumlah laporan tersebut pada hari ini. Terbaru, putusan MK juga digugat oleh Mahasiswa Fakultas Hukum Universitas Nahdlatul Ulama (NU), Brahma Aryana dan teregister dengan perkara nomor 141 PUU-XXI 2023. Brahma didampingi oleh kuasa hukumnya yakni Viktor Santoso Tandiasa dan Harseto Setyadi Rajah. Menurut Brahma, frasa penambahan ketentuan dalam penalaran yang wajar berpotensi secara pasti akan menimbulkan persoalan hukum bagi calon yang berusia di bawah 40 Tahun, karena terdapat frasa 'yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah'. Sementara, kata dia, terhadap frasa tersebut tidak menyebutkan secara spesifik pada jabatan pada tingkat apa yang dimaksud tersebut. Apakah jabatan pada tingkat gubernur dan wakil gubernur atau juga termasuk jabatan pada tingkat bupati dan wakil bupati serta wali kota dan wakil wali kota."
      }
    }
  ]
}