{
  "page": 902,
  "main_url": "https://www.cnnindonesia.com/indeks/2/902",
  "time": "2023-12-08 07:07:26.710681",
  "datas": [
    {
      "id": 1,
      "title": "Stok Makanan di Gaza Makin Sekarat, Cuma Tersisa untuk 1-3 Hari",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107110946-120-1020913/stok-makanan-di-gaza-makin-sekarat-cuma-tersisa-untuk-1-3-hari",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/warga-gaza-berebut-jatah-makanan-di-pengungsian-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "pengungsi di gaza",
          "pengungsi palestina",
          "warga gaza",
          "israel",
          "jalur gaza",
          "pbb"
        ],
        "article": "Program Pangan Dunia PBB (World Food Programme WFP) memperingatkan bahwa stok beberapa bahan makanan penting diJalur Gaza semakin menipis. WFP menyebut stok penting seperti beras, minyak sayur, dan kacang-kacangan akan habis dalam satu sampai tiga hari mendatang.    Dalam laporannya, Kantor Koordinasi Urusan Kemanusiaan PBB (OCHA) mengatakan pengecer di Gaza kesulitan mengisi kembali barang-barang dari pedagang grosir, karena situasi yang memburuk dan kekurangan bahan bakar. 'Persediaan makanan yang masuk dari Mesir sebagian besar mecakup makanan siap saju (tuna kalengan dan kurma batangan), dan terutama didistribusikan kepada pengungsi dan keluarga di Gaza selatan, dan hanya tepung yang disuplai ke toko roti,' demikian pernyataan OCHA, dikutip dari Middle East Monitor. Badan PBB itu juga menyebut saat ini tidak ada toko roti yang beroperasi di Kota Gaza dan Gaza utara, karena distribusi makanan hampir dihentikan sepenuhnya selama beberapa hari terakhir imbas meningkatnya eskalasi oleh Israel. 'Akses terhadap makanan pokok telah menjadi tantangan yang semakin meningkat di Gaza,' lapor OCHA.  Pemantau Hak Asasi Manusia Euro-Med menuduh Israel dalam beberapa jam terakhir meningkatkan apa yang digambarkan sebagai 'perang kelaparan', terhadap warga sipil di Jalur Gaza. Sementara itu Menteri Kesehatan Palestina Mai Alkaila juga menyebut Israel masih menargetkan banyak tempat penting di Gaza termasuk rumah sakit, tempat ibadah, dan pusat penampungan di dalam sekolah. Sudah sebulan sejak agresi Israel ke Palestina dimulai pada 7 Oktober lalu, jumlah korban jiwa di Gaza telah mencapai 10 ribu orang. Dari angka ini, separuh di antaranya adalah anak-anak dan perempuan.   "
      }
    },
    {
      "id": 2,
      "title": "Putusan MKMK: Anwar Usman Tak Boleh Adili Perselisihan Pilpres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107192829-12-1021220/putusan-mkmk-anwar-usman-tak-boleh-adili-perselisihan-pilpres",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/mkmk-putuskan-anwar-usman-diberhentikan-dari-ketua-mk-15_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "jimly asshiddiqie",
          "anwar usman",
          "pemilu 2024",
          "pilpres 2024",
          "putusan mk",
          "putusan mk batas usia capres"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) memutuskan mantan Ketua Mahkamah Konstitusi (MK) Anwar Usmantak boleh terlibat dalam urusan sengketa pemilu di MK. Anwar tak diperbolehkan mengadili sengketa pemilu di MK untuk menghindari potensi adanya benturan kepentingan atau conflict of interest. Keputusan tersebut disampaikan Ketua MKMK Jimly Asshiddiqie usai menyatakan Anwar terbukti melanggar kode etik berat.   'Hakim Terlapor tidak diperkenankan terlibat atau melibatkan diri dalam pemeriksaan dan pengambilan keputusan dalam perkara perselisihan hasil pemilihan presiden dan wakil presiden, pemilihan anggota DPR, DPD, dan DPRD,' kata Jimly saat membacakan amar putusan di Gedung MK, Jakarta, Selasa (7 11).  'Serta pemilihan gubernur, bupati, dan wali kota yang memiliki potensi timbulnya benturan kepentingan,' sambungnya. Adapun dalam putusan etik MKMK ini Anwar juga dicopot dari jabatannya sebagai Ketua MK akibat terbukti melanggar kode etik berat. 'Menjatuhkan sanksi pemberhentian dari jabatan Ketua Mahkamah Konstitusi kepada Hakim Terlapor,' ujar Jimly.  Lebih lanjut, Jimly menyatakan Anwar tak boleh mengajukan diri atau diajukan sebagai pimpinan MK hingga jabatan dirinya sebagai Hakim Konstitusi berakhir. Sebagai informasi, imbas kekosongan jabatan Ketua MK ini, Jimly memerintahkan Wakil Ketua MK Saldi Isra untuk memimpin penyelenggaraan pemilihan Ketua MK yang baru. 'Memerintahkan Wakil Ketua Mahkamah Konstitusi untuk dalam waktu 2x24 jam sejak putusan ini selesai diucapkan, memimpin penyelenggaraan pemilihan pimpinan yang baru sesuai dengan peraturan perundang-undangan,' tutur Jimly."
      }
    },
    {
      "id": 3,
      "title": "Pelatih Red Sparks Respons Ketergantungan pada Duet Megawati dan Gia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107154101-178-1021086/pelatih-red-sparks-respons-ketergantungan-pada-duet-megawati-dan-gia",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/megawati-hangestri-pertiwi-dan-giovanna-milana-1_169.jpeg?w=650&q=90",
        "tags": [
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "daejeon jung kwanjang red sparks",
          "megawati",
          "megawati megatron",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "liga voli korea",
          "giovanna milana"
        ],
        "article": "Pelatih Daejeon Jung KwanJangRed Sparks Ko Hee Jin memberi respons perihal anggapansoal ketergantungan tim akan keberadaan Megawati Hangestri Pertiwidan Giovanna 'Gia' Milana. Red Sparks mengakhiri putaran pertama liga voli Korea Selatan atau V-League dengan menempati peringkat ketiga. Megawati dan Gia memiliki kontribusi yang dominan dalam perolehan poin, hal ini terjadi karena keduanya berposisi sebagai opposite dan outside hitter yang menjadi tumpuan serangan Red Sparks. Megawati dan Gia selalu menjadi pemain dengan perolehan poin terbanyak dalam enam laga yang dilalui Red Sparks. Hingga putaran pertama, Megawati mengumpulkan 138 poin dan Gia menyumbang 101 poin. Keduanya masuk dalam daftar 10 besar top skor V League.   Hal tersebut memunculkan anggapan Red Sparks bergantung pada Megawati dan Gia, namun Ko Hee Jin memiliki pandangan sendiri. 'Situasi di masing-masing klub itu berbeda, jadi dominasi [poin] tidak penting],' terang Hee Jin yang kemudian langsung menerangkan peran pemain Red Sparks lain Park Hye Min. Menurut Hee Jin, Hye Min menunjukkan perkembangan yang baik dalam saat menyerang maupun bertahan. Kehadiran Hye Min juga dianggap sebagai poin penting di saat Red Sparks kehilangan kapten Lee So Young. 'Perkembangan outside hitter [Park] Hye Min juga memberikan tambahan berarti bagi tim,' ucapnya menambahkan seperti dilansir dari Naver. 'Dia masih kesulitan menghadapi bola-bola jelek dari setter, tetapi ketika dia sedang bermain bagus maka serangannya luar biasa. Pertahanannya juga lebih baik dibanding tahun lalu,' kata Hee Jin. Selain itu Hee Jin juga menyoroti dua middle blocker Red Sparks Jeong Ho Young dan Park Eun Jin yang memiliki catatan apik dalam catatan blok. 'Kemampuan [Jeong] Ho Young dan [Park] Eun Jin juga tidak kalah dibanding dengan pemain Hyundai Engineering & Construction Hillside Yang Hyo Jin dan lee Da Hyeon. Semua akan lebih baik jika kami bisa membenahi posisi dan antisipasi,' tukas Hee Jin.  "
      }
    },
    {
      "id": 4,
      "title": "Risma Bingung Data Penerima BLT El Nino: Tak Tahu 18,8 Juta dari Mana?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107200424-532-1021246/risma-bingung-data-penerima-blt-el-nino-tak-tahu-188-juta-dari-mana",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/23/tri-rismaharini-di-one-planet-summit_169.jpeg?w=650&q=90",
        "tags": [
          "tri rismaharini",
          "blt",
          "blt el nino"
        ],
        "article": "Menteri Sosial Tri Rismaharinibingung soal data jumlah penerima bantuan langsung tunai (BLT) El NinoRp400 ribu. Pasalnya, data calon penerima adadua versi. Dalam rapat kerja (raker) bersama Komisi VIII DPR RI, Risma mengaku heran muncul data 18,8 juta keluarga penerima manfaat (KPM). Angka ini sebelumnya disebut Menteri Keuangan Sri Mulyani sebagai penerima BLT El Nino. Padahal, menurutnya ada juga data 21 juta KPM. 'Kemarin memang keputusannya, saya tidak tahu angka 18,8 juta (KPM) itu dari mana,' katanya dalam raker tersebut di DPR RI, Jakarta Pusat, Selasa (7 11).   'Kami lagi mengajukan anggaran, kalau yang penerima program keluarga harapan (PKH), bantuan pangan non-tunai (BPNT), kemudian yang double tumpang tindih totalnya itu 21 juta ratus ribu sekian KPM. Nah, sisanya lagi coba kita sampaikan,' sambung Risma.  Mantan wali kota Surabaya itu menegaskan dalam rapat terbatas (ratas) pertama di Istana Negara angka yang muncul untuk penerima BLT El Nino ini adalah 18,8 juta KPM. Namun, pada ratas terakhir jumlahnya 21 juta keluarga. Risma lantas berjanji akan mengecek soal validitas jumlah calon penerima data penerima uang tunai Rp400 ribu ke Kementerian Keuangan. Terlepas dari itu, ia juga mengajukan agar BLT ini ditambahkan dengan biaya salur oleh PT Pos Indonesia. 'Yang (BLT) El Nino kami sudah usulkan dengan biaya salur PT Pos. Kenapa saya berani 2 bulan (November 2023-Desember 2023)? Karena dengan PT Pos itu lebih cepat. Makanya kemarin kami minta dikasih ke PT Pos supaya bisa tuntas sebelum akhir tahun,' tutupnya. Pemerintah akan menggelontorkan BLTEl NinoRp400 ribu demi memperkuat daya beli masyarakat yang tertekan akibat lonjakan harga beras dan bahan pokok. Menkeu Sri Mulyani selalu menegaskan data 18,8 juta KPM itu diambil dari Kementerian Sosial. Oleh karena itu, pemerintah tidak perlu lagi mengumpulkan data penerima baru.  Wanita yang akrab disapa Ani itu merinci pihaknya akan menambahkan anggaran Rp7,52 triliun agar Kemensos bisa mengeksekusi program ini. Pada rencana awal, BLT El Nino dibagi dua termin pada November 2023 dan Desember 2023 dengan besaran Rp200 ribu per bulan untuk setiap KPM. 'Kita berikan BLT untuk 18,8 juta KPM. Kenapa? Karena sudah ada by name, address, dan account number (di Kemensos),' kata Ani dalam Konferensi Pers Pertumbuhan Ekonomi Kuartal III 2023 di Kemenko Perekonomian, Jakarta Pusat, Senin (6 11). 'Dari tempatnya Bu Mensos (Risma) ini surat sudah disampaikan. Jadi, ini prosesnya akan bisa diakselerasi November 2023-Desember 2023 kita transfer satu kali sehingga langsung untuk dua bulan sekaligus Rp400 ribu bagi 18,8 juta keluarga penerima manfaat,' tegasnya bahwa BLT El Nino akan dirapel sekaligus menjadi Rp400 ribu.  "
      }
    },
    {
      "id": 5,
      "title": "Ketua MKMK soal Usia Capres-Cawapres Digugat Lagi: Baru Berlaku 2029",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107193541-12-1021233/ketua-mkmk-soal-usia-capres-cawapres-digugat-lagi-baru-berlaku-2029",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/mkmk-putuskan-anwar-usman-diberhentikan-dari-ketua-mk-15_169.jpeg?w=650&q=90",
        "tags": [
          "jimly asshiddiqie",
          "pilpres 2024",
          "putusan mk",
          "gugatan usia capres cawapres",
          "gugatan batas usia capres cawapres",
          "mkmk"
        ],
        "article": "Ketua Majelis Kehormatan Mahkamah Konstitusi (MKMK) Jimly Asshiddiqiemenilai gugatan teranyar terhadapbatas usia capres-cawapres baru akan berlaku pada Pilpres 2029. Jimly mengatakan aturan main Pilpres 2024 menggunakan UU Pemilu yang telah diubah dengan Putusan MK Nomor 90 PUU-XXI 2023. Menurutnya, tak ada lagi perubahan yang bisa dilakukan.    'Aturan main kalau misalnya diubah melalui putusan MK, berlaku untuk pertandingan berikutnya, 2029. Kalau yang sekarang ini sudah jalan pertandingannya,' kata Jimly dalam sidang putusan MKMK di Jakarta, Selasa (7 11). Jimly berkata putusan MK memang bisa diubah melalui putusan MK lainnya. Hal itu bisa dimulai dengan pengajuan uji materi baru. Ia mengapresiasi langkah sejumlah mahasiswa yang menggugat kembali batas usia capres-cawapres. Namun, ia menyebut dampak putusan itu tak bisa berlaku di pilpres kali ini. 'Inisiatif mahasiswa kreatif dia dan itu boleh. Namun, tentu saja permainan sudah jalan,' ujarnya.  Sebelumnya, mahasiswa Fakultas Hukum Universitas Nahdlatul Ulama Indonesia (Unusia) Brahma Aryana mengajukan permohonan uji materiil Pasal 169 huruf q UU Pemilu. Brahma meminta hanya orang di bawah usia 40 tahun yang sudah menjabat gubernur yang bisa ikut pilpres. Pada putusan sebelumnya, MK memperbolehkan orang berusia di bawah 40 tahun ikut pilpres asal sudah menjabat kepala daerah, baik gubernur, bupati, atau wali kota. MK akan menggelar sidang perdana gugatan yang teregister dengan perkara nomor 141 PUU-XXI 2023 pada Rabu (8 11) besok pukul 13.30 WIB. MKMKpun sepakat bahwa AnwarUsmantak boleh menangani perkara gugatan tersebut. Anwartelah dinyatakan melakukan pelanggaran berat dan dicopot dari posisi ketua MK."
      }
    },
    {
      "id": 6,
      "title": "PM Palestina Menangis Ingat Anak-anak Tewas di Gaza saat Rapat Kabinet",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107195541-120-1021236/pm-palestina-menangis-ingat-anak-anak-tewas-di-gaza-saat-rapat-kabinet",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/24/pm-palestina-mohammad-shtayyeh_169.jpeg?w=650&q=90",
        "tags": [
          "pm palestina",
          "mohammad shtayyeh",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "pm palestina menangis"
        ],
        "article": "Perdana Menteri Palestina Mohammad Shtayyeh menangis saat membahas anak-anak korban tewas di Jalur Gaza imbas gempuran Israel sejak 7 Oktober lalu dalam rapat kabinet pada Senin (6 11). Dalam video yang ditayangkan Sky News, Shtayyeh terlihat terbata-bata sambil sesekali terisak-isak saat membahas anak-anak di Gaza yang harus menuliskan nama mereka di bagian tubuh karena takut tak teridentifikasi saat tewas terkena gempuran Israel. Hal ini seakan mencerminkan jika sebagian anak-anak di Gaza sudah pasrah jika pada akhirnya mereka akan tewas akibat bombardir Israel.   'Seorang ibu dari tiga anak yang terkubur di bawah reruntuhan gedung (yang digempur Israel) memberitahu anak-anaknya: 'biarkan aku melihat kalian, bakan di dalam mimpi saja',' kata Stayyeh sambil meneteskan air mata.  Dalam pidatonya, Shtayyeh juga menyinggung Israel yang menonaktifkan Menteri Warisan Budaya, Amihay Eliyahu, yang sempat melontarkan pertanyaan terkait kemungkinan bom nuklir dijatuhkan di Gaza. Menurut Shtayyeh, Eliyahu dan pejabat Israel tidak cukup melihat lebih dari 10 ribu warga Palestina di Gaza tewas akibat gempuran mereka sejak 7 Oktober lalu. 'Dia ingin melihat (tragedi) Hiroshima di Gaza. Dia ingin melihat genosida dengan bom nuklir Israel,' ucap Shtayyeh seperti dikutip dari SkyNews.    Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung pecah 2022 lalu. Per Senin (7 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.022 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.104 di antaranya merupakan anak-anak dan 2.641 lainnya perempuan. Organisasi Save the Children memaparkan jumlah korban tewas anak-anak imbas perang Israel vs Israel dalam sebulan terakhir lebih banyak daripada jumlah korban tewas anak-anak dalam konflik di seluruh dunia pada 2019-2022. "
      }
    },
    {
      "id": 7,
      "title": "Sutradara Respons Kritikan Sejarawan Soal Trailer Napoleon",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107200237-220-1021245/sutradara-respons-kritikan-sejarawan-soal-trailer-napoleon",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/11/napoleon-2023-1_169.png?w=650&q=90",
        "tags": [
          "napoleon",
          "film napoleon",
          "film"
        ],
        "article": "Sutradara Ridley Scott merespons kritik tajam dari sejarawan Dan Snow soal trailerNapoleon yang rilis pada Juli lalu. Snow menuding film tersebut banyak melewatkan detail sejarah. Scott merespons sederet kritik dari sejarawan tersebut dengan singkat saat berbincang dengan The New Yorker, dan diberitakanVariety pada Senin (6 11).    'Urus yang lain sajalah,' kata Scott. Dalam unggahan di TikTok, Dan Snow berargumen bahwa Napoleon punya banyak detail sejarah yang salah. Ia menyampaikan hal itu berdasarkan trailer yang rilis Juli lalu. Snow menilai Napoleon 'tidak menembak ke piramida' terkait adegan Battle of the Pyramids yang terjadi pada 1798 di Embabeh, utara Giza, Mesir. Dalam trailer, prajurit Napoleon digambarkan menembak ke puncak piramida Giza. Snow juga mengkritisi adegan eksekusi pemenggalan Marie Antoinette, ratu terakhir Prancis sebelum Revolusi Prancis. Antoinette dinyatakan bersalah atas tiga dakwaan, yakni pengurasan keuangan negara, makar terhadap keamanan dalam dan luar negara, dan pengkhianatan karena aktivitas intelijen demi kepentingan musuh.    Ia kemudian dieksekusi pada 16 Oktober 1793 pada pukul 12.15 siang. Ia dipenggal di hadapan masyarakat umum, dengan gambar dirinya yang dikenal berambut pendek. Sementara dalam trailer, Marie Antoinette (Catherine Walker) digambarkan memiliki rambut putih keriting yang mengembang panjang dan berjalan dengan angkuh ke lokasi eksekusi. 'Marie Antoinette terkenal berambut sangat pendek saat dieksekusi, dan hei, Napoleon sedang tidak di sana saat itu' kata Snow mengkritisi adegan trailer tersebut.       Film Napoleon karya Ridley Scott ini akan mengisahkan kehidupan Napoleon Bonaparte yang diperankan Joaquin Phoenix. Film ini sebagian besar menampilkan kisah Napoleon, mulai dari perjalanan menjadi kaisar hingga kisah cinta dengan Josephine (Vanessa Kirby).  Dalam wawancara denganEmpire pada Agustus lalu, Joaquin Phoenixmenegaskan bahwa Napoleon bukan film biografi sejarah pada umumnya. Menurutnya, film itu akan menggambarkan sesuatu yang lebih rumit. 'Kalau Anda benar-benar ingin memahami [film] Napoleon, maka Anda sebaiknya melakukan riset dan membaca sendiri,' cetus Phoenix saat itu. 'Karena jika Anda menonton filmnya, ini adalah pengalaman yang diceritakan melalui mata Ridley. Ini adalah dunia yang sangat kompleks. Yang kami cari adalah sesuatu yang bisa menangkap perasaan dari sosok ini,' lanjutnya.    Film ini menjadi ajang reuni Ridley Scott dengan Joaquin Phoenix yang mendapuk peran utama sebagai Napoleon Bonaparte. Scott dan Phoenix sebelumnya bekerja sama lebih dari dua dekade lalu lewat Gladiator. Film tersebut disutradarai Ridley Scott berdasarkan dari naskah garapan David Scarpa, dan akan menjadi film ke-28 sutradara Inggris yang kini sudah berusia 86 tahun tersebut. Scott dikenal sebagai sutradara kawakan yang telah menggarap Gladiator (2000), Black Hawk Down (2001), American Gangster (2007), hingga The Martian (2015). Selain itu, Napoleon turut dibintangi Vanessa Kirby, Tahar Karim, Ben Miles, Ludivine Sagnier, Matthew Needham, hingga Youssef Kerkour. Napoleon dijadwalkan tayang di bioskop pada 22 November 2023.  [Gambas:Youtube] "
      }
    },
    {
      "id": 8,
      "title": "Di Hadapan Diplomat Asing, Ganjar Sebut Pemilu 2024 Ujian Demokrasi RI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107192812-617-1021222/di-hadapan-diplomat-asing-ganjar-sebut-pemilu-2024-ujian-demokrasi-ri",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/ganjar-yakin-gerakan-rakyat-mampu-lawan-penguasa-alat-negara_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "ganjar pranowo"
        ],
        "article": "Bakal capres dari koalisi PDIPGanjar Pranowo menyinggung soal demokrasi di Indonesia saat menyampaikan kuliah umum di depan para diplomat asing dalam acara CSIS, Selasa (11 7). Menurut Ganjar, ukuran demokrasi di Indonesia saat ini bisa diukur pada gelaran Pemilu 2024. Dia berharap tak ada intervensi, pemilu 2024 berjalan dengan asas jujur dan adil (jurdil). 'Ukuran kebanggaan kita pemilu besok ada yang intervensi enggak? Kalau pemilu besok bisa jurdil maka kita mesti bangga pada demokrasi kita,' kata Ganjar.   Menurut Ganjar, pelaksanaanpemilu 2024 mendatang akan menjadi tolok ukur demokrasi di Indonesia. Dia bilang demokrasi Indonesia akan mundur ke belakang jika ada campur tangan penguasa.  Oleh karena itu, kata dia, keterlibatan masyarakat sipil sangat penting untuk mendukung demokrasi Indonesia. Ganjar berharap akan muncul dirinya dalam bentuk lain di masa yang akan datang. 'Maka civil society sekarang menjadi punya peran yang sangat penting untuk menjaga itu. Sehingga ketika kemudian demokrasi bisa berjalan dengan baik, maka akan ada muncul Ganjar-Ganjar berikutnya,' kata dia. Ganjar mengaku lahir dari iklim demokrasi yang sehat. Sebagai anak yang lahir dari keluarga biasa, dia bersyukur bisa mencapai posisinya saat ini. 'Dan tanpa adanya demokrasi enggak akan, saya menunggu dulu bapak saya hebat. Saya menunggu dulu turunan dan itu tidak akan pernah saya dapatkan,' kata Ganjar. 'Tapi saya bangga pada bapak-ibu saya, karena mereka rakyat biasa saja dan bisa mendidik saya untuk seperti Ini,' imbuhnya. "
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Anwar Usman Langgar Etik Berat, Dicopot dari Ketua MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107192932-16-1021221/video-anwar-usman-langgar-etik-berat-dicopot-dari-ketua-mk",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:06 WIB ",
        "media_url": null,
        "tags": [
          "mkmk",
          "mahkamah konstitusi",
          "anwar usman",
          "CNN INDONESIA TV"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) menyatakan hakim konstitusi Anwar Usman terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Ketua MKMK Jimly Ashhiddiqie dalam amar putusan menjatuhkan sanksi pemberhentian Anwar Usman dari jabatan Ketua MK. "
      }
    },
    {
      "id": 10,
      "title": "Stiker WhatsApp Bocah Palestina Bersenjata Tuai Kecaman",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231107190846-185-1021214/stiker-whatsapp-bocah-palestina-bersenjata-tuai-kecaman",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 20:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/10/07/7c3c75a8-ef7b-4b10-8220-a26444c27748_169.jpg?w=650&q=90",
        "tags": [
          "sticker whatsapp",
          "whatsapp",
          "meta",
          "yahudi",
          "mark zuckerberg",
          "konflik israel palestina",
          "perang israel hamas"
        ],
        "article": "Sticker alias stiker WhatsAppbergambar bocahPalestina bersenjatamendapat hujatan walau belakangan ada perubahan. Sebelumnya, The Guardian menemukan prompt atau perintah dengan kata kunci 'Palestine' dan 'muslim boy Palestinian' pada fitur sticker AI WA menghasilkangambar bocah Palestina bersenjata, Kamis (2 11). Sementara, kata kunci serupa untuk Israel bertolak belakang. Meta pun semakin dinilai bias alias tak netral dalam konflik Israelvs Palestina dan Hamas.   [Gambas:Twitter] 'Selapis demi selapis rasialisme dan bias di platform media sosial besar ini terbongkar,' cetus Wakil Pemimpin Partai Hijau Australia, Mehreen Faruqi, dikutip dari eterangan resminya. 'Gambar AI yang menunjukkan anak-anak Palestina yang digambarkan membawa senjata di WhatsApp adalahcitra mengerikan mengenai kriteria rasis dan Islamofobia yang dimasukkan ke dalam algoritma,' urai dia. Sebelum kasus stiker WA ini, Meta lebihsalah menerjemahkan profil bertuliskan 'Alhamdulillah' dan bender Palestina sebagai teroris. Selain itu, Meta juga didugamenyembunyikan unggahandan akun (shadow banning) yang terkait Palestina. Pihak Meta merespons keluhan-keluhan itu sebagai 'kesalahan.' 'Hal ini (sticker WA) terjadi setelah Meta menerjemahkan bio aktivis Palestina untuk melabeli mereka sebagai teroris dan melarang konten Palestina. Meta sejauh ini gagal mengatasi masalah tersebut atau memberikan penjelasan yang meyakinkan,' ujar Faruqi. 'Berapa banyak lagi 'bug' rasis yang perlu diungkap sebelum tindakan serius diambil? Kerusakan sudah terjadi. Meta harus bertanggung jawab.' Dia pun meminta lembaga independenperlindungan data online eSafetyuntuk 'segera menyelidiki gambaran rasis dan Islamofobia yang diproduksi oleh Meta.'  Penelusuran Mashable, Senin (6 11), mengungkappenelusuran sticker AI WAdengan prompt 'Palestinian','Palestine',atau 'Muslim boy Palestine', menghasilkan stiker berbeda dengan yangditemukan The Guardian. Yakni, orang yang memegang bunga, orang yang tersenyum dengan kemeja bertuliskanwarga Palestina, orang muda, dan orang paruh baya.  Penelusuran dengan 'Palestine' menunjukkan pemuda berlari, tanda perdamaian di atas bendera Palestina, seorang pemuda yang sedih, dan dua anak tidak berwajah berpegangan tangan. Saat Anda menelusuri 'Muslim boy Palestine',WA menampilkan empat anak laki-laki muda yang sedang tersenyum. Hasil serupa muncul saat saya menelusuri 'Israel', 'Israeli', atau 'Jewish boy Israeli'. Denganmemanfaatkan beberapa pengguna denganprompt yang sama,baik untuk Palestina maupun Israel, stiker AI WA tak satu pun memberikan hasil dengan senjata. Namun, masih ada perbedaandalam penelusuran 'Palestinian army' (tentara Palestina).Salah satu gambar menunjukkan seseorang yang berseragam memegang senjata. Sementara, tiga gambar lainnya hanya orang berseragam. Prompt 'Israeli army' (tentara Israel), pencarian tersebut menghasilkan tiga orang berseragam dan satu orang berseragam yang mengendarai kendaraan militer. Sementara, penelusuran 'Hamas'tidak menghasilkan stiker AI. Seorang juru bicara Meta mengaku 'menyadari masalah ini dan sedang mengatasinya.' 'Seperti yang kami sampaikan saat meluncurkan fitur ini (stiker WA), model-model tersebut dapat menghasilkan keluaran yang tidak akurat atau tidak sesuai seperti pada semua sistem AI generatif.' 'Kami akan terus menyempurnakan fitur-fitur ini seiring dengan perkembangannya dan semakin banyak orang yang menyampaikan masukan mereka,'tandas dia.   "
      }
    }
  ]
}