{
  "page": 767,
  "main_url": "https://www.cnnindonesia.com/indeks/2/767",
  "time": "2023-12-08 06:51:40.900260",
  "datas": [
    {
      "id": 1,
      "title": "Murah Banget, Dining Set Turun Harga sampai Rp2 Juta di Transmart",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110150003-97-1022587/murah-banget-dining-set-turun-harga-sampai-rp2-juta-di-transmart",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale-14_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transamart",
          "dinning set",
          "diskon furnitur"
        ],
        "article": "Lagi cari meja dan kursi makan yang harganya murah meriah? Beli aja di Transmarthari ini, Minggu (12 11). Soalnya Transmart Full Day Sale balik lagi nih kasih diskon gede-gedean! Pelanggan setia Transmart bisa beli berbagai kebutuhan dengan diskon 50 persen! Selain ada banyak produk terpilih yang didiskon, ada juga dining set yang lagi diskon sampai Rp2 jutaan.    Belanja makin murah lagi kalau bayarnya pakai Allo Prime, Allo Paylater, kartu kredit Bank Mega, dan Bank Mega Syariah. Soalnya ada diskon tambahan sebesar 20 persen untuk pembayaran menggunakan metode tersebut. Ada Hawthorne Dining Set 4+1 harga diskon Rp2.719.200 dari harga normal Rp4.198.000 per set. Hemat sampai Rp2.018.800. Harga berlaku di Pulau Jawa. Untuk di luar Pulau Jawa, Hawthorne Dinning Set 4+1 harga diskon Rp2.879.200 dari harga normal Rp4.399.000 per set. Hemat sampai Rp1.519.800. Murah-murah banget kan? Jangan sampai lewatkan kesempatan ini ya. Langsung aja kunjungi gerai Transmart terdekat sekarang juga. Pesta diskon ini digelar mulai jam operasional toko buka sampai pukul 22.00 waktu setempat di masing-masing gerai di seluruh Indonesia. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar bisa menikmati beragam kemudahan serta promo diskon menarik. Selamat belanja!"
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Cahaya Hitam Putih Haryanto R Devcom",
      "categories": "BEHIND THE SHUTTER Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110171435-245-1022676/video-cahaya-hitam-putih-haryanto-r-devcom",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 14:14 WIB",
        "media_url": null,
        "tags": [
          "fotografi",
          "hitam putih",
          "large format",
          "kamera",
          "kamera analog",
          "behind the shutter",
          "CNN INDONESIA TV"
        ],
        "article": "HaryantoR. Devcommulai jatuh hati pada fotografi hitam putih 'large format' sejak awal 90-an. Rasa penasaran itu berkembang dan membuatnya ingin serius menekuni bidang ini mulai dari tahun 2004. Kualitas cetakanfotografi large format bisa dibilang lebih baik daripada kamera-kamera analog konvensional lainnya. Hal itu lah yang membuatnya semakin penasaran dan ingin mendedikasikan hidupnya untuk seni analog ini. Hingga saat ini, Harytetap setia menggunakan kamera analog 'segede gaban' untuk terus menghasilkan karya-karya hitam putihnya. Seiring berjalannyazaman, stok film dan kimia untuk mencuci dan mencetak foto kian langka. Sang fotografer pun perlahan mengembangkan sendiri cairan kimianya sendiri hingga kertas untuk mencetak foto analognya. "
      }
    },
    {
      "id": 3,
      "title": "Negara Arab dan Muslim Tuntut Setop Agresi Militer Israel di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112132335-120-1023177/negara-arab-dan-muslim-tuntut-setop-agresi-militer-israel-di-gaza",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/12/13/bd629964-70de-4656-9056-665ffc137262_169.jpg?w=650&q=90",
        "tags": [
          "gaza",
          "ktt oki",
          "israel",
          "palestina"
        ],
        "article": "Organisasi negara Arab dan Muslim atau mayoritas Muslim, (Organisasi Kerja Sama Islam OKI) menuntut Israel menghentikan agresi mereka di Gaza, Palestina. Tuntutan itu muncul usai OKI menggelar konferensi tingkat tinggi (KTT) luar biasa untuk membahas situasi Palestina di Riyadh, Arab Saudi, Sabtu (11 11). 'Arab Saudi dan negara-negara Muslim lain menyerukan penghentian segera operasi militer di Gaza, menolak pembenaran Israel atas tindakan mereka terhadap warga Palestina sebagai pembelaan diri,' demikian laporan Reuters.    KTT itu juga menuntut segera diakhiri pengepungan Gaza, perluasan akses terhadap bantuan kemanusiaan, dan penghentian penjualan senjata ke Israel. Sementara itu, Menteri Luar Negeri Indonesia Retno Marsudi mengatakan KTT OKI telah menghasilkan resolusi dengan 31 keputusan. Resolusi itu, lanjut dia, menunjukkan kesatuan posisi OKI terhadap situasi Gaza yang sangat memprihatinkan. 'Pesan-pesan yang ada di dalam resolusi ini, menurut hampir semua dari kita, merupakan pesan yang paling keras yang pernah dilakukan oleh OKI sejauh ini,' ungkap Retno saat konferensi pers virtual. Retno lantas menjelaskan beberapa poin dalam resolusi sebagai hasil pertemuan OKI kali ini. 'Mengecam agresi Israel di Gaza. Mendesak DK PBB untuk bertindak menghasilkan resolusi sehingga kekejaman dapat segera diakhiri, bantuan dapat masuk, dan pentingnya mematuhi hukum internasional,' ujar dia.  Lebih lanjut, Retno membeberkan resolusi itu mendesak Dewan Keamanan Perserikatan Bangsa-Bangsa untuk mengeluarkan resolusi dan mengecam perusakan rumah sakit di Gaza oleh Israel. Beberapa forum juga akan digunakan untuk menuntut pertanggungjawaban Israel melalui Pengadilan Kriminal Internasional (ICC), Mahkamah Internasional (ICJ), dan Dewan HAM. Retno juga mengatakan resolusi OKI memberikan mandat kepada Sekretariat organisasi ini dan Liga Arab untuk membuat joint media monitoring unit yang akan mendokumentasikan semua kejahatan yang dilakukan oleh Israel. Kepala negara anggota OKI, lanjut dia, juga memberikan mandat kepada Menteri Luar Negeri Saudi, Yordania, Mesir, Qatar, Turki, Indonesia dan Nigeria untuk memulai tindakan atas nama OKI dan Liga Arab. Langkah ini bertujuan menghentikan perang di Gaza dan memulai proses politik untuk mencapai perdamaian. 'Ini merupakan pengakuan dari OKI terhadap keaktifan atau kontribusi aktif Indonesia dalam terus mencoba menyelesaikan masalah Palestina, terutama terakhir-terakhir ini adalah situasi di Gaza,' ungkap dia.  Selain itu, resolusi OKI juga mengecam standar ganda dalam menerapkan hukum internasional, dan pengusiran 1,5 juta warga Palestina dari utara ke selatan Gaza. Berdasarkan Konvensi Jenewa ke-4 tindakan tersebut merupakan kejahatan perang. Resolusi, ujar Retno, juga mendorong dimulainya proses perdamaian yang sungguh-sungguh untuk mencapai perdamaian berdasarkan solusi dua negara. Israel melancarkan agresi ke Gaza pada 7 Oktober. Mereka juga menyerang warga dan objek sipil seperti rumah sakit, sekolah, hingga tempat ibadah. Imbas gempuran pasukan Zionis ini, lebih dari 11.000 orang meninggal. Dari jumlah ini, sekitar 4.000 di antaranya merupakan anak-anak. Organisasi dan komunitas internasional berulang kali menyerukan gencatan senjata, tetapi desakan itu hingga kini belum terwujud. "
      }
    },
    {
      "id": 4,
      "title": "Timnas Indonesia U-17 vs Panama: Gedor Pintu 16 Besar Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112135747-142-1023180/timnas-indonesia-u-17-vs-panama-gedor-pintu-16-besar-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 14:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-8_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs panama"
        ],
        "article": "Timnas Indonesia U-17 punya peluang bagus untuk memperbesar peluang lolos ke babak 16 besarPiala Dunia U-17 2023 dalam duel lawan Panama. Laga Indonesia vs Ekuador di partai pembuka berakhir imbang 1-1 dan berbuah satu poin untuk Indonesia. Hasil itu membuat Timnas Indonesia U-17 mulai merajut asa untuk lolos ke babak 16 besar Piala Dunia U-17. Di Piala Dunia U-17, 16 tiket menuju babak knock out akan menjadi milik dua tim teratas dari enam grup yang bertarung dan empat tim yang berstatus peringkat tiga terbaik. Alokasi tersebut membuat Timnas Indonesia U-17 punya kesempatan bagus untuk melangkah ke babak 16 besar.    Peluang bakal makin terbuka bila Timnas Indonesia U-17 bisa mengalahkan Panama di laga kedua Piala Dunia U-17, Senin (13 11). Dengan empat poin di tangan, Timnas Indonesia U-17 setidaknya sudah punya modal bagus andai harus bertarung di perebutan tempat ketiga. Di laga pertama, Timnas Indonesia U-17 sudah membuktikan bahwa mereka bisa mengimbangi permainan Ekuador, terutama di babak pertama. Kekurangan yang perlu diperbaiki oleh Timnas Indonesia U-17 mungkin soal ketahanan fisik saat laga memasuki babak kedua. Panama sendiri tidak boleh dipandang sebelah mata. Meskipun kalah 0-2 dari Maroko di laga pertama, Panama bisa memberikan perlawanan sengit. Panama bahkan punya sejumlah peluang emas untuk mencetak gol penyama kedudukan di babak kedua sebelum akhirnya malah kembali kebobolan di masa injury time.   "
      }
    },
    {
      "id": 5,
      "title": "Wamenkumham di Luar Kota Usai Jadi Tersangka KPK Kasus Gratifikasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112130928-12-1023167/wamenkumham-di-luar-kota-usai-jadi-tersangka-kpk-kasus-gratifikasi",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/26/wamenkumham-klarifikasi-dugaan-gratifikasi-ke-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "wamenkumham",
          "edward omar sharif hiariej",
          "gratifikasi",
          "suap",
          "kpk"
        ],
        "article": "Kementerian Hukum dan HAM (Kemenkumham) mengungkap Keberadaan Wakil Menteri Hukum dan HAM (Wamenkumham) Edward Omar Sharif Hiariej usai ditetapkan Komisi Pemberantasan Korupsi (KPK) sebagai tersangka kasus dugaan gratifikasi dan suap. Kepala Biro Humas Kemenkumham Hantor Situmorang mengatakan Eddy berada di luar kota dan belum berkantor usai ditetapkan tersangka. 'Belum ke kantor, beliau masih di luar kota,' kata Hantor melalui pesan tertulis, Jumat (10 11).   Hantor tak merinci lebih lanjut perihal agenda apa yang diikuti Eddy di luar kota. Ia juga tak menjawab apakah Eddy bakal memberikan pernyataan langsung kepda awak media soal status dia sebagai tersangka. Sebelumnya, Eddy mengaku belum menerima Surat Perintah Dimulainya Penyidikan dari lembaga anti rasuah itu. Pengakuan Eddy itu disampaikan oleh Koordinator Humas Setjen Kementerian Hukum dan HAM Tubagus Erif Faturahman.  'Beliau [Eddy Hiariej] tidak tahu menahu terkait penetapan tersangka yang diberitakan media karena belum pernah diperiksa dalam penyidikan dan juga belum menerima sprindik maupun SPDP,' kata Erif melalui keterangan tertulis. Sebagai informasi, empat orang tersangka telah ditetapkan oleh KPK dalam kasus suap dan Gratifikasi Eddy. Satu orang sebagai pihak penerima dan tiga orang sebagai pihak pemberi. Kepala bagian pemberitaan KPK Ali Fikri mengatakan para saksi bakal diperiksa dalam waktu dekat. Pihaknya juga telah memulai upaya pengumpulan barang bukti demi membuat kasus ini terang. Ali menyebut proses ini membutuhkan waktu yang tak singkat. Ia meminta publik bersabar menunggu. 'Kami butuh waktu, kami butuh proses untuk menyelesaikan perkara karena tentu kami tidak ingin grasah-grusuh, tentu kami ingin menyampaikan aspek formil dan materiel dari perkara itu sendiri, karena tentu ada perkara panjang sampai akhirnya kami sampaikan proses ini sampai pengadilan tindak pidana korupsi,' kata Ali di Gedung Merah Putih, Jakarta, Jumat (10 11).  "
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Erdogan Gandeng Erat Tangan Jokowi di KTT OKI Riyadh",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112124529-124-1023164/video-erdogan-gandeng-erat-tangan-jokowi-di-ktt-oki-riyadh",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 13:50 WIB",
        "media_url": null,
        "tags": [
          "erdogan",
          "jokowi",
          "oki",
          "bilateral",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Turki Recep Tayyip Erdogan menggandeng Presiden Indonesia Joko Widodo(Jokowi) saat hendak melakukan pertemuan bilateral di Riyadh, Arab Saudi, Sabtu (11 11). Keakraban itu berlangsung di sela-sela rapat luar biasa Organisasi Kerja Sama Islam di KAICC. Presiden Turki itu mengalungkan tangan di lengan Jokowi sembari berjalan menuju ke suatu ruangan. Erdogan juga tampak tetap memegang lengan Jokowi meski mereka duduk di ruangan tersebut."
      }
    },
    {
      "id": 7,
      "title": "Cara Membuat Surat Kehilangan STNK di Polsek",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231107105357-584-1021011/cara-membuat-surat-kehilangan-stnk-di-polsek",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/29/ilustrasi-stnk_169.jpeg?w=650&q=90",
        "tags": [
          "cara membuat surat kehilangan stnk di polsek",
          "artikel timeless",
          "tips otomotif"
        ],
        "article": "Bersama dengan Surat Izin Mengemudi (SIM), Surat Tanda Nomor Kendaraan (STNK) menjadi syarat bagi seseorang untuk bisa menjalankan sebuah kendaraan bermotor di jalan raya. Seseorang yang kedapatan mengemudikan kendaraan di tanpa membawa SIM dan STNK bisa dipastikan akan mendapatkan sanksi berupa tilang dari pihak berwajib. Kehilangan dokumen penting tersebut tentu menjadi sebuah mimpi buruk bagi pemilik kendaraan, terlebih lagi kehilangan STNK. Sebab, selain sebagai salah satu syarat untuk mengendarai kendaraan di jalan raya, STNK juga memiliki fungsi lain, yakni sebagai dokumen yang menunjukkan legalitas dari sebuah kendaraan bermotor.    Pada saat pemilik kendaraan kehilangan STNK, wajib hukumnya untuk segera melakukan pengurusan ke Samsat terdekat untuk menerbitkan STNK baru. Hal ini untuk menghindari STNK tersebut jatuh ke tangan yang salah dan disalahgunakan untuk melakukan tindakan kejahatan. Untuk mengurus penggantian STNK yang hilang tersebut, pemilik kendaraan wajib memenuhi persyaratan yang telah ditentukan. Selain data diri dan juga data kendaraan, pihak Samsat juga mewajibkan pemilik kendaraan untuk membuat surat kehilangan STNK dari Polsek. Selain di Polsek, pemilik kendaraan juga bisa melapor pada Polda maupun Polres terdekat, hal ini merujuk pada Peraturan Kepala Kepolisian Negara Republik Indonesia Nomor 23 Tahun 2010. Agar prosesnya bisa cepat selesai, pastikan untuk membawa persyaratan yang sudah ditetapkan untuk mengurus surat kehilangan STNK seperti di bawah ini.  Dilansir dari berbagai sumber, cara membuat surat kehilangan STNK di Polsek sangat mudah untuk dilakukan dan biasanya bisa selesai dalam waktu kurang dari 1 hari. Selain itu, untuk membuat surat kehilangan STNK ini pihak berwajib juga tidak mengenakan biaya apapun. Cara membuat surat kehilangan STNK yang pertama adalah dengan mengunjungi Polsek terdekat. Kunjungi loket bagian pengaduan atau pelayanan masyarakat. Jika kebingungan, Anda bisa meminta bantuan pada petugas yang sedang berjaga. Sampaikan tujuan Anda mengunjungi Polsek, yakni untuk membuat surat kehilangan STNK. Anda akan diberikan formulir yang wajib diisi. Ceritakan kronologi kejadian kehilangan STNK dengan lengkap dan terperinci. Formulir tersebut biasanya berisi seperti berikut ini. Jika formulir telah diisi dengan lengkap, serahkan dokumen persyaratan untuk mengurus STNK yang hilang tersebut. Sebaiknya, dokumen yang menjadi persyaratan ditempatkan di map agar tidak berceceran. Pihak berwajib akan menerbitkan Surat Keterangan Tanda Lapor Kehilangan (SKTLK) jika semua berkas persyaratan sudah dipenuhi. Nantinya, SKTLK ini wajib dibawa bersama persyaratan yang lain ke kantor Samsat terdekat untuk menerbitkan STNK baru untuk menggantikan STNK yang hilang. SKTLK STNK ini pada umumnya berlaku hingga 14 hari ke depan sejak tanggal diterbitkan. Namun surat kehilangan STNK ini masih bisa diperpanjang masa berlakunya jika pemilik kendaraan masih memerlukannya. Agar terhindar dari antrean, sebaiknya kunjungi Kantor Polisi terdekat pada pagi hari, dengan harapan surat kehilangan STNK bisa jadi dalam 1 hari kerja. Selain itu, ceritakan dengan detail terkait kronologi kejadian kehilangan STNK kendaraan tersebut.   "
      }
    },
    {
      "id": 8,
      "title": "Link Live Streaming Venezuela vs Selandia Baru di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112132110-142-1023176/link-live-streaming-venezuela-vs-selandia-baru-di-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 13:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/01/logo-piala-dunia-u-17-1_169.jpeg?w=650&q=90",
        "tags": [
          "live streaming",
          "link live streaming",
          "timnas venezuela u-17",
          "timnas selandia baru u-17",
          "venezuela vs selandia baru",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Venezuela akan meladeni tantangan Selandia Baru pada matchday pertama grup E Piala Dunia U-17 2023. Berikut link live streaming Venezuela vs Selandia Baru. Pertemuan Venezuela vs Selandia Baru akan jadi bentrok antara dua tim yang berpotensi jadi kuda hitam. Ini karena grup F juga dihuni Jerman dan Meksiko. Venezuela jelas tidak ingin sekadar numpang lewat. Venezuela ingin mengukir prestasi lebih baik dibandingkan partisipasi perdana di Piala Dunia U-17 2013.    Pada 2013 Venezuela tidak lolos babak grup. Setelah satu dekade berlalu, Venezuela membidik target lebih tinggi lolos ke babak 16 besar dan melaju ke babak berikutnya lagi. Pertandingan Venezuela vs Selandia Baru akan berlangsung di Stadion Si Jalak Harupat, Soreang, Bandung, Minggu (12 11) pukul 16.00 WIB. Bentrok kedua tim bisa disaksikan melalui layanan live streaming di Vidio.com. Berbeda dengan Venezuela, Selandia Baru sudah pernah menjejaki babak 16 besar Piala Dunia U-17. Misi untuk mengukir pencapaian lebih baik pun diapungkan.    Selandia Baru memiliki dua pemain yang jadi tulang punggung tim yakni Marley Leuluai (Manchester City() dan Adam Watson (Stoker City). Racikan pelatih Martin Bullock juga diharapkan bisa membantu Selandia Baru berprestasi. Selandia Baru vs Venezuela  Piala Dunia U-17 2023  Stadion Si Jalak Harupat, Bandung, Minggu (12 11) pukul 16.00  Vidio   "
      }
    },
    {
      "id": 9,
      "title": "FOTO: Iran Cetak Comeback Fantastis untuk Hajar Brasil",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112101208-144-1023120/foto-iran-cetak-comeback-fantastis-untuk-hajar-brasil",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn timnas iran timnas brasil brasil vs iran iran vs brasil piala dunia u-17 piala dunia u-17 2023",
        "media_url": null,
        "tags": [
          "foto cnn",
          "timnas iran",
          "timnas brasil",
          "brasil vs iran",
          "iran vs brasil",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Cus ke Transmart, Sepeda Listrik Diskon Tembus Rp1,5 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110145748-97-1022584/cus-ke-transmart-sepeda-listrik-diskon-tembus-rp15-juta",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/22/transmart-full-day-sale-kota-kasablanka-10_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "diskon transmart",
          "transmart full day sale"
        ],
        "article": "Transmart Full Day Sale kasih diskon sepeda listrik buat pelanggan khusus hari ini aja, Minggu (12 11). Diskon sepeda listrik di Transmartini tembus jutaan rupiah, loh. Ada beragam merek sepeda listrik yang didiskon di gelaran ini, seperti Exotic hingga Pacific.    Sepeda listrik Exotic E-Bike Cooltech 5.0 dari harga normal Rp5.250.000, diskon jadi Rp3.800.000 per unit, berlaku untuk pembelian di seluruh gerai Transmart di Pulau Jawa. Pembeli hemat Rp1.450.000. Sementara sepeda listrik Exotic E-Bike Cooltech 5.0 dari harga normal Rp5.550.000, diskon jadi Rp4.040.000 per unit, berlaku untuk pembelian di seluruh gerai Transmart luar Pulau Jawa. Pembeli hemat Rp1.510.000. Kemudian, sepeda listrik Pacific E-Bike Syncros 5.5 dari harga normal Rp6.550.000, diskon jadi Rp5.000.000 per unit khusus pembelian di gerai Pulau Jawa. Pembeli hemat Rp1.550.000. Sementara sepeda listrik Pacific E-Bike Syncros 5.5 dari harga normal Rp6.850.000, diskon jadi Rp5.280.000 per unit khusus pembelian di gerai Pulau Jawa. Pembeli hemat Rp1.570.000. Semua diskon sepeda listrik tersebut bisa pelanggan dapatkan dengan pembayaran menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, dan Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Anda bisa segera unduh aplikasinya dari hp atau mengajukan pembukaan kartu kredit instan. Caranya unduh Allo Bank yang tersedia di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Setelah di-upgrade, lanjut ajukan Allo Pay Later yang proses aktivasinya cepat dan langsung dapat limit besar. Nantinya limit tersebut bisa digunakan di hari yang sama untuk belanja di Transmart. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Selamat berburu diskon di Transmart Full Day Sale!"
      }
    }
  ]
}