{
  "page": 450,
  "main_url": "https://www.cnnindonesia.com/indeks/2/450",
  "time": "2023-12-08 06:08:07.466309",
  "datas": [
    {
      "id": 1,
      "title": "Anies Buka Suara Soal Sinyal Ribuan Kades Dukung Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122193944-617-1027734/anies-buka-suara-soal-sinyal-ribuan-kades-dukung-prabowo-gibran",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 20:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-cak-imin-hadiri-ijtima-ulama-di-sentul-bogor-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "kades dukung prabowo gibran",
          "prabowo gibran",
          "kades",
          "pemilu 2024",
          "pilpres 2024",
          "berita daerah"
        ],
        "article": "Capres nomor urut 1 Anies Baswedanmeminta pemerintah punya komitmen terhadap netralitas dengan menindak ribuan kepala desa (kades) yang memberi sinyal mendukung paslon nomor urut 2 Prabowo Subianto-Gibran Rakabuming Rakadi Pilpres 2024. 'Ya, itu ujian bagi pemerintah yang memiliki komitmen tentang netralitas,' kata Aniessaat ditemui usai Diskusi danDiseminasi Mahasiswa Jatim Menguji Pikiran Anies-Muhaimin, di DBL Arena, Surabaya, Rabu (22 11). Menurutnya, pemerintah semestinya menindak penyimpangan itu. Jika tidak atau bahkan cenderung membiarkan maka hal itu akan jadi preseden yang buruk.   'Ketika ada penyimpangan dan dibiarkan maka itu menjadi sebuah preseden yang buruk. Karena itu, ini adalah ujian, apakah pemerintah akan mendisiplinkan bagi pihak-pihak yang tidak menjaga netralitasnya,' ucapnya. Mantan Gubernur DKI Jakarta ini khawatir problem netralitas ini akan makin meluas jika pemerintah membiarkannya. Sebelumnya, delapan organisasi kepala desa yang tergabung dalam Desa Bersatu memberi sinyal dukungan kepada pasangan capres dan cawapres Prabowo Subianto dan Gibran Rakabuming Raka. Sinyal dukungan itu ditunjukkan dengan langkah Desa Bersatu yang mengundang Prabowo-Gibran di acara Silaturahmi Desa Bersatu di Indonesia Arena, Jakarta, Minggu (19 11).    Koordinator Nasional Asosiasi Pemerintah Desa Seluruh Indonesia (APDESI) Muhammad Asri Annas mengatakan Prabowo-Gibran adalah pasangan capres dan cawapres yang peduli dengan desa. Meski begitu, Ia menuturkan pihaknya tidak mau secara tegas mendeklarasikan dukungan kepada Prabowo-Gibran. Sebab, hal itu bertentangan dengan Undang-Undang (UU). Aturan itu secara tegas tertuang dalam UU Nomor 7 Tahun 2017 tentang Pemilu di Pasal 490, bahwa kepala desa dilarang menguntungkan atau merugikan peserta Pemilu. 'Kalau mau memberikan dukungannya penuh kepada capres atau cawapres, tidak harus deklarasi kalau kami mau,' kata Annas. Badan Pengawas Pemilihan Umum (Bawaslu) sebelumnya menyatakan pihaknya akan memeriksa panitia acara Silaturahmi Nasional Desa Bersatu yang hanya mengundang Prabowo Subianto dan Gibran Rakabuming Rakadi Pilpres 2024. Gibran hadir dalam acara itu, sementara Prabowo tak bisa datang. 'Kami lagi panggil panitianya itu rencananya, secepatnya,' kata Ketua Bawaslu Rahmat Bagja saat ditemui di Istana Kepresidenan Jakarta, Senin (20 11). Bagja mengatakan kepala desa dilarang dilibatkan dalam proses kampanye. Kepala maupun perangkat desa juga dilarang menyatakan dukungan terhadap kandidat mana pun. Meski begitu, ia belum mau mengambil kesimpulan atas peristiwa ribuan kepala desa deklarasi dukung Prabowo dan Gibran. Menurutnya, Bawaslu harus melakukan pemeriksaan terlebih dahulu. 'Kades dilarang untuk dilibatkan dalam kampanye,' ucapnya. "
      }
    },
    {
      "id": 2,
      "title": "INFOGRAFIS: Daftar Lengkap Kenaikan UMP 2024 di 38 Provinsi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122165113-95-1027645/infografis-daftar-lengkap-kenaikan-ump-2024-di-38-provinsi",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 20:38 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "ump",
          "ump 2024",
          "upah",
          "infografis"
        ],
        "article": "Gubernur di 38 provinsi di Indonesia mengumumkan kenaikan upah minimum provinsi (UMP) 2024 pada Selasa (21 11). Provinsi Maluku mencatat kenaikan UMP 2024 tertinggi yaitu 7,5 persen menjadi Rp3,2 juta."
      }
    },
    {
      "id": 3,
      "title": "Apa Itu Gelang Xyloband Coldplay, Jadi Sorotan Usai Konser",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122195319-277-1027733/apa-itu-gelang-xyloband-coldplay-jadi-sorotan-usai-konser",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/11/gelang-xylobands-di-konser-coldplay_169.jpeg?w=650&q=90",
        "tags": [
          "apa itu gelang xyloband coldplay",
          "gelang xylobands",
          "gelang xyloband coldplay",
          "konser coldplay",
          "coldplay"
        ],
        "article": "Usai euforia konser Coldplay pada 15 November lalu, pengembalian gelang xyloband sebanyak 77 persen ke pihak promotor jadi sorotan. Apa itu gelang xyloband Coldplay yang jadi perbincangan setelah konser berlangsung? Diketahui, Jakarta dianggap jadi kota yang paling sedikit mengembalikan xyloband dibanding kota lain di dunia seperti Tokyo sebesar 97 persen dan Copenhagen 96 persen. Xyloband sebenarnya merupakan gelang kecil berwarna putih yang sangat khas dengan konser Coldplay.   Gelang ini bisa menyala warna-warni selama band tersebut menunjukkan penampilan mereka di atas panggung.  Melansir situs resmi Xylobands, gelang ini sebenarnya sudah lama digunakan oleh band yang digawangi Chris Martin, Guy Berryman, Jonny Buckland, dan Will Champion. Gelang ini sudah digunakan sejak konser Mylo Xyloto Tour pada 2011 lalu. Jika ada yang bertanya apa itu gelangxyloband Coldplay, jawabannya adalah interaksi penonton dan penyanyi di atas panggung. Xyloband sendiri memang digunakan agar penonton konser Coldplay bisa bergabung memeriahkan jalannya acara di setiap nyanyiannya. Penonton bukan hanya melihat, tapi jadi bagian dari pertunjukan. Setelah pertunjukan pertama di konser pada 2011 lalu, penemu Xyloband, Jason Regler langsung mendapat pujian dari vokalis Coldplay, Chris Martin. Xyloband pun mendapat pujian dan pengakuan dari seluruh dunia serta industri musik dan hiburan. Gelang LED berwarna putih itu pun kini sangat identik dengan konser Coldplay di seluruh dunia. Selama konser berlangsung, pihak promotor akan membagikan gelang xyloband tersebut kepada penonton. Melansir berbagai sumber, gelang yang disebut-sebut lebih ramah lingkungan itu pun harus dikembalikan setelah konser berakhir. Gelang tersebut nantinya akan digunakan di negara lain, tempat konser berlangsung setelahnya. Itulah penjelasan terkait apa itu xyloband yang kini banyak dibicarakan orang."
      }
    },
    {
      "id": 4,
      "title": "KPK Setor Rp153,7 M ke Kas Negara dari Rampasan Kasus Heli AW-101",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122161838-12-1027631/kpk-setor-rp1537-m-ke-kas-negara-dari-rampasan-kasus-heli-aw-101",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 20:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/36bd7e6c-4e76-42d3-b84b-68378bb8d556_169.jpeg?w=650&q=90",
        "tags": [
          "helikopter aw-101",
          "korupsi",
          "kpk",
          "tni au"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menyetorkan uang ke kas negara sejumlah Rp153,7 miliar hasil dari rampasan penanganan kasus dugaan korupsi terkait pembelianHelikopterAgusta Westland (AW)-101 yang merugikan keuangan negara sebesar Rp17,22 miliar. 'Jaksa Eksekutor Leo Sukoto Manalu melalui biro keuangan telah selesai melaksanakan putusan tingkat akhir dari Majelis Hakim Tipikor pada Mahkamah Agung RI atas nama terpidana John Irfan Kenway alias Irfan Kurnia Saleh yaitu dengan melakukan perampasan uang sejumlah Rp153,7 miliar yang kemudian disetorkan ke kas negara sebagaimana isi salah satu diktum bunyi putusan,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Rabu (22 11). Ali menjelaskan uang tersebut sebelumnya merupakan bagian dari barang bukti yang disita saat melakukan proses penyidikan.   'Melalui penyetoran ke kas negara, uang rampasan dimaksud menjadi salah satu bukti riil dilaksanakan dan dicapainya asset recovery dari penanganan perkara oleh KPK,' tambah juru bicara berlatar belakang jaksa tersebut.  Sebelumnya, pada Selasa (21 11), KPK menjebloskan Irfan Kurnia Saleh ke Lembaga Pemasyarakatan (Lapas) Sukamiskin, Bandung, Jawa Barat. Irfan akan menjalani pidana badan selama 10 tahun dikurangi dengan lamanya masa penahanan yang dijalani sejak masa penyidikan. Lebih lanjut, Irfan juga dihukum membayar pidana denda Rp1 miliar ditambah dengan pembayaran uang pengganti Rp17,22 miliar. Vonis tersebut lebih ringan daripada tuntutan jaksa KPK yang ingin Irfan dihukum dengan pidana 15 tahun penjara. Irfan selaku Direktur PT Diratama Jaya Mandiri ini dinilai telah terbukti melakukan tindak pidana korupsi terkait pembelian Helikopter Agusta Westland (AW)-101 yang merugikan keuangan negara sebesar Rp17,22 miliar. Tindak pidana dilakukan Irfan bersama-sama dengan mantan Kepala Staf Angkatan Udara (KSAU) sekaligus Kuasa Pengguna Anggaran (KPA) Agus Supriatna; Head of Region Southeast Asia Leonardo Helicopter Division AgustaWestland Products Lorenzo Pariani; Direktur Lejardo, Pte. Ltd. Bennyanto Sutjiadji. Kemudian Kepala Dinas Pengadaan Angkatan Udara (KADISADA AU) dan Pejabat Pembuat Komitmen (PPK) periode 2015-20 Juni 2016 Heribertus Hendi Haryoko; KADISADA AU dan PPK periode 20 Juni 2016-2 Februari 2017 Fachri Adamy; Asisten Perencanaan dan Anggaran (ASRENA) KSAU TNI AU periode 2015-Februari 2017 Supriyanto Basuki; dan Kepala Pemegang Kas (PEKAS) Mabes TNI AU periode 2015-Februari 2017 Wisnu Wicaksono. "
      }
    },
    {
      "id": 5,
      "title": "Reaksi Berkelas Pelatih Inggris U-17 Soal Keributan Lawan Uzbekistan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122185420-142-1027718/reaksi-berkelas-pelatih-inggris-u-17-soal-keributan-lawan-uzbekistan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 20:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/piala-dunia-u-17-2023-timnas-inggris-vs-timnas-uzbekistan-13_169.jpeg?w=650&q=90",
        "tags": [
          "timnas inggris u-17",
          "timnas uzbekistan u-17",
          "inggris vs uzbekistan",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "PelatihInggris U-17 Ryan Garry menolak berkomentar soal insiden terakhir pada pertandingan babak 16 besarPiala Dunia U-17 2023 melawan Uzbekistan di Jakarta International Stadium (JIS), Rabu (22 11). Saat Inggris sedang tertinggal 1-2, terdapat satu insiden ketika pelatih Uzbekistan U-17 Jamoliddin Rakhmatullaev diusir wasit dengan kartu merah karena terlihat membuang bola yang keluar garis lapangan. Hal itu membuat pemain Inggris dan Uzbekistan saling dorong-mendorong satu sama lain. Wasit langsung mengganjar Jamoliddin dengan kartu merah dan memberi kartu kuning untuk bek Inggris U-17 Jayden Meghoma.   'Saya tidak begitu memperhatikan insiden itu. Maksud saya, ada dua tim yang mengincar kemenangan. Saya tidak tahu apa yang wasit putuskan. Rasanya tidak tepat bagi saya untuk berkomentar,' kata Garry selepas pertandingan. 'Wasit sudah membuat keputusan atas apa yang terjadi. Saya tidak begitu memperhatikan dengan jelas. Saya hanya fokus kepada pemain dan pertandingan. Momen itu terjadi ketika sisa laga tinggal dua menit, jadi saya hanya fokus pada dua menit itu,' ia menambahkan. Kekalahan sekaligus membuat The Young Lions harus tersingkir dari Piala Dunia U-17 2023. Garry mengungkapkan kekecewaannya karena timnya harus angkat koper lebih awal. 'Saya sangat kecewa karena kami tidak menang. Ini adalah fase gugur, jadi bahaya dari kekalahan adalah Anda harus pulang. Kami harus pulang,' ucapnya.    Di satu sisi, Garry memberi pujian untuk Uzbekistan yang mampu mengalahkan timnya. Ia berharap Uzbekistan mampu melangkah lebih jauh dari sekadar babak perempat final. 'Pujian untuk tim lawan. Mereka benar-benar tim bagus dan saya berharap mereka untuk terus maju di kompetisi ini,' kata dia.   "
      }
    },
    {
      "id": 6,
      "title": "Sinopsis Wish, Asa Membebaskan Keinginan dan Mimpi Manusia",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122151343-220-1027611/sinopsis-wish-asa-membebaskan-keinginan-dan-mimpi-manusia",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 20:20 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "film wish",
          "disney",
          "film animasi",
          "sinopsis film",
          "film"
        ],
        "article": "Wishmerupakan film animasi terbaru produksi Walt Disney Animation Studios. Film tersebut diarahkan duo sutradara Chris Buck dan Fawn Veerasunthorn. Film Wish menjadi karya terbaru dari Disney setelah Encanto (2021) dan Strange World (2022). Film ini juga dirilis bertepatan dengan perayaan 100 tahun The Walt Disney Studios.    Cerita film Wish mengusung latar di Kerajaan Rosas yang terletak di sebuah pulau dekat Laut Mediterania. Kerajaan itu didirikan oleh Raja Magnifico (Chris Pine) bersama istrinya, Ratu Amaya (Angelique Cabral). Magnifico mendirikan kerajaan Rosas setelah mempelajari ilmu sihir hingga dapat menguasai kemampuan ajaib. Ia dapat mengabulkan mimpi atau keinginan rakyatnya.    Sejak saat itu, Magnifico mengadakan upacara tiap kali ada rakyatnya yang menginjak usia 18 tahun. Penduduk yang berulang tahun itu akan menyerahkan keinginan mereka kepada Magnifico untuk disimpan di dalam istana. Sebulan sekali, sang raja memilih salah satu keinginan penduduknya untuk dikabulkan di hadapan semua warga.  Suatu hari, seorang pemuda 17 tahun bernama Asha (Ariana DeBose) tengah bersiap bertemu Magnifico untuk sebuah wawancara. Ia mendaftar sebagai murid raja yang akan belajar dan bekerja di istana. Hari wawancara itu juga bertepatan dengan ulang tahun kakeknya yang ke-100, bernama Sabino (Victor Garber). Asha lantas berniat untuk memohon supaya Magnifico dapat mengabulkan keinginan Sabino yang masih belum terkabul. Wawancara itu awalnya berjalan dengan baik. Magnifico dan Asha memiliki kesamaan prinsip, yakni melindungi keinginan penduduk Rosas. Namun, Asha tiba-tiba mengajukan permintaan agar Magnifico mengabulkan keinginan Sabino. Permintaan itu langsung ditolak sang raja hingga menyebabkan perdebatan. Adu mulut itu kemudian mengungkap rahasia di balik tradisi kerajaan Rosas. Raja Magnifico ternyata menghapus ingatan penduduk tentang keinginan yang mereka utarakan.  [Gambas:Youtube]  Lanjut ke sebelah..."
      }
    },
    {
      "id": 7,
      "title": "Hamas: Gencatan Senjata dengan Israel Dimulai Kamis Besok",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122200209-120-1027737/hamas-gencatan-senjata-dengan-israel-dimulai-kamis-besok",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 20:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/12/pesawat-tempur-israel-serang-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "gencatan senjata",
          "gencatan senjata hamas-israel",
          "gencatan senjata israel hamas",
          "kesepakatan gencatan senjata israel hamas",
          "israel",
          "perang israel hamas",
          "perang israel palestina",
          "israel palestina",
          "israel hamas",
          "palestina"
        ],
        "article": "Anggota biro politik HamasMousa Abu Marzouq mengatakan gencatan senjata dengan Israel diperkirakan akan dimulai pada Kamis (23 11) pukul 10.00 waktu setempat atau 15.00 WIB. Marzouq mengatakan jeda pertempuran akan mencakup seluruh wilayah Jalur Gaza. 'Tidak akan ada pesawat perang atau lalu lintas udara di Gaza dari jam 10.00 pagi [waktu setempat] sampai jam 04.00 sore,' kata Marzouq kepada Al Jazeera.   Israel dan Hamas sepakat gencatan senjata sementara selama empat hari yang dimediasi Qatar pada Rabu (22 11). Kesepakatan ini memuat soal pembebasan sandera dari Israel dan Gaza. Berdasarkan kesepakatan,sejumlah sandera yang ditahan di Israel bakal dilepas secara bertahap. Kesepakatan itu juga memuat kemungkinan lebih banyak bantuan kemanusiaan yang masuk ke daerah kantong itu. Kesepakatan tersebut muncul usai Israel melancarkan agresi selama 47 hari di Palestina. Imbas serangan mereka, lebih dari 14.000 orang di negara itu meninggal."
      }
    },
    {
      "id": 8,
      "title": "Blak-blakan Jasa Marga soal Rangka Tol MBZ Berubah dari Beton ke Baja",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122194640-92-1027730/blak-blakan-jasa-marga-soal-rangka-tol-mbz-berubah-dari-beton-ke-baja",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/16/penutupan-tol-layang-mbz-arah-cikampek_169.jpeg?w=650&q=90",
        "tags": [
          "jasa marga",
          "tol mbz",
          "rangka baja"
        ],
        "article": "PTJasa Marga (Persero) buka suara soal pembangunan Tol Jakarta-Cikampek (Japek) II alias Tol MBZyang seharusnya dibangun dengan menggunakan rangka beton, namun diubah menjadi rangka baja. Melalui pernyataan yang disampaikanCorporate Communication and Community Development Group Head Jasa MargaLisye Octaviana, mereka menyatakan penggunaan struktur baja dalam proyek Jalan Layang MBZ mempertimbangkan sejumlah faktor. Pertama, material baja memiliki strength to weight ratio yang tinggi sehingga dapat meminimalkan pondasi, memudahkan transportasi untuk konstruksi.   Material itu juga membuat proses pengerjaan proyek juga menjadi lebih mudah.   Kedua, fabrikasi komponen baja di pabrik juga dapat mempercepat waktu konstruksi, kemudahan dan fleksibilitas proses pemasangan hingga memiliki umur yang lebih panjang dengan perawatan yang sesuai kondisi.   'Jalan Layang MBZ telah memenuhi persyaratan laik fungsi dan laik operasi secara teknis, administratif dan sistem operasi tol, sehingga dapat dioperasikan seperti jalan tol lainnya yang telah beroperasi di Indonesia,' katanya dalam pernyataan yang diterima CNNIndonesia.com, Rabu (22 11). 'Tahap uji laik fungsi dan uji laik operasi tersebut dilaksanakan oleh instansi berwenang seperti Kementerian PUPR, Kementerian Perhubungan dan Korlantas POLRI serta Komisi Keselamatan Jembatan dan Terowongan Jalan (KKJTJ) sehingga dapat dipastikan bahwa Jalan Layang MBZ aman untuk digunakan oleh pengguna jalan,' katanya. Kejaksaan Agung (Kejagung) RI membeberkan modus kecurangan kasus korupsi pembangunan Tol MBZ tahun 2016-2017.  Kasubdit TPPU Direktorat Penyidikan Jampidsus, Haryoko Ari Prabowo mengatakan aksi korupsi tersebut dilakukan para tersangka dengan mengurangi spesifikasi atau volume proyek. Ia menyebut proyek jalan layang yang seharusnya dibangun dengan menggunakan rangka beton itu justru diubah menjadi rangka baja. 'Rencananya memang diawal pakai beton, kemudian diubah menjadi baja,' ujarnya kepada wartawan, Senin (20 11). Kendati demikian, Haryoko enggan membeberkan lebih lanjut siapa sosok tersangka yang berperan melakukan perubahan tersebut. Di sisi lain, ia menyebut pihaknya juga masih berkoordinasi dengan Badan Pengawas Keuangan dan Pembangunan (BPKP) untuk menghitung total kerugian keuangan negara dalam kasus tersebut.  Dalam kasus ini, Kejagung menduga terdapat perbuatan melawan hukum berupa persekongkolan dalam mengatur pemenang lelang yang menguntungkan pihak tertentu. Akibatnya ditemukan indikasi kerugian keuangan negara pada proyek senilai Rp13,5 triliun tersebut. Sementara itu terdapat lima orang yang telah ditetapkan sebagai tersangka pada perkara ini. Mereka adalah Djoko Dwijono (DD), Dirut PT Jasamarga Jalanlayang Cikampek (JJC) periode 2016-2020; YM, Ketua Panitia Lelang JJC; TBS, tenaga ahli Jembatan PTLGC. Lisyemengatakan Jasa Marga sudah bersikap kooperatif di kasus itu dengan memberikan informasi dan data ke Kejagung bahwa spesifikasi konstruksi sesuai dengan rencana pembangunan jalan tol tersebut. "
      }
    },
    {
      "id": 9,
      "title": "Vietnam Kalah Dramatis, Troussier Salahkan Lapangan Sendiri",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122185238-142-1027709/vietnam-kalah-dramatis-troussier-salahkan-lapangan-sendiri",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 20:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/timnas-vietnam_169.jpeg?w=650&q=90",
        "tags": [
          "timnas vietnam",
          "philippe troussier",
          "vietnam vs irak",
          "kualifikasi piala dunia 2026",
          "timnas irak"
        ],
        "article": "Pelatihtimnas Vietnam Philippe Troussiermenyebut dua faktor yang membuat timnya kalah dramatis dari Irak 0-1 padaKualifikasi Piala Dunia 2026 di Hanoi, Selasa (21 11). Faktor pertama yang jadi masalah adalah fisik para pemain timnas Vietnam. Troussier mengaku timnas Vietnam tidak kuat bermain maksimal selama 90 menit. 'Semua pemain tim Vietnam bermain di dalam negeri. Pemain tim Vietnam hanya bisa bermain dengan intensitas tinggi selama sekitar 60 menit. Di sisa 30 menit mungkin mereka melakukan kesalahan atau harus menunggu keberuntungan yang dibawa lawan,' ujar Troussier dikutip dari The Thao Van Hoa.    'Semua pergantian pemain yang saya lakukan hari ini bukan karena masalah taktik, tetapi karena para pemain Vietnam kehilangan kekuatan fisik dan tidak dapat memenuhi persyaratan bermain,' ucap mantan pelatih timnas Jepang itu. Faktor kedua yang diungkap Troussier adalah masalah lapangan Stadion My Dinh. Pelatih 68 tahun itu mengatakan kualitas lapangan tidak membantu permainan Vietnam. 'Masalah lain yang ingin saya bicarakan adalah kualitas lapangan. Permukaan yang buruk menyebabkan bola memantul dan tidak cocok untuk permainan penguasaan bola,' kata Troussier.  Vietnam kalah dramatis dari Irak. Gol Mohanad Ali saat injury time berjalan tujuh menit membuat Vietnam menelan kekalahan pahit. Secara permainan timnas Irak juga jauh lebih mendominasi. 'Tentu kebobolan di menit-menit terakhir mengecewakan saya. Menghadapi lawan yang kuat secara fisik seperti Irak, Vietnam harus mempersiapkan taktik dengan matang. Cari kami kebobolan membuat saya kecewa, karena membuyarkan seluruh persiapan tim Vietnam untuk meraih hasil akhir yang diinginkan,' ucap Troussier. 'Tentunya seluruh pemain tim Vietnam berusaha semaksimal mungkin pada pertandingan hari ini. Saya mungkin kecewa dengan hasil dan kebobolan detik-detik akhir yang harus kami alami, tapi saya tidak perlu menyalahkan para pemain, mereka berjuang sebaik mungkin,' kata Troussier menambahkan. "
      }
    },
    {
      "id": 10,
      "title": "DPR Minta Pemerintah Turunkan Lagi Usul Biaya Haji Jadi Rp93,5 Juta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122182433-32-1027684/dpr-minta-pemerintah-turunkan-lagi-usul-biaya-haji-jadi-rp935-juta",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 20:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/16/ddc1da15-c8ee-4809-8416-29ddc8346dc9_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "biaya haji 2024",
          "haji 2024",
          "bpih 2024",
          "kemenag"
        ],
        "article": "Komisi VIII DPRtidak sepakat dengan usulan biaya penyelenggaraan ibadah haji (BPIH) 2024 versi Kementerian Agama (Kemenag) yang turun menjadi Rp94,3 juta dari semula Rp105 juta. Anggota Komisi VIII dari Fraksi Golkar John Kenedy Azismengusulkan agar BPIH dipatok Rp93,5 juta per orang.    'Kita bicara mengenai BPIH ini rasanya sudah maksimal kita lakukan. Jadi kami mengajukan harga, dan mohon disetujui yaitu dengan harga Rp93.570.096 ya,' kata John dalam RDP bersama Dirjen PHU Kemenag, Kepala BPKH, dan Dirut Garuda, Rabu (22 11). John mengatakan bila dibandingkan dengan BPIH 2023, usulan pihaknya memang lebih mahal senilai Rp3.519.459 atau naik 4 persen. Namun, usulan Kemenaglebih tinggi mencapai Rp4.334.745 dari BPIH 2023. Dengan demikian, John meminta pemerintah untuk kembali melakukan perhitungan dengan cermat, terutama pada komponen yang berkaitan dengan biaya pemberangkatan haji tanpa menurunkan kualitas pelayanan haji. 'Kenaikan sekitar empat persen menurut kami sudah sungguh sangat cukup untuk biaya perjalanan ibadah haji. Saya secara pribadi dan persetujuan pimpinan saya, saya menolak anggaran yang Rp94,3 juta itu,' ujarnya.  Dalam rapat yang sama, Direktur Jenderal Penyelenggaraan Haji dan Umrah (PHU) Kemenag Hilman Latief mengusulkan BPIH 2024 menjadi Rp94,3 juta dari usulan awal Rp105 juta per orang. Hilman mengatakan revisi itu dilakukan usai mereka mendapatkan kritik dari DPR beberapa waktu lalu. Selain itu, mereka juga telah melakukan rasionalisasi dari berbagai item, sehingga didapatkan angka baru tersebut. Hilman mengatakan Kemenag juga telah mendapatkan informasi lebih kuat atau valid terkait tiket pesawat terbang untuk kepergian dan kepulangan para jemaah haji. Per orang menurutnya membutuhkan Rp33.427.838 atau naik sekitar 2 persen. Sementara biaya hidup tidak ada perubahan, pun dengan visa. Sisanya perubahan pada akomodasi jemaah selama di Mekkah dan Madinah. 'Kami dari Kemenag ingin menyampaikan bahwa kami juga punya semangat yang sama dengan bapak-ibu di Komisi VIII, bahwa kami ingin memberikan yang terbaik untuk masyarakat Indonesia,' ujar Hilman."
      }
    }
  ]
}