{
  "page": 505,
  "main_url": "https://www.cnnindonesia.com/indeks/2/505",
  "time": "2023-12-08 06:15:30.175869",
  "datas": [
    {
      "id": 1,
      "title": "Cara Menggunakan Fitur Arsip WhatsApp di Android dan iPhone",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231110110450-190-1022408/cara-menggunakan-fitur-arsip-whatsapp-di-android-dan-iphone",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/23/ilustrasi-whatsapp_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara menggunakan fitur arsip whatsapp",
          "fitur whatsapp",
          "fitur arsip whatsapp",
          "fitur arsip wa"
        ],
        "article": "WhatsApp merupakanaplikasi pesan yang mempunyai cukup banyak fitur, salah satunya fitur mengarsipkan obrolan. Cara menggunakan fitur arsip WhatsAppini tidak sama dengan menghapus pesan. Fitur ini bekerja dengan menyembunyikan chat tetapi tidak menghapusnya.    Obrolan yang diarsipkan akan tetap diarsipkan ketika pengguna menerima pesan baru sehingga obrolan tidak keluar dari folder arsip. Dengan fitur ini pengguna masih dapat melihat obrolan dan juga melanjutkan percakapan seperti dikutip dari laman The Sun. Perlu diingat, apabila mengarsipkan obrolan, pengguna juga tidak akan menerima pemberitahuan apa pun dari obrolan tersebut. Namun tidak perlu khawatir, sebab jika pengguna berubah pikiran dapat membatalkan pengarsipan obrolan di aplikasi kapan saja. Fitur arsip dapat memudahkan pengguna untuk mengelola ruang penyimpanan di perangkat. Berikut ini langkah-langkah untuk menggunakan fitur arsip WhatsApp di Andorid yang dihimpun dari Pusat Bantuan WhatsApp. Untuk mengubah setelan default agar arsip chat dibuka saat menerima pesan baru dan Diarsipkan tidak ditampilkan di bagian atas daftar chat:  Berikut ini langkah-langkah untuk menggunakan fitur arsip WhatsApp di iPhone. Di bagian atas layar Chat, ketuk ikon Diarsipkan. Pengguna juga dapat secara manual membuka arsip chat dengan mencari nama kontak atau pesan dari kontak tersebut: Untuk mengubah pengaturan default agar chat dibuka dari arsip ketika menerima pesan baru:  Demikian cara menggunakan fitur arsip WhatsApp untuk Android dan iPhone. Semoga membantu."
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Pilu Jeritan Anak-anak Korban Bom Israel di Khan Younis Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121083802-124-1026878/video-pilu-jeritan-anak-anak-korban-bom-israel-di-khan-younis-gaza",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:02 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Sejumlah anak terluka dan langsung dilarikan ke Rumah Sakit Nasser, di Khan Younis, Gaza pada Senin (20 11) usai Israel mengirimkan serangan udara ke pemukiman daerah timur wilayah tersebut. Salah satu korban mengatakan, mereka tengah makan siang ketika serangan menghantam salah satu rumah. Jurnalis Al Jazeera di Khan Younis mengatakan situasi di wilayah selatan Gaza kini mirip dengan situasi di utara. Israel terus menggempur kawasan tersebut, yang menjadi tempat paling aman bagi para penduduk Gaza. Per Minggu (9 11) lebih dari 13.000 warga Palestina tewas dengan hampir setengahnya merupakan anak-anak."
      }
    },
    {
      "id": 3,
      "title": "Kemenperin Tak Mau Perdagangan Karbon sesuai Aturan Lingkungan Hidup",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120143010-92-1026611/kemenperin-tak-mau-perdagangan-karbon-sesuai-aturan-lingkungan-hidup",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/10/senegal-environment-pollution_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian perindustrian",
          "perdagangan karbon",
          "karbon"
        ],
        "article": "Kementerian Perindustriantak setujuperdagangan karbon diatur berdasarkan ketetapan di bidang lingkungan hidup. Kepala Badan Standardisasi dan Kebijakan Jasa Industri (BSKJI) Kemenperin Andi Rizaldi menegaskan pihaknya tak setuju dengan usul pasal 7b RUU EBT dari pemerintah. Usul ini disampaikan Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif. 'Akan tetapi, Kemenperin belum sepenuhnya menyetujui usulan ini terutama di dalam (pasal 7b) ayat 3 yang berbunyi 'Pelaksanaan mekanisme perdagangan karbon dilaksanakan sesuai ketentuan perundang-undangan di bidang lingkungan hidup'. Ini berpotensi terutama terkait dengan regulasi yang mengatur penggunaan produk dalam negeri,' katanya dalam rapat kerja dengan Komisi VII DPR RI di Jakarta Pusat, Senin (20 11).   'Jadi, kami mengusulkan kalimatnya 'Pelaksanaan mekanisme perdagangan karbon dilaksanakan sesuai ketentuan perundang-undangan'. Iya (tidak pakai bidang lingkungan hidup),' sambung Andi.  Kemenperin menyebut proyek EBT memakan dana cukup besar. Oleh karena itu, Andi mendesak seluruh pendanaan transisi energi harus memperhatikan tingkat komponen dalam negeri (TKDN). Berbeda, Wakil Menteri Lingkungan Hidup dan Kehutanan (LHK) Alue Dohong mengapresiasi apa yang disampaikan Menteri ESDM Arifin Tasrif. Ia menilai penggunaan energi baru terbarukan (EBT) memang perlu dimasukkan dalam nilai ekonomi karbon. Alue menyebut Indonesia sudah berkomitmen menjalankan transisi energi dalam Paris Agreement. Ini dituangkan dalam Nationally Determined Contribution (NDC). 'Kita sampaikan akan kurangi emisi 31,89 persen pada 2030 dengan upaya sendiri atau ekuivalen 915 juta ton CO2. Kalau adanya dukungan internasional, komitmen kita 43,20 persen atau 1,24 miliar ton pada 2030,' jelas Alue. Ia mengatakan sektor kehutanan dan energi menjadi tulang punggung utama mencapai target NDC. Alue menyebut 31,89 persen emisi itu ada 12,5 persen atau 358 juta ton dari sektor energi. Kemudian, dari 358 juta ton emisi tersebut perlu ditekan sebesar 181,45 juta ton dari sektor EBT. 'Jadi, dengan masuknya ini ke dalam RUU EBT maka insentif karbonnya bisa kita manfaatkan. Di samping kita memperoleh energi bersih yang tidak kotor, kita juga bisa memperoleh additional financial lewat perdagangan karbon. Bisa lewat perdagangan emisi, offset emisi, atau pungutan atas karbon,' tuturnya.  Komisi VII DPR RI pun tampak heran dengan sikap pemerintah yang belum satu suara. Ketua Komisi VII DPR RI Sugeng Suparwoto berkelakar dan mengira yang tidak harmonis hanyalah DPR. Akan tetapi, Menteri ESDM Arifin Tasrif menepis bahwa pemerintah tidak kompak. Ia menyebut pihaknya sudah berkoordinasi sebelum raker ini. 'Kami mohon maaf. Sebetulnya kami menganggap bahwa harmonisasi sudah selesai sehingga dari pihak pemerintah sudah satu suara. Jadi, kita selalu mengikuti semua mekanisme yang ada. Kalau memang ada masalah di antara kita, diselesaikan internal,' jawab Arifin. 'Niat kami baik sekali untuk TKDN. Cuma kita harus mengukur kapasitas dan kemampuan sendiri, jangan sampai TKDN menjadi hambatan dan high cost. Perlu kita roadmap masing-masing industri untuk TKDN kapan saja. Itu yang perlu kami ingatkan,' sambungnya soal TKDN yang dikeluhkan Kemenperin.  "
      }
    },
    {
      "id": 4,
      "title": "Jadwal 16 Besar Piala Dunia U-17 Hari Ini: Jerman dan Argentina Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121083155-142-1026876/jadwal-16-besar-piala-dunia-u-17-hari-ini-jerman-dan-argentina-main",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-jepang-melawan-argentina-1_169.mpo?w=650&q=90",
        "tags": [
          "jadwal babak 16 besar piala dunia u-17 2023",
          "babak 16 besar piala dunia u-17 2023",
          "jerman vs amerika serikat",
          "argentina vs venezuela",
          "mali vs meksiko",
          "maroko vs iran",
          "piala dunia u-17 2023"
        ],
        "article": "Jadwal babak 16 besarPiala Dunia U-17 2023 akan kembali bergulir hari ini, Selasa (21 11). Dua tim raksasa, Jerman dan Argentina, bakal bertanding. Jerman akan ditantang Amerika Serikat di Stadion Si Jalak Harupat, Bandung. Kick off pertandingan akan berlangsung pukul 15.30 WIB. Jerman lolos ke babak 16 besar dengan rekor sempurna, yakni meraup sembilan poin hasil dari tiga kemenangan beruntun. Meksiko, Selandia Baru, dan Venezuela jadi korban keganasan Jerman di Grup F.    Kini, Die Mannschaft akan menghadapi Amerika Serikat yang berstatus runner up Grup B. Amerika menang atas Burkina Faso dan Korea Selatan namun kalah dari Prancis. Sementara Argentina bakal bersua dengan Venezuela di Stadion Si Jalak Harupat pukul 19.00 WIB. Argentina lolos ke babak gugur dengan status juara Grup D sedangkan Venezuela melaju lewat jalur runner up terbaik. Di atas secarik kertas, Argentina lebih diunggulkan untuk memenangkan laga. Namun Venezuela berpotensi bikin kejutan dengan menumbangkan tim raksasa. Dua pertandingan lainnya yang akan digelar di hari yang sama adalah duel Mali vs Meksiko dan Maroko vs Iran. Seluruh pertandingan akan dimainkan di Stadion Gelora Bung Tomo, Surabaya, dengan waktu yang berbeda.  Sehari sebelumnya, Brasil dan Spanyol sudah memastikan lolos ke perempat final. Brasil menang 3-1 atas Ekuador, sementara Spanyol menaklukkan Jepang 2-1. Brasil tinggal menunggu pemenang pertandingan Argentina vs Venezuela di perempat final. Sementara Spanyol akan menghadapi pemenang duel Jerman vs AS. Seluruh pertandingan babak 16 besar Piala Dunia U-17 hari bisa disaksikan di SCTV atau Indosiar. Sementara live streaming dapat ditonton di Vidio. Selasa 21 November 2023 15.30 WIB Jerman vs Amerika Serikat (SCTV)15.30 WIB Mali vs Meksiko (Indosiar) 19.00 WIB Argentina vs Venezuela (Indosiar)19.00 WIB Maroko vs Iran (SCTV)    "
      }
    },
    {
      "id": 5,
      "title": "Perkembangan Fakta Terbaru soal Isu Ijazah Gibran Jelang Pilpres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121072129-617-1026863/perkembangan-fakta-terbaru-soal-isu-ijazah-gibran-jelang-pilpres",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-41_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "gibran rakabuming raka",
          "ijazah",
          "pemilu 2024"
        ],
        "article": "Ijazah pendidikan cawapres nomor urut dua, Gibran Rakabuming Rakamenjadi perbincangan dan ramai di media sosial. Muncul simpang siur isu yang menuding ijazah pendidikan tinggi putra sulung Presiden RI JokoWidodo(Jokowi) itutidak sah. Gibranpun sudah menjawab tudingan keabsahan ijazah perguruan tingginya tersebut. Hal itu disampaikannyadalam acara 13 Tahun Mata Najwayang digelar di Taman IsmailMarzuki(TIM), Jakarta Pusat, Minggu (19 11) malam. Pria yang jugaWali Kota Solo itu menantang para wartawan untuk menemuinya di Balai Kota Solo guna diperlihatkan ijazah fisik. Selain itu, dia pun menantang warga untuk mau diberangkatkannya ke luar negeri mengecek langsung ke kampus terkait.   Berikut perkembangan fakta-fakta terkait tudingan ijazahGibranyang dihimpun CNNIndonesia.com:  Merujuk padasitus pemkot Solo pada lamanprofil pimpinan, tertulis riwayat pendidikanGibranyang merupakan putra kelahiran asli Surakarta yang lahir pada 1 Oktober 1987. 'Sejak kecil Gibran Rakabuming Raka menetap di Solo, tetapi saat Sekolah Menengah Pertama dirinya pindah ke Singapura dan kemudian melanjutkan sekolah setingkat Sekolah Menengah Atas di Orchid Park Secondary School, Singapura. Pada tahun 2007 Gibran Rakabuming Raka lulus dari Management Development Institute of Singapore dan melanjutkan studinya ke program Insearch di University of Technology Sydney Insearch, Sydney, Australia hingga lulus pada tahun 2010,' demikian tertulis pada laman tersebut soal riwayat pendidikan wali kota termuda Solo sejauh ini. Berdasarkan penelusuran CNNIndonesia.com pada laman institusi pendidikan tertinggi terkait, Management Development Institute of Singapore (MDIS) adalah sebuah kampus yang telah berdiri sejak 1956 di negeri jiran itu. Kampus itu kini menyediakan pengajaran jenjang pendidikan dari kursus, diploma, bachelor (S1), master (S2), hingga doctorate (S3). Merujuk pada laman ranking perguruan tinggi dunia versiwebometrics, MDISmenempati urutan peringkat ke-8715 kampus di dunia. Sementara untuk lingkup Singapura, MDISberada pada peringkat ke-19. Sementara itu berdasarkan penelusuran pada laman kampus terkait,Insearchdi University of Technology Sydney, Australia, adalah sebuah program persiapan yang disediakan untuk bisa masuk perguruan tinggi tersebut. Program atau kelas persiapan itu dikelolaUTS Foundation Studies untuk memberikan bekal bagi bakal calon mahasiswa dari luar Australia yang ingin masuk kampus di sana. 'Insearch Limited (UTS College) is a controlled entity of the University of Technology Sydney (UTS), and a registered private higher education provider of pathways to UTS,' demikian tertulis di laman profil UTSyang diakses pada Selasa (21 11) ini. Merujuk pada laman ranking perguruan tinggi dunia versi webometrics, UTSberada pada peringkat 159 perguruan tinggi dunia. Sementara untuk lingkup Australia, UTSada di peringkat 55.  Gibran telah buka suara menjawab polemik ijazah kuliahnya yang menjadi perbincangan publik akhir-akhir ini. Respons itu diberikan Gibran saat Najwa Shihab menampilkan foto wisuda 13 tahun lalu dalam agenda '13 Tahun Mata Najwa' di Taman Ismail Marzuki (TIM), Jakarta Pusat, Minggu (19 11) malam. '[Foto] baru lulus. Ini fotonya lagi dipermasalahkan dua tokoh. Masalah fotonya katanya editan sama ijazahnya palsu. Gapapa besok teman-teman media seperti biasa di Balai Kota ntar saya bawain ijazah saya ya. Dicek saja asli atau palsu,' ujar Gibranpada Minggu malam itu. 'Kalau enggak percaya saya pesanin tiket ke Singapura deh datengin sekolah,' sambungnya. KPU mengklaim dokumen ijazah atau bukti pendidikan semua capres-cawapres, termasuk Gibran putra Presiden Joko Widodo itu telah memenuhi syarat. Komisioner KPU Idham Kholik mengatakan oleh sebab itu pihaknya meloloskan Gibran dan pasangan lainnya sebagai capres-cawapres pada 13 November lalu. Selain itu, KPU juga telah mengundi nomor urut untuk bertarung di Pilpres 2024 bagi setiap paslon. 'Semua pasangan capres-cawapres [termasuk Gibran] tidak hanya telah ditetapkan oleh KPU [memenuhi syarat], tetapi sudah mendapatkan nomor urut berdasarkan hasil pengundian,' kata Idham kepada CNNIndonesia.com, Senin (20 11).  Komandan Fanta (Pemilih muda) Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju, Arief Rosyid Hasan menyayangkan isu polemik ijazah palsu yang tertuju pada cawapres nomor urut dua, Gibran Rakabuming Raka. Arief menilai mencuatnya isu itu seperti cara politik pecah belah di zaman kolonial Belanda dulu. Ia menekankan politik idealnya mengedepankan adu gagasan. 'Politik harusnya mengedepankan adu gagasan, bukan kampanye hitam, politik pecah belah seperti zaman Belanda, apalagi ujaran kebencian dan fitnah,' kata Arief ketika dikonfirmasi, Senin (20 11) malam. Ia juga menganggap isu itu merupakan fitnah terhadap sosok anak muda yang berprestasi seperti Gibran. 'Kita lihat-lihat, fitnah ini sering dilemparkan kepada orang muda yang berprestasi,' ucap dia.   Gibran maju mendampingi Prabowo Subianto di Pilpres 2024. Prabowo-Gibran telah ditetapkan oleh KPU sebagai peserta capres-cawapres pada 13 November lalu. Namun, pencalonan Gibran sebagai cawapres masih dipermasalahkan oleh berbagai pihak. Pasalnya, Gibran lolos berkat adanya putusan MK perkara no 90 tentang syarat batas minimal usia capres-cawapres. Putusan MK itu menambah ketentuan capres-cawapres boleh berusia di bawah 40 tahun asalkan pernah atau sedang menjabat sebagai kepala daerah. Gibran yang masih berusia 36 tahun pun bisa lolos dengan adanya putusan itu. Namun, putusan itu dianggap bermasalah. Putusan tersebut diproses oleh paman Gibran yang juga hakim konstitusi Anwar Usman. MKMK telah menyatakan Awar terbukti melanggar kode etik berat hakim konstitusi. "
      }
    },
    {
      "id": 6,
      "title": "Gugat Cerai Ammar Zoni, Irish Bella Tuntut Hak Asuh Kedua Anak",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121081644-234-1026874/gugat-cerai-ammar-zoni-irish-bella-tuntut-hak-asuh-kedua-anak",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/13/irish-bella-7_169.jpeg?w=650&q=90",
        "tags": [
          "irish bella",
          "ammar zoni",
          "selebriti"
        ],
        "article": "Irish Bellamenggugat suaminya, Ammar Zoni, ke Pengadilan Agama (PA) Depok pada 6 November lalu. Dalam gugatan tersebut, Irish Bella menuntut hak asuh kedua anaknya. Hal tersebut diungkapkan oleh M. Kamal Syarief selaku Humas PA Depok. Namun, Kamal memastikan tidak ada tuntutan soal harta gono-gini dalam gugatan Irish Bella.    'Dalam gugatan cerai juga ada kumulasi gugatan terkait hak asuh anak. Jadi, Irish Bella ingin mengasuh anaknya. Ingin ditetapkan secara hukum Irish Bella sebagai pemegang hak asuh dua orang anaknya,' ungkap Kamal, seperti diberitakan detikHotpada Senin (20 11). 'Masalah gono-gini dia enggak berbicara tentang itu,' tambahnya.    Kamal juga memastikan Irish Bella memasukkan gugatan cerai ke PA Depok pada 6 November 2023 melalui e-court. Selain itu, Kamal menjelaskan alasan Irish Bella mengajukan gugatan cerai karena ada masalah dalam rumah tangganya dengan Ammar Zoni. Namun, Kamal tidak bisa membeberkan lebih lanjut soal masalah tersebut. 'Untuk alasan dalam rumah tangga ya pasti ada masalah. Tapi, masalah itu sudah dalam pemeriksaan di pengadilan. Nanti majelis hakim yang memeriksa perkara itu,' jelasnya.  Sidang cerai perdana Irish Bella dan Ammar Zoni sudah digelar pada Kamis (16 11) lalu. Namun, sidang tersebut hanya dihadiri oleh kuasa hukum Irish Bella, sedangkan pihak Ammar Zoni absen. Untuk sidang selanjutnya, majelis hakim meminta Irish Bella dan Ammar Zoni untuk hadir. Sidang lanjutan dengan agenda mediasi itu bakal digelar pada Kamis (23 11) mendatang. Irish Bella menggugat cerai Ammar Zoni di PA Depok pada 6 November dan terdaftar dengan nomor 3123 Pdt.G 2023 PA Depok. Detail perceraian pasangan artis Irish Bella dan Ammar Zoni ini hadir setelah rumor mengenai perpisahan mereka sudah santer didengar beberapa waktu lalu. Kabar itu menguat setelah Ammar Zoni kembali terjerat kasus narkoba. Pada pertengahan Oktober 2023, Ammar Zoni mengaku sudah tak lagi tinggal serumah dengan Irish Bella sejak keluar dari penjara karena kasus narkoba yang kedua. Mereka berdua kembali ke rumah orang tua masing-masing. Meski tak lagi tinggal serumah, ia memastikan masih bertemu Irish Bella, seperti saat sama-sama datang ke pengajian. Ia juga menyatakan masih bertemu anak-anak. "
      }
    },
    {
      "id": 7,
      "title": "5 Fakta di Balik Drama Pemecatan Sam Altman dari OpenAI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231121001011-206-1026828/5-fakta-di-balik-drama-pemecatan-sam-altman-dari-openai",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:51 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "sam altman",
          "ai",
          "openai",
          "chatgpt",
          "dall-e",
          "kecerdasan buatan",
          "microsoft"
        ],
        "article": "Sam Altman, orang di balik demam kecerdasan buatan (AI) dunia, melalui akhir pekan yang penuh gejolak buntut pemecatan oleh dewan direksi OpenAI. Simak fakta-faktanya berikut. OpenAI, induk perusahaan platform kecerdasan buatanChatGPT, memecat Altman pada Jumat (17 11) imbas masalah komunikasi. ChatGPT, yang popularitasnya meningkat pesat sejak November 2022,memicubanyak perusahaan lain berlomba untuk mengambil bagian di industri AI, mulai dari AI generatif yang menghasilkan konten visual hingga AI yang disematkan di mesin pencarian.    Altman sendiri menjadi salah satu sosok yang menarik perhatian dunia karena dirinya memimpin OpenAI di masa keemasan ChatGPT. Salah satu bukti kelekatan citranya sebagai wajah perusahaan OpenAIadalah saat dia dengan kalem menangkis semua pertanyaan-pertanyaan Kongres AS terkait bahaya AI beberapa bulan lalu. Kini, dewan direksi bicara lain. Beberapa drama sempat tercipta. Berikut fakta-faktanya:  Perusahaan ini menyebut penyelidikan internalnya menemukan Altman tidak selalu jujur kepada dewan direksi. 'Kepergian Altman menyusul proses tinjauan oleh dewan, yang menyimpulkan bahwa ia tidak secara konsisten jujur dalam komunikasinya dengan dewan, sehingga menghambat kemampuan dewan untuk melaksanakan tanggung jawabnya,' tulis OpenAIdi lamannya pada Jumat (17 11).  'Dewan tidak lagi percaya pada kemampuannya untuk terus memimpin OpenAI,' tambahnya. Kala itu, OpenAI mengumumkan posisi CEO sementara diisi sementara oleh Chief Technology Officer (CTO) Mira Murati.  Dewan direksi OpenAI terdiri dari chief scientist OpenAI Ilya Sutskever, direktur independen CEO Quora Adam D'Angelo, wirausahawan teknologi Tasha McCauley, dan Helen Toner dari Georgetown Center for Security and Emerging Technology. Keempat dewan direksi ini juga menurunkan Greg Brockman dari posisinya sebagai chairman direksi. Dikutip dari Wired, aturan OpenAI Inc. setebal 11 halaman yang ditetapkan pada Januari 2016 memberikan hak eksklusif kepada anggota dewan untuk memilih dan memberhentikan sesama direksi serta menentukan ukuran dewan.  Peraturan tersebut juga mengatakan mayoritas dewan direksi dapat mengambil tindakan apa pun tanpa pemberitahuan sebelumnya atau rapat formal, selama mayoritas anggota dewan direksi memberikan persetujuan tertulis. Altman dan Elon Musk adalah satu-satunya anggota dewan awal di OpenAI. OpenAI kemudian memperluas dewan direksinya, tetapi anggota baru umumnya adalah orang-orang dari Silicon Valley yang khawatir AI yang sangat kuat di masa depan dapat berbalik melawan manusia. Pada 2017, para eksekutif yang terlibat sejak awal, termasuk Brockman, kepala riset Ilya Sutskever, dan COO Chris Clark, bergabung dengan dewan direksi.  Selain itu, Holden Karnofsky, pendiri Open Philanthropy, sebuah kelompok sosial yang kerap menyumbang untuk OpenAI, juga bergabung dalam dewan direksi. Salah satu pendiri LinkedIn dan pemodal ventura Reid Hoffman, salah satu penyokong awal proyek ini, lalu bergabung pada 2018. Perseteruan mengenai arah OpenAI membuat Musk mengundurkan diri dari dewan direksi pada 2018 setelah gagal mengambil alih proyek tersebut. Pada 2023, dewan OpenAI mulai menyusut. Kepergian tersebut menyusutkan dewan direksi OpenAI menjadi hanya enam direksi, satu lebih sedikit dari jumlah maksimum yang diizinkan dalam anggaran dasarnya. Pergolakan kepemimpinan membuat OpenAI mengalami krisis, tetapi bisa dikatakan bahwa dewan direksi berfungsi sebagaimana mestinya.  Perekrutan Microsoft di halamanberikutnya..."
      }
    },
    {
      "id": 8,
      "title": "WHO: Bahaya Kesepian Sama dengan Merokok 15 Batang Sehari",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121071541-255-1026861/who-bahaya-kesepian-sama-dengan-merokok-15-batang-sehari",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/20/ilustrasi-pria-depresi_169.jpeg?w=650&q=90",
        "tags": [
          "kesepian",
          "merokok",
          "kesehatan",
          "kesehatan mental"
        ],
        "article": "Jangan remehkan bahaya kesepian. Pasalnya WHO baru saja menyebut bahwa bahaya kesepian sama dengan merokok. Dalam pernyataannya, WHO juga menyebut bahwa dampak kematian akibat kesepian setara dengan merokok 15 batang sehari. Hal ini disebut terjadi usai pandemi Covid-19 yang menghentikan aktivitas ekonomi dan sosial yang meningkatkan level kesepian.   WHO telah membentuk komisi internasional untuk mengatasi masalah ini yang dipimpin oleh ahli bedah umum AS, Vivek Murthy, dan utusan pemuda Uni Afrika, Chido Mpemba yang terdiri dari 11 aktivis dan menteri pemerintah, termasuk Ralph Regenvanu, menteri adaptasi perubahan iklim di Vanuatu, dan Ayuko Kato, menteri yang bertanggung jawab atas tindakanisolasi di Jepang.  '[Kesepian] melampaui batas negara dan menjadi masalah kesehatan masyarakat global yang mempengaruhi setiap aspek kesehatan, kesejahteraan, dan pembangunan,' kata Mpemba melansir The Guardian tentang kesepian sama dengan merokok. 'Isolasi sosial (kesepian) tidak mengenal usia dan batasan,' imbuhnya. Pada orang dewasa yang lebih tua, kesepian dikaitkan dengan peningkatan risiko demensia sebesar 50 persen dan peningkatan risiko penyakit arteri koroner atau stroke sebesar 30 persen.  Selain orang tua, kesepian ini juga merusak kehidupan generasi muda. Antara 5 persen dan 15 persen remaja mengalami kesepian, menurut angka yang mungkin diremehkan. Di Afrika, 12,7 persen remaja mengalami kesepian dibandingkan dengan 5,3 persen di Eropa. Menurut Murthy, risiko kesehatan akibat kesepian sama buruknya dengan merokok hingga 15 batang sehari, dan bahkan lebih besar dibandingkan risiko yang terkait dengan obesitas dan kurangnya aktivitas fisik. "
      }
    },
    {
      "id": 9,
      "title": "Abu Bakar Ba'asyir Kirim Surat 'Nasihat' Buat Anies, Prabowo, & Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121080627-617-1026869/abu-bakar-baasyir-kirim-surat-nasihat-buat-anies-prabowo-ganjar",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/17/upacara-hut-ri-di-ponpes-ngruki_169.jpeg?w=650&q=90",
        "tags": [
          "abu bakar ba'asyir",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Mantan narapidana kasus terorisme Abu Bakar Ba'asyirmengirim surat kepada tiga calon presiden Pilpres 2024 yakni AniesBaswedan,Prabowo Subianto, dan Ganjar Pranowo. Surat itu berisikan keinginan pendiri Ponpes Al Mukmin di Ngruki,Sukoharjo itu terhadap tiga calon pemimpin peserta Pilpres2024. Hal itu diketahui setelah Ba'asyir menyambangi Balai Kota Solo untuk bertemu Wali Kota Solo Gibran Rakabuming Raka. Dia hendak menitipkan surat untuk Prabowo kepada Gibranyang juga calon wakil presiden nomor urut 2 itu.   Ba'asyirpun membocorkan sebagian isi surat tersebut yakni sebuah nasihat. 'Nanti dari tiga capres dan cawapres upaya mengamalkannya. Tiga capres kita kasih surat, tentunya nasihat bagi yang menjadi Presiden, tetapi tiga-tiganya kita kasih,' kata Ba'asyir di Balai Kota Solo, Senin (20 11).  Ba'asyir berkata surat untuk Anies telah dikirim ke Jakarta. Adapun surat untuk Ganjar akan diberikannya di Semarang. 'Yang Pak Anies sudah sampai di Jakarta, ini Pak Prabowo kita harapkan nanti yang menyampaikan wakil beliau Mas Gibran. Nanti Pak Ganjar kita usahakan di Semarang,' katanya. Dia berkata semua orang yang mengerti agama memiliki kewajiban memberi wejangan kepada para calon pemimpin atau umara. Ba'asyir pun melakukan hal itu. 'Karena surat ini kewajiban Agama, jadi yang mengerti Islam, ustaz atau ulama wajib memberi nasehat kepala presiden supaya dalam melaksanakan tugas bisa menyelamatkan negara dengan baik,' ujarnya. 'Mau diterima, mau tidak, Allah yang menentukan nanti; yang penting kami sudah sampaikan,'imbuhnya.   Abu Bakar Ba'asyir adalah mantan narapidana kasus terorisme. Dia berkali-kali keluar-masuk penjara karena kasus yang berkaitan dengan terorisme. Pada Orde Baru, 1983, Ba'asyir dipenjara 9 tahun karena menolak asas tunggal Pancasila dan melarang hormat pada bendera Merah Putih. Ia menyebut itu perbuatan syirik. Pada 2004, Ba'asyir ditangkap karena diduga mendalangi bom Bali dan bom Hotel JW Marriot. Ia divonis 2,5 tahun penjara. Pada 9 Agustus 2010, Ba'asyir kembali ditangkap karena diduga telah menunjuk Dulmatin sebagai pemimpin gerakan terorisme di Aceh. Penangkapn Ba'asyir berkaitan dengan penangkapan lima orang di Jawa Barat. Lima orang itu adalah anggota Jamaah Ansharut Tauhid yang diduga menyiapkan aksi teror di Mabes Polri, sejumlah kantor kedutaan, dan hotel di Jakarta. Pada 2018, Presiden RIJoko Widodo(Jokowi) sempat berencana akan membebaskan Ba'asyir. Dia baru bebas murni pada 8 Januari 2021 setelah menjalani masa tahanan selama 15 tahun dikurangi remisi 55 bulan. "
      }
    },
    {
      "id": 10,
      "title": "AS Klaim Negosiasi Pembebasan Sandera Hamas 'Sudah Dekat'",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121081156-120-1026872/as-klaim-negosiasi-pembebasan-sandera-hamas-sudah-dekat",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 08:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/dua-wanita-lansia-israel-dibebaskan-hamas-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "sandera hamas",
          "sandera israel",
          "hamas",
          "israel",
          "jalur gaza"
        ],
        "article": "Amerika SerikatmengklaimIsrael dan milisi Hamas hampirmencapai kesepakatan terkait pembebasan beberapa sandera, yang hingga kini masih ditahan milisi Hamas di Gaza. Presiden Amerika Serikat Joe Biden mengatakan bahwa ia yakin kesepakatan sudah dekat.    'Saya yakin begitu,' kata Biden di Gedung Putih, ketika ditanya tentang kemungkinan kesepakatan Israel-Hamas. Pekan lalu Reuters melaporkan bahwa mediator dari pihak Qatar telah mengupayakan kesepakatan antara Israel dan Hamas, untuk menukar pembebasan 50 sandera dengan imbalan atas gencatan senjata selama tiga hari. Selain untuk membebaskan sebagian sandera, gencatan senjata itu juga akan dimanfaatkan untuk menambah pengiriman bantuan darurat bagi warga sipil di Gaza. Sejak serangan mendadak Hamas yang dibalas dengan agresi Israel atas Palestina, diperkirakan ada sekitar 240 orang yang disandera milisi Hamas. Dari ratusan sandera itu, beberapa di antaranya dikhawatirkan telah tewas akibat agresi Israel. Sementara sebagian besar sandera lainnya, ditawan oleh kelompok milisi yang berbeda-beda di Gaza. Duta Besar Israel untuk AS Michael Herzog berharap jumlah sandera dapat dibebaskan oleh Hamas dalam beberapa hari mendatang. Sementara itu Perdana Menteri Qatar Sheikh Mohammed Bin Abdukrahman al-Thani selaku pihak mediator mengaku poin-poin penting yang tersisa 'sangat kecil', jelang kesepakatan pembebasan sandera.  Akhir pekan lalu, Washington Post melaporkan kesepakatan sudah berhasil dicapai. Namun Gedung Putih dan Israel masih membantahnya. 'Kita benar-benar harus berpegang pada mantra, bahwa tidak ada yang disepakati sampai semuanya disepakati. Negosiasi sensitif seperti ini bisa gagal pada menit-menit terakhir,' kata Wakil Penasihat Keamanan Nasional Gedung Putih, Jon Finer. Lebih dari sebulan sejak agresi Israel atas Palestina, lebih dari 13.300 warga telah terbunuh. Dari jumlah itu, 5.600 di antaranya adalah anak-anak dan 3.550 perempuan.    "
      }
    }
  ]
}