{
  "page": 820,
  "main_url": "https://www.cnnindonesia.com/indeks/2/820",
  "time": "2023-12-08 06:57:53.139111",
  "datas": [
    {
      "id": 1,
      "title": "Gempa Magnitudo 6 Guncang Tanimbar Maluku, Tak Berpotensi Tsunami",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110110526-20-1022409/gempa-magnitudo-6-guncang-tanimbar-maluku-tak-berpotensi-tsunami",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/34bc3656-0706-4a9c-b8e2-872474d4b4b1_169.jpeg?w=650&q=90",
        "tags": [
          "gempa",
          "gempa hari ini",
          "gempa di maluku"
        ],
        "article": "Gempaberkekuatan magnitudo 6 mengguncang Tanimbar, Maluku, Jumat (10 11). Badan Meteorologi, Klimatologi dan Geofisika (BMKG) menyatakan pusat gempa berada di 255 km Barat Laut Tanimbar, Maluku. Lokasi tepatnya berada di 5.97 Lintang Selatan, 130.17 Bujur Timur di kedalaman 255 kilometer. Gempa terjadi pada pukul 10.50 WIB.   'Tak berpotensi tsunami,' tulis BMKG.  Getaran gempa juga dirasakan di Banda dengan skala II (MMI) Belum diketahui adanya korban maupun kerusakan akibat gempa tersebut."
      }
    },
    {
      "id": 2,
      "title": "Bukan Sekadar Selfie, NFT Punya Dampak Positif untuk Seniman?",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231110084934-185-1022337/bukan-sekadar-selfie-nft-punya-dampak-positif-untuk-seniman",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/ceo-indico-andi-kristianto-1_169.jpeg?w=650&q=90",
        "tags": [
          "nft",
          "non fungible token",
          "digital creative leadership forum",
          "indico",
          "aset digital"
        ],
        "article": "CEO Indico Andi Kristianto mengatakan Non-Fungible Token (NFT) bukan hanya soal swafoto atau selfie. Lebih dari itu, NFT bisa memberi efek yang cukup luar biasa terhadap karya-karya para seniman, terutama pelukis. Para seniman bisa mendapat penghargaan yang sesuai. Salah satunya berkaitan dengan royalti yang bisa didapat sesuai dengan kesepakatan di awal antara kedua pihak, yakni pihak dari marketplace NFT dan seniman yang memajang karyanya. 'Begitu misal lukisannya dipindah tangan tapi ada signature dari NFT, si artis bisa tetap dapat royalti dan penghargaan sesuai dengan yang disepakati di awal,' kata Andi saat berbicara di acara Digital Creative Leadership Forum yang diselenggarakan CNN Indonesia di Grand Ballroom Kempinski, Jakarta Pusat, Kamis (9 11).   NFT bisa dibilang cukup berjasa dalam membangun nilai ekonomi sebuah karya. NFT memiliki model bisnis yang memahami pelanggan, baik itu user atau pemilik karya atau konsumen yang membeli karya-karya di NFT.  Jadi pada dasarnya NFT bukan hanya soal menjual selfie hingga dapat miliaran. Kenyataannya, NFT juga jadi tempat para seniman menjajakan dan memasarkan lukisan dan karya-karya mereka. Hal yang harus dilakukan untuk mengikuti arus di NFT adalah selalu berpikir kreatif. Terinspirasi dari orang lain memang tidak masalah, tapi menunjukan karya-karya hasil kreatifitas sendiri akan sangat bagus. Sebab, NFT memiliki kemampuan untuk meningkatkan kualitas produk hingga memiliki nilai ekonomi yang cukup tinggi. 'Mampu membuat nilai ekonomi dan itu namanya produk market fit. Istilahnya bisa menawarkan solusi kreatif menawarkan vitamin hingga segala sesuatu di NFT memiliki nilai ekonomi,' katanya. Tren NFT mulai berkembang pesat sejak beberapa tahun terakhir. Namun begitu, tren ini tak luput dari pro dan kontra. Co-founder Microsoft,Bill Gates misalnya sempat mengaku ogah berinvestasi di kripto dan NFT. Gates mengatakan investasi di kripto dan NFT hanya berdasar kepada teori kebodohan. Maksudnya, seseorang bisa menghasilkan uang dari sesuatu yang tak berharga selama ada orang yang membelinya dengan harga lebih tinggi. 'Saya terbiasa dengan aset seperti perkebunan di mana mereka punya hasil, atau seperti perusahaan yang memiliki produk,' kata Gates. Gates mengatakan hal itu dalam konferensi yang diadakan TechCrunch. Selain ogah berinvestasi ke kripto dan NFT, Gates juga mencemooh NFT populer Bored Apes."
      }
    },
    {
      "id": 3,
      "title": "KH Abdul Chalim: Pendiri NU Asal Majalengka Gerilya Perang di Surabaya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110074457-20-1022313/kh-abdul-chalim-pendiri-nu-asal-majalengka-gerilya-perang-di-surabaya",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/kh-abdul-chalim-leuwimunding-dari-jawa-barat_169.jpeg?w=650&q=90",
        "tags": [
          "pahlawan nasional",
          "nahdlatul ulama",
          "nu",
          "kh abdul chalim",
          "pahlawan nasional 2023",
          "jokowi"
        ],
        "article": "KH Abdul Chalimatau Kiai Chalim, salah satu pendiri Nahdlatul Ulama (NU), dianugerahi gelarpahlawan nasional 2023. Gelar ini dinobatkan langsung oleh Presiden Joko Widodo (Jokowi) pada Hari Pahlawan, Jumat (10 11). Selain Kiai Chalim, ada lima tokoh lainnya yang juga dianugerahi gelar pahlawan nasional pada tahun ini. Penetapan tersebut berdasarkan surat dari Kementerian Sekretariat Negara RI Nomor R-09 KSN SM GT.02.00 11 2023 tertanggal 3 November 2023.    Kiai Chalim adalah salah satu di antara delapan ulama pendiri NU pada 1926. Ia merupakan kawan akrab KH Abdul Wahab Chasbullah yang juga pendiri NU. Abdul Chalim lahir di Leuwimunding, Majalengka, Jawa Barat pada 2 Juni 1898 dan wafat pada 12 Juni 1972. Ia adalah anak Kepala Desa Mbah Kedung Wangsagama dan Nyai Suntamah. Kakeknya merupakan putra Buyut Liuh yang merupakan anak dari Pangeran Cirebon. Ditarik lebih jauh, Kiai Chalim memiliki silsilah keluarga keturunan Sunan Gunung Djati. Kiai Chalim mengawali pendidikannya di sekolah Hollandsch Inlandsche School (HIS). Setelah lulus, ia melanjutkan pendidikannya di beberapa pondok pesantren. Beberapa pesantren yang ia singgahi di antaranya Ponpes Banda, Ponpes al-Fattah Trajaya, dan Ponpes Nurul Huda al-Ma'arif Pajajar. Kiai Chalim juga sempat mengenyam pendidikan di Makkah pada 1913.  Kiai Chalim aktif dalam sejumlah organisasi keislaman. Ia pernah menjadi pendiri sekaligus pembina organisasi semi militer Hizbullah di wilayah Majalengka, Cirebon, dan Surabaya. Selain dekat dengan Kiai Wahab, Kiai Chalim juga bersahabat dengan KH Hasyim ASy'ari yang juga salah satu pendiri NU. Kiai Chalim menjadi komunikator kunci para ulama se-Jawa dan Madura. Di sinilah peran Kiai Chalim. Dia membuat surat undangan serta mengantarkannya ke seluruh kiai di Jawa agar menghadiri rapat Komite Hijaz pada 31 Januari 1926. Pada momen itu, para ulama disatukan untuk mendukung kemerdekaan Indonesia. Pada kepengurusan pertama Pengurus Besar Nahdlatul Ulama (PBNU), Kiai Chalim menjabat sebagai wakil katib atau katib tsani. Kiai Chalim selalu menghadiri momen-momen penting NU. Dia ikut gerilya dalam perang 10 November 1945 di Surabaya yang diawali resolusi Jihad KH Hasyim Asy'ari. Selama hidupnya dia juga mendirikan Persatuan Guru-guru NU (Pergunu) pada 1958, yaitu badan otonom yang menaungi para guru, dosen, dan ustadz dar kalangan NU. Selain itu, Kiai Chalim juga turut mendirikan Persatuan Petani NU (Pertanu).  Selain berperan penting di era pergerakan nasional, Kiai Chalim juga terjun dalam pentas politik Indonesia. Ia terlibat aktif ketika NU bergabung dalam Masyumi maupun ketika NU menjadi partai politik. Kiai Chalim pernah menjabat sebagai anggota Majelis Permusyawaratan Rakyat Sementara (MPRS) pada pertengahan 1972. Kiai asal Jawa Barat ini juga dikenal sebagai ulama yang produktif menghasilkan berbagai karya. Sebagian karyanya ditulis dalam Bahasa Arab-Indonesia, juga Arab-Sunda. Kiai Chalim menulis beragam tema mulai dari fiqih, tasawuf, tauhid, hingga perjuangan kemerdekaan dan nasionalisme.Atas penganugerahan gelar pahlawan nasional ini, pihak keluarga besar Kiai Chalim mengungkapkan syukur. 'Pertama, saya mewakili keluarga besar menyampaikan ucapan terima kasih kepada pemerintah Indonesia yang telah memberi gelar pahlawan nasional kepada kakek kami, tokoh pendiri NU dari Jawa Barat,' kata Muhammad Al Barra, cucu dari KH Abdul Chalim dikutip NU Online, Rabu (8 11). Sebelumnya, terdapat sejumlah nama tokoh NU yang juga telah ditetapkan sebagai pahlawan nasional. Beberapa di antaranya KH Hasyim Asyari, KH Wahab Chasbullah, KH Abdul Wahid Hasyim, KH Zainul Arifin, dan KH Idham Chalid."
      }
    },
    {
      "id": 4,
      "title": "Orang Tua, Kenali Gejala Anak Menelan Baterai dan Benda Asing Lain",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231109204835-255-1022268/orang-tua-kenali-gejala-anak-menelan-baterai-dan-benda-asing-lain",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/29/ilustrasi-anak-batuk_169.jpeg?w=650&q=90",
        "tags": [
          "parenting",
          "orangtua",
          "baterai",
          "pola asuh",
          "anak telan baterai"
        ],
        "article": "Kasus anak menelanbaterai dan benda asing lain cukup umum ditemui. Orang tua wajib tahu gejala-gejalanya. Insiden anak menelan benda asing lebih tinggi ketimbang orang dewasa. Ariani Dewi Widodo, dokter spesialis anak-konsultan, menuturkan anak di bawah usia 5 tahun rentan menelan benda asing. 'Pada kasus menelan, sebagian besar pada anak sebanyak 70 persen. Sisanya pada dewasa dan remaja. Remaja itu jarang yang tidak sengaja menelan. Sementara pada orang dewasa ada unsur kesengajaan seperti upaya bunuh diri, gangguan psikiatri,' kata Ariani dalam webinar bersama Ikatan Dokter Anak Indonesia (IDAI), Kamis (9 11).    Saat anak tidak sengaja menelan benda asing, sebenarnya orang tua bisa mengenali gejalanya. 1. Disfagia, anak tidak bisa menelan atau kesulitan makan.2. Odinofagia, nyeri saat menelan.3. Nyeri retrosternal, nyeri pada dada. Benda asing tajam atau besar masuk lewat saluran cerna, turun perlahan dan mengakibatkan nyeri.4. Stridor, benda asing masuk ke saluran napas sehingga mengganggu aliran udara.5. Mengi, napas berbunyi dan kadang sesak napas.6. Terasa sensasi ada benda asing atau sesuatu mengganjal.7. Hipersalivasi, air liur berlebihan.8. Iritabilitas, pada anak yang belum bisa bicara, biasanya rewel.9. Anak menolak makan. Kasus menelan benda asing cukup sering membuat anak harus dibawa ke IGD. Kasus seperti ini bukan kasus sepele sebab ada sejumlah kasus yang membuat anak berada dalam bahaya atau terancam nyawanya.  Benda asing yang tertelan bisa tersangkut di saluran napas. Airani berkata kondisi ini termasuk kondisi darurat di mana benda asing bisa menutup saluran napas. Benda asing yang tajam bisa berisiko menusuk dan melubangi saluran cerna. Saat isi saluran cerna plus asam lambung bocor ke rongga perut, maka muncul iritasi. Baterai koin umumnya berukuran kecil dan mudah tertelan anak. Saat masuk dalam tubuh, baterai bisa 'dipeluk' jaringan dan membuat jaringan di sekitar baterai rusak. Pada mainan anak, kadang terdapat magnet-magnet berukuran kecil. Kalau tidak sengaja tertelan apalagi ada dua atau lebih, magnet bisa menjepit jaringan dan membuat jaringan mati atau rusak hingga menimbulkan lubang. Cairan berbahaya yang tertelan bisa menyebabkan gangguan dan kerusakan parah pada jaringan saluran cerna. Ariani bercerita timnya pernah mendapati kasus anak yang tidak sengaja menelan asam sulfat di tengah kasus Covid-19 yang tinggi. Prosesnya dinilai agak terlambat sebab anak juga terinfeksi Covid-19. Saat diendoskopi, jalur keluar makanan dari lambung tidak ada. 'Lambung rusak, lubang dari lambung ke usus enggak ada. Akhirnya operasi dan dibuat saluran baru. Untung selamat,' ujarnya."
      }
    },
    {
      "id": 5,
      "title": "Penayangan Deadpool 3 Diundur ke 26 Juli 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110093230-220-1022367/penayangan-deadpool-3-diundur-ke-26-juli-2024",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/11/deadpool-wolverine-di-deadpool-3_169.jpeg?w=650&q=90",
        "tags": [
          "deadpool 3",
          "captain america brave new world",
          "marvel",
          "film"
        ],
        "article": "Sederet film mengumumkan jadwal penayangan baru tak lama setelah aksi mogok kerja aktor Hollywood berakhir. Tiga film hasil adaptasi karakter komik, seperti Deadpool 3menunda tanggal perilisannya. Film yang masih dibintangi Ryan Reynolds, seperti diberitakanVariety pada Kamis (9 11) waktu AS, bersiap melanjutkan proses produksi sebelum Thanksgiving yang biasanya dirayakan pada 23 November.    Namun, Disney mengumumkan Deadpool 3 mengubah jadwal tayang dari 3 Mei 2024 ke 26 Juli 2024 di bioskop. Film tersebut kini mengisi slot penayangan Captain America: Brave New World yang digeser ke 14 Februari 2025. Selain itu, Thunderbolts juga diundur dari 20 Desember 2024 ke 25 Juli 2025. Ada pula Blade turut bergeser dari 15 Februari 2025 ke 7 November 2025. Jadwal baru hadir setelah sutradara Shawn Levy mengaku ragu Deadpool 3 bisa tayang Mei 2024 imbas aksi mogok kerja aktor Hollywood. Proses syuting ditunda karena aktor merapatkan barisan untuk melawan pihak studio demi meningkatkan 'UMR Hollywood 2023.'    Dalam kesempatan itu, Shawn Levy mengaku sudah mengambil gambar sebagian dari Deadpool 3. Tak hanya itu, ia juga sudah melakukan penyuntingan untuk film yang masih akan dibintangi Ryan Reynolds tersebut. 'Yang jelas, mogok masal para aktor dan penundaan panjang dalam produksi jelas berisiko pada tanggal perilisan,' tutur Levy. Kini, keraguan tersebut terbukti karena Deadpool 3 dijadwalkan tayang 26 Juli dan menjadi satu-satunya film Marvel Studios yang dijadwalkan tayang di bioskop pada 2024.  Captain America: Brave New World sesungguhnya juga sudah menyelesaikan pengambilan gambar utama sebelum aksi mogok dari serikat aktor. Namun, penayangan film itu kini diundur hingga tujuh bulan. Sementara itu, Thunderbolts dan Blade memang sama sekali belum memulai proses produksi. Disney juga mengumumkan perubahan jadwal tayang film-film di luar Marvel, seperti prekuel dari remake The Lion King (2019). Mufasa: The Lion King arahan Barry Jenkins ditunda dari 5 Juli 2024 ke 20 Desember 2024. Pengumuman itu hadir beberapa hari setelah serikat aktor Hollywood pada Rabu (8 11) menyetujui perjanjian tentatif yang akan mengakhiri pemogokan aktor terhadap AMPTP. Serikat pekerja mengatakan pemogokan selama 118 hari secara resmi akan berakhir pada Kamis (9 11) pukul 00:01 waktu setempat. Aksi mogok kerja aktor tahun ini menjadi yang terlama terhadap studio film dan TV dalam sejarah Hollywood. "
      }
    },
    {
      "id": 6,
      "title": "Hasil FP1 MotoGP Malaysia: Martin Tercepat, Bagnaia Terseok-seok",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110105434-156-1022403/hasil-fp1-motogp-malaysia-martin-tercepat-bagnaia-terseok-seok",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/sprint-race-motogp-thailand-6_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp malaysia",
          "motogp malaysia 2023",
          "motogp 2023",
          "jorge martin",
          "francesco bagnaia"
        ],
        "article": "Jorge Martinmenjadi pembalap tercepat di sesi latihan bebas atau free practice (FP1) MotoGP Malaysia 2023di Sirkuit Sepang, Jumat (10 11). Sesi FP1 MotoGP Malaysia diawali dengan Alex Marquez yang menorehkan catatan waktu tercepat di kisaran waktu 2 menit 2 detik. Jorge Martin sempat mencatatkan waktu di kisaran 2 menit, namun Marquez kembali bisa menjawab tantangan dari Martin.   Keberadaan Marquez di posisi puncak bertahan cukup lama. Di saat berusaha menyalip catatan waktu Marquez, Aleix Espargaro terjatuh dan motornya mengeluarkan api. Franco Morbidelli sempat mencatatkan waktu tercepat. Fabio Quartararo pun menempel catatan waktu sang rekan satu tim. Martin kemudian menggeber motor di saat-saat akhir dan menjadi yang tercepat. Dengan catatan waktu 1 menit 59,513 detik, Martin tak bisa dikalahkan pembalap-pembalap lain. Usaha Marquez hanya membawanya menempati peringkat kedua dengan catatan waktu lebih lambat 0,049 detik dibanding Martin. Johann Zarco menempati peringkat ketiga, disusul Morbidelli dan Quartararo. Sama seperti dalam beberapa balapan terdahulu, Francesco Bagnaia kembali tersendat di sesi FP1. Bagnaia yang sempat menempati peringkat kesembilan setelah terjerembab di peringkat ke-20, akhirnya menyudahi FP1 dengan menempati posisi ke-15. Catatan waktu Bagnaia adalah 2 menit 0,888 detik atau terpaut 1,375 detik dari Martin. 1. Jorge Martin 1 menit 59,513 detik2. Alex Marquez +0.049 detik3. Johann Zarco +0.401 detik4. Franco Morbidelli +0.542 detik5. Fabio Quartararo +0.621 detik6. Luca Marini +0.729 detik7. Aleix Espargaro +0.731 detik8. Marco Bezzecchi +0.738 detik9. Pol Espargaro +0.785 detik10. Augusto Fernandez +0.954 detik  "
      }
    },
    {
      "id": 7,
      "title": "Ida Dewa Agung Jambe: Pejuang Ternama Pulau Dewata di Perang Puputan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109203654-20-1022257/ida-dewa-agung-jambe-pejuang-ternama-pulau-dewata-di-perang-puputan",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/raja-klungkung-ida-dewa-agung-jambe_169.jpeg?w=650&q=90",
        "tags": [
          "pahlawan nasional",
          "pahlawan",
          "hari pahlawan"
        ],
        "article": "Presiden RIJoko Widodo(Jokowi) menetapkan enam tokoh sebagai pahlawan nasional Indonesia yang baru pada Jumat (10 11) bertepatan dengan Hari Pahlawan. Mereka dianugerahkan sebagai pahlawan nasional berdasarkan Keputusan Presiden nomor 115-TK-tahun 2023 tertanggal 6 November 2023. Salah satunya adalah Ida Dewa Agung Jambedari Bali. Ida Dewa Agung Jambe gugur ketika ikut dalam Perang Puputan melawan Belanda pada 28 April 1908.   Mengutip dari situs Pemprov Bali, Ida Dewa Agung Jambe, gugur dalam perang Puputan Klungkung. Dia adalah tokoh sentral dalam melawan agresi militer Belanda di Pulau Dewata itu. Perang tersebut merupakan satu dari lima perang sampai darah penghabisan yang berada di Bali. Ida Dewa Agung Jambe merupakan penerus Dinasti Gelgel yang kerajaannya pada kala itu merupakan pusat kerajaan di Bali. Selain Ida Dewa Agung Jambe, terdapat lima tokoh lain yang diresmikan menjadi Pahlawan Nasional pada hari ini yakni Bataha Santiago dari Sulawesi Utara, MTabrani dari Jawa Timur, Ratu Kalinyamat dari Jawa Tengah, KH Abdul Chalim dari Jawa Barat, dan KH Ahmad Hanafiah dari Lampung Ketua Dewan Gelar, Tanda Jasa, dan Tanda Kehormatan Mahfud MD mengatakan keenam tokoh ini dianggap berjasa bagi bangsa dan negara semasa hidupnya. 'Setiap Hari Pahlawan, kita (Pemerintah Indonesia, red.) menganugerahkan gelar pahlawan kepada para pejuang yang dulu ikut memperjuangkan kemerdekaan negara dan atau ikut mengisi kemerdekaan dengan pengabdian dan perjuangan yang luar biasa jasanya kepada negara,' kata Mahfudsaat jumpa pers di Kantor Kementerian Koordinator Bidang Polhukam di Jakarta, Rabu (8 11). Dia menjelaskan para pejuang yang pada tahun ini disetujui dan ditetapkan sebagai Pahlawan Nasional oleh Presiden RI merupakan mereka yang memenuhi sejumlah syarat. 'Syarat-syaratnya banyak, misalnya, sudah wafat, sudah berjuang, tidak pernah berkhianat, itu syarat umum. Tetapi, syarat umum atau syarat khusus ditetapkan sepenuhnya oleh Presiden. Jadi, Presiden yang menganugerahkan gelar Pahlawan Nasional itu. Nah, kami dari Kemenko Polhukam memimpin sebuah Dewan namanya Dewan Gelar, Tanda Jasa, dan Tanda Kehormatan. Ketuanya Menkopolhukam, tetapi bahan-bahan itu dihimpun melalui Menteri Sosial,' kata Mahfud. Kementerian Sosial, dalam prosesnya, pun menerima usulan nama-nama calon Pahlawan Nasional dari pemerintah daerah. "
      }
    },
    {
      "id": 8,
      "title": "Setumpuk PR Suhartoyo Benahi MK demi Kembalikan Kepercayaan Publik",
      "categories": "Analisis Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110091015-12-1022345/setumpuk-pr-suhartoyo-benahi-mk-demi-kembalikan-kepercayaan-publik",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 10:57 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "mahkamah konstitusi",
          "mk",
          "suhartoyo",
          "anwar usman",
          "mkmk",
          "analisis"
        ],
        "article": "Hakim KonstitusiSuhartoyo terpilih menjadi Ketua Mahkamah Konstitusi (MK) menggantikan posisi Anwar Usman. Perombakan ini buntut pelanggaran etik berat Anwar terkait konflik kepentingan dalam putusan perkara nomor 90 soal syarat usia capres-cawapres. Sementara itu, posisi wakil ketua masih diduduki oleh Saldi Isra. Pemilihan itu disepakati oleh seluruh hakim konstitusi melalui Rapat Permusyawaratan Hakim (RPH) di Gedung MK, Jakarta Pusat, Kamis (9 11).    Suhartoyo mengklaim tak bisa menolak penunjukannya sebagai ketua lantaran ada beberapa hal yang harus diperbaiki. Salah satunya, mengembalikan kepercayaan publik terhadap MK. 'Ada di hadapan mata kita, Mahkamah Konstitusi ini ada sesuatu yang harus kita bangkitkan kembali, (yaitu) kepercayaan publik,' kata Suhartoyo. 'Berdasarkan pertimbangan itu tentunya kepada siapa lagi kalau kemudian permintaan itu tidak kami sanggupi,' imbuhnya. Anggota Constitutional and Administrative Law Society (CALS) Herdiansyah Hamzah 'Castro' menilai memang tugas terberat MK adalah memulihkan kepercayaan publik. Dia menyebut kepercayaan yang retak harus direkatkan kembali. Sebab, tanpa kepercayaan dan sokongan publik, MK tidak akan bisa berdiri tegak menjaga konstitusi. Menurutnya, tugas pertama ketua MK baru yaitu memimpin proses koreksi terhadap putusan 90. MK harus meletakkan kembali pondasi putusan putusannya secara konsisten. 'Misalnya soal makna 'open legal policy' yang harus dikembalikan on the track. Kan, itu salah satu problematik dalam putusan MK 90 yang harus dikoreksi,' ujar dia.  Kedua, kata Herdiansyah, Suhartoyo juga memiliki PR untuk mendorong budaya dan dinamika dalam tubuh MK yang tak anti otokritik. 'Sehingga ruang terjadinya tafsir dan penyimpangan semacam potensi konflik kepentingan, bisa diminimalisir,' tutur dia. Ketua Pusat Kajian Demokrasi, Konstitusi dan HAM (Pandekha) Fakultas Hukum UGM, Yance Arizona juga menyebut memang banyak pekerjaan rumah yang harus diperbaiki Suhartoyo dan para hakim konstitusi. Dia sepakat dengan Herdiansyah, salah satunya mengembalikan kepercayaan publik. Pasca putusan perkara nomor 90, MK dijuluki sebagai Mahkamah Keluarga. Sebab, putusan itu dianggap melancarkan anak sulung Presiden Jokowi sekaligus keponakan Anwar, Gibran Rakabuming Raka untuk maju sebagai cawapres bersama Prabowo Subianto.    Putusan itu menambah ketentuan capres-cawapres boleh berusia di bawah 40 tahun asalkan pernah atau sedang menjabat sebagai kepala daerah. Gibran yang masih berusia 36 tahun pun bisa mendaftar di KPU sebagai cawapres berkat putusan itu. Menurut Yance, putusan itu bagian dari skandal MK. Salah satu cara mengembalikan kepercayaan terhadap MK, kata dia, ketua harus berintegritas. Paling tidak, ketua MK adalah hakim yang tidak terlibat skandal putusan perkara nomor 90. Putusan itu disetujui oleh tiga hakim Anwar Usman, Guntur Hamzah, dan Manahan Sitompul. Yance menyebut tiga orang itu dikategorikan terlibat skandal. Ditambah, dua hakim lain yang mengabulkan sebagian putusan itu dan menyampaikan alasan berbeda (concurring opinion), yakni Enny Nurbaningsih dan Daniel Yusmic.  Dalam konteks itu, Yance menilai hakim yang tidak terlibat skandal putusan perkara no 90 adalah Arief Hidayat, Saldi Isra, Wahiduddin Adams, dan Suhartoyo. Keempatnya menolak dan menyampaikan dissenting opinion. Namun, Arief punya jejak pelanggaran kode etik. Sementara, Wahiduddin Adams akan segera pensiun. 'Sehingga pilihannya memang tinggal dua, Saldi atau Suhartoyo,' kata Yance kepada CNNIndonesia.com, Kamis (9 11) malam. Yance menilai penunjukan Suhartoyo sebagai ketua MK itu merupakan pilihan yang paling tepat dari semua opsi yang ada saat ini. Saldi mempunyai rekam jejak yang tak buruk, tetapi merupakan sosok yang dianggap keras. Sementara, MK juga membutuhkan sosok yang bisa menjembatani semua hakim. "
      }
    },
    {
      "id": 9,
      "title": "FOTO: PLTS Terapung Cirata Resmi Beroperasi 'Listriki' Jawa-Bali",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109134600-87-1021995/foto-plts-terapung-cirata-resmi-beroperasi-listriki-jawa-bali",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn plts plts cirata pln",
        "media_url": null,
        "tags": [
          "foto cnn",
          "plts",
          "plts cirata",
          "pln"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "FOTO: Israel Serbu Kota Jenin Tepi Barat hingga Jalanan Hancur",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109114009-122-1021897/foto-israel-serbu-kota-jenin-tepi-barat-hingga-jalanan-hancur",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn tepi barat palestina israel agresi israel ke palestina konflik israel palestina perang israel palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "tepi barat",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": ""
      }
    }
  ]
}