{
  "page": 590,
  "main_url": "https://www.cnnindonesia.com/indeks/2/590",
  "time": "2023-12-08 06:27:14.556217",
  "datas": [
    {
      "id": 1,
      "title": "7 Event di Jabodetabek Akhir Pekan Ini 18-19 November, Banyak Konser",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117172400-269-1025765/7-event-di-jabodetabek-akhir-pekan-ini-18-19-november-banyak-konser",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/14/ilustrasi-festival-musik-1_169.jpeg?w=650&q=90",
        "tags": [
          "agenda akhir pekan",
          "event akhir pekan",
          "event akhir pekan di jakarta",
          "event akhir pekan ini",
          "agenda akhir pekan minggu ini",
          "akhir pekan"
        ],
        "article": "Tidak terasa, besok sudah sampai diakhir pekan ketiga bulan November tahun ini. Kamu bisa rehat sejenak dari kesibukan pada hari-hari kerja. Akhir pekan biasanya diisi dengan berbagai kegiatan yang bisa menghilangkan penat, mulai dari beristirahat, melakukan hobi, atau datang acara-acara seru. Setiap minggunya, di kawasanJabodetabek, selalu banyak acara seru yang siap menghibur masyarakat di akhir pekan, termasuk akhir pekan ini.    Ada banyak pilihan acara dan kegiatan yang dapat kamu pilih untuk hadiri bersama keluarga dan orang-orang terdekat. Jika kamu tinggal di kawasan Jabodetabek, barangkali event-event ini bisa kamu hadiri dan rasakan kesan serunya. Berikutdaftarnya. Acara peringatan hari jadi ke-33 Adira Finance ini, menghadirkan parade budaya, bursa otomotif, kuliner, beragam bazar, hingga konser musik yang dimeriahkan JKT48, Jamrud, Wali, dan Ihsan Tarore. Avara dilaksanakan di Transera Waterpark Bekasi pada 18-19 November 2023. Acara fun run sambil beramal ini akan dilaksanakan di Lapangan Trans City BSD, Tangerang Selatan, Sabtu (18 11). Kegiatan lomba lari ini terbagi menjadi dua kategori, yaitu lari jarak 5 km dan 10 km. Ada doorprize dan hadiah senilai puluhan juta lho! Sebagai acara penutup dari kegiatan fun run, festival musik The Fest, menghadirkan Nidji, Noraebang ft DJ Dirga, dan Kahitna. Acara ini diselenggarakan pada 18 November 2023, juga di Lapangan Trans City BSD, Tangerang Selatan. Acara festival ini merupakan selebrasi peringatan ke-13 The Flavor Bliss. Di sini, akan acara musik, kuliner, budaya, dan festival technology. Menghadirkan Reality Club, Indah Kus, dan Hore-Hore, acara ini diselenggarakan The Flavor Bliss Alam Sutera pada 18 November 2023. Boy Band populer asal Korea Selatan, iKON, menggelar konser di Indonesia pada Minggu, 19 November 2023. Konser iKON 'World Tour Take Off 2023' ini diselenggarakan di Tennis Indoor Senayan pada 19 November nanti. Art Jakarta adalah pameran seni besar di Jakarta yang berfokus dengan skala Asia Tenggara. Event pameran seni ini juga merupakan sebagai forum internasional yang diselenggarakan pada 17-19 November 2023, dan bisa diakses publik di JIExpo Kemayoran, Jakarta. Para penampil di pagelaran Galeri Indonesia Kaya kali ini adalah sebelas peserta Ruang Kreatif Seni pertunjukan yang mendapat pelatihan singkat di Inggris. Mereka pulang membawa pertunjukan dengan hasil pelatihan tersebut, pada 18 November 2023."
      }
    },
    {
      "id": 2,
      "title": "Israel Klaim Temukan 2 Jenazah Warganya di Dekat RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117164336-120-1025708/israel-klaim-temukan-2-jenazah-warganya-di-dekat-rs-al-shifa-gaza",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 19:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/al-shifa-rumah-sakit-di-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "israel",
          "gaza",
          "jalur gaza",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Pasukan Pertahanan Israel (Israel Defense Forces IDF) mengklaim menemukan dua jenazah wargaIsrael di dekat rumah sakit AlShifa di Gaza, Palestina, pada Kamis (16 11) kemarin. Mereka mengatakan jenazah itu teridentifikasi sebagai Yehudit Weiss, seorang perempuan Israel berusia 65 tahun yang disebut diculik oleh kelompok militan Hamas pada 7 Oktober lalu. Kendati demikian, pernyataan itu tidak merinci bagaimana atau kapan Weiss dibunuh. IDF hanya mengatakan personel militer hingga medis telah mengidentifikasi mayat tersebut dan memberi tahu keluarga Weiss.    Juru bicara IDF Daniel Hagari menuduh Hamas telah membunuh Weiss ketika ia melaksanakan jumpa pers yang disiarkan televisi. 'Sayangnya, Yehudit dibunuh oleh teroris di Jalur Gaza, dan sayang kami tidak menyelamatkan tepat waktu,' kata Hagari, dilansir dari CNN, Jumat (17 11). Weiss, kata IDF, termasuk di antara lebih dari 200 orang yang disandera oleh Hamas ketika perang pecah pada 7 Oktober lalu. Suami Weiss, bernama Shmuel, termasuk di antara warga yang tewas ketika Hamas menyerbu Israel selatan dan menewaskan lebih dari 1.200 orang.IDF juga mengklaim dalam pernyataannya bahwa di dalam bangunan tempat Yehudit berada, peralatan militer, termasuk senapan Kalashnikov dan RPG, juga ditemukan.  Dalam laporan lain yang dilansir Al Jazeera, Israel juga mengklaim telah menemukan jasad Noa Marciano. Ia merupakan seorang tentara Israel berusia 19 tahun yang disebut juga menjadi tawanan Hamas sejak 7 Oktober. Pasukan Israel juga mengaku menemukan jenazah Marciano dari sebuah bangunan dekat Rumah Sakit Al Shifa di Gaza. Menurut media Israel, Marciano bertugas di sebuah pos militer di Nahal Oz, sebuah kibbutz dekat pagar Gaza, ketika serangan Hamas terhadap Israel selatan terjadi.    Agresi Israel di Gaza masih terus panas. Lebih dari sebulan agresi Israel, sejauh ini telah menewaskan sekitar 11.700 warga Palestina. Mayoritas korban merupakan anak-anak dan perempuan. Israel belakangan mengintensifkan serangan di sejumlah rumah sakit di Gaza, terutama RS Al Shifa. Negeri Zionis mengklaim Hamas memiliki markas komando di bawah rumah sakit itu. Meski demikian, Hamas telah membantah keras tuduhan Israel itu. Pada Rabu (15 11) malam lalu, Dewan Keamanan PBB telah mengadopsi resolusi menyerukan jeda kemanusiaan di Gaza, serta penyaluran bantuan kemanusiaan bagi warga sipil di sana."
      }
    },
    {
      "id": 3,
      "title": "Mahfud dan Cak Imin Dilaporkan ke Bawaslu Buntut Pantun Ajak Nyoblos",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117192330-617-1025800/mahfud-dan-cak-imin-dilaporkan-ke-bawaslu-buntut-pantun-ajak-nyoblos",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 19:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-15_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "mahfud md",
          "muhaimin iskandar",
          "bawaslu"
        ],
        "article": "Calon wakil presiden Muhaimin Iskandardan Mahfud MD dilaporkan ke Bawaslu lantaran menyampaikan pantun bermakna ajakan untuk memilih mereka di Pilpres2024. Momen itu terjadi ketika mereka hadir dalam pengundian nomor urut Pilpres 2024 di KPU pada 14 November lalu. 'Kami dari P3K Melaporkan ke Bawaslu terkait adanya pelanggaran dugaan masa pemilihan,' kata perwakilan Pengacara Pembela Pilar Konstitusi (P3K) Maydika Ramadani di kantor Bawaslu, Jakarta Pusat, Jumat (17 11).    Menurut pelapor, seharusnya tidak boleh ada pernyataan yang mengandung ajakan karena saat ini belum masuk masa kampanye. KPU baru membuka masa kampanye pada 28 November hingga 10 Februari 2024. Menurut Maydika, Mahfud jelas mengajak masyarakat untuk menyoblos nomor urut 3. Berikut bunyi pantun yang dilontarkan Mahfud. Hukum yang tegak harapan kitaSejahtera merata idaman bersamaGanjar-Mahfud pilihan kitaGotong-royong pilih nomor 3 'Pada saat pemilihan nomor urut itu, disampaikan oleh capres nomor urut 3 yaitu dia menyampaikan adalah kampanye, mengkampanyekan dirinya, seharusnya hal itu tidak boleh dilakukan,' ucap Maydika. Saat melapor ke Bawaslu, Maydika melampirkan bukti pemberitaan saat Mahfud melontarkan pantun. 'Link TV dari channel youtube nya KPU, terus berita online yang kami sampaikan, ada beberap bukti kami sampaikan,' tuturnya.  Sama halnya dengan Mahfud, Cak Imin juga dilaporkan oleh Advokat Pengawal Demokrasi (APD) karena alasan yang sama, yakni mengajak masyarakat untuk mencoblos nomor urut 1 lewat pantun. Berikut pantun yang disampaikan Cak Imin di hari pengundian nomor urut di KPU pada 14 November lalu. Ke Mamuju, jangan lupa pakai sepatuKalau ingin mau, pilih nomor satu Perwakilan APD Rahmansyah menganggap Cai Imin seharusnya tidak mengutarakan hal tersebut. Sebab, melanggar aturan kampanye. Dia berharap aduan itu segera ditindaklanjuti oleh Bawaslu. 'Sehingga masyarakat bisa lebih kondusif, bisa lebih mengerti akan proses dalam pesta demokrasi,' ucapnya.  "
      }
    },
    {
      "id": 4,
      "title": "Menteri ESDM Ungkap Senat AS Tak Suka Nikel Indonesia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117145251-85-1025634/menteri-esdm-ungkap-senat-as-tak-suka-nikel-indonesia",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/12/5095627e-6c11-4706-8b6a-b75d0c190b3c_169.jpeg?w=650&q=90",
        "tags": [
          "nikel",
          "jokowi",
          "ekspor nikel",
          "esdm",
          "arifin tasrif"
        ],
        "article": "Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif menyebut senat Amerika Serikat sempat menentangnikel Indonesia. 'Jadi, ini kan tadinya ada apa anggota senatnya (senat AS) kan yang against lah sama mineral Indonesia, khususnya nikel,' jelas Arifin di Kementerian ESDM, Jakarta Pusat, Jumat (17 11). Oleh karena itu, Presiden Joko Widodo(Jokowi) melobi Presiden AS Joe Biden dalam pertemuan di Gedung Putih pada Senin (13 11) lalu. Arifin menyebut kini Indonesia dan AS sepakat menjalin kerja sama dalam urusan mineral kritis.   Ia mengatakan Jokowi dan Biden sepakat membentuk program mineral kritis, yang akan dituangkan dalam bentuk Critical Mineral Agreement (CMA).  Menurut Arifin, nantinya akan ada kelompok kerja untuk merumuskan dan menjalankan kesepakatan tersebut. Ia berharap CMAterbentuk dalam waktu cepat. 'Nikel dulu yang kita bahas karena yang paling kritikal kan nikel,' tegas Arifin. Arifin menyebut pembentukan CMA akan memberi ruang kepada Indonesia untuk mengekspor nikel e AS. Kendati demikian, ia menyebut harus ada perjanjian perdagangan bebas ataufree trade agreement (FTA) antara kedua negara. Hal serupa juga sempat diungkapkan Menteri Luar Negeri Retno Marsudi, yang juga mendampingi Jokowi di AS. Retno mengatakan jika nikel Indonesia tak lagi ditentang AS, ada peluang bisnis yang bisa diraih. 'Jika CMA sudah dimiliki, maka Indonesia dapat memasok kebutuhan baterai kendaraan listrik (EV) di Amerika Serikat secara berkesinambungan dan untuk jangka panjang,' kata Retno dalam keterangan pers di YouTube Sekretariat Presiden, Selasa (14 11).  "
      }
    },
    {
      "id": 5,
      "title": "Gugatan Ditolak, Eks Napi Korupsi Irman Gusman Gagal Jadi Caleg DPD",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117190505-12-1025787/gugatan-ditolak-eks-napi-korupsi-irman-gusman-gagal-jadi-caleg-dpd",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 19:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/21/35a0d07a-105a-4405-b448-a03562643dd6_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Majelis Ajudikasi Badan Pengawas Pemilihan Umum (Bawaslu) RI menolak gugatan eks terpidana kasus suap impor gula Perum Bulog Irman Gusman agar dirinya ditetapkan sebagai calon anggota DPD RI untuk Pemilu 2024. 'Amar putusan, dalam pokok perkara: menolak permohonan pemohon untuk seluruhnya,' kata Ketua Majelis Ajudikasi, Puadi, Kamis (16 11). Anggota Majelis Sidang Lolly Suhenty membeberkan dasar pertimbangan majelis menolak gugatan itu lantaran permohonan pemohon kabur tidak jelas (obscuur libel).   'Permohonan Pemohon tidak memiliki alasan hukum yang cukup untuk dikabulkan,' kata Lolly.  Lolly menjelaskan berdasarkan fakta adjudikasi, pemohon tidak bisa ditetapkan dalam Daftar Calon Tetap (DCT) anggota DPD karena tidak memenuhi persyaratan Pasal 182 huruf g UU Pemilu juncto Pasal 18 ayat (1) PKPU Pencalonan DPD. Pasal tersebut mengatur ketentuan persyaratan eks napi baru bisa mengikuti politik praktis setalah lima tahun terbebas dari hukuman. Sementara itu, Irman baru bebas murni per 26 September 2019 setelah menjalani hukuman 3,5 tahun. Selain itu, Anggota Majelis Sidang Totok Hariyono menyebut dalil-dalil dan bukti yang diajukan pemohon maupun termohon yang tidak terkait dengan petitum keduanya. Sehingga, kata dia, bukti dan dalil mereka tidak relevan untuk dipertimbangkan. Sebelumnya, KPU Sumatera Barat (Sumbar) menyatakan Irman memenuhi syarat (MS) masuk ke dalam daftar calon sementara (DCS) anggota DPD dari daerah pemilihan (dapil) Sumbar per 18 Agustus 2023.  Irman saat itu dinyatakan MS karena mengacu pada Pasal 18 ayat (2) Peraturan KPU Nomor 11 Tahun 2023. Pasal tersebut membolehkan eks terpidana dengan pencabutan hak politik untuk maju sebagai caleg tanpa perlu menunggu 5 tahun usai keluar bui. Namun, pada September Mahkamah Agung (MA) menyatakan pasal itu melanggar UU Pemilu dan Putusan Mahkamah Konstitusi (MK) nomor 12 PUU-XXI 2023. Pasalnya, MK telah memutus ketentuan syarat eks napi bisa menjadi caleg harus menunggu sampai lima tahun usai bui. KPU pusat pun meminta KPU Sumbar untuk memedomani putusan MA ketika memproses lagi DCS untuk menetapkan DCT. Akhirnya, KPU Sumbar menyatakan Irman tak memenuhi syarat. Sebab, Imran baru bebas murni 3 tahun. Irman pun tak terima dengan pencoretan itu. Imran lalu melaporkan KPU ke Bawaslu."
      }
    },
    {
      "id": 6,
      "title": "Megawati: Saya Tak Terganggu Pakai Hijab di Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117172605-178-1025734/megawati-saya-tak-terganggu-pakai-hijab-di-liga-voli-korea",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 19:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati hangestri pertiwi",
          "megawati red sparks",
          "megawati megatron",
          "voli",
          "liga voli korea",
          "red sparks"
        ],
        "article": "Pemain Timnas Voli Putri Indonesia Megawati Hangestri Pertiwimengaku tidak merasa terganggu bermain dengan mengenakan hijab di Liga Voli Korea bersama Red Sparks. Hal tersebut diungkapkan Megawati ketika ditanya pemain Red Sparks Park Hye Min dalam sesi kelas budaya Indonesia yang ditayangkan di Youtube pada Jumat (17 11). Dalam sesi kelas budaya Indonesia itu Megawati menjelaskan tentang agama-agama yang diyakini di Indonesia.    'Kali ini aku akan menjelaskan tentang agama yang ada di Indonesia. Indonesia ada berbagai macam agama yaitu Islam, Kristen, Katolik, Hindu, Budha, dan Konghucu,' kata Megawati. Ketika menerangkan soal agama di Indonesia, rekannya di Red Sparks yakni Park Hye Min sempat bertanya kepada Megawati soal apakah dirinya bermasalah ketika memakai hijab saat bertanding voli di Korea. 'Enggak, dari pertama aku di dalam GOR tidak merasa terganggu. Aku pakai hijab dari 2017. Untuk saat ini aku mantap dengan hijab,' ucap Megawati. Hijab yang dikenakan Megawati saat bermain bersama Red Sparks di Liga Voli Putri Korea Selatan sempat jadi sorotan. Pasalnya, Megawati merupakan atlet pertama yang mengenakan hijab di Liga Voli Korea. Bukan hanya itu, Megawatijuga membuat kejutan dengan menjadi pemain asing Asia pertama yang merebut MVPdi Liga Voli Putri Korea Selatan.  "
      }
    },
    {
      "id": 7,
      "title": "Menhan AS Lloyd dan Prabowo Teken Kerja Sama Pertahanan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117175023-106-1025746/menhan-as-lloyd-dan-prabowo-teken-kerja-sama-pertahanan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/28/menhan-ri-prabowo-subianto-dan-menhan-as-lloyd-austin_169.jpeg?w=650&q=90",
        "tags": [
          "lloyd austin",
          "prabowo subianto",
          "menhan as",
          "amerika serikat",
          "indonesia"
        ],
        "article": "Menteri PertahananAmerika Serikat Lloyd J Austin III dan Menhan RI Prabowo Subianto menandatangani perjanjian kerja sama pertahanan atau Defense Cooperation Arrangement (DCA). Kerja sama itu membuka peluang baru bagi kerja sama tingkat lanjut yang akan dijajaki antara Indonesia dengan negeri Paman Sam itu. Penandatanganan kerja sama itu dilakukan dalam forum The 10th ASEAN Defence Ministers' Meeting Plus atau The 10th ADMM-Plus di Jakarta Convention Center (JCC), Kamis (16 11).   'Menteri Prabowo dan saya baru saja menandatangani perjanjian kerja sama pertahanan yang bersejarah di sela-sela ADMM-Plus di sini di Jakarta,' kata Menteri Austin dalam keterangannya, Jumat (17 11).  Dalam perjanjian bilateral itu juga membahas cara untuk memperluas peluang pelatihan, meningkatkan pertukaran pendidikan, dan meningkatkan kesadaran ranah maritim. 'Hubungan pertahanan yang semakin mendalam antara Amerika Serikat dan Indonesia merupakan inti dari kemitraan strategis komprehensif yang baru ditingkatkan,' imbuhnya. Austin mengatakan penandatanganan kerja sama tersebut merupakan kelanjutan dari latihan bersama terbesar yang pernah ada di Indonesia, yakni Super Garuda Shield pada September lalu. Ia menyebut dalam latihan itu terdapat tujuh negara peserta dengan 11 negara pengamat yang berkontribusi. Austin selanjutnya juga menegaskan komitmen AS terhadap sentralitas ASEAN itu sebagai pilar utama dalam upaya AS untuk menjaga kawasan Indo-Pasifik yang bebas dan terbuka. AS menurutnya juga telah menguraikan bagaimana kerja sama keamanan AS dengan para mitranya di ASEAN sehingga diharapkan mampu berkontribusi terhadap kawasan yang lebih stabil dan sejahtera. Dalam kesempatan itu, Menhan AS juga membahas soal dukungan negara mereka terhadap visi regional bersama. Ia juga memaparkan tantangan terhadap visi tersebut, termasuk aktivitas koersif RRC di Laut China Selatan (LCS), lalu krisis yang sedang berlangsung di Myanmar, aktivitas proliferasi Korea Utara yang mengganggu stabilitas, hingga konflik yang sedang berlangsung di Ukraina dan Timur Tengah.  Adapun dalam Sidang ADMM-Plus ke-10, dibahas sejumlah isu-isu terkini pada bidang pertahanan dan keamanan. Masing-masing perwakilan negara anggota ASEAN dan Negara Plus menyampaikan pandangan mereka tentang tantangan bidang pertahanan dan keamanan, baik di tingkat regional maupun global. Di akhir acara, Menhan RI Prabowo menggelar handover ceremony keketuaan ASEAN pada 2024. Diumumkan bahwa Laos akan menjadi tuan rumah pertemuan Menteri Pertahanan Negara-negara anggota ASEAN dan ADMM-Plus pada tahun depan."
      }
    },
    {
      "id": 8,
      "title": "Maliq & D'Essentials Cerita Momen Bisa Tampil di Konser Coldplay",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117185732-227-1025788/maliq-dessentials-cerita-momen-bisa-tampil-di-konser-coldplay",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 19:12 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "maliq & d'essentials",
          "coldplay",
          "konser coldplay di jakarta",
          "konser musik",
          "musik"
        ],
        "article": "Maliq & D'essentialsmenjadi penampil kejutan dalam konser Coldplay di Stadion Utama Gelora Bung Karno (SUGBK), Rabu (15 11). Band itu tiba-tiba diumumkan tampil oleh Chris Martin setelah Coldplay membawakan Sparks. Momen penampilan Maliq & D'essentials dalam konser bertajuk Music of the Spheres World Tour 2023 itu pun menarik perhatian netizen.    Band yang telah menginjak usia 20 tahun itu kemudian membeberkan cerita di balik aksi kejutan tersebut. Angga, sang vokalis, mengungkapkan kejadian itu berawal ketika Maliq & D'essentials dan sejumlah musisi Indonesia mendapat undangan pertemuan rahasia dengan Chris Martin. 'Awalnya dari label kami, Warner, bilang ada semacam gathering rahasia sama Chris Martin,' ujar Angga dalam wawancara bersama Pop Hari Ini, Jumat (17 11). 'Chris ingin ketemu sama musisi di Indonesia, ingin sharing, ingin kenal,' sambung Ilman, sang kibordis.    Para personel band itu kemudian menjelaskan pertemuan pertama dengan sang vokalis Coldplay berjalan hangat. Chris Martin, kata mereka, begitu terbuka dan senang berinteraksi dengan musisi yang hadir. Vokalis Coldplay itu bahkan kembali mengajak para musisi bertemu untuk mengadakan hearing session. Dalam kesempatan tersebut, Maliq & D'essentials dan sederet musisi berkesempatan menyuguhkan karyanya supaya didengar Martin. Maliq lantas menampilkan lagu terbaru mereka yang belum dirilis berjudul Aduh. Single itu dimainkan live, sementara sederet musisi lain ada yang memutar rekaman saja.  Hingga kemudian, menjelang berakhirnya sesi, Chris Martin meminta Maliq & D'essentials kembali memainkan satu lagu. Tak disangka, lagu Senja Teduh Pelita yang mereka pilih ternyata menyita perhatian sang vokalis. 'Pada saat selesai lagu tersebut, ia langsung ke arah piano. Dia ingin tahu chord-nya. Dia tanya ke Ilman, 'Itu chord-nya apa, sih?'' ujar Angga. ''On F#,' gue bilang. Dia kayak ngulik-ngulik di piano gitu. Kayaknya dia mikir sesuatu, lah,' sambung Ilman. ''Kayaknya cocok nih sama lagu Sparks,' dia bilang gitu,' lanjut Ilman mengulang momen interaksi dengan Chris Martin. Tepat pada kesempatan itu, Angga melontarkan celetuk yang menawarkan agar Maliq memainkan lagu itu di atas panggung konser Coldplay.    Kejutan pun terjadi ketika tiba-tiba Chris Martin mengiyakan celetukan itu. Ia bahkan langsung meminta timnya untuk mengurus alat musik dan persiapan bagi Maliq & D'essentials. 'Gue bilang, 'Chris, let's do it on your stage tomorrow. How about that?'' beber Angga. 'Terus dia menengok, 'Ok!' Terus kan kita kaget semua.' lanjutnya mengenang momen itu. Lanjut ke sebelah..."
      }
    },
    {
      "id": 9,
      "title": "5 Ikan Murah yang Enak Dibakar, Bikin Nambah Nasi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115120924-262-1024494/5-ikan-murah-yang-enak-dibakar-bikin-nambah-nasi",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/04/ilustrasi-sambal-ikan-bakar_169.jpeg?w=650&q=90",
        "tags": [
          "ikan",
          "ikan bakar",
          "kuliner"
        ],
        "article": "Ikanyang murah ternyata juga enak dibakar. Ada beberapa jenis ikan murah yang enak dibakar. Tak dimungkiri, ikan adalah salah satu makanan enak dan bergizi tinggi. Ada beberapa ikan murah yang bisa dibakar. Anda tinggal tambahkan berbagai bumbu yang disukai untuk membuat ikan murah ini jadi enak disantap.   Rasanya lebih gurih dan manis di waktu yang bersamaan. Selain itu ikan bakar juga dianggap lebih sehat.  Ikan kakap memiliki daging yang tebal sehingga enak untuk dibakar. Selain itu kulitnya garing ketika dibakar. Ikan yang biasa digunakan untuk dibakar adalah jenis kakap merah dan kakap putih. Ikan murah yang enak dibakar lainnya adalah mujair. Ikan mujair juga memiliki tekstur daging yang lembut dan tebal. Selain enak dibakar, ikan mujair ini juga enak digoreng kering. Ikan nila termasuk salah satu jenis ikan enak buat dibakar. Daging ikannya yang lembut dan durinya termasuk sedikit, Tinggal tambahkan bumbu marinasinya dan bakar dengan tambahan bumbu kecap atau sambal pedas.  Ikan bawal berbentuk pipih dan melebar. Selain itu, ikan ini juga punya daging yang lembut. Namun dagingnya cenderung tipis dan durinya agak banyak. Berbeda dengan ikan bawal, daging ikan patin cenderung lebih tebal dan lembut. Ikan patin juga termasuk jenis ikan murah yang enak dibakar. "
      }
    },
    {
      "id": 10,
      "title": "Aksi Bela Palestina di Surabaya Desak Restoran Cepat Saji Ditutup",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117182406-20-1025766/aksi-bela-palestina-di-surabaya-desak-restoran-cepat-saji-ditutup",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/aksi-bela-palestina-di-surabaya-desak-mcd-dan-kfc-ditutup-2_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "surabaya",
          "gaza",
          "aksi bela palestina"
        ],
        "article": "Ratusan orang yang mengatasnamakan Koalisi Jawa Timur BelaPalestinamenggeruduk outlet restoran cepat saji McDonald's dan KFC di Jalan Basuki Rahmat, Surabaya, Jumat (17 11). Pantauan CNNIndonesia.com, massa yang mengenakan pakaian serba putih sambil mengibarkan bendera Palestina itu, awalnya mendatangi Gedung Negara Grahadi, Jalan Gubernur Suryo, Surabaya. Mereka kemudian melakukan long march menuju outlet McDonald's dan KFC, yang tak jauh pula dari gerai Burger King. Akibatnya, arus lalu lintas di Jalan Basuki Rahmat pun sempat macet.   'Kami minta yang sedang makan di McD dan KFC untuk keluar, kalau anda tidak keluar maka akan kami keluarkan,' kata salah satu orator melalui mobil komando. Sejumlah pengunjung dan karyawan kedua outlet itu kemudian terpantau keluar dari gedung. Gerai-gerai tersebut lalu ditutup sementara. Beberapa personel polisi juga menjaga akses masuk agar massa tak merangsek.  Lebih lanjut, menurut orator, hukum mengonsumsi produk McD dan KFC adalah haram. Hal itu sebagaimana fatwa Majelis Ulama Indonesia (MUI) 'Tolong jangan dikonsumsi dulu saudara-saudara, MUI sudah mengeluarkan fatwanya. Sampai kapan, sampai Israel menghentikan agresinya di Palestina,' ucapnya. Kooordinator Lapangan (Korlap) Aksi, M Taufik mengatakan aksi yang mereka lakukan ini sesuai dengan konstitusi Indonesia, yakni berupaya menghapuskan penjajahan di dunia. 'Ini bentuk aksi konkret dimana negara sama-sama komitmen memusuhi pembantaian atau agresi Zionis Israel,' kata Taufik. Aksi konkret yang dimaksud Taufik itu, yakni memaksa agar gerai-gerai McD, KFC, dan Burger King di Jalan Basuki Rahmat untuk menutup sementara gerainya, hingga Israel menghentikan agresi di Gaza, Palestina. 'Fast food ini diduga berafiliasi dengan negara Zionis Israel. Kami menyampaikan tuntutan tutup itu sampai penyerangan dari Israel berhenti,' ucapnya. Massa Koalisi Jawa Timur Bela Palestina itu kemudian ditemui oleh manajemen McD, KFC, Burger King. Mereka menyerahkan surat tuntutan yang harus disetujui, salah satunya soal kesediaan outlet-outlet itu untuk tutup sementara hingga serangan Israel berhenti. Massa pun mengaku akan melakukan sweeping hingga sepakan ke depan untuk mengawasi outlet-outlet itu menuruti tuntutan tutup sementara atau tidak. Termasuk di mini market yang masih menjual produk yang berafiliasi dengan Israel. 'Koalisi Jawa Timur memberi tahu kepada pihak kepolisian satu pekan untuk melakukan sweeping,' ujarnya. Tak hanya itu, Koalisi Jawa Timur Bela Palestina juga meminta Gubernur Jawa Timur Khofifah Indar Parawansa agar menyampaikan tuntutan massa aksi ini ke Presiden Joko Widodo. Mereka meminta Presiden Jokowi untuk mengeluarkan peraturan presiden (perpres) yang melarang peredaran produk dari perusahaan yang berafiliasi dengan Israel. Ditemui usai aksi, manajemen KFC menolak memberikan komentar apapun kepada media. Mereka menyebut akan lebih dulu membahas tuntutan itu ke direksi. Segala keputusan perusahaan akan diumumkan di akun media sosial resmi mereka. Ketua Umum Asosiasi Pengusaha Ritel Indonesia (Aprindo) Roy Nicholas Mandey khawatir aksi boikot produk-produk yang terafiliasi maupun diduga pro Israel bisa berdampak terhadap pengurangan karyawan atau pemutusan hubungan kerja (PHK). Menurutnya, aksi boikot bisa menyebabkan penurunan produksi dan penjualan barang. 'Bisa dibayangkan nih, begitu tergerus produsennya atau suppliernya, investasi bisa hilang, kandas, pertumbuhan pasti enggak terjadi. Bahkan yang paling kita enggak mau lakukan, tapi harus dilakukan kalau enggak ada pilihan, pengurangan tenaga kerja atau PHK,' kata Roy saat konferensi pers di Epicentrum Walk, Jakarta Selatan, Rabu (15 11). "
      }
    }
  ]
}