{
  "page": 483,
  "main_url": "https://www.cnnindonesia.com/indeks/2/483",
  "time": "2023-12-08 06:12:26.413934",
  "datas": [
    {
      "id": 1,
      "title": "DPR Putuskan IKN Nusantara Jadi Mitra Kerja Komisi II",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121201553-32-1027264/dpr-putuskan-ikn-nusantara-jadi-mitra-kerja-komisi-ii",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/03/rapat-paripurna-dpr-ke-7-masa-persidangan-i-tahun-sidang-2023-2024-di-kompleks-parlemen-senayan-2_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "ikn nusantara",
          "ikn",
          "komisi ii dpr"
        ],
        "article": "Ibu Kota Negara (IKN) Nusantara akan menjadi mitraKomisi II DPR yang membidangi urusan dalam negeri, sekretariat negara, dan pemilu. Keputusan itu diambil dalam Rapat Paripurna ke-9 masa sidang II 2023-2024, Selasa (21 11). 'Dalam rapat konsultasi pengganti rapat Bamus antara DPR dan pimpinan fraksi-fraksi tanggal 8 November 2023, memutuskan Otorita Ibu Kota Nusantara menjadi mitra kerja Komisi II DPR RI,' kata Ketua DPR Puan Maharani dalam rapat.    Dengan keputusan tersebut, Komisi II DPR selanjutnya akan menjadi mitra Otorita IKN. Mulai dari rapat kerja, rapat dengar pendapat, hingga urusan penganggaran. Ketentuan itu, kata Puan, turut merujuk pada ketentuan Pasal 42 Ayat 7 UU Nomor 21 Tahun 2023 tentang perubahan atas Undang-Undang Nomor 3 Tahun 2021 tentang Ibu Kota Negara. Di situ menyebutkan, DPR melalui alat kelengkapan dewan yang membidangi pemerintahan mengadakan pengawasan, pemantauan, dan peninjauan atas penyelenggaraan pemerintah daerah khusus IKN.  'Selanjutnya, kami akan menanyakan pada sidang Dewan yang terhormat, apakah penetapan Otorita Ibu Kota Nusantara menjadi mitra kerja Komisi II tersebut dapat disetujui?' tanya Puan. 'Setuju,' jawab peserta rapat paripurna kompak."
      }
    },
    {
      "id": 2,
      "title": "2 Gereja di Lebanon Rusak Parah Digempur Senjata Artileri Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121142528-120-1027079/2-gereja-di-lebanon-rusak-parah-digempur-senjata-artileri-israel",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/duka-umat-kristen-palestina-usai-bom-israel-hantam-gereja-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "lebanon",
          "hizbullah"
        ],
        "article": "TentaraIsrael menyerang sebuah gereja diLebanon selatan dengan peluru artileri pada Senin (20 11), hingga menyebabkan kerusakanparah di gedung gereja tersebut. Menurut kantor berita resmi Lebanon NNA seperti dilansir Anadolu Agency, pasukan Israel menyerang Gereja Saint George di kota Yaroun, Lebanon selatan, dekat perbatasan.    Israel juga menyerang Gereja Katolik Melkite (Yunani). Tidak ada korban luka yang dilaporkan dalam insiden tersebut. Selain di gedung gereja, beberapa daerah di Lebanon selatan juga terkena serangan Israel dari tank, jet tempur dan helikopter. Serangan Israel juga menyasar rumah anggota parlemen Lebaon Qabalan Qabalan, sekutu dekat Hizbullah. Awal pekan ini Pasukan Pertahanan Israel (IDF) terlibat baku tembak sengit di perbatasan Lebanon dengan milisi Hizbullah. Hizbullah disebut melancarkan setidaknya 10 serangan ke perbatasan Israel sejak Minggu tengah malam, termasuk menembakkan rudal Borkan. Dalam pidato terbarunya, pemimpin Hizbullah, Hassan Nasrallah, mengklaim rudal Borkan mampu mengangkut 300-500 kilogram bahan peledak. Hizbullah dilaporkan menembakkan empat rudal Borkan ke barak militer Israel di Braneit pada Senin pagi. Milisi itu mengklaim barak militer Braneit merupakan pusat komando Divisi 91 IDF. Selain itu, Hizbullah mengatakan pihaknya menggunakan tiga drone penyerang dan artileri untuk menargetkan pertemuan tentara Israel di sebelah barat Kiryat Shmona.  Kelompok itu juga mengatakan pihaknya menembakkan roket dan artileri untuk menargetkan infanteri militer Israel di Mothalath al-Tayhat, dan menyerang beberapa pos militer Israel di sektor timur, tengah dan barat perbatasan. Sejak agresi Israel berlangsung ke Gaza pada 7 Oktober lalu, sejumlah milisi di Timur Tengah ikut-ikutan melancarkan serangan ke negara Zionis tersebut sebagai bentuk dukungan terhadap Palestina, termasuk Hizbullah. Baku tembak perdana Hizbullah dan Israel terjadi pada 8 Oktober dan sejak itu keduanya kerap terlibat baku tembak sengit di perbatasan.   "
      }
    },
    {
      "id": 3,
      "title": "Espargaro Blak-blakan Ungkap Alasan Tabok Kepala Morbidelli",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121145916-156-1027095/espargaro-blak-blakan-ungkap-alasan-tabok-kepala-morbidelli",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/aleix-espargaro_169.jpeg?w=650&q=90",
        "tags": [
          "aleix espargaro",
          "franco morbidelli",
          "motogp",
          "motogp 2023",
          "motogp qatar 2023"
        ],
        "article": "Pembalap ApriliaRacingAleix Espargaromengungkapkan alasan mengamuk hingga menabok kepala Franco Morbidellidi MotoGP Qatar 2023. Aleix jadi protagonis pada serangkaian sesi balapan di Sirkuit Losail, Qatar, akhir pekan lalu. Ia mendapat hukuman karena memukul kepala Morbidelli di sesi latihan bebas kedua (FP2), Sabtu (19 11). Aleix Espargaro dan Morbidelli beberapa kali bersentuhan pada sesi latihan bebas tersebut. Setelah kembali bersenggolan, Aleix sempat menggeleng-gelengkan kepalanya.   Morbidelli dan Aleix lalu terlibat dalam pembicaraan saat motor mereka masih melaju pelan. Beberapa saat kemudian, Aleixtampak marah lalu memukul kepala Morbidelliyang masih mengenakan helm. Aleix kemudian menerangkan kronologi insiden memalukan dengan Morbidelli. Ia mengaku salah namun kekesalannya dipicu aksi berbahaya Morbidelli. 'Yang paling mengganggu saya adalah, dalam perbincangan dia membawa-bawa keluarga dan anak saya. Di sana dia melewati batas sakral bagi saya,' kata Aleix Espargarodikutip Crash. Tak hanya itu, Aleix Espargaro kemudian meluapkan uneg-unegnya di Instagram. Ia mengungkapkan alasannya marah besar kepada pembalap Yamaha tersebut. [Gambas:Instagram] 'Pendapat saya tidak berubah. Jelas saya salah dan keluarnya saya dari balapan adalah bencana. Tapi saya dapat meyakinkan Anda saya tidak berniat memukul helmnya dan hanya ingin mendorongnya menjauh,' kata Aleix Espargaro di Instagram pribadinya. 'Jika Anda hanya melihat bagian terakhir dan urutan kejadian tersebut, saya pantas mendapatkan sanksi dan itu perilaku sangat buruk,' ujar Aleix menambahkan. Meski demikian, Aleix Espargaro juga menyebut Morbidelli sebagai pembalap brutal dan kerap bersinggungan dengan rider lain di lintasan. 'Itu Tidak adil karena Franco sudah menjalani sirkuit selama satu setengah tahun, dan hampir di setiap balapan dia mengganggu satu atau lebih pembalap lain.'  'Pekan lalu dia menyebut Marc Marquez seperti seekor anjing di tangannya. Ya, reaksi saya sangat salah tapi tidak ada gunanya jika Anda hanya melihat bagian terakhir dari rangkaian perilaku buruknya,' terang Aleix Espargaro. Aksi brutal Aleix dengan memukul helm Morbidelli berujung sanksi dari FIM Stewards. Pembalap Spanyol itu dikenai denda 10 ribu euro dan hukuman turun enam posisi dalam start balapan MotoGP Qatar, Minggu (19 11). Kesialan Aleix tak berhenti sampai di situ. Ia mengalami patah tulang kaki usai bertabrakan dengan Miguel Oliveira di Sprint Race dan tak mampu menjalani balapan di hari Minggu.   "
      }
    },
    {
      "id": 4,
      "title": "Peduli Palestina, Danone Indonesia Salurkan Bantuan Kemanusiaan Rp2 M",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121200237-625-1027257/peduli-palestina-danone-indonesia-salurkan-bantuan-kemanusiaan-rp2-m",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/danone-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "danone indonesia",
          "danone",
          "palestina",
          "lazismu",
          "lazisnu"
        ],
        "article": "Sebagai bentuk kepedulian terhadap kondisi Palestina saat ini, Danone Indonesia memberikan bantuan kemanusiaan sebesar Rp2 miliar. Bantuan ini diserahkan Danone Indonesia melalui Lazismu dan Lazisnu di kesempatan yang berbeda masing-masing Rp1 miliar. Penyerahan bantuan melalui Lazismu dilakukan oleh VP General Secretary Danone Indonesia, Vera Galuh Sugijanto kepada Ketua Badan Pengurus Lazismu PP Muhammadiyah, Ahmad Imam Mujadid Rais di Gedung Pusat Dakwah Muhammadiyah, Jakarta Pusat, Selasa (7 11). Menurut Vera, sekecil apa pun bantuan yang diberikan, akan memberi arti dari sisi kemanusiaan, terlebih dari panggilan hati nurani.   'Danone dijiwai talenta Indonesia, hati nuraninya Indonesia. Ini aspirasi karyawan kami untuk bisa menjadi bagian dari kepedulian terhadap Palestina sehingga kami bisa kontribusi sebesar Rp1 miliar,' ujar Vera. Sementara itu, Ahmad Imam Mujadid Rais menyambut baik bantuan ini dan mengucapkan terima kasih atas kepercayaan Danone Indonesia. 'Kontribusi dan donasi dari Danone Indonesia merupakan bentuk kepedulian terhadap Palestina dan Lazismu sebagai mitra yang tepercaya,' ucapnya. Selang beberapa hari setelah bantuan melalui Lazismu, pada Senin (13 11), Danone Indonesia yang juga diwakilkan oleh Vera Galuh Sugijanto menyerahkan bantuan kemanusian untuk Palestina melalui Lazisnu. Pada kesempatan tersebut Vera menjelaskan, selain berkomitmen terhadap kesehatan, Danone Indonesia melalui merek-mereknya seperti AQUA dan SGM juga berharap dapat memberikan dampak positif bagi lingkungan dan juga masyarakat. Bantuan melalui Lazisnu ini diterima oleh Ketua Tanfidziyah PBNU, KH. Choirul Sholeh Rasyid. Dia menyampaikan apresiasinya terhadap Danone Indonesia. 'Semoga aksi solidaritas dan kerja-kerja kemanusiaan seperti ini dapat sampai ke tangan yang tepat dan bermanfaat di saat genting seperti ini. Sekecil apa pun kemampuan kita, semoga hal ini dapat meringankan saudara-saudara kita di Palestina,' ucapnya."
      }
    },
    {
      "id": 5,
      "title": "Penjelasan Ending Attack on Titan The Final Season",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120162136-220-1026684/penjelasan-ending-attack-on-titan-the-final-season",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:20 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "attack on titan",
          "attack on titan final season part 4",
          "anime",
          "nihon",
          "film"
        ],
        "article": "Attack on Titanmengakhiri kisahnya ketika serial anime untuk season final tayang pada 4 November lalu menyusul manganya yang tutup buku terlebih dulu pada 2021. Akhir dari anime Attack on Titan menceritakan nasib Mikasa, Armin, Pasukan Penyelidik, serta para pejuang Marley yang menghadapi Eren dan ribuan Titan dalam Guncangan Bumi.    Pasukan aliansi itu akhirnya berhasil mendarat di tubuh Titan Pendiri Eren. Namun, mereka usaha mereka terhalang oleh Sembilan Titan masa lalu yang tidak terhitung jumlahnya setelah Armin dimakan oleh salah satu Titan. Sementara itu, Armin bertemu dengan Zeke di Path. Armin meminta bantuan Zeke untuk menghentikan Eren, namun Zeke sudah tidak lagi melihat ada gunanya menghentikan Guncangan Bumi.    Armin meyakinkan Zeke bahwa dia bisa menikmati hidup ini kasih sayang. Salah satunya lewat hal-hal kecil, seperti ketika ia bermain dengan kedua sahabatnya, Eren dan Mikasa. Zeke pun tersadar bahwa hal-hal kecil yang dimaksud Armin dalam hidupnya ketika ia bermain lempar baseball dengan Ksaver. Armin pun berhasil menghentikan Sembilan Titan sebelum teman-temannya terbunuh dengan bantuan Titan pendahulu lainnya, seperti Bertholdt, Ymir, Porco, Marcel, Ksaver, hingga Grisha.  Levi pun berhasil memenuhi janjinya kepada mendiang Erwin Smith dengan membunuh Zeke. Kematian Zeke membuat Guncangan Tanah oleh Titan berhenti.  Kesempatan itu dipakai oleh Jean untuk meledakkan leher Titan Eren. Namun, makhluk mirip cacing yang 'mengikat' Ymir Fritz untuk pertama kalinya muncul dan hendak menyatu lagi dengan kepala Titan Eren yang putus. Eren kemudian muncul kembali dengan bentuk Titan yang baru dan membuat Armin bertransformasi menjadi Titan Kolosal untuk menghentikannya.  Sementara Armin mengalihkan perhatian Eren, Mikasa dengan bantuan Levi berusaha untuk mencari sosok Eren di dalam tubuh Titan. Mikasa pun berhasil menemukan Eren dan menebas leher orang yang dia sayangi itu. Nyawa Eren pun berakhir.  [Gambas:Youtube]  Lanjut ke sebelah..."
      }
    },
    {
      "id": 6,
      "title": "Alasan Khofifah Kerek Tinggi UMP Jatim Jadi Rp2,16 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121180542-92-1027207/alasan-khofifah-kerek-tinggi-ump-jatim-jadi-rp216-juta",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/04/gubernur-jawa-timur-jatim-khofifah-indar-parawansa_169.jpeg?w=650&q=90",
        "tags": [
          "ump",
          "ump jatim 2024",
          "upah",
          "khofifah indar parawansa"
        ],
        "article": "GubernurJawa TimurKhofifah Indar Parawansamenetapkan Upah Minimum Provinsi (UMP) Jatim 2024 naik sebesar 6,13 persen atau setara Rp125 ribu dari Rp2.040.244,30 keRp2.165.244,30. KenaikanUMP Jatim tersebut tertuang dalam Surat Keputusan Gubernur Jawa Timur Nomor: 188 606 KPTS 013 2023 tanggal 20 Nopember 2023 tentang Upah Minimum Provinsi Jawa Timur Tahun 2024. Khofifah menjelaskan enaikan UMP Tahun 2024 ini menggunakan formula penghitungan upah minimum dengan mempertimbangkan variabel pertumbuhan ekonomi, inflasi dan indeks tertentu, sesuai dengan regulasi yang telah ditetapkan oleh pemerintah pusat.   'Kenaikan UMP Jatim Tahun 2024 ini sejalan dengan arahan Pemerintah Pusat melalui Menteri Ketenagakerjaan yang telah menerbitkan Peraturan Pemerintah No 51 Tahun 2023 tentang Perubahan Atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan,' kata Khofifahdi Gedung Negara Grahadi, Selasa (21 11).  Khofifah menyebut semuanya penghitungan upah itu menggunakan formula sesuai dengan ketentuan Peraturan Pemerintah Nomor 51 Tahun 2023. Dengan menggunakan data statistik yang dirilis oleh Badan Pusat Statistik, sebagai dasar perhitungan penyesuaian Upah Minimum, baik UMP maupun Upah Minimum Kabupaten Kota (UMK) tahun 2024. Data-data yang dipergunakan dalam penghitungan UMP Jawa Timur Tahun 2024 antara lain rata-rata pengeluaran per kapita sebulan menurut provinsi sebesar Rp1.323.486. Pemerintah juga melihat rata-rata banyaknya anggota rumah tangga menurut provinsi sebesar 3,53 hingga rata-rata banyaknya anggota rumah tangga yang bekerja menurut provinsi sebesar 1,66.  Selain itu, terdapat pula data pertumbuhan ekonomi (PDRB uartal IV 2022 + uartal I, II, III 2023) terhadap (PDRB uartal IV 2021 + uartal I, II, III 2022) menurut provinsi sebesar 4,96 persen. Selanjutnya, data inflasi gabungan September 2022 sampai September 2023 menurut provinsi sebesar 3,01 persen. Khofifah juga menegaskan keputusan naiknya UMP Jatim 2024 sebesar 6,13 persen ini telah memperhatikan rasa keadilan, serta mempertimbangkan kondisi perekonomian dan ketenagakerjaan yang berkembang di Jawa Timur. 'Atas kenaikan UMP ini diharapkan seluruh stakeholder memperhatikan serta menerapkan ketentuan tersebut dengan seksama,'harapnya. Dalam prosesnya, kata dia, anggota Dewan Pengupahan Jatim dari unsur pekerja mengusulkan besaran nilai UMP Jatim Tahun 2024 dinaikkan sebesar Rp210 ribu. Dengan demikian, usulan besaran UMP 2024 adalah Rp2.250.244,30.  Sedangkan, Anggota Dewan Pengupahan Jatim dari unsur pengusaha mengusulkan perhitungan UMP 2024 menggunakan rumus dari Peraturan Pemerintah Nomor 51 Tahun 2023, dengan menggunakan nilai alpha minimal 0,1 atau Rp71.530,97. Sehingga besaran UMP 2024 adalah Rp2.111.775,27. Sementara, anggota Dewan Pengupahan dari unsur pemerintah dan akademisi mengusulkan penetapan UMP Jawa Timur 2024 sesuai dengan Peraturan Pemerintah Nomor 51 Tahun 2023. Untuk itu, Khofifah menekankan, ketetapan UMP Jatim 2024 telah melalui berbagai proses yang melibatkan banyak pihak. Termasuk menampung seluruh aspirasi baik dari sisi pengusaha maupun dari sisi pekerja. Sekaligus, melalui pertemuan tokoh Serikat Pekerja di Jatim untuk mengonsolidasikan serta mengkomunikasikan tuntutan yang disampaikan terkait nilai kenaikan Upah Minimum Provinsi.  'Terhadap kondisi tersebut dengan mempertimbangkan kondisi perekonomian di Jatim, serta kelangsungan berusaha perusahaan-perusahaan di Jawa Timur, maka kenaikan UMP Tahun 2024 dengan nilai kenaikan sebesar Rp125.000 atau 6,13 persen dari UMP tahun 2023 sebesar Rp 2.040.244,30,' tegasnya. Di akhir, Khofifah juga meminta kepada perusahaan dan para pengusaha untuk tidak melakukan Pemutusan Hubungan Kerja (PHK) dikarenakan kenaikan UMP Tahun 2024. Bagi perusahaan yang merasa mengalami kesulitan dan tidak mampu, bisa mengajukan usulan penangguhan. 'Semoga pemulihan ekonomi yang terus tumbuh ini memberi dampak baik bagi dunia usaha, dunia industri yang muaranya akan memberikan kesejahteraan bagi pekerja,' tutupnya.  "
      }
    },
    {
      "id": 7,
      "title": "FOTO: 31 Bayi Prematur Dievakuasi dari RS Al Shifa Gaza ke Mesir",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121110658-122-1026961/foto-31-bayi-prematur-dievakuasi-dari-rs-al-shifa-gaza-ke-mesir",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang israel palestina agresi israel ke palestina rs al shifa bayi prematur di rs al shifa rumah sakit di gaza",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "agresi israel ke palestina",
          "rs al shifa",
          "bayi prematur di rs al shifa",
          "rumah sakit di gaza"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Ketum PBNU: Boikot Produk Terafiliasi Israel Penting, tapi Tak Cukup",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121192006-20-1027243/ketum-pbnu-boikot-produk-terafiliasi-israel-penting-tapi-tak-cukup",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/15/keterangan-pers-ketua-umum-pbnu-2_169.jpeg?w=650&q=90",
        "tags": [
          "gus yahya",
          "pbnu",
          "israel",
          "palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Ketua Umum PBNU Yahya Cholil Staqufmenilai gerakan boikot produk-produk yang terafiliasiIsrael penting untuk mendapatkan perhatian politik secara luas, namun upaya tersebut belum cukup. 'Gerakan boikot cukup penting untuk dapatkan perhatian politik dan saya kira sekarang juga sudah, tapi ini tak cukup,' kata pria yang akrab disapa Gus Yahya di Hotel Shangri-La, Jakarta, Selasa (21 11).    Gus Yahya mengatakan saat ini tak cuma muncul gerakan boikot produk terafiliasi Israel saja, tetapi juga gerakan memboikot produk yang pro terhadap Palestina. Ia mencontohkan media sosial X kini telah diboikot oleh perusahaan yang pro terhadap Israel lantaran kerap menayangkan video dari jalur Gaza. 'Seperti Disney, Sony Pictures boikot X. Karena X tayangkan posting-posting dari Gaza. Dan mereka boikot X dan cabut iklan dari X, mereka melakukan boikot,' katanya. 'Nah, ini artinya resiprokal, saling boikot,' tambah Gus Yahya. Melihat persoalan itu, Gus Yahya mengimbau harus memikirkan jalan keluar yang masuk akal dan memungkinkan untuk membantu Palestina. Bukan cuma sekadar harapan, tapi betul-betul yang work-able yang bisa dilakukan jalan keluarnya. Sebelum semua itu. Ini harus dihentikan segera. Serangan harus dihentikan segera,' katanya.  Gus Yahya mengatakan PBNU akan menggelar R20 International Summit of Religious Authorities (ISORA) di Jakarta, pada Senin (27 11) pekan depan. Gus Yahya berharap kegiatan ini dapat menggerakkan para aktor global dan tokoh-tokoh agama untuk menyuarakan gencatan senjata di Palestina. 'Menghentikan segera bencana kemanusiaan berlangsung di Gaza,' kata Gus Yahya. Gus Yahya mengatakan kegiatan ini akan dibuka Presiden Joko Widodo. Ia mengatakan kegiatan ini dalam rangka meletakkan pengaruh bagi para pemangku kebijakan dan komunitas di sekitarnya. 'Kita berharap hasil ISORA bukan hanya pernyataan bersama, tapi kesepakatan bertindak dalam jangkauan masing-masing untuk mempengaruhi dinamika sekarang,' ujarnya."
      }
    },
    {
      "id": 9,
      "title": "Destinasi Libur Tahun Baru di Bali, Roller Coaster sampai Dunia Zombie",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121143914-269-1027081/destinasi-libur-tahun-baru-di-bali-roller-coaster-sampai-dunia-zombie",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "trans studio",
          "trans studio bali",
          "trans studio bali theme park",
          "wisata di bali",
          "wisata bali",
          "theme park",
          "wisata"
        ],
        "article": "Sebagai taman rekreasi keluarga,Trans Studio Balitheme park menyediakan tempat bermain yang ramah anak atau kids-friendly. Terbagi dalam 5 zona, terdapat 16 wahana berkelas dunia serta 4 pertunjukan spektakuler yang bisa dinikmati mulai dari anak-anak hingga dewasa. Tidak hanya menyenangkan, beberapa wahana di theme park dalam ruangan ini juga edukatif untuk si kecil. Salah satu wahana yang bisa mengajak si kecil mengenal alam dan budaya Indonesia adalah Flying Over Indonesia. Trans Studio Bali merupakan indoor theme park dengan konsep thematic, di mana pengunjung bisa mendapatkan pengalaman menarik bukan hanya menikmati wahana dan pertunjukan yang ada tetapi juga mengabadikan momen di setiap sudut estetik theme park.   Banyak wahana seru yang patut dicoba untuk melengkapi momen liburan akhir tahun di Pulau Dewata. Lokasi theme park ini berada di dalam Trans Studio Mall Bali, Jl. Imam Bonjol 440 , Denpasar, Bali. Berikut ini beberapa informasi penting yang wajib bunda ketahui tentang wahana Flying Over Indonesia di Trans Studio Bali themepark. Sebagai teater terbang pertama dan satu-satunya di Indonesia, Flying Over Indonesia menghadirkan penjelajahan eksklusif berkeliling nusantara dengan kursi yang bergerak seolah sedang melakukan paralayang. Terlebih lagi, wahana ini bisa menambah pengetahuan bagi si kecil tentang keindahan alam dan budaya Indonesia hanya dalam 10 menit. Melalui perspektif yang seru dan menyenangkan, si kecil akan diajak melihat keindahan alam Raja Ampat, Gunung Bromo, Candi Borobudur, Danau Kalimutu, Tanah Lot dan masih banyak lagi. Tidak hanya alam, budaya dari berbagai Nusantara seperti adat istiadat dan tarian daerah juga diperkenalkan. Bahkan tak hanya terbang di atas langit, si kecil juga akan diajak bagaimana rasanya menyelami alam bahari nusantara yang indah, berenang bersama lumba-lumba hingga memasuki hutan hujan. Efek percikan air dan angin di atas kursi juga bisa menjadi keseruan tersendiri bagi si kecil."
      }
    },
    {
      "id": 10,
      "title": "Cara Kerja Penipu Modus Segitga Pajero Sport, Korban Boncos Rp500 Juta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231121185624-579-1027235/cara-kerja-penipu-modus-segitga-pajero-sport-korban-boncos-rp500-juta",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/16/mitsubishi-pajero-sport-facelift-2_169.jpeg?w=650&q=90",
        "tags": [
          "penipuan mobil bekas",
          "modus segitiga mobil bekas",
          "inspector mobil",
          "mitsubishi pajero sport"
        ],
        "article": "Modus kejahatan penjualan mobil tengah ramai. Teranyar, penipuan dengan metode segitiga banyak dipakai. Simak cara kerjanya. Calon pembeli saat ini mesti waspada saat hendak membeli mobil. Selain harus fokus terhadap kondisi kendaraan, pembeli juga jangan tergiur iklan murah di platform daring. Pasalnya sekarang marak penipuan berkedok pura-pura jadi penjual dan pembeli mobil bekas dengan metode segitiga.    Sundoro dari inspector mobil menceritakan kronologi modus segitiga dalam jual beli mobil bekas secara daring yang menimpa calon pembeli dan tertipu Rp500 juta saat akan membeli Mitsubishi Pajero Sport Dakar. Biasanya sang penipu beralasan kepada korbannya kalau mobil nantinya dititipkan ke saudara atau kepada kerabat. Padahal, mobil itu sebenarnya bukan miliknya. Penipu yang memasarkan secara daring tak lain hanya mengambil foto dari penjual lain, untuk diterbitkan ulang dengan harga murah agar menarik pembeli. Penipu lalu meminta alamat detail penjual Pajero Sport Dakar yang sebenarnya, sembari menunggu calon pembeli atau korban. Kemudian setelah alamat penjual resmi diberikan, penipu berpura-pura akan mengecek mobilnya. Biasanya penipu akan melakukan negosiasi layaknya pembeli asli, lalu berbohong akan datang ke lokasi penjual untuk mengecek unitnya. Kemudian apabila penipu sudah berkomunikasi dengan korban yang tertarik dengan iklan palsu, korban mencoba menawar lagi Rp 500 juta. Selanjutnya, penipu dan korban sepakat dengan harga tersebut, namun biasanya negosiasi dibuat alot agar terlihat seolah penjual asli. Lebih lanjut korban meminta alamat untuk cek unit. Penipu memberikan alamat penjual asli agar korbannya bisa mengecek unit Pajero Sport Dakar. Biasanya penipu mengaku kepada korban kalau ia tidak bisa berjumpa secara langsung dan akan diwakilkan oleh saudara atau karyawan dari pelaku. Selanjutnya penipu meyakinkan korban negosiasi hanya boleh dilakukan antara penipu dan pembeli lewat sambungan telepon. Penipu juga melarang korban menanyakan harga saat cek unit kepada siapa pun di lokasi. [Gambas:Instagram]  Akhirnya, pelaku akan mengelabui dan meminta korban transfer uang pembelian langsung ke rekening penipu dan itulah cara kerja modus penipuan jual mobil metode segitiga. Biasanya korban penipuan baru menyadari tertipu jika bukti transfer uang ditunjukkan kepada pemilik mobil asli. Padahal setelah uang ditransfer kepada penipu, ia akan kabur dan tidak dapat dihubungi korbannya. "
      }
    }
  ]
}