{
  "page": 789,
  "main_url": "https://www.cnnindonesia.com/indeks/2/789",
  "time": "2023-12-08 06:54:24.789256",
  "datas": [
    {
      "id": 1,
      "title": "INFOGRAFIS: 7 Produsen Mobil Listrik Potensi Bangun Pabrik di RI",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231109150307-606-1022056/infografis-7-produsen-mobil-listrik-potensi-bangun-pabrik-di-ri",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 12:55 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "mobil listrik",
          "infografis",
          "tesla",
          "byd",
          "stellantis",
          "wuling",
          "geely",
          "mitsubishi",
          "chery"
        ],
        "article": "Disebut akan ada produsen mulai mendirikan pabrik pada 2024 dan menjual mobil listrik pada 2026-2027. Sebagian dari mereka menjadikan Indonesia basis produksi dan ekspor mobil listrik setir kanan."
      }
    },
    {
      "id": 2,
      "title": "Hasil Korea Masters: Ester Nurumi Tumbang Usai Duel Tiga Game",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111124940-170-1022914/hasil-korea-masters-ester-nurumi-tumbang-usai-duel-tiga-game",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 12:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/29/pebulu-tangkis-tunggal-putri-indonesia-ester-nurumi-tri-wardoyo-4_169.jpeg?w=650&q=90",
        "tags": [
          "ester nurumi",
          "ester nurumi tri wardoyo",
          "korea masters",
          "korea masters 2023",
          "hasil korea masters",
          "badminton"
        ],
        "article": "Tunggal putri Indonesia Ester Nurumi Tri Wardoyogagal lolos ke finalKorea Masters 2023 usai dikalahkan Tomoka Miyazaki 14-21, 21-15, dan 12-21 dalam permainan tiga game di Stadion Gwangju University, Sabtu (11 11). Permainan Ester naik turun di laga ini. Sempet memimpin cukup nyaman hingga 10-6 di gim pertama, Ester seperti kehilangan konsentrasi. Terbukti Tomoka berhasil meraih sepuluh poin beruntun hingga berbalik unggul 16-10. Tomoka yang tampil di Korea Masters 2023 lewat jalur kualifikasi akhirnya menutup game pertama dengan keunggulan 21-14 atas Ester.    Di game kedua, Ester berhasil mempertahankan konsistensi permainan. Sejak awal game kedua pemain 19 tahun itu terus unggul hingga merebut game kedua 21-15. Di game penentuan Ester kembali tidak mampu tampil konsisten. Cerita di game pertama pun kembali terulang. Sebaliknya Tomoka bermain lebih apik. Tujuh poin beruntun yang diraih Tomoka membuat tunggal putri asal Jepang itu memimpin hingga 18-9 atas Ester. Usaha keras Ester pun gagal mengejar ketinggalan dan akhirnya kalah 12-21 dari Tomoka. Kekalahan Ester di semifinal membuat Indonesia dipastikan tidak memiliki wakil di babak final Korea Masters 2023. Ester merupakan satu-satunya wakil Indonesia di babak semifinal. Sebelumnya ganda putra Kevin Sanjaya Rahmat Hidayat sudah lebih dulu kalah di babak 16 besar Korea Masters 2023. "
      }
    },
    {
      "id": 3,
      "title": "Pengakuan Ketua Bem UI soal Intimidasi Dibantah Polisi Sampai Pangdam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111123411-12-1022912/pengakuan-ketua-bem-ui-soal-intimidasi-dibantah-polisi-sampai-pangdam",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 12:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/26/ketua-bem-ui-melki-sedek-huang_169.jpeg?w=650&q=90",
        "tags": [
          "bem ui",
          "melki sedek huang",
          "intimidasi",
          "jokowi"
        ],
        "article": "Ketua Badan Eksekutif Mahasiswa Universitas Indonesia (BEM UI) Melki Sedek Huangdan keluarganya di Pontianak, Kalimantan Barat, mengaku mendapat intimidasi dari aparat berwenang. Melki menduga intimidasi tersebut punya kaitan dengan gerakan mahasiswa soal putusan Mahkamah Konstitusi (MK) terkait syarat minimal batas usia capres-cawapres.    Melki mengatakan dirinya dan sejumlah mahasiswa lainnya kerap mendapat serangan-serangan digital maupun teror dalam berbagai bentuk. Namun, intensitasnya kian tinggi sejak hiruk pikuk putusan MK yang dipimpin ipar Presiden Joko Widodo, Anwar Usman. 'Saya tidak tahu apapun motifnya, tapi saya punya keyakinan bahwa ini cukup bertalian erat dengan kondisi sosial politik yang hari ini sedang mengudara yang salah satunya adalah tentang hiruk pikuk putusan MK tersebut,' kata Melki saat dihubungi CNNIndonesia.com, Rabu (8 11). Melki menyebut keluarganya di Pontianak, Kalimantan Barat juga didatangi oleh sejumlah pihak yang mengaku sebagai aparat keamanan beberapa minggu lalu. Melki menyebut pihak itu tidak menyebutkan asal satuannya. Mereka hanya mengaku sebagai aparat. 'Paling parah Ibu saya di rumah Pontianak, didatangin sama orang berseragam TNI sama Polisi. Ditanya-tanya lah kebiasaan Melki di rumah dulu ngapain, ibu saya itu kalau balik ke rumah pernah balik malam enggak, balik jam berapa. Ya menanyakan kebiasaan orang-orang di rumah,' tutur dia. Selain itu, Melki juga mengaku mendapat kabar dari gurunya di SMA Negeri 1 Pontianak bahwa ada orang yang bertanya kebiasaannya ketika bersekolah. Hingga saat ini, Melki belum melaporkan kejadian teror tersebut kepada pihak kepolisian.  'Sampai sekarang masih wait and see sih,' imbuhnya. Teror tersebut, kata Melki, telah dibicarakan di dalam internal BEM UI. Terpisah, Pangdam XII Tanjungpura Mayjen Iwan Setiawan mengklaim tidak ada anggota yang terlibat dalam dugaan intimidasi terhadap Melki dan keluarganya di Pontianak, Kalimantan Barat. 'Sampai dengan saat ini, tidak ada anggota saya yang terkait dengan hal tersebut,' kata lewat pesan singkat kepada CNNIndonesia.com, Jumat (10 11). Bantahan serupa juga diutarakan oleh Kapolda Kalimantan Barat Irjen Pipit Rismanto. Pipit menyatakan tidak ada anggota yang terlibat dalam dugaan intimidasi Melki dan keluarganya di Pontianak. 'Yang informasi awal kita duga apakah ada oknum anggota Polri, kita pastikan tidak ada oknum anggota Polri yang terlibat, kami pastikan tidak ada satupun anggota Polri yang melakukan tindakan-tindakan tercela yang tidak sesuai aturan,' kata Pipit. Pipit menegaskan jika masyarakat ada yang merasa terancam atau terintimidasi oleh anggota Polri, jangan ragu untuk melapor. 'Dari Polda Kalimantan Barat tentunya kita akan terbuka apabila ada hal-hal yang masyarakat merasa tidak nyaman atau merasa terintimidasi oleh oknum-oknum tertentu, silakan melaporkan secara resmi ke Polda Kalimantan Barat,' kata dia.  Menko Polhukam Mahfud MD yang mendengar kabar tersebut akan mengirim tim guna mendalami dugaan intimidasi yang diduga dialami Melki dan keluarganya. Mahfud mengatakan jika pihak yang diduga mengintimidasi Melki dan keluarganya adalah aparat kepolisian, hal itu telah melanggar konstitusi. Saya akan mengirim tim dalam waktu dekat ini, apa betul itu diteror oleh polisi? Kita lihat, kita pastikan dulu, karena sekarang ini sesama warga sipil juga saling teror lalu nuduh polisi juga ada loh, banyak. Tapi kalau betul-betul polisi, nanti kita tangani,' kata Mahfud di Kantor Kemenko Polhukam, Jakarta Pusat, Kamis (9 11).  MK sebelumnya telah memutus syarat minimal usia capres-cawapres yang semula 40 tahun menjadi 40 tahun atau pernah sedang menduduki jabatan yang dipilih lewat pemilu termasuk pilkada. Putusan itu akhirnya membuka pintu bagi Wali Kota Solo Gibran Rakabuming Raka yang masih berusia 40 tahun untuk maju di Pilpres 2024. Diketahui, Gibran adalah putra sulung Presiden Jokowisekaligus keponakan Anwar Usman yang saat itu menjabat sebagai Ketua MK. Putusan itu menuai pro dan kontra. Terdapat total 21 laporan dugaan pelanggaran etik hakim konstitusi yang dilayangkan sejumlah pihak. Anwar menjadi pihak yang paling banyak dilaporkan, yakni 15 laporan. Majelis Kehormatan MK (MKMK) akhirnya menyatakan Anwar terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Lalu, Anwar dijatuhi sanksi pemberhentian Anwar Usman dari jabatan Ketua MK. Amar putusan itu dibacakan oleh Ketua MKMK Jimly Ashhiddiqie di Gedung MK, Jakarta, Selasa (7 11) malam."
      }
    },
    {
      "id": 4,
      "title": "NYALANG: Damai Cinta yang Menghilang",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110181555-279-1022709/nyalang-damai-cinta-yang-menghilang",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "nyalang",
          "israel",
          "palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Awal Mula Isu Gunawan Dwi Cahyo Selingkuh hingga Gugatan Cerai Okie",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110191522-234-1022742/awal-mula-isu-gunawan-dwi-cahyo-selingkuh-hingga-gugatan-cerai-okie",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 12:38 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "okie agustina",
          "gunawan dwi cahyo",
          "selebriti"
        ],
        "article": "Rumah tangga Okie Agustinadan Gunawan Dwi Cahyo sedang diterpa badai. Pemain sepak bola Indonesia itu diisukan berselingkuh, bahkan Oki sudah mengajukan gugatan cerai. Okie mengajukan gugatan cerai tersebut ke Pengadilan Agama Bogor pada Jumat (10 11). Gugatan Okie ini datang setelah ia dan Gunawan menikah selama 11 tahun sejak 2012.    Gugatan cerai yang diajukan Okie bermula dari isu perselingkuhan yang menerpa Gunawan Dwi Cahyo. Kerabat terdekat mengatakan bahwa Okie mengetahui isu tersebut melalui pesan yang dikirim netizen via media sosial. Okie Agustina, kata sang kerabat, amat kecewa dengan kabar perselingkuhan sang suami hingga mengalami kesedihan yang mendalam. 'Namanya orang enggak ada angin, enggak ada hujan, ada yang DM [isu selingkuh]. Pasti sedih, kesal, kecewa, marah,' ujar kerabat terdekat Okie, Rabu (8 11). 'Ya itu sih. Mau bagaimana lagi? Kalau dimaafkan akan berkelanjutan,' sambungnya, memastikan bahwa Okie tidak akan memaafkan perbuatan suaminya.    Tak lama dari itu, Gunawan Dwi Cahyo turut buka suara menanggapi isu perselingkuhannya. Ia tak menyinggung detail permasalahan yang terjadi, tetapi menyatakan bahwa semua itu adalah kesalahannya.  Atlet sepak bola itu juga mengatakan siap bertanggung jawab atas kesalahan itu serta meminta publik tidak menghujat orang lain di sekitarnya. 'Di sini aku minta maaf atas masalah ini. Semua dari awal salah aku, tidak ada hubungannya sama siapa pun, cukup aku yang salah dan aku berteman sama siapa saja,' tulis Gunawan di Instagram Stories, Rabu (8 11). 'Di sini semua kesalahanku, dan aku tanggung jawab semua atas masalah yang aku bikin sendiri, cukup aku dan aku,' sambungnya. Dalam keterangan tertulis itu, ia kemudian mengaku telah menjalin pertemanan dengan orang lain. Pertemanan itu lantas berujung kepada kegaduhan yang berdampak pada rumah tangga. Lanjut ke sebelah..  "
      }
    },
    {
      "id": 6,
      "title": "Direktur Kreatif Baru Moschino Davide Renne Meninggal Dunia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231111123131-277-1022910/direktur-kreatif-baru-moschino-davide-renne-meninggal-dunia",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 12:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/davide-renne-desainer-moschino_169.jpeg?w=650&q=90",
        "tags": [
          "moschino",
          "fashion",
          "davide renne",
          "desainer"
        ],
        "article": "Direktur Kreatif MoschinoDavide Renne meninggal dunia pada Jumat (10 11) di Milan Italia. Pria yang baru sembilan harimenjabatjadi Direktur Kreatif Moschino meninggal dunia pada usia 46 tahun. Meninggalnya Renne dikonfirmasi oleh Aeffe, perusahaan induk Moschino.   'Davide mengambil peran sebagai Direktur Kreatif Moschino beberapa hari lalu, pada 1 November 2023. ' 'Tidak ada kata-kata untuk menggambarkan rasa sakit yang kami alami pada saat yang dramatis ini. Simpati terdalam kami untuk keluarga dan teman-temannya,' kata Massimo Ferretti, ketua Aeffe, dalam sebuah pernyataan dikutip dari instagramMoschino.  Dalam pernyataannya, Moschino juga menyebut bahwa 'sakit yang tiba-tiba' merenggut nyawa Renne. Menurut salah satu sumber yang mengetahui berita duka tersebut, Renne meninggal karena serangan jantung. Saat ini, kata Ferreti. mereka tengah mengerjakan sebuah proyek yang ambisius dalam sebuah atmosfer yang antusias dan optimis tentang masa depan. Dia juga diketahui tengah mengerjakan koleksi debut yang akan ditampilkan di Milan Fashion Week pada bulan Februari mendatang. [Gambas:Instagram] Sebelum bergabung dengan Moschino beberapa hari lalu, Renna berada di bawah naungan Gucci selama 20 tahun. Ketika penunjukan peran barunya di label Italia tersebut, mengutip NYTimes, Renne yang pernah menjadi tangan kanan desainer Gucii, Alessandro Michele mengungkapkan kegembiraannya.  Dia gembira bisa berada di peran impian dan puncak kariernya karena bisa bekerjasama dengan salah satu label paling terkenal di dunia mode. 'Franco Moschino mempunyai julukan untuk studio desainnya: la sala giochi - ruang bermain,' kata Renne pada saat penunjukkannya jadi di Moschino. 'Hal ini sangat berkesan bagi saya: Apa yang dapat dicapai oleh fashion - khususnya fashion Italia, dan yang paling utama dari keluarga Moschino - dengan kekuatannya yang luar biasa harus dicapai dengan rasa bermain, kegembiraan. Terima kasih telah memberi saya kunci ruang bermain. Saya tidak sabar untuk memulainya.' "
      }
    },
    {
      "id": 7,
      "title": "Jepang vs Polandia, Biale Orly Sudah Terbiasa Suhu Bandung",
      "categories": "Piala Dunia U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111122854-142-1022911/jepang-vs-polandia-biale-orly-sudah-terbiasa-suhu-bandung",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 12:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/timnas-polandia-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "jepang vs polandia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas polandia",
          "bandung",
          "timnas polandia u-17"
        ],
        "article": "Pelatih timnas Polandia U-17, Marcin Wlodarski, memastikan timnya sudah beradaptasi dengan suhu udara di Bandung, Jawa Barat, jelang melawan Jepang pada laga Grup DPiala Dunia U-17 2023 di Stadion Si Jalak Harupat, Sabtu (11 11). Wlodarski mengatakan suhu udara di Bandung sangat berbeda dengan kondisi di Polandia. Wlodarski menyebut rata-rata suhu di Polandia saat ini berada di posisi 0 derajat celsius. 'Tentu berbeda, sangat jauh. Tapi kami sudah merasakan lebih panas saat melakukan persiapan di Bali. Jadi rasanya kami sudah tahu apa yang bisa kami lakukan besok [Sabtu]. Saya percaya kepada pemain,' ujar Wlodarski dalam rilis resmi Media Official FIFA, Sabtu (11 11).    Terkait persiapan melawan jepang, Wlodarski mengatakan tim berjuluk BialeOrly sangat mewaspadai Jepang, yang sudah dua kali menjadi juara Asia berturut-turut 2018 dan 2023. Kata Wlodarski, Jepang memiliki banyak pemain bertalenta dan sulit untuk dikalahkan. Ditambah kekuatan tim Polandia tak lagi sama setelah empat pemain dipulangkan karena ketahuan mengkonsumsi minuman beralkohol saat persiapan di Bali beberapa waktu lalu. 'Jadi kami memiliki banyak informasi tentang mereka. Saya sudah tahu cara bermain mereka dan bagaimana cara kami bisa mengalahkan mereka,' katanya.  Bahkan tim Polandia sempat telat latihan pada sesi latihan terakhir di Stadion SPOrT Jabar, Bandung, Jumat (10 11), hanya karena mendiskusikan pertandingan melawan Jepang hari ini. 'Telat latihan? Ya, karena kami ada sesi diskusi dulu. Kami membahas soal Jepang. Awalnya, kami berencana hanya berbincang selama 10 menit, tetapi malah jadi 20 menit,' ucap Wlodarski. Terkait dengan pemulangan empat pemainnya, Wlodarski mengatakan hal itu merupakan tindakan tegas dari tim pelatih Polandia. Saat ini tim sudah melupakan kejadian itu dan fokus menghadapi Piala Dunia U-17 2023. 'Displin itu penting bagi pemain. Jadi kami melakukan apa yang harus kami lakukan. Saya ingin melupakan apa yang sudah terjadi dan kami harus 'move on' melihat ke depan,' ujar Wlodarski. Sementara itu pelatih Jepang Yoshiro Moriyama menyebut timnas Polandia U-17 sebagai tim yang miliki pemain yang agresif. 'Skuat Polandia sangat agresif. Mereka selalu mencetak banyak gol di pertandingan uji coba. Jelas kami ingin menang di pertandingan ini dan jangan sampai kebobolan,' ucap Moriyama. "
      }
    },
    {
      "id": 8,
      "title": "Dewan Pers Sebut Intimidasi Pengawal Firli ke Jurnalis Aceh Langgar UU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111121758-20-1022908/dewan-pers-sebut-intimidasi-pengawal-firli-ke-jurnalis-aceh-langgar-uu",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/dua-jurnalis-aceh-diintimidasi-pengawal-ketua-kpk-firli-bahuri_169.png?w=650&q=90",
        "tags": [
          "firli bahuri",
          "uu pers",
          "dewan pers",
          "intimidasi jurnalis"
        ],
        "article": "Dewan Persmengatakan tindakanintimidasi yang dilakukan pengawal dari Ketua KPK, Firli Bahuri,terhadap dua jurnalis di Aceh merupakan bentuk pelanggaran terhadap jurnalisme. Ketua Komisi Pengaduan dan Penegakan Etika Pers Dewan PersYadi Hendriana menyebut para pengawal itu telah melakukan tindakan intimidasi, bahkan meminta kedua jurnalis ini menghapus rekaman hingga foto yang mereka miliki. Padahal jelas keduanya sudah mengatakan profesi masing-masing. 'Upaya menghalang halangi pers dalam bekerja jelas merupakan tindakan intimidasi dan melanggar UU No 40 Tahun 1999 tentang Pers, apalagi ini disertai dengan tindakan menghapus video foto yang dilakukan pengawal, ini merupakan bentuk pelanggaran terhadap UU Pers Pasal 18 ayat 1' kata Yadi dalam keterangan resmi, Sabtu (11 11).   Atas dasar inilah Dewan Pers mendukung tiga organisasi wartawan di Aceh, yakni AJI, ITJI, dan PWIyang memprotes aksi pengawal Firli.  'Dewan pers juga akan meminta Satgas Anti Kekerasan terhadap Pers untuk mengawal kasus ini dan berkoordinasi dengan Polri,' kata dia. Lagi pula kata Yadi, wajar seorang wartawan meliput kegiatan KPK. Harusnya jika memang Firlienggan diliput, maka pihaknya bisa berkomunikasi dengan baik tanpa harus melakukan intimidasi. 'Dewan Pers meminta kepada siapapun harus menghormati kerja jurnalis karena memang dilindungi undang-undang, juga meminta kepada seluruh jurnalis untuk berpegang teguh kepada kode etik dalam bekerja,' katanya. Dua jurnalis di Banda Aceh mendapat perlakukan intimidasi dari tim pengawal Ketua KPK, Firli Bahuri. Keduanya menerima perlakuan tersebut saat meliput Firli yang tengah makan durian di Warkop Sekber Jurnalis di Aceh."
      }
    },
    {
      "id": 9,
      "title": "Elektabilitas Capres-Cawapres Pekan Ini dari Berbagai Lembaga Survei",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110195156-617-1022754/elektabilitas-capres-cawapres-pekan-ini-dari-berbagai-lembaga-survei",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 12:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/presiden-bertemu-tiga-bacapres-2_169.jpeg?w=650&q=90",
        "tags": [
          "survei capres cawapres",
          "survei pilpres 2024",
          "pilpres 2024",
          "pemilu 2024",
          "capres 2024"
        ],
        "article": "Sejumlah lembaga survei mencatat elektabilitastiga kandidat bakal pasangan capres-cawapres di Pilpres 2024dalam sepekan terakhir. Hasil survei terutama merekam dampak elektabilitas usai putusan Mahkamah Konstitusi (MK) terkait syarat capres-cawapres. CNNIndonesia.com, merangkum hasil survei dari tiga lembaga terkait elektabilitas Prabowo Subianto-GibranRakabuming, Ganjar Pranowo-MahfudMD, dan AniesBaswedan-MuhaiminIskandar(Cak Imin).   Hasilnya, sejumlah hasil survei menunjukkan data beragam. Pasangan Prabowo-Gibrantercatat mengalami penurunan dari hasil satu lembaga, namun naik pada hasil lemba lain. Begitu juga dengan pasangan Ganjar-Mahfudmaupun Anies-Cak Imin.  Dalam survei yang dirilis pada Senin (6 11), Charta mencatat pasangan Ganjar Pranowo-Mahfud MD unggul dari Prabowo Subianto-Gibran Rakabuming, Anies Baswedan-Muhaimin Iskandar. Ganjar-Mahfud unggul dengan elektabilitas sebesar 36,8 persen atau selisih 2 persen dari Prabowo-Gibran dengan 34,7 persen. Elektabilitas Prabowo-Gibran menurun setelah sempat berada di posisi puncak dalam hasil survei sebelumnya. Penurunan elektabilitas Prabowo-Gibran diduga dipengaruhi oleh putusan MK. Sedangkan, pasangan Anies Baswedan-Muhaimin Iskandar berada di posisi paling buncit dengan elektabilitas sebesar 24,3 persen. Di antara tiga pasangan capres tersebut, hanya Anies-Muhaimin yang tercatat mengalami penurunan elektabilitas. Elektabilitas Anies-Muhaimin tercatat turun dari semula 25,8 persen pada survei sebelumnya.  Berbeda dengan Charta, hasil survei Populi pada Kamis (9 11) justru mencatat keunggulan pasangan Prabowo-Gibran dalam simulasi tiga nama pasangan capres-cawapres. Dalam survei tersebut, pasangan Prabowo-Gibran unggul dengan elektabilitas mencapai 43,1 persen. Kemudian di urutan kedua ada Ganjar-Mahfud sebesar 23 persen, dan di urutan ketiga ada Anies-Muhaimin sebesar 22,3 persen. Namun dalam survei itu, angka responden yang masih berpeluang berubah pilihan sebesar 27,4 persen dan menolak menjawab hanya 0,8 persen. Sementara, hasil survei Poltracking pada Jumat (10 11) mencatat tingkat elektabilitas Anies-Muhaimin yang mulai mendekati Ganjar-Mahfud. Selisih antara keduanya saat ini hanya terpaut sekitar 6 persen. Pada survei Poltracking periode 3-9 September 2023 lalu, elektabilitas Anies-Muhaimin tertinggal jauh. Kala itu, elektabilitas Anies-Muhaimin hanya 18,9 persen. Sementara Ganjar-Mahfud 31,9 persen dan Prabowo-Gibran 30,9 persen. Dalam survei terbaru, Prabowo-Gibran berada di urutan teratas dengan elektabilitas mencapai 40,2 persen. Kemudian, Ganjar-Mahfud berada di urutan kedua dengan angka 30,1 persen. Diikuti Anies Baswedan-Muhaimin Iskandar atau Cak Imin dengan elektabilitas 24,4 persen. Responden yang tak menjawab sebesar 5,3 persen."
      }
    },
    {
      "id": 10,
      "title": "RS Indonesia di Gaza Kewalahan, Banyak Korban Luka Dirawat di Lorong",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111112810-120-1022907/rs-indonesia-di-gaza-kewalahan-banyak-korban-luka-dirawat-di-lorong",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 12:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/suasana-mencekam-rs-indonesia-di-gaza-saat-diserang-isral_169.png?w=650&q=90",
        "tags": [
          "palestina",
          "israel",
          "gaza"
        ],
        "article": "Rumah Sakit (RS) Indonesia di Gaza disebut kewalahan usai mengalami eskalasi pasien luka-luka akibat gempuran Israel yang kian membabi buta sejak 7 Oktober lalu. Relawan Medical Emergency Rescue Committee (Mer-C) Fikri Rofiul Haq yang berada di lokasi menyebut kondisi itu menyebabkan banyak pasien yang dirawat di lorong. 'Jumlah korban saat ini yang dilarikan ke RS Indonesia sudah tidak bisa ditangani, di mana banyak korban luka-luka, mereka dirawat di lorong-lorong,' kata Fikri dalam rekaman video yang diterima CNNIndonesia.com, Sabtu (11 11).   Fikri juga menyoroti keamanan para pasien lantaran RS Indonesia itu juga menjadi target sasaran Israel. Ia menyebut jarak antara serangan dan RS kurang lebih hanya 100 meter saja.  Fikri melanjutkan sementara ini tercatat sudah ada 4.500 jiwa yang dilarikan dan mendapatkan perawatan di RS Indonesia di Gaza. Lebih dari 1.700 jiwa juga dilaporkan meninggal dunia, di mana 600 di antaranya merupakan anak-anak, dan 300 lainnya perempuan. 'Saat ini 300 lainnya masih menjalani rawat inap, 69 di antaranya sudah diizinkan pulang, namun mereka memutuskan untuk tetap berada di RS Indonesia, karena mereka tidak memiliki tempat tinggal,' kata dia. Di sisi lain, RS Indonesia di bagian utara jalur Gaza itu juga beroperasi dalam gelap selama berjam-jam sejak Jumat (10 11). Kondisi itu disebabkan mereka kehabisan bakar.  RS Indonesia di Gaza sebelumnya menjadi salah satu sasaran gempuran Israel dalam serangan yang terjadi pada Kamis (9 11). Direktur RS Indonesia Atef Al Kahlout mengatakan Israel menyerang bangunan itu menggunakan rudal serpih Shrapnel. Lingkungan sekitar RS Indonesia di Gaza utara itu diserang 11 rudal Israel dalam satu hari. Al-Kahlout mengatakan sebagian rumah sakit itu hancur imbas pemboman Israel. Bahkan, tiga warga negara Indonesia (WNI) yang merupakan relawan Mer-C masih memilih bertahan di Gaza untuk melanjutkan tugas kemanusiaan meskipun RS Indonesia terus digempur."
      }
    }
  ]
}