{
  "page": 887,
  "main_url": "https://www.cnnindonesia.com/indeks/2/887",
  "time": "2023-12-08 07:05:52.109348",
  "datas": [
    {
      "id": 1,
      "title": "KPK Tanya Ahok soal Rekomendasi Pengadaan LNG di Pertamina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108103416-12-1021400/kpk-tanya-ahok-soal-rekomendasi-pengadaan-lng-di-pertamina",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/14/2d5bd39d-03b8-4a12-9dfc-3565514848a4_169.jpeg?w=650&q=90",
        "tags": [
          "ahok",
          "pertamina",
          "kpk",
          "karen agustiawan"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) mendalami keterangan Basuki Tjahaja Purnama aliasAhok terkait rekomendasi pengadaan awal Liquefied Natural Gas (LNG) di PT Pertamina (Persero). Ahok yang saat ini duduk sebagai Komisaris PT Pertamina diperiksa sebagai saksi untuk tersangka Direktur Utama PT Pertamina periode 2009-2014 Galaila Karen Kardinah alias Karen Agustiawan pada Selasa (7 11).    'Saksi hadir dan didalami pengetahuan saksi antara lain terkait dengan bagaimana rekomendasi awal mula pengadaan Liquefied Natural Gas (LNG) di PT PTMN (Pertamina),' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Rabu (8 11). Selain itu, Ali menjelaskan Ahok juga dikonfirmasi tim penyidik perihal pengetahuannya terhadap dugaan kerugian keuangan negara dalam pengadaan LNG tersebut. Sementara itu, setelah menjalani pemeriksaan di Gedung Merah Putih KPK, Ahok sedikit menjelaskan kontrak kerja PT Pertamina dengan perusahaan di AS yaitu Corpus Christi Liquefaction (CCL) LLC masih panjang. Menurut dia, hal itu menjadi salah satu poin yang ditanyakan penyidik KPK kepadanya. 'Kontraknya panjang. Makanya ini jadi bahan di sinilah, kamu tanya sama mereka [penyidik KPK], tapi ini kontraknya panjang banget,' kata Ahok.  Status hukum Karen sebagai tersangka diumumkan KPK pada Selasa (19 9) malam. Karen langsung ditahan penyidik di Rutan KPK. Dalam proses berjalan, pada Kamis (26 10), KPK lebih dulu memeriksa saksi Direktur Utama PT Pertamina Nicke Widyawati. Berdasarkan perhitungan awal KPK, kasus ini disinyalir merugikan keuangan negara sejumlah sekitar US$140 juta atau sekitar Rp2,1 triliun. Karen telah menggugat KPK ke Pengadilan Negeri (PN) Jakarta Selatan. Ia mempermasalahkan penetapan tersangka yang disematkan oleh KPK. Namun, gugatan tersebut kandas. Berdasarkan situs Pertamina, mereka menandatangani perjanjian jual beli pada 4 Desember 2013 lalu dengan Cheniere Energy, Inc untuk 0,8 juta ton LNG per tahun selama 20 tahun. Pasokan itu dipenuhi dari kilang LNG di dekat Corpus Christi, Texas, AS. Impor LNG itu diklaim sebagai yang pertama kalinya dilakukan Pertamina dari pemasok internasional. Niatnya, perusahaan pelat merah itu ingin memenuhi kebutuhan energi Indonesia di tengah melonjaknya permintaan gas domestik.  Cheniere Energy, Inc adalah perusahaan energi yang berbasis di Houston, AS. Mereka bergerak di bisnis LNG dan mengoperasikan terminal LNG Sabine Pass serta Creole Trail Pipeline di Louisiana. Sedangkan The Corpus Christi Liquefaction Project yang dirancang Cheniere punya 3 train LNG dengan kapasitas produksi mencapai 13,5 juta ton per tahun (MTPA). Kawasan itu diklaim mencakup 3 tangki penyimpanan LNG dengan kapasitas 10,1 BCFD dan 2 dermaga pengapalan LNG."
      }
    },
    {
      "id": 2,
      "title": "Anies Sindir Klub Pengusaha di Proyek Potensial: Orangnya Itu-itu Saja",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108111800-92-1021411/anies-sindir-klub-pengusaha-di-proyek-potensial-orangnya-itu-itu-saja",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-anies-baswedan-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-11_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "investasi",
          "investasi asing"
        ],
        "article": "Bakal calon presiden Koalisi Indonesia untuk Perubahan Anies Baswedan menyindir ada klub pengusaha yang muncul saat ada potensi proyek investasi asing, tetapi orangnya itu-itu saja. Anies sepakat bahwa pengusaha Indonesia harus dilibatkan dalam setiap investasi asing yang masuk ke Tanah Air. Sayang, menurutnya para pengusaha lokal yang mendapat kesempatan hanya terpusat di klub tertentu. 'Karena kalau ada opportunity (investasi asing), yang diundang adalah klub sama, itu-itu terus. If your not in the club, your not invited. Menurut saya klubnya harus diperluas,' bebernya dalam Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Jakarta Selatan, Rabu (8 11).   Ia kemudian menceritakan pengalamannya dalam mengurus calon investor saat masih menjabat gubernur DKI Jakarta. Menurutnya, calon penanam modal terbuka dengan keterlibatan para pengusaha lokal.  Namun, Anies menekankan calon investor asing tak suka dengan kejutan atau tambahan deal di ujung kesepakatan. 'Yang mereka tidak mau itu 'yes, yes, yes', tapi di ujung mau tambahan dan syarat ini. Tapi kalau dari awal, 'kami ingin domestic player after 2-3 decade will be at part at you, we need your help untuk lakukan itu,' ungkapnya. Di lain sisi, Anies menegaskan pengusaha lokal harus bisa jadi tuan rumah di negeri sendiri. Ia juga mau para pengusaha Indonesia menjadi tamu mempesona di negeri orang, meski harapan ini lebih sulit dicapai ketimbang menjadi tuan rumah di negeri sendiri. 'Ketika sampai investasi, harus bisa memaksakan mitra lokal menjadi bagian aktivitas di Indonesia. Ketika dikerjakan, jangan dilakukan tanpa studi komparasi karena ada potensi kompetisi tinggi dengan tetangga kita. Jadi, harus komparasi dengan negara lain sehingga policy kita tidak terkesan proteksionistik atau menjadi tidak menarik bagi dunia global,' tandas Anies. "
      }
    },
    {
      "id": 3,
      "title": "Isi Garasi Hakim Anwar yang Dicopot dari Ketua MK, Semua Kendaraan Tua",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231108113414-579-1021419/isi-garasi-hakim-anwar-yang-dicopot-dari-ketua-mk-semua-kendaraan-tua",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/mk-tolak-gugatan-batas-usia-maksimal-capres-cawapres_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mahkamah konstitusi",
          "lhkpn",
          "mk",
          "mkmk"
        ],
        "article": "Eks Hakim Konstitusi Anwar Usmantercatat memiliki lima unit kendaraan berdasarkan Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) yang dia laporkan pada 2022. Total nilai aset kendaraan epunyaannyasebesar Rp301 juta. Salah satu kendaraan yang dimiliki Anwar adalah sepeda motor merek Honda tahun produksi 2005 senilai Rp3 juta.    Kemudian, Anwar juga memiliki minibus merek Toyota tahun 2002 dan 2008, masing-masing seharga Rp80 juta dan Rp105 juta. Laporan tersebut tidak menjelaskan model mobil yang dimiliki Anwar ini. Selain itu, Anwar juga memiliki mobil Toyota Kijang tua tahun produksi 1997 seharga Rp18 juta dan sedan Toyota Corolla Altis tahun 2002 senilai Rp95 juta. Semua kendaraan yang dimiliki Anwar disebut sebagai hasil sendiri. Selain kendaraan, Anwar juga memiliki 31 unit tanah dan bangunan dengan total nilai Rp5,176 miliar. Ia juga memiliki harga lain yang terdiri dari harta bergerak senilai Rp300 juta, surat berharga senilai Rp123 juta, kas dan setara kas senilai Rp27m592 miliar. Dengan demikian, Anwar memiliki total harta Rp33,492 miliar. Menurut LHKPN, Anwar sama sekali tidak memiliki utang.  Majelis Kehormatan Mahkamah Konstitusi (MKMK) sudah memutuskan hakim konstitusi Anwar Usman terbukti melanggar kode etik berat terkait konflik kepentingan dalam putusan MK soal usia minimal syarat capres-cawapres. Anwar dinyatakan dicopot dari jabatannya sebagai Ketua Mahkamah Konstitusi. Selain itu, Anwar pun dilarang mencalonkan lagi jadi pimpinan MK. 'Hakim terlapor tidak berhak untuk mencalonkan diri atau dicalonkan sebagai pimpinan Mahkamah Konstitusi sampai masa jabatan hakim terlapor sebagai Hakim Konstitusi berakhir,' ujar Ketua MKMK Jimly Asshiddiqie kala membacakan amar putusan di Gedung MK, Jakarta, Selasa (7 11) malam."
      }
    },
    {
      "id": 4,
      "title": "Ganjar soal Putusan MKMK: Semuanya Silakan Menilai Sendiri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108112427-617-1021415/ganjar-soal-putusan-mkmk-semuanya-silakan-menilai-sendiri",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/ganjar-dan-mahfud-selesai-mcu-di-rspad-2_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mkmk",
          "anwar usman"
        ],
        "article": "Bakal calon presiden (Bacapres) dari PDIP Ganjar Pranowomenghormati putusan yang dijatuhkan oleh Mahkamah Kehormatan Mahkamah Konstitusi (MKMK) terkait pelanggaran etik hakim MK pada Selasa (7 11) kemarin. Dalam putusan MKMK itu, hakim konstitusi Anwar Usman dinyatakan melakukan pelanggaran berat dan diberhentikan dari jabatan ketua MK. 'Karena sudah diputuskan ya kita hormati atas keputusannya. Semuanya silakan menilai sendiri-sendiri akan proses yang terjadi di sana,' kata Ganjar usai menghadiri acara Rakernas LDII 2023 di Cipayung, Jakarta Timur, Rabu (8 11).   'Kita harapkan demokrasinya besok lebih baik saja,' imbuhnya. Ganjar juga enggan berkomentar terkait putusan tersebut pada akhirnya tidak mengubah gugatan perkara Nomor 90 PUU-XXI 2023 soal syarat batas usia minimal pencalonan presiden dan wakil presiden.  Sebagaimana diketahui, putusan itu membuka pintu bagi Wali Kota Solo, Gibran Rakabuming Raka yang merupakan putra sulung Presiden Jokowi sekaligus keponakan Anwar Usman yang belum berusia 40 tahun untuk maju di Pilpres 2024. Saat ini, Gibran telah resmi mendaftarkan diri sebagai bakal cawapres yang akan mendampingi Prabowo Subianto pada kontestasi politik nasional tahun depan. 'Ya saya sih tidak akan berkomentar soal itu karena sudah diputuskan ya kita hormati atas keputusannya,' ujar mantan Gubernur Jawa Tengah itu. Melalui putusannya, MKMK sebelumnya menyatakan sembilan hakim konstitusi terbukti melanggar kode etik. Mereka dinilai tak bisa menjaga informasi dalam forum RPH yang bersifat rahasia. Kesembilan hakim pun dijatuhkan sanksi teguran secara kolektif. Selain itu, MKMK juga mencopot Anwar Usman dari jabatan Ketua MK.  Anwar pun dilarang mencalonkan diri atau dicalonkan lagi sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir. Ketua MKMK Jimly Asshiddiqie memerintahkan Wakil Ketua MK Saldi Isra menyelenggarakan pemilihan dalam waktu 2x24 jam. Meski demikian, putusan MKMK tersebut tak membatalkan Putusan MK Nomor 90 yang mengubah persyaratan batas usia minimum capres dan cawapres. Putusan itu tetap berlaku. "
      }
    },
    {
      "id": 5,
      "title": "Perawat AS Cerita Keteguhan dan Kehebatan Nakes RS Indonesia di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108112206-120-1021414/perawat-as-cerita-keteguhan-dan-kehebatan-nakes-rs-indonesia-di-gaza",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/kantong-jenazah-berjejer-di-trotoar-di-rumah-sakit-indonesia-di-gaza-setelah-serangan-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "rumah sakit indonesia di gaza",
          "rumah sakit indonesia di jalur gaza",
          "staf medis di jalur gaza",
          "jalur gaza",
          "palestina"
        ],
        "article": "Seorang perawat warga negara Amerika Serikat yang baru-baru ini dievakuasi dari Gaza, mengakui paratenaga esehatan yang bekerja di Rumah Sakit Indonesia di Gaza punya tekad dan hati teguh. Dia membagikan pengalamannya yang menyentuh hubungannya yang mendalam dengan wilayah dan masyarakat di Gaza, yang kini masih berada di bawah agresi Israel. 'Hati saya ada di Gaza, dan akan tetap di Gaza,' kata perawat bernama Emily Callahan itu, seperti dikutip dariAnadoluAgency.   'Orang-orang Palestina yang bekerja dengan staf nasional kami, serta staf saya di Rumah Sakit Indonesia adalah orang paling luar biasa yang pernah saya temui dalam hidup saya,' imbuhnya.  Callahan bekerja dengan Doctors Without Borders dan tinggal di Gaza selama 26 hari, setelah konflik Israel dan milisi Hamas pecah sejak awal Oktober. Dia dievakuasi dari Gaza pekan lalu. Dia bercerita tentang sebuah insiden di mana keadaan sedang kacau, sementara staf medis menerima pemberitahuan untuk pindah ke Jalur Gaza selatan. Dia mengaku mengirim pesan kepada perawat di RS Indonesia. 'Saya bilang: 'Kami kehilangan perawat di akhir pekan. Dia tewas saat ambulans di luar rumah sakit diledakkan,' kata Callahan. Alih-alih kesedihan, Callahan justru menyebut para staf medis di rumah sakit itu punya hati dan tekad yang sangat teguh. 'Inilah komunitas kami, ini adalah keluarga kami. Ini adalah teman-teman kita. Jika mereka membunuh kami, kami akan mati demi menyelamatkan sebanyak mungkin orang,' ungkap Callahan menceritakan para staf medis di sana.  Dia mengatakan para dokter dan perawat di rumah sakit itu tidakberanjak karena kesetiaan mereka kepada warga sipil di sana. 'Saya ingin mengingatkan orang-orang bahwa mereka yang tertinggal adalah pahlawan. Mereka tahu mereka akan mati, dan mereka tetap memilih untuk tetap tinggal,' kata dia. Callahan mencatat rutinitas hariannya mengirim pesan kepada setiap rekannya di pagi hari dan sebelum tidur untuk mengetahui apakah mereka masih hidup.  Sudah satu bulan sejak agresi Israel ke Palestina dimulai. Perang ini menyebabkan 10.328 warga Palestina tewas, di mana 4.237 di antaranya adalah anak anak, dan 2.719 adalah perempuan. Di Gaza utara tempat RS Indonesia berada, ada tiga relawan warga negara Indonesia yang memilih untuk tetap tinggal dan tidak dievakuasi demi membantu warga sipil di wilayah tersebut."
      }
    },
    {
      "id": 6,
      "title": "SPTP Umumkan Faruq Hidayat Sebagai Direktur Teknik Baru",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108111030-625-1021407/sptp-umumkan-faruq-hidayat-sebagai-direktur-teknik-baru",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/pelindo_169.jpeg?w=650&q=90",
        "tags": [
          "pelindo",
          "sptp",
          "rapat umum pemegang saham"
        ],
        "article": "PT Pelindo Terminal Petikemas (SPTP) menetapkan Faruq Hidayat sebagai Direktur Teknik melalui Rapat Umum Pemegang Saham (RUPS) yang digelar pada Selasa (7 11). Faruq menggantikan Direktur Teknik SPTP terdahulu, Dothy, yang mulai menjabat sejak SPTP dibentuk pertama kali pada 1 Oktober 2021. Sejak saat itu, perseroan telah dua kali melakukan pergantian direksi. 'Kami ucapkan terima kasih atas dedikasi yang telah dicurahkan selama kurang lebih dua tahun ini oleh Ibu Dothy, yang turut membawa SPTP pada posisi yang ada sekarang ini,' kata Corporate Secretary PT Pelindo Terminal Petikemas, Widyaswendra.   Widyaswendra mengatakan, pergantian direksi sepenuhnya merupakan kewenangan pemegang saham. Dirinya menilai, hal itu menjadi bagian dari dinamika perusahaan yang dilakukan untuk mendukung pencapaian visi dan misi yang telah ditetapkan. Sebelumnya, pada 1 Maret 2023 Faruq Hidayat ditetapkan sebagai Direktur Strategi dan Komersial PT Pelindo Jasa Maritim. Faruq juga pernah tercatat menjabat sebagai Direktur Utama PT Terminal Teluk Lamong. Selain itu, dua Anggota Dewan Komisaris SPTP, yakni Ubaidillah Amin dan Ali Mochtar juga diberhentikan secara hormat. Widyaswendra menjelaskan, keputusan pemberhentian adalah karena Ubaidillah Amin dan Ali Mochtar sama-sama maju sebagai calon anggota DPR RI pada pemilihan umum (pemilu) legislatif 2024. Menurutnya, keputusan itu sesuai dengan anggaran dasar perusahaan dan edaran Kementerian Badan Usaha Milik Negara (BUMN) yang menuntut netralitas pengurus perusahaan. 'Keputusan pemberhentian sebagai anggota dewan komisaris efektif berlaku sejak tanggal 3 November 2023, dan diperkuat dengan penetapan daftar calon tetap yang telah diumumkan oleh KPU,' kata Widyaswendra. Berikut susunan Direksi dan Dewan Komisaris PT Pelindo Terminal Petikemas per 7 November 2023: DireksiDirektur Utama: M. AdjiDirektur Operasi: MuaripDirektur Teknik: Faruq HidayatDirektur SDM: Ady SutrisnoDirektur Keuangan: Endot EndrardonoDirektur Strategi dan Komersial: Rima Novianti Dewan KomisarisKomisaris Utama: Moermahadi Soerja DjanegaraKomisaris: Bahaduri Wijayanta Bekti MukartaKomisaris: Ronaldus MujurKomisaris: Montty GiriannaKomisaris: Nurrachman"
      }
    },
    {
      "id": 7,
      "title": "Jokowi: Jangan Sampai di Atas Makan Bersama Tapi di Bawah Masih Ribut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108110506-617-1021408/jokowi-jangan-sampai-di-atas-makan-bersama-tapi-di-bawah-masih-ribut",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/presiden-makan-siang-bersama-tiga-bacapres_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "jokowi",
          "pilpres 2024"
        ],
        "article": "Presiden Jokowimengatakan agenda makan siang bersama para bakal capres beberapa waktu lalu bertujuan untuk memberi pesan bahwa para calon pemimpin bangsa harus tetap rukun meskipun akan bersaing ketat dalam Pemilu 2024. 'Jangan sampai yang di atas sudah makan-makan bersama, (tetapi) yang di bawah, di daerah, masih ribut-ribut. Ini yang perlu kita jaga bersama-sama,'kata Presiden Jokowi dalam Rakornas Penyelenggara Pemilu di Jakarta, Rabu. Jokowi mengatakan demokrasi mengajarkan bangsa Indonesia bahwa persaingan dan perbedaan pilihan dalam pemilu adalah hal wajar. Namun, tegasnya, kerukunan bangsa tetap harus dijaga dan tidak boleh dikorbankan.   'Kondusivitas bangsa harus tetap harus kita jaga, stabilitas keamanan harus kita jaga bersama-sama,' katanya.  Menurut Jokowi, demokrasi di Indonesia saat ini sudah berkualitas. Masyarakat Indonesia juga dinilai semakin bijaksana dalam memilih dan semakin dewasa dalam bersikap. 'Karena pemilu adalah pestanya rakyat,harusnya rakyat itu bergembira, harusnya itu. Rakyat dalam berpesta bersuka cita, bukan kekhawatiran, bukan keresahan, bukan kerisauan yang hadir; tapi kegembiraan dan suka cita,' jelasnya. Oleh karena itu, Jokowi mengajak seluruh pihak untuk melakukan upaya bersama agar Pemilu 2024 dapat menjadi ajang konsolidasi yang menghasilkan ide serta gagasan taktis dan solutif bagi kemajuan bangsa Indonesia. 'Segala upaya harus kita lakukan bersama-sama dengan harapan besar bahwa pemilu ini dapat benar-benar jadi ajang konsolidasi,' ujar Jokowi.  Komisi Pemilihan Umum (KPU) RI telah menerima pendaftaran tiga bakal pasangan capres dan cawapres untuk Pilpres 2024, yakni Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, serta Prabowo Subianto-Gibran Rakabuming Raka. Pasangan Anies-Muhaimin diusung oleh Partai NasDem, Partai Kebangkitan Bangsa (PKB), Partai Keadilan Sejahtera (PKS), dan Partai Ummat. Pasangan Ganjar-Mahfud diusung oleh DPI Perjuangan, Partai Persatuan Pembangunan (PPP), Partai Perindo, dan Partai Hati Nurani Rakyat (Hanura). Sementara itu, pasangan Prabowo-Gibran diusung oleh Partai Gerindra, Partai Golkar, Partai Amanat Nasional (PAN), Partai Demokrat, Partai Bulan Bintang (PBB), Partai Gelora, Partai Garuda, dan Partai Solidaritas Indonesia (PSI), serta Partai Rakyat Adil Makmur (Prima) yang tidak lolos menjadi peserta Pemilu 2024. KPU RI telah menetapkan masa kampanye pemilu mulai tanggal 28 November 2023 hingga 10 Februari 2024, sementara pemungutan suara dijadwalkan pada tanggal 14 Februari 2024."
      }
    },
    {
      "id": 8,
      "title": "Lubang Ozon 2023 Masuk 12 Besar Sepanjang Sejarah Bumi",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231108075250-199-1021339/lubang-ozon-2023-masuk-12-besar-sepanjang-sejarah-bumi",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/10/21/ilustrasi-lapisan-ozon_169.jpeg?w=650&q=90",
        "tags": [
          "lapisan ozon",
          "lubang ozon",
          "antartika",
          "penelitian",
          "nasa",
          "noaa"
        ],
        "article": "Lubang ozonAntartika tahun 2023 mencapai ukuran maksimumnya sebesar 26 juta kilometer pada 21 September. Ini merupakan lubang ozon terbesar ke-12 sejak 1979, menurut pengukuran tahunan yang dilakukan oleh NOAA dan NASA. Selama puncak musim penipisan ozon pada tanggal 7 September hingga 13 Oktober, luas lubang ozon harian tahun ini rata-rata mencapai 23,1 juta kilometer persegi, setara dengan luas Amerika Utara. 'Ini adalah lubang ozon yang sangat kecil, penurunan kadar senyawa klorin yang diproduksi manusia, serta bantuan dari cuaca stratosfer Antartika yang aktif, sedikit meningkatkan tingkat ozon tahun ini.' kata Paul Newman, seorang pemimpin tim peneliti ozon NASA dan kepala ilmuwan ilmu bumi di Pusat Penerbangan Luar Angkasa Goddard NASA di Greenbelt, Maryland.   Lapisan ozon berfungsi seperti tabir surya alami Bumi, karena bagian stratosfer ini melindungi planet kita dari radiasi ultraviolet (UV) Matahari yang berbahaya. Lapisan ozon yang menipis berarti berkurangnya perlindungan dari sinar UV yang dapat menyebabkan kulit terbakar, katarak, dan kanker kulit pada manusia.  Setiap bulan September, lapisan ozon menipis dan membentuk 'lubang ozon' di atas benua Antartika. Para ilmuwan menggunakan istilah 'lubang ozon' sebagai metafora untuk wilayah di mana konsentrasi ozon di atas Antartika turun jauh di bawah ambang batas historis 220 Dobson Unit. Para ilmuwan pertama kali melaporkan bukti penipisan ozon pada tahun 1985 dan telah melacak tingkat ozon Antartika setiap tahun sejak tahun 1979. Penipisan ozon di Antartika terjadi ketika bahan kimia buatan manusia yang mengandung klorin dan bromin pertama kali naik ke stratosfer. Bahan kimia ini terurai, kemudian melepaskan klorin dan bromin untuk memulai reaksi kimia yang menghancurkan molekul ozon. Bahan kimia perusak ozon, termasuk klorofluorokarbon (CFC), dulunya banyak digunakan dalam semprotan aerosol, busa, AC, alat pemadam kebakaran, dan lemari es. CFC, gas utama perusak ozon, memiliki masa hidup di atmosfer antara 50 hingga lebih dari 100 tahun. 'Meskipun total kolom ozon tidak pernah nol di sebagian besar tahun, kita biasanya akan melihat nol ozon pada ketinggian tertentu di stratosfer di atas Kutub Selatan,' kata Ahli Kimia Riset NOAA, Bryan Johnson, pemimpin proyek kelompok ozonesonde di Laboratorium Pemantauan Global. 'Tahun ini, kami mengamati sekitar 95 persen penipisan di mana kita sering melihat hampir 100 persen hilangnya ozon di stratosfer.' tambahnya. Protokol Montreal tahun 1987 dan amandemen terkait lainnya melarang produksi CFC dan bahan kimia perusak ozon di seluruh dunia pada tahun 2010. Pengurangan emisi yang diakibatkannya telah menyebabkan penurunan bahan kimia perusak ozon di atmosfer dan tanda-tanda pemulihan ozon di stratosfer.  Peneliti NOAA dan NASA memantau lapisan ozon di atas kutub dan secara global menggunakan instrumen di satelit Aura milik NASA, PLTN NOAA-NASA Suomi, dan satelit NOAA-20. Microwave Limb Sounder dari Aura juga memperkirakan tingkat klorin yang merusak ozon. Para ilmuwan juga melacak jumlah rata-rata penipisan dengan mengukur konsentrasi ozon di dalam lubang tersebut. Di Observatorium Atmosfer Dasar Kutub Selatan NOAA, para ilmuwan mengukur ketebalan lapisan tersebut dengan melepaskan balon cuaca yang membawa ozon dan dengan melakukan pengukuran di darat menggunakan spektrofotometer Dobson. Pengukuran NOAA menunjukkan nilai terendah sebesar 111 Satuan Dobson di Kutub Selatan pada tanggal 3 Oktober. Pengukuran NASA, yang dirata-ratakan pada wilayah yang lebih luas, mencatat nilai terendah sebesar 99 Dobson Unit pada tanggal yang sama. Pada tahun 1979, konsentrasi rata-rata di atas Antartika adalah 225 Dobson Unit; pada tahun 1989, jumlahnya anjlok menjadi 127 Dobson Unit.  Gunung berapi Hunga Tonga-Hunga Ha'apai (pernah meletus hebat pada Januari 2022 dan mengeluarkan uap air dalam jumlah besar ke stratosfer) kemungkinan besar berkontribusi terhadap penipisan ozon yang signifikan pada tahun ini. Uap air tersebut kemungkinan besar meningkatkan reaksi penipisan ozon di Antartika pada awal musim. 'Jika Hunga Tonga tidak meledak, lubang ozon kemungkinan akan mengecil tahun ini. Kami mengetahui letusan tersebut mencapai stratosfer Antartika, namun kami belum dapat mengukur dampak penuhnya terhadap lubang ozon.' kata Newman. NASA Ozone Watch memberikan data terkait ukuran maksimum lubang ozon harian Belahan Bumi Selatan untuk setiap tahun dan tanggal terjadinya. Berikut merupakan 20 besar ukuran maksimum lubang ozon harian: 1. 9 September 2000 29.9 juta km22. 24 September 2006 29.6 juta km23. 24 September 2003 28.4 juta km24. 2 Oktober 2015 28.2 juta km25. 19 September 1998 27.9 juta km26. 11 September 2005 27.2 juta km27. 12 September 2008 27 juta km28. 7 September 1996 26.9 juta km29. 17 September 2001 26.5 juta km210. 5 Oktober 2022 26.5 juta km211. 12 September 2011 26.1juta km212. 21 September 2023 26 juta km213. 19 September 1993 25.8 juta km214. 15 September 1999 25.8 juta km215. 30 September 1994 25.2 juta km216. 13 September 2007 25.2 juta km217. 27 September 1997 25.1 juta km218. 27 September 1992 24.9 juta km219. 20 September 2018 24.8 juta km220.20 September 2020 24.8 juta km2 "
      }
    },
    {
      "id": 9,
      "title": "Anies Blak-blakan Cara Lobi Investor Asing Biar Ajak Pengusaha Lokal",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108110210-92-1021403/anies-blak-blakan-cara-lobi-investor-asing-biar-ajak-pengusaha-lokal",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-anies-baswedan-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-8_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "investasi",
          "investor asing",
          "pengusaha"
        ],
        "article": "Bakal calon presiden Anies Baswedanmengungkap strategi agar parainvestor asing mau melibatkan pengusaha Indonesia. Anies menyebut cara ini diambil dari pengalamannya sebagai mantan gubernur DKI Jakarta. Menurutnya, para investor asing tak suka kejutan di ujung negosiasi sehingga negosiasi pelibatan pebisnis lokal dilakukan di awal berunding. 'Yang mereka tidak mau itu'yes, yes, yes', tapidi ujung mau tambahan dan syarat ini. Tapi kalau dari awal, kami ingin domestic player after 2-3 decade will be at part at you, we need your help untuk lakukan itu,' katanya dalam Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Jakarta Selatan, Rabu (8 11).   'Kalau itu (keterlibatan pengusaha lokal) bisa terjadi, your pressance will be sustainable. Tapi kalau Anda di sini menimbulkan disparitas dan ketimpangan, I guarantee you're not going to be a long term,' tegas Anies.  Anies juga menyebut dua visi utama untuk pengusaha lokal. Pertama, para pengusaha di Indonesia harus menjadi tuan rumah di negeri sendiri. Kedua, menjadikan pengusaha Indonesia tamu mempesona di negeri orang. Anies menyebut cara ini lebih sulit ditempuh ketimbang menjadi tuan rumah di negeri sendiri. 'Kalau cuma tuan rumah negeri sendiri gampang, bikinlah segala proteksi. Harus ada keseriusan pemerintah tentukan sektor-sektor mana kita memberikan ruang lebih kepada pengusaha Indonesia,' tutupnya. "
      }
    },
    {
      "id": 10,
      "title": "'Jeng Yah' Si Gadis Kretek, Apa Sih Artinya Jeng?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107191446-277-1021217/jeng-yah-si-gadis-kretek-apa-sih-artinya-jeng",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/gadis-kretek-2023-6_169.jpeg?w=650&q=90",
        "tags": [
          "jeng yah",
          "dasiyah",
          "gadis kretek"
        ],
        "article": "Namanya Dasiyahtapi dipanggil Jeng Yah di Gadis Kretek. Sebenarnya panggilan jeng ini sudah cukup sering terdengar di telinga, apalagi untuk orang Jawa Tengah. Sapaan Jeng ini sebenarnya lebih akrab diucapkan oleh generasi atas. Jeng menjadi sapaan pengganti yang diucapkan sebelum memanggil nama perempuan lainnya. Selain Jeng, sapaan untuk biasanya dipasangkan dengan mbakyu atau mbak ayu.   Mengutip berbagai sumber, jeng berasal dari kata diajeng atau dhiajeng. Dalam bahasa Jawa, diajeng berarti adik sayang atau adik kesayangan.  Namun dalam perkembangannya, diajeng atau jeng ini ditujukan untuk menyebut atau memanggil seorang perempuan yang lebih muda, meskipun bukan adik kandung. Hal ini juga tertuang dalam KBBI yang menyebut bahwa jeng adalah sapaan kepada adik perempuan atau sapaan kepada perempuan yang lebih muda. DalamJavanese English Dictionary karya S. Robson & Singgih Wibisono (2002), jeng juga memiliki arti sebagai panggilan yang menggambarkan kasta seorang perempuan bangsawan. Sedangkan dalam Kamus Lengkap Jawa - Indonesia. dari Sutrisno Sastro Utomo (2009) juga menyebutkan bahwa jeng juga bisa berati kanjeng yaitu panggilan untuk para bangsawan atau perempuan ningrat."
      }
    }
  ]
}