{
  "page": 679,
  "main_url": "https://www.cnnindonesia.com/indeks/2/679",
  "time": "2023-12-08 06:39:24.564332",
  "datas": [
    {
      "id": 1,
      "title": "Peluang Indonesia di Piala Dunia U-17: Juara Grup A hingga Juru Kunci",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115092205-142-1024378/peluang-indonesia-di-piala-dunia-u-17-juara-grup-a-hingga-juru-kunci",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/indonesia-vs-panama-1_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia",
          "timnas indonesia u-17",
          "indonesia vs maroko"
        ],
        "article": "Timnas Indonesia U-17bisa jadi juara grup atau bahkan juru kunci jelang laga terakhir Grup A Piala Dunia U-17 2023melawan Maroko di Stadion Gelora Bung Tomo(GBT), Surabaya, Kamis (16 1). Grup A Piala Dunia U-17 2023 jadi grup dengan persaingan yang ketat. Keempat tim masih punya peluang bagus untuk lolos ke babak 16 besar dan bisa menentukan nasibnya di tangan sendiri. Timnas Indonesia U-17 masih bisa jadi juara grup. Syaratnya, Timnas Indonesia U-17 mengalahkan Maroko di laga terakhir sedangkan di laga lainnya Panama bisa mengalahkan Ekuador.   Kondisi itu membuat Timnas Indonesia U-17 bakal melesat ke posisi pertama dengan koleksi lima angka, unggul atas Ekuador dan Panama yang sama-sama punya empat poin di akhir fase grup. Jika Timnas Indonesia U-17 menang atas Maroko dan Ekuador imbang lawan Panama, penentuan juara grup bakal dilakukan lewat selisih gol antara Indonesia dan Ekuador yang sama-sama punya lima poin di tangan. Namun Timnas Indonesia U-17 juga mesti waspada. Hal itu lantaran posisi juru kunci pun masih bisa menimpa mereka di akhir fase grup. Timnas Indonesia U-17 bisa jadi juru kunci grup A bila kalah dari Maroko di laga terakhir dan di saat bersamaan Panama bisa menang lawan Ekuador. Bila itu terjadi, catatan poin Panama menjadi empat dan mengungguli poin Indonesia. Bila Timnas Indonesia U-17 kalah dari Maroko dan di saat bersamaan Panama vs Ekuador berakhir imbang, penentuan posisi peringkat ketiga dan juru kunci antara Indonesia dan Panama akan dilihat dari selisih gol. "
      }
    },
    {
      "id": 2,
      "title": "Hamas: Narasi Palsu AS Jadi Lampu Hijau Israel untuk Bantai Sipil",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115091519-120-1024376/hamas-narasi-palsu-as-jadi-lampu-hijau-israel-untuk-bantai-sipil",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/al-shifa-rumah-sakit-di-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "hamas",
          "biden",
          "joe biden",
          "israel",
          "jalur gaza",
          "rs al shifa",
          "rumah sakit al shifa",
          "rs al shifa gaza"
        ],
        "article": "Milisi Hamas menyalahkan Israel dan Presiden Amerika Serikat Joe Biden bertanggung jawab penuh atas serangan di Rumah Sakit Al Shifa di Jalur Gaza. Hamas menyebut tindakan penyerbuan tentara Israel ke rumah sakit itu sebagai kejahatan biadab terhadap fasilitas medis yang dilindungi oleh Konvensi Jenewa. 'Pendudukan Israel dan siapa pun yang berkolusi dengannya untuk membunuh anak-anak, pasien, dan warga sipil tak berdosa akan dimintai pertanggungjawaban,' demikian pernyataan Hamas, dilansir Al Jazeera.   'Gedung Putih dan Pentagon menggunakan narasi palsu mengklaim bahwa perlawanan menggunakan RS Al Shifa, merupakan lampu hijau bagi Israel untuk melakukan lebih banyak pembantaian terhadap warga sipil, dan memindahkan mereka secara paksa dari utara ke selatan, untuk melanjutkan rencana pendudukan yang menggusur rakyat kami,' lanjut pernyataan itu.  Per hari ini Rabu (15 11), tank-tank Israel disebut mulai menerobos masuk ke kompleks RS Al Shifa di Gaza untuk menggempur fasilitas medis itu. 'Kami dapat melihat mereka (militer Israel) mengarahkan senjata tank ke arah rumah sakit. Kami tidak yakin apakah tentara berada di dalam [gedung] rumah sakit, tetapi tank-tank mereka berada di dalam kompleks,' kata reporter kantor berita Palestina Wafa, Khader Al Za'anoun, kepada CNN. Dilansir CNN, Al Za'anoun menuturkan baku tembak juga semakin terdengar di dekat halaman rumah sakit. Beberapa jendela di salah satu bangunan rumah sakit ditutup. Seorang dokter di RS Al Shifa, Ahmed Mokhallalati, mengatakan tank Israel hingga buldoser sudah memasuki halaman rumah sakit. Gempuran ke RS Al Shifa ini berlangsung setelah tentara Israel terus membombardir area sekeliling kompleks rumah sakit selama empat jam terakhir.  Militer Israel menuding Hamas menyembunyikan pusat komandonya di bawah rumah sakit Al Shifa. Israel menuduh Hamas menggunakan rumah sakit dan terowongan di bawahnya untuk menyembunyikan operasi militer dan ratusan sandera. Hamas membantah tudingan itu. Pihak rumah sakit telah berulang kali dan konsisten membantah tuduhan Israel, bahwa Hamas membangun pusat komando di rumah sakit itu. Saat ini ada sekitar 650 pasien yang dirawat di Al Shifa, di mana 100 di antaranya dalam kondisi kritis. Fasilitas medis ini juga menampung 2.000 hingga 3.000 pengungsi, serta 700 petugas medis dan administrator.   "
      }
    },
    {
      "id": 3,
      "title": "Militer Israel Serbu RS Al Shifa Gaza, Tentara Disebut Geruduk UGD",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115093128-120-1024392/militer-israel-serbu-rs-al-shifa-gaza-tentara-disebut-geruduk-ugd",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/al-shifa-rumah-sakit-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "rs al shifa",
          "jalur gaza"
        ],
        "article": "PasukanIsrael dilaporkan mulai menerobos masuk kompleks Rumah Sakit Al Shifa di Jalur GazaPalestina pada Rabu (15 11) pagi waktu setempat. Rumah sakit terbesar di Jalur Gaza itu telah terisolasiakibat gempuran Israel di sekitar kompleks RS tersebut sejak akhir pekan lalu.    Seorang dokter di RS Al Shifa, Mokhallalati, menuturkan tank-tank hingga buldoser Israel sudah menerobos masuk halaman rumah sakit. 'Kami melihat tank-tank dan buldoser di pusat kampus RS,' kata Mokhallalati kepada Al Jazeera. Kementerian Kesehatan Gaza melaporkan pasukan Israel juga sudah memasuki ruang unit gawat darurat RS Al Shifa. Namun, kementerian itu tidak menjelaskan detail kondisi dan kejadian tersebut. Sementara itu, Mokhallalati mengatakan dirinya sempat menginspeksi gedung utama rumah sakit di atas UGD namun tidak melihat kehadiran tentara Israel. Meski begitu, ia mengatakan tidak mengetahui pasti bagaimana kondisi gedung dan ruangan lainnya di RS Al Shifa saat ini. 'Baku tembak masih besar-besaran terjadi dan kami mendengar ledakan di mana-mana,' kata Mokhallalati.   Mokhallalati menuturkan penembakan dan bombardir Israel di sekitar rumah sakit juga terus terjadi selama empat jam terakhir. Sementara itu, seorang reporter kantor berita Palestina, Wafa, Khader Al Za'anoun, menuturkan bahwa tank-tank Israel seperti sudah siap menembak ke arah RS Al Shifa. 'Kami dapat melihat mereka (militer Israel) mengarahkan senjata tank ke arah rumah sakit. Kami tidak yakin apakah tentara berada di dalam [gedung] rumah sakit, tetapi tank-tank mereka berada di dalam kompleks,' kata Al Za'anoun, kepada CNN. Al Za'anoun menuturkan baku tembak juga semakin terdengar di dekat halaman rumah sakit. Beberapa jendela di salah satu bangunan rumah sakit ditutup. Gempuran ke RS Al Shifa ini berlangsung setelah tentara Israel terus membombardir area sekeliling kompleks rumah sakit selama empat jam terakhir. Militer Israel menuding Hamas menyembunyikan pusat komandonya di bawah rumah sakit Al Shifa.  Israel menuduh Hamas menggunakan rumah sakit dan terowongan di bawahnya untuk menyembunyikan operasi militer dan ratusan sandera. Hamas membantah tudingan itu. Militer Israel bahkan mengumumkan tengah mempersiapkan gempuran ke RS Al Shifa dengan apa yang mereka sebut 'operasi militer dengan target' beberapa area di RS Al Shifa. Israel juga mendesak milisi Hamas untuk menyerah atau mereka bakal menggempur RS Al Shifa tersebut. Pasukan Israel bahkan mengklaim hanya memberikan peringatan 30 menit sebelum memulai gempuran ke kompleks RS tersebut. RS Al Shifa merupakan yang terbesar di Gaza. Rumah sakit itu sampai saat ini masih menampung setidaknya 650 pasien dan 7 ribu warga Gaza. Sekitar 100 pasien dalam kondisi kritis. "
      }
    },
    {
      "id": 4,
      "title": "Pesan-pesan Cak Imin Usai Dapat Nomor Urut 1 di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115082416-617-1024363/pesan-pesan-cak-imin-usai-dapat-nomor-urut-1-di-pilpres-2024",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "kpu",
          "anies baswedan",
          "muhaimin iskandar",
          "cak imin"
        ],
        "article": "Pasangan calon presiden-wakil presiden Koalisi Perubahan Anies Baswedandan Muhaimin Iskandar alias Cak Imin mendapatkan nomor urut satu untuk Pilpres 2024. Penetapan nomor urut itu dilakukan dalam sidang pleno terbuka yang digelar di halaman Kantor KPU, Jakarta Pusat, Selasa (14 11) malam. Prabowo Subianto-Gibran Rakabuming Raka mendapatkan nomor urut dua dan Ganjar Pranowo-Mahfud MD mendapat nomor urut tiga.    Setelah mendapat nomor urut, ketiga paslon diberi kesempatan untuk memberikan pidato singkat. Pasangan AMIN mendapat giliran pertama. Cak Imin pun berpidato mewakili Anies. Dalam pidatonya, Cak Imin berharap pemilu berjalan lancar tanpa kecurangan. Berikut pernyataan lengkap Cak Imin usai mendapat nomor urut. Assalamualaikum Wr. Wb. Selamat malam, salam sejahtera untuk kita semua. Om swastiastu, Namo buddhaya. Salam kebajikan. Saya diperintah oleh calon presiden untuk mewakili kami berdua atas nama AMIN untuk Indonesia. Puji Syukur Alhamdulillah hari ini kita sampai pada tahapan yang sangat penting. Dimulainya proses pemilihan umum dengan penetapan dan penentuan nomor urut pada malam hari ini. Alhamdulillah kita bersyukur semua proses berjalan lancar dan kita menyaksikan KPU bekerja secara profesional. Tepuk tangan untuk KPU.  Yang kedua, kita juga sangat berbahagia dan bersyukur bahwa akhirnya masing-masing calon presiden dan calon wakil presiden telah menyiapkan diri dengan baik sehingga kita sampai pada satu tahap, berkomitmen untuk melaksanakan pemilu dengan semangat, penuh riang gembira dan sekaligus kita ingin bersama-sama mengisi pemilu dengan gagasan, ide, cita-cita. Dimulai dari track record rekam jejak dan berbagai visi misi yang telah kita miliki masing-masing secara lengkap. Alhamdulillah hari ini Timnas pemenangan Amin saya laporkan kepada seluruh rakyat bangsa Indonesia telah siap mengikuti kompetisi dengan sehat dan sportif. AMIN menganggap bahwa kita telah memiliki kesempatan untuk terus menjaga agar pemilihan umum berjalan dengan langsung umum bebas dan rahasia, dilaksanakan dengan penuh kejujuran keterbukaan dan kebersamaan. Kepada seluruh masyarakat rakyat bangsa Indonesia, lihatlah Pemilu ini ibarat seperti kompetisi pertandingan sepak bola. Kita ingin menyaksikan tim masing-masing capres dan cawapres bermain secara sportif dan bermain secara terbuka. Sehingga ibaratnya, rakyat harus menikmati Pemilu tahun ini dengan penuh riang gembira dan kebersamaan serta kekeluargaan, berkompetisi tetapi tetap berkeluarga dan bersaudara. Amin.  Kita semua yakin kalau kita melihat Pemilu seperti sepak bola maka rakyat punya kesempatan untuk menyaksikan dengan bahagia. Kalau ada pemain yang bersifat curang tolong diteriaki supaya tidak curang. Kalau ada wasit merangkap pemain kita foto dan kita sudah meluaskan. Kalau ada wasit yang curang kita laporkan kepada FIFA sebagai lembaga tertinggi. Kalau ada pemain yang nakal dan tackling lawan foto dan viralkan ke seluruh penjuru. Itulah pemilu yang saling menjaga. Karena apa? pemilu adalah taruhan bangsa kita. Kalau Pemilu berjalan dengan baik legitimate, objektif, Insya Allah negeri ini akan tetap bersatu kuat dan berhasil membangun.Kalau Pemilu ini berjalan dengan jujur, adil Insya Allah pembangunan akan lancar-selancar-lancarnya. Ke Mamuju jangan lupa pakai sepatu. Kalau ingin maju pilihlah nomor satu. Oleh karena itu, mari kita semua seluruh rakyat bangsa Indonesia mengikuti pemilihan umum dengan semangat membangun bangsa, dengan semangat menjaga momentum demokrasi yang telah kita jaga dan berhasil hingga hari ini. Kita tidak ingin demokrasi mundur ke belakang dan tanpa arah yang jelas. Amin.  Karena itu saya dan Mas Anies bersyukur kita dapat nomor satu pertanda baik. AMIN nomor 1! Selamat kepada seluruh bangsa Indonesia mari kita bersama-sama menjaga pemilihan umum dengan penuh semangat, penuh kekeluargaan, sportif, beradu gagasan, beradu cita-cita, beradu cara kerja Insya Allah Alhamdulillah kita akan sampai pada tahap Indonesia semakin kuat dan kokoh bagi keadilan dan kemakmuran. Yang ingin perubahan jangan lupa nomor 1! Wassalamualaikum Wr. Wb."
      }
    },
    {
      "id": 5,
      "title": "Daftar Wilayah Jabodetabek Berpotensi Hujan Sepekan ke Depan",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231115071945-641-1024347/daftar-wilayah-jabodetabek-berpotensi-hujan-sepekan-ke-depan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/02/479ebc35-0223-4430-abab-73d527269cbe_169.jpg?w=650&q=90",
        "tags": [
          "bmkg",
          "prakiraan cuaca",
          "el nino",
          "musim hujan",
          "masa pancaroba"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geologi (BMKG) memprakirakan wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi (Jabodetabek) mengalami curah hujan cukup tinggi sepekan ke depan. Hal itu terungkap dalam Prakiraan Hujan Wilayah Jabodetabekperiode 15-20 November yang diunggah di akun InstagramBMKG. Deputi Bidang Meteorologi BMKG Guswantomengungkapper akhir Oktober wilayah Jabodetabekmasih masuk akhir masa pancaroba atau peralihan dari musim emarau ke musimhujan.     'Masih belum masuk musim hujan, namun sudah indikasi mengarah akhir Pancaroba,' ungkap dalam keterangannya kepada CNNIndonesia.com, Rabu (25 10).  Kepala BMKGDwikorita Karnawatimengatakanawal musim hujan umumnya berkaitan dengan peralihan angin timuran dari arah Australia atau disebut monsoon Australia menjadi angin baratan atau monsoon Asia atau angin yang berasal dari arah benua Asia. 'Jadi akan terjadi pergantian saat ini yang berpengaruh angin dari Australia, gurun Australia, yang saat ini sedang musim dingin dan kering,' kata Dwikorita beberapa waktu lalu. Khusus di Pulau Jawa, berdasarkan Analisis Iklim BMKG 'Prakiraan Musim Hujan 2023 2024 di Indonesia', 117 ZOM mulai dapat hujan di November 2023 dasarian I-III, 54 ZOM di Desember 2023 dasarian I-III, dan dua ZOM di Januari 2024 dasarian I.  BMKG memprediksi puncak musim hujan 2023 2024 di Pulau Jawa terjadi mulai Desember 2023 hingga Februari 2024. Khusus untuk wilayah Jabodetabek, lembaga ini memperkirakan musim hujan tiba mulai November. Contohnya, Jakarta Barat, Jakarta Pusat, Jakarta Timur, dan Jakarta Selatan mulai hujan pada dasarian (10 hari) kedua November. Sebagai acuan, berikut kategori curah hujan menurut BMKG: - Hujan ringan: 0,5-20 mm per hari- Hujan sedang: 20-50 mm per hari- Hujan lebat 50-100 mm per hari- Hujan sangat lebat: 100-150 mm per hari- Hujan ekstrem: di atas 150 mm per hari  Untuk lebih lengkapnya, berikut prakiraanlengkapcurah hujan di wilayah Jabodetabeksepekan ke depan:  Secara umum cerah berawan, namun Bogor dan Bekasi berpotensi hujan ringan. - Sebagian besar Kota Bekasi diprakirakan akan hujan ringan- Sebagian besar Kab. Bogor diprakirakan hujan ringan hingga sedang- Sebagian besar Jakarta diprakirakan hujan ringan- Sebagian besar Kab. Tangerang dan Kota Tangerang diprakirakan akan hujan ringan.- Mayoritas Depok akan hujan ringan hingga sedang.   Secara umum berawan, namun Bogor, Bekasi, Depok, Tangerang, Jakarta Selatan, Jakarta Timur, Jakarta Barat, Jakarta Pusat, dan Jakarta Utara berpotensi hujan ringan- Kota Bogor diperkirakan hujan ringan hingga sedang- Sebagian besar Kabupaten Bogor hujan ringan hingga sedang- Sebagian besar Kabupaten Bekasi hujan ringan hingga sedang- Sebagian besar wilayah DKI Jakarta hujan ringan- Mayoritas Kota Tangerang dan Tangerang Selatan hujan ringan- Sebagian besar Kota Depok diprakirakan akan hujan ringan hingga sedang- Sebagian besar Kota Bekasi diprakirakan akan hujan ringan   secara umum cerah berawan, namun Jakarta Selatan, Jakarta Timur, Jakarta Pusat, Jakarta Barat, dan Jakarta Utara berpotensi hujan ringan. - Sebagian besar Kab. Bogor hujan ringan hingga sedang- Sebagian besar Kota Bogor akan hujan ringan- Sebagian besar Kota Tangerang hujan ringan.- Seluruh Kota Depok diprakirakan akan hujan ringan hingga sedang- Sebagian besar Kab. Tangerang dan Kota Tangerang diprakirakan akan hujan ringan- Sebagian besar wilayah DKI Jakarta diprakirakan akan hujan ringan, dengan Jakarta Timur dan Jakarta Selatan diprakirakan hujan ringan hingga sedang.- Mayoritas Kota Bekasi dan Kab. Bekasi akan mendapati hujan ringan.   secara umum berawan, namun Jakarta Timur, Bogor, Bekasi, Jakarta Selatan, Jakarta Pusat, dan Jakarta Utara berpotensi hujan ringan. - Sebagian besar Kota Bogor akan mengalami hujan sedang- Mayoritas Kab. Bogor akan berawaa.- semua wilayah Kota Tangerang hujan ringan- Sebagian besar Kota Depok diprakirakan akan hujan ringan- Sebagian besar Kabupaten Bekasi dan Kota Bekasi hujan sedang- Sebagian besar wilayah DKI Jakarta diprakirakan akan hujan ringan- Sebagian besar Tangerang Selatan akan hujan ringan [Gambas:Instagram]  Secara umum berawan, namun Bogor dan Tangerang akan berpotensi hujan ringan. - Sebagian besar Kab. Bogor hujan ringan.- Mayoritas Kabupaten Bogor diprakirakan akan berawan.- Seluruh wilayah DKI Jakarta diprediksi akan mengalami hujan ringan.- Sebagian besar wilayah Kab. Tangerang diprediksi hujan ringan- Sebagian Kota Bekasi dan Kabupaten Bekasi akan dilanda hujan ringan- Mayoritas Kota Depok akan mengalami hujan ringan  Secara umum berawan, namun Bogor akan berpotensi hujan ringan. - Sebagian besar Kab. Bogor diprediksi akan mengalami hujan ringan.- seluruh Kota Bogor diprediksi hujan ringan- Sebagian besar Kab. Bekasi hujan ringan.- Nyaris separuh Kota Bekasi akan mengalami hujan ringan mengarah ke sedang.- Sebagian besar Kab. Depok hujan ringan- Sebagian besar Kota Depok hujan ringan- Sebagian besar Kota Tangerang hujan sedang dan ringan- Sebagian besar wilayah Jakarta Timur diprediksi akan hujan ringan sedikit sedang.- wilayah Jakarta Selatan, Jakarta Pusat, Jakarta Barat, dan Jakarta Selatan diprediksi akan hujan ringan.  "
      }
    },
    {
      "id": 6,
      "title": "DPRD DKI Sahkan APBD 2024 Rp81,71 Triliun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115092438-32-1024381/dprd-dki-sahkan-apbd-2024-rp8171-triliun",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/03/4efc432b-85a4-4245-a306-8c33d2b07f53_169.jpeg?w=650&q=90",
        "tags": [
          "dprd dki jakarta",
          "apbd dki",
          "prasetio edi marsudi",
          "heru budi hartono"
        ],
        "article": "Rapat paripurna DPRD DKI Jakartamengesahkan Anggaran Pendapatan dan Belanja Daerah (APBD) 2024 dengan alokasi senilai Rp81,71 triliun. 'Total APBD Provinsi DKI Jakarta Tahun Anggaran 2024 sebesar Rp81.716.573.026.059,' kata anggota Badan Anggaran (Banggar) DPRD DKI Jakarta Abdul Aziz di Ruang Paripurna DPRD DKI Jakarta, Selasa (14 11).    Aziz menjelaskanAPBD Rp81,71 triliun akan berasal dari Pendapatan Daerah yang ditargetkan Rp72,4 triliun serta penerimaan pembiayaan sebesar Rp9,2 triliun. Ia merinci pembiayaan daerah sebesar Rp9,2 triliun itu terdiri dari Sisa Lebih Perhitungan Anggaran (SiLPA) 2023 senilai Rp3,85 triliun dan Penerimaan Pinjaman Daerah senilai Rp5,41 triliun. Sementara postur anggaran Pengeluaran Pembiayaan sebesar Rp9,1 triliun terdiri dari Penyertaan Modal Daerah (PMD) Rp7,25 triliun dan pembayaran cicilan pokok utang yang jatuh tempo Rp1,86 triliun. Ketua DPRD DKI Jakarta Prasetyo Edi Marsudi mengatakan Perda APBD 2024 akan diserahkan kepada Penjabat Gubernur DKI Jakarta Heru Budi Hartono untuk segera ditindaklanjuti sesuai peraturan perundang-undangan yang berlaku. 'Dengan harapan Penjabat Gubernur memperhatikan saran dan harapan yang disampaikan oleh DPRD,' ujarnya. "
      }
    },
    {
      "id": 7,
      "title": "Info Lengkap Rekayasa Lalin di Sekitar GBK Imbas Konser Coldplay",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115085624-20-1024372/info-lengkap-rekayasa-lalin-di-sekitar-gbk-imbas-konser-coldplay",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/04/pengaturan-lalu-lintas-jelang-ktt-ke-43-asean_169.jpeg?w=650&q=90",
        "tags": [
          "polda metro jaya",
          "coldplay",
          "konser coldplay",
          "gbk",
          "rekayasa lalu lintas"
        ],
        "article": "DitlantasPolda Metro Jaya menyiapkan rekayasa lalu lintas (lalin) di sekitar Gelora Bung Karno (GBK), Senayan, menyusul adanya gelaran konser Coldplay, pada Rabu (15 11) ini. Informasi soal rekayasa lalin ini juga diunggah di akun media sosial X @TMCPoldaMetro. Dalam unggahan itu disampaikan rekayasa lalin bersifat situasional atau tergantung pada kondisi di lapangan.    'Info lalulintas: Tanggal 15 November 2023 pukul 14.00 wib sampai pukul 24.00 WIB,' demikian unggahan tersebut. Masyarakat diimbau menghindari kawasan sekitar GBK sebelum dan setelah konser Coldplay digelar. Selain itu, penonton juga diimbau menggunakan transportasi publik menuju GBK. 'Kepada seluruh penonton konser di GBK agar gunakan transportasi publik, GBK tidak menyiapkan kantong parkir (drop off di pintu-pintu masuk),' tulis unggahan tersebut. Berikut rekayasa lalin di sekitar GBK yang disiapkan Ditlantas Polda Metro Jaya.  1. Arus lalu lintas dari arah Jalan Gatot Subroto yang akan menuju ke Jalan Gerbang Pemuda diarahkan lurus ke arah Slipi. 2. Arus lalu lintas dari arah Slipi diarahkan lurus ke arah Semanggi, tidak ada yang menuju Layang Ladokgi ke arah Jalan Gerbang Pemuda. 3. Arus lalu lintas dari arah Bundaran Senayan yang akan menuju ke Jalan Pintu Satu Senayan diluruskan ke Jalan Jenderal Sudirman arah Semanggi. 4. Arus lalu lintas dari arah Jalan Mustopo yang akan menuju ke arah Jalan Asia Afrika dibelokan ke kanan menuju Jalan Hang Tuah Raya. 5. Arus lalu lintas dari arah Jalan Patal Senayan 1 yang akan menuju ke arah Jalan Asia Afrika dibelokkan ke kiri ke Jalan Tentara Pelajar. 6. Arus lalu lintas dari arah Jalan Tentara Pelajar yang akan menuju ke Jalan Patal Senayan diluruskan ke arah Jalan Permata Hijau. 7. Arus lalu lintas dari arah Manggala Wanabakti yang akan menuju le Jalan Gelora diluruskan ke arah Jalan Tentara Pelajar.  Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko mengatakan ada 3.906 personel gabungan dikerahkan untuk pengamanan konser Coldplay. Ribuan aparat pengamanan itu terdiri dari 2.626 personel Polda Metro Jaya, 299 personel Polres, serta 981 personel BKO. Untuk personel BKO itu rinciannya 500 personel TNI AD, 25 personel Pomad, 300 personel Korbrimob, dan 156 personel Pemda. "
      }
    },
    {
      "id": 8,
      "title": "Hari PPOK Sedunia: Tema dan Asal-usulnya",
      "categories": "Hari PPOK Sedunia Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114203810-255-1024263/hari-ppok-sedunia-tema-dan-asal-usulnya",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/15/ilustrasi-paru-paru_169.jpeg?w=650&q=90",
        "tags": [
          "hari ppok sedunia 2023",
          "hari ppok sedunia",
          "ppok",
          "sejarah hari ppok sedunia",
          "tema hari ppok sedunia 2023",
          "penyakit paru obstruktif kronis"
        ],
        "article": "Hari Penyakit Paru Obstruktif Kronis (PPOK) Sedunia atau World CPOD Day diperingati setiap 15 November. Hari ini diperingati untuk meningkatkan kesadaran masyarakat seluruh dunia, mulai dari faktor risiko, gejala, pencegahan, hingga pengobatannya. PPOK sendiri adalah penyakit yang terjadi karena penurunan fungsi paru yang kronis. Penyakit ini ditandai dengan gejala sesak napas yang terus menerus. Umumnya penyakit ini muncul pada usia 50 tahun ke atas. Setiap orang mengalami penurunan fungsi paru karena bertambahnya usia. Namun, pada penderita PPOK, fungsi paru menurun lebih cepat disebabkan karena beberapa faktor risiko.   Beberapa faktor risiko yang menyebabkan PPOK antara lain genetik, merokok, polusi udara, debu atau paparan kimia, dan infeksi.  Menukil lamanGlobal Initiative for Chronic Obstructive Lung Disease (GOLD), Hari PPOK Sedunia 2023 mengambil tema 'Breathing is Life - Act Earlier'. Tema ini bertujuan untuk menyoroti betapa krusialnya menjaga kesehatan paru, serta pentingnya melakukan diagnosis dan intervensi sejak dini. Tema ini juga mengingatkan masyarakat bahwa menjaga kesehatan paru-paru sejak muda lebih baik dan melakukan tindakan sekarang lebih baik daripada nanti. Hari PPOK Sedunia pertama kali diselenggarakan pada 2002 oleh Global Initiative for Chronic Obstructive Lung Disease (GOLD). GOLD adalah lembaga yang bekerja sama dengan para tenaga medis profesional dan fasilitas kesehatan di seluruh dunia untuk meningkatkan kesadaran terhadap PPOK, serta meningkatkan upaya pencegahan dan pengobatan penyakit tersebut. Setiap tahun, berbagai lembaga dari lebih dari 50 negara di dunia menyelenggarakan beragam kampanye dan aktivitas yang bertujuan untuk menyoroti pentingnya edukasi tentang PPOK dalam rangka menurunkan angka kasus penyakit tersebut secara global."
      }
    },
    {
      "id": 9,
      "title": "Bareskrim Periksa Direktur Gratifikasi KPK di Kasus Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115082625-12-1024367/bareskrim-periksa-direktur-gratifikasi-kpk-di-kasus-pemerasan-syl",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/kombes-ade-safri-simanjuntak-1_169.jpeg?w=650&q=90",
        "tags": [
          "kasus pemerasan syl",
          "syl",
          "syahrul yasin limpo",
          "bareskrim polri",
          "pegawai kpk",
          "firli bahuri"
        ],
        "article": "Tim gabungan penyidik Direktorat Tindak Pidana Korupsi Bareskrim Polridan Polda Metro Jaya kembali memeriksa sejumlah saksi terkait kasus dugaan pemerasan eksMenteri PertanianSyahrul Yasin Limpo(SYL). Dirreskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan salah satu saksi yang diperiksa merupakan pegawai dari Komisi Pemberantasan Korupsi (KPK). Ade mengatakan pemeriksaan bakal dilakukan oleh penyidik Direktorat Tindak Pidana Korupsi Bareskrim Polri. Satu saksi lain juga akan diperiksa oleh penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya.    'Hari ini ada 1 pemeriksaan saksi pegawai KPK RI di Direktorat Tindak Pidana Korupsi Bareskrim,' ujarnya saat dikonfirmasi lewat pesan singkat, Rabu (15 11). Sementara ituWakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsamenyebut pihak yang diperiksa adalah Direktur Gratifikasi dan Pelayanan Publik KPK. 'Iya ada (pemeriksaan), Direktur Gratifikasi dan Pelayanan Publik KPK Herda Helmijaya,' ujarArief Adiharsa.  Sejauh ini penyidik sudah memeriksa 86 orang saksi dan delapan ahli. Mereka diminta keterangan sejak surat perintah penyidikan terbit pada 9 Oktober hingga 13 November. Beberapa saksi yang telah diperiksa di antaranya SYL, Ketua KPK Firli Bahuri, Kapolrestabes Semarang Kombes Irwan Anwar, ajudan Firli, dan lainnya. Khusus Firli, Polda akan kembali memeriksa pensiunan jenderal bintang tiga itu untuk kedua kali sebagai saksi. Pemeriksaan dijadwalkan ulang pada Kamis (16 11) mendatang setelah Firli absen pada panggilan sebelumnya. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah nengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. KPK embali mengundang penyidik Polda Metro Jaya dan Mabes Polri untuk melakukan koordinasi penanganan kasus dugaan pemerasan oleh pimpinan KPK terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL), Jumat (17 11) nanti. Ini merupakan undangan kedua setelah sebelumnya pada Jumat (10 11) penyidik Polda Metro Jaya dan Mabes Polri tidak bisa hadir karena ada agenda pemeriksaan ahli digital forensik. 'Pertemuan dalam rangka koordinasi ini kami jadwalkan kembali pada Jumat, 17 November 2023, pukul 09.00 WIB di Gedung Merah Putih KPK,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Rabu. Ali menjelaskan undangan tersebut merupakan komitmen KPK sebagaimana amanah Undang-undang di antaranya melakukan tugas koordinasi penanganan perkara dugaan tindak pidana korupsi.  Adapun koordinasi dimaksud merupakan tahapan dari supervisi. 'Surat sudah diterima dan kami pun yakin komitmen rekan-rekan penyidik dari Polda dan Mabes Polri akan hadir memenuhi undangan ini,' kata Ali. Juru bicara berlatar belakang jaksa ini berharap dengan kegiatan koordinasi tersebut seluruh pihak bisa sama-sama melihat duduk perkara apakah sesuai fakta hukum, ketentuan dan mekanisme yang berlaku. Sebelumnya, surat supervisi yang ditandatangani Kapolda Metro Jaya Irjen Karyoto telah dikirimkan kepada pimpinan KPK sejak Rabu (11 10) lalu. Sepekan kemudian, penyidik juga kembali mendorong agar supervisi itu segera direspons KPK melalui Dewan Pengawas KPK."
      }
    },
    {
      "id": 10,
      "title": "Rupiah Terbang 1,27 Persen ke Rp15.494 Pagi Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115091319-78-1024375/rupiah-terbang-127-persen-ke-rp15494-pagi-ini",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/15/66e2e20b-a538-4595-b26c-0b324b431700_169.jpg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah hari ini",
          "nilai tukar rupiah",
          "rupiah",
          "dolar as"
        ],
        "article": "Nilai tukar rupiahbertengger di Rp15.494 perdolar AS pada Rabu (15 11) pagi. Mata uang Garuda melesat 200 poin atau plus 1,27 persen dibandingkan penutupan di hari sebelumnya. Serupa, mata uang Asia dominan perkasa. Dolar Hong Kong naik 0,01 persen, rupee India tumbuh 0,02 persen, peso Filipina plus 0,43 persen, ringgit Malaysia terbang 1,11 persen, dan won Korea Selatan merangsek 1,95 persen. Sedangkan pelemahan dirasakan dolar Singapura yang turun 0,02 persen, baht Thailand minus 0,03 persen, yuan China jatuh 0,08 persen, dan yen Jepang merosot 0,11 persen.   Sementara itu, mata uang utama negara maju kompak loyo. Poundsterling Inggris turun 0,10 persen, euro Eropa minus 0,05 persen, franc Swiss layu 0,02 persen, dolar Australia jatuh 0,18 persen, dan dolar Kanada anjlok 0,04 persen. Pengamat Komoditas dan Mata Uang Lukman Leong meramal rupiah akan kembali menguat hari ini karena data inflasi AS lebih rendah dari perkiraan. 'Investor menantikan beberapa data ekonomi dari China serta data perdagangan Indonesia pagi ini,' katanya kepada CNNIndonesia.com. Ia memperkirakan rupiah bergerak di kisaran Rp15.500 sampai Rp15.600 per dolar AS pada hari ini.  "
      }
    }
  ]
}