{
  "page": 456,
  "main_url": "https://www.cnnindonesia.com/indeks/2/456",
  "time": "2023-12-08 06:08:49.206954",
  "datas": [
    {
      "id": 1,
      "title": "Abraham Samad dan Bambang Widjojanto Jadi Dewan Pakar Timnas AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122163332-617-1027637/abraham-samad-dan-bambang-widjojanto-jadi-dewan-pakar-timnas-amin",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 16:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/12/dpp-partai-demokrat-gugat-penggerak-klb_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "anies baswedan",
          "muhaimin iskandar",
          "abraham samad",
          "bambang widjojanto"
        ],
        "article": "Executive Captain Tim Pemenangan Nasional Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) Sudirman Said mengonfirmasi eks Ketua KPK Abraham Samaddan eks Wakil Ketua KPK Bambang Widjojanto menjadi anggota Dewan Pakar Timnas AMIN. Sudirman menuturkan kedua eks petinggi KPK itu menjadi anggota Dewan Pakar Timnas AMIN meski nama mereka tak dibacakan dalam konferensi pers.    'Ya, kan tidak semua dibacakan. Ada beberapa puluh,' kata Sudirman di Rumah Koalisi Perubahan, Jakarta Selatan, Rabu (21 11). Sudirman beralasan nama Abraham dan Bambang tak dibacakan lantaran jumlah anggota Dewan Pakar yang terlampau banyak. 'Kalo enggak salah 74 (anggota Dewan Pakar), enggak semua dibacakan,' jelasnya. Kapten Timnas AMIN Muhammad Syaugi Alaydrus mengatakan Abraham Samad dan Bambang memang memiliki keinginan untuk bergabung ke Timnas AMIN.  Menurut Syaugi, keduanya mau bergabung karena situasi politik yang berkembang hari ini. Namun, ia tak menjelaskan situasi apa yang dimaksud. 'Jadi beliau-beliau itu memang melihat situasi yang ada, sehingga beliau-beliau memang pengen bergabung pada tim ini,' ujar Syaugi. Selain itu, dalam dokumen yang diterima CNNIndonesia.com, nama eks Wakil Ketua KPK Saut Situmorang juga masuk dalam struktur Anggota Dewan Pakar Timnas AMIN. Namun, nama Saut tak dibacakan dalam konferensi pers. Adapun Dewan Pakar Timnas AMIN dipimpin oleh Hamdan Zoelva.  CNNIndonesia.com telah menghubungi Abraham Samad, Bambang, dan Saut untuk memastikan nama mereka sebagai Dewan Pakar Timnas AMIN. Namun, mereka belum merespons. "
      }
    },
    {
      "id": 2,
      "title": "Sindir AS, Putin Ikut-ikutan Komentar Gencatan Senjata Israel-Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122150937-134-1027584/sindir-as-putin-ikut-ikutan-komentar-gencatan-senjata-israel-hamas",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 16:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/27/presiden-rusia-vladimir-putin-3_169.jpeg?w=650&q=90",
        "tags": [
          "vladimir putin",
          "putin",
          "rusia",
          "gencatan senjata",
          "gencatan senjata israel-hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "PresidenRusia Vladimir Putinmenuding gencatan senjata antaraIsrael dan milisi di Palestina, Hamas, kerap gagal lantaran monopoli Amerika Serikat. Pernyataan itu terungkap saat Putin menghadiri konferensi tingkat tinggi (KTT) luar biasa BRICS secara virtual pada Selasa (21 11). Dia menyampaikan kekhawatiran soal ribuan korban tewas dan pengusiran paksa warga Palestina di Gaza.    'Faktanya, semua ini terjadi sebagai konsekuensi dari aspirasi Amerika Serikat untuk memonopoli peran mediasi dalam proses penyelesaian Palestina-Israel dan memblokir aktivitas mediator internasional Kuartet Timur Tengah,' kata Putin, dikutipsitusKepresidenan Rusia. Putin lalu mengatakan upaya untuk mencabut warga Palestina dari tanahnya atau 'Palestinian knot' adalah hal yang tak bisa dilakukan dan kontraproduktif. Dia juga menyebut sekutu dekat AS, Israel, menyabotase keputusan-keputusan PBB yang menyerukan pembentukan dua negara secara damai dalam kerangka solusi dua negara. 'Lebih dari satu generasi warga Palestina tumbuh dalam suasana ketidakadilan, dan Israel tak bisa sepenuhnya menjamin keamanan negara bagian mereka juga,' ungkap Putin.  Putin juga menegaskan bahwa sikap Rusia konsisten dan tak bergantung dengan kondisi sesaat. 'Kami mendesak masyarakat internasional untuk bergabung dalam upaya yang bertujuan meredakan situasi, merundingkan gencatan senjata dan mencapai solusi politik terhadap konflik Palestina-Israel,' ucap dia. Negara-negara BRICS dan negara-negara di kawasan, lanjut dia, bisa memainkan peran penting dalam upaya ini. Israel meluncurkan agresi ke Palestina sejak 7 Oktober. Mereka juga mendeklarasikan perang untuk melawan milisi Hamas. Setelah 47 hari gempur Palestina, Israel dan Hamas sepakat gencatan senjata empat hari yang dimediasi Qatar tepatnya pada Selasa.  Kementerian Luar Negeri Qatar menyebut kesepakatan itu mencakup pertukaran sandera di Israel dan Gaza. Dari Gaza, sebanyak 50 sandera perempuan dan anak-anak Israel akan dibebaskan, sementara sejumlah perempuan dan anak-anak Palestina yang ditahan di penjara-penjara Israel juga akan dilepas. Di kesepakatan itu juga memuat kemungkinan konvoi bantuan kemanusiaan termasuk bahan bakar dalam jumlah besar ke Gaza."
      }
    },
    {
      "id": 3,
      "title": "Pertamina Blokir 232 Ribu Kendaraan Terindikasi Curangi BBM Subsidi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122142157-85-1027556/pertamina-blokir-232-ribu-kendaraan-terindikasi-curangi-bbm-subsidi",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 16:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/01/antrean-pembelian-bbm-di-surabaya_169.jpeg?w=650&q=90",
        "tags": [
          "bbm bersubsidi",
          "subsidi bbm",
          "pertamina"
        ],
        "article": "PTPertaminaPatra Niaga memblokir 232 ribu kendaraan lantaran terindikasi menyalahgunakan bahan bakar minyak (BBM) bersubsidi. 'Hingga saat ini Pertamina telah memblokir hampir 232 ribu kendaraan se-Indonesia karena ketidakcocokan data antara di My Pertamina dengan di Korlantas Polri maupun di Samsat,' kata Direktur Utama Pertamina Patra Niaga Riva Siahaan di Padang, Sumatera Barat, dikutip Antara, Rabu (22 11). Ia menuturkan ada konsumen nakal yang menggunakan aplikasi MyPertamina untuk mendapatkan BBM bersubsidi dengan cara memasukkan data yang berbeda.   Riva memastikan pengawasan dan peningkatan layanan akan terus dilakukan, terutama menjelang libur Natal dan Tahun Baru (Nataru) OIa2024.  Ia juga menyebut penerapan sistem QR code atau kode batang kepada konsumen yang membeli BBM di stasiun pengisian bahan bakar minyak (SPBU) akan terus dimaksimalkan. 'Jika datanya terindikasi tidak cocok, langsung diblokir,'ucapnya. Untuk memperkuat sistem pengawasan menggunakan QR code, Pertamina juga berkoordinasi dengan Korlantas Polri. Jika kendaraan tidak terdata atau terdaftar di kepolisian, maka Pertamina tidak akan mendaftarkannya ke aplikasi MyPertamina. 'Yang kami layani adalah kendaraan yang bayar pajak,' ujarnya.  "
      }
    },
    {
      "id": 4,
      "title": "PAN Tegaskan Isu 38 DWP Dukung Anies-Muhaimin Adalah Hoaks",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122163150-633-1027636/pan-tegaskan-isu-38-dwp-dukung-anies-muhaimin-adalah-hoaks",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 16:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/13/415a986d-c873-445b-9a62-d6edc5e8ae16_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "anies-muhaimin",
          "pilpres 2024",
          "hoaks"
        ],
        "article": "Kabar yang menyebutkan ada 38 Dewan Pimpinan Wilayah (DPW) Partai Amanat Nasional (PAN) mendukung pasangan calon presiden (capres) Anies Baswedan dan calon wakil presiden (cawapres) Muhaimin Iskandar pada pemilihan presiden (pilpres) 2024 ditegaskan tidak benar atau hoaks. Wakil Ketua Umum PAN, Viva Yoga Mauladi mengatakan, saat ini kabar hoaks yang disebarkan oleh oknum itu banyak beredar di berbagai media sosial. '38 DPW PAN se-Indonesia tegak lurus dengan Ketua Umum Zulkifli Hasan dan menaati keputusan Rakernas PAN bahwa PAN mendukung dan berjuang memenangkan pasangan Prabowo-Gibran di pilpres 2024,' kata Viva.   Viva menyatakan, PAN saat ini dipastikan siap mengikuti pemilihan umum (pemilu), dengan struktur partai sudah bergerak meraih suara rakyat, termasuk melalui sosialisasi dari para calon legislatif (caleg) di daerah pemilihan masing-masing. Dirinya meyakini, PAN akan dapat meraih target yang sudah ditetapkan dalam pemilu mendatang. 'Target PAN di pemilu legislatif adalah 65 kursi DPR RI atau 11 persen,' ujar Viva. "
      }
    },
    {
      "id": 5,
      "title": "Polking Dipecat dari Timnas Thailand",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122161458-142-1027628/polking-dipecat-dari-timnas-thailand",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 16:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/27/thailand-vs-singapura-di-piala-aff_169.jpeg?w=650&q=90",
        "tags": [
          "alexandre polking",
          "mano polking",
          "timnas thailand",
          "madam pang",
          "masatada ishii"
        ],
        "article": "Manajer timnas Thailand, Nualphan Lamsam atauyang dikenalMadam Pang, memastikan Alexandre 'Mano' Polkingdipecat dari jabatan pelatih timnas Thailand. Kepastian itu diungkap Madam Pang melalui akun Facebookresmi pada Rabu (22 11). Madam Pang menyebut hasil buruk di Kualifikasi Piala Dunia 2026, saat Thailand dikalahkan China 1-2, menjadi alasan utama. 'Di Kualifikasi Piala Dunia 2026 yang sudah berjalan dua pertandingan, tidak bisa ditampik bahwa semua pihak mengharapkan hasil yang lebih. Tapi hasilnya tidak memenuhi harapan, terutama di pertandingan pertama di kandang kami kalah dari China 1-2, yang merusak dan berpengaruh dalam peluang kami ke babak ketiga dengan empat laga tersisa,' tulis Madam Pang.   Madam Pang mengaku sudah berbicara dengan Presiden Federasi Sepak Bola Thailand (FAT) Somyot Poompanmoung dan Mano Polking mengenai keputusan untuk melakukan pergantian pelatih timnas Thailand. 'Madam Pang menginformasikan presiden asosiasi dan sudah berbicara dengan Mano Polking mengenai sudah waktunya dilakukan perubahan. Sehingga timnas Thailand akan lebih siap saat tampil di Piala Asia 2023,' tulis Madam Pang. Lebih lanjut Madam Pang mengucapkan terima kasih kepada Polking atas kontribusinya sebagai pelatih timnas Thailand, terutama saat membawa Tim Gajah Perang menjadi juara Piala AFF dua kali beruntun pada 2020 dan 2022.  'Sebelum kami berpisah, Madam Pang sebagai manajer tim ingin mengucapkan terima kasih kepada coach Polking, termasuk tim pelatih atas dedikasi dan komitmen mereka selama dua tahun terakhir, yang sudah membawa kebahagiaan untuk masyarakat Thailand dengan membawa tim juara ASEAN dua kali beruntun,' tulis Madam Pang. Sebagai pengganti Polking, Madam Pang sudah menunjuk pelatih asal Jepang, Masatada Ishii, yang sejak 2019 berkarier di Liga Thailand bersama Samut Prakan City dan Buriram United. 'Untuk posisi pelatih kepala yang baru, kami telah memiliki pertimbangan terbaik sebelum menyimpulkan bahwa kami akan menunjuk pelatih Jepang Masatada Ishii bersama dengan staf pelatih pribadi untuk segera menggantikannya,' tulis Madam Pang. Polking sebenarnya masih memiliki kontrak bersama timnas Thailand hingga Maret 2024 atau setelah Piala Asia 2023 di Qatar. "
      }
    },
    {
      "id": 6,
      "title": "IHSG Loyo ke 6.906 Usai 355 Saham Ambrol",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122161855-92-1027632/ihsg-loyo-ke-6906-usai-355-saham-ambrol",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 16:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/ef203466-938a-40d5-a6c2-ccf2ea85384d_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg hari ini",
          "ihsg",
          "saham",
          "indeks"
        ],
        "article": "Indekshargasaham gabungan (IHSG) ditutup di level 6.906 pada Rabu (22 11) sore. Indeks saham melemah 54,83 poin atau minus 0,79 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp8,56 triliun dengan jumlah saham yang diperdagangkan sebanyak 23,53 miliar saham. Pada penutupan kali ini, 180 saham menguat, 355 terkoreksi, dan 225 lainnya stagnan.   Terpantau, sembilan dari 11 indeks sektoral melemah, dipimpin oleh sektor infrastruktur, yakni minus 5,44 persen.  Beralih ke asing, bursa saham Asia bergerak bervariasi. Tercatat Nikkei 225 di Jepang menguat 0,29 persen, indeks Hang Seng Composite di Hong Kong melemah 0,09 persen, dan indeks Kospi Korea Selatan menguat 0,05 persen. Sementara, bursa saham Eropa kompak bertenaga. Terpantau indeks FTSE 100 di Inggris menguat 0,19 persen, indeks DAX di Jerman 0,29 persen, dan indeks CAC 40 di Prancis 0,43 persen. Sebaliknya, bursa saham AS justru kompak ambruk. Indeks S&P 500 melemah 0,2 persen, indeks NYSE Composite minus 0,13 persen, dan indeks NASDAQ Composite menguat 0,59 persen.  "
      }
    },
    {
      "id": 7,
      "title": "Kantor Bupati Seram Barat Ditumpahi Sampah 4 Truk Imbas Nunggak Gaji",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122154357-20-1027612/kantor-bupati-seram-barat-ditumpahi-sampah-4-truk-imbas-nunggak-gaji",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 16:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/13/antrean-truk-sampah-di-tpa-cipayung-1_169.jpeg?w=650&q=90",
        "tags": [
          "seram bagian barat",
          "ambon",
          "sampah",
          "maluku",
          "berita daerah"
        ],
        "article": "Sebanyak empat truk milik Dinas Kebersihan dan Lingkungan Hidup Kabupaten Seram Bagian Barat membuangsampah di gedung Kantor Bupati Kabupaten Seram Bagian Barat, Maluku, saat para Aparat Sipil Negara (ASN) sedang menggelar apel pagi, Senin (20 11) lalu. Sampah yang dibuangitu bertebaran di tengah jalan, tepatnya di depan kantor bupati.Para ASNyang sedang apel pagi pun membubarkan diri.    Seorang petugas kebersihan yang tak mau disebut namanya mengatakan aksi buang sampah empat truk dipicuoleh gaji yang belum mereka terima selama empat bulan. Dia lantas meminta Pj Bupati Andi Chandra As'adudinsegera membayar tunggakan gaji yang terhitung sejak Juli, Agustus, September hingga Oktober. Menurut petugas ini selama bekerja di Dinas Kebersihan dan Lingkungan Hidup Pemkab Seram Bagian Barat, gaji mereka tak pernah terlambat ''Kami selalu petugas kebersihan sudah menjalan tugas dengan baik, tetapi hak kami tidak diperhatikan oleh dinas terkait. Hal ini kami lakukan agar gaji segeradibayarkan. Apabila belum dibayarkan aksi kami akan lebih besar lagi,' kata petugas tersebut, Rabu (22 11). 'Kami lakukan protes dengan mengangkut sampah-sampa tersebut dan membuangnya ke kantor agar gaji kami dapat terbayarkan,' imbuhnya.  Timbunan sampah yang menumpuk di kantor Bupati membuat para pegawai yang hendak berkantor terganggu dengan bau busuk yang ditimbulkan. Sampah sempat bertahan dari sekitar pukul 07.00 sampai 13.00 WIT.  Kepala Dinas Kebersihan dan Lingkungan Hidup hingga Pj Bupati Kabupaten Seram Bagian Barat Andi Chandra As'adudin belum meresponssoal tunggakan honor petugas kebersihan selama empat bulan."
      }
    },
    {
      "id": 8,
      "title": "Eks Penasihat Obama Hina Nabi Muhammad, Sebut Al Quran Kertas Toilet",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122142012-134-1027552/eks-penasihat-obama-hina-nabi-muhammad-sebut-al-quran-kertas-toilet",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/13/ilustrasi-alquran-2_169.jpeg?w=650&q=90",
        "tags": [
          "barack obama",
          "stuart seldowitz",
          "nabi muhammad saw",
          "muhammad",
          "al quran",
          "islamofobia",
          "hina nabi muhammad",
          "hina al quran",
          "viral",
          "video viral",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Eks penasihat Barack Obama, Stuart Seldowitz, mendapat kecaman setelah mengeluarkan pernyataan yang menghina Nabi Muhammad SAW dan Al Quran. Pria yang pernah menjabat sebagai Direktorat Dewan Keamanan Nasional Asia Selatan di bawah Presiden Barack Obama itu dikecam setelah berkomentar Islamofibiasaatmenghina seorang penjual makanan halal di Kota New York. Dalam video yang viral tersebut, Seldowitzjuga berkali-kali melontarkan pernyataan yang menghina Nabi Muhammad yang diklaimnya sebagai pemerkosa.    'Apakah kamu memperkosa putrimu seperti yang dilakukan Muhammad? Apakah Muhammad seorang pemerkosa? Hal ini tertulis dalam hadis. Kitab Suci Anda. Kamu tahu itu?' kata Seldowitz kepada penjual makanan halal tersebut. Seldowitz tampak kesal karena pernyataan provokatifnya tidak ditanggapi oleh pedagang tersebut yang tidak menjawab karena tak mengerti bahasa Inggris. 'Saya tidak bisa bahasa Inggris,' ucap pedagang tersebut. [Gambas:Twitter] Seldowitz emudian menanggapidengan menghina Al quranyang diklaimnya biasa dipakai tisu toilet. 'Anda bisa bicara bahasa apa? Bahasa Arab? Bahasa Al quran yang digunakan sebagian orang sebagai ertas toilet?' ucap Seldowitz. 'Apa pandangan Anda melihat orang yang menggunakan Al quran sebagai kertas toilet? Anda tidak terganggu? Beritahu saya secara jujur,' kata Seldowitz sambil ketawa. Pria yang pernah menjabat sebagai Direktur Senior di Kantor Urusan Israel dan Palestina di bawah Kementerian Luar Negeri AS pada 1999-2003 itu memang diketahui punya kebiasaan mengunjungi booth-booth halal untuk melakukan pengancaman dan penghinaan terhadap Islam. Media Amerika Serikat, Vice, mencoba untuk meminta tanggapan Seldowitz terkait komentarnya tersebut. Namun, hingga berita ini diturunkan Seldowitz belum memberikan tanggapan. Namun seorang juru bicara kepolisian New York mengatakan polisi mengetahui video tersebut dan sedang melakukan pemantauan."
      }
    },
    {
      "id": 9,
      "title": "BLACKPINK Dijamu Raja Charles, Dipuji Kontribusi di Isu Lingkungan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122112959-234-1027464/blackpink-dijamu-raja-charles-dipuji-kontribusi-di-isu-lingkungan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 16:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/blackpink-1_169.jpeg?w=650&q=90",
        "tags": [
          "blackpink",
          "raja charles iii",
          "inggris",
          "korea selatan",
          "hallyu",
          "selebriti"
        ],
        "article": "BLACKPINKmenjadi tamuRaja Charles III dan Ratu Camilla dalam acara makan malam kerajaan di Istana Buckingham pada Selasa (21 11) malam waktu Inggris. Makan malam itu diadakan sebagai bagian dari kunjungan kenegaraan Presiden Korea Selatan Yoon Suk Yeol dan Ibu Negara Kim Keon Hee ke Inggris. Jennie, Jisoo, Lisa, dan Rose masuk dalam daftar 170 tamu yang hadir dalam acara itu. Jennie, Jisoo, Lisa, dan Rose mengikuti acara makan malam itu dengan gaun glamor. Jisoo dan Rose mengenakan gaun berwarna hitam, Jennie dengan gaun putih polos, sementara Lisa dengan gaun berwarna biru muda.     BLACKPINK sempat disebut ketika Raja Charles menyampaikan pidato dalam acara itu. Charles memuji BLACKPINK yang turut berkontribusi dalam menyampaikan pesan-pesan kelestarian lingkungan. 'Sangat menginspirasi melihat generasi muda Korea merangkul perjuangan ini,' ujar Charles dalam pidatonya, seperti diberitakan People. 'Saya memuji Jennie, Jisoo, Lisa, dan Rose yang lebih dikenal sebagai BLACKPINK, atas peran mereka dalam menyampaikan pesan-pesan kelestarian lingkungan pada khalayak global sebagai Duta Kepresidenan Inggris pada COP 26, dan kemudian sebagai pendukung Sustainable Development Goals PBB,' tuturnya.    Dalam pidato itu, Raja Charles juga sempat menyapa tamu dalam Bahasa Korea yang disambut tepuk tangan meriah oleh para tamu undangan. Charles lantas memuji hubungan diplomatik Korea Selatan dan Inggris selama ini. Ia sempat melakukan kilas balik momen kunjungan terakhirnya di Korea Selatan pada 1992. Kala itu, Charles mengaku belum mengalami Korean Wave, seperti ketika single hit Gangnam Style viral pada 2012.  'Saya hanya bisa mengagumi bagaimana mereka bisa memprioritaskan isu-isu penting ini, serta menjadi superstar global,' ujar Charles. 'Sedihnya, ketika saya di Seoul bertahun-tahun lalu, saya tidak yakin saya mengalami banyak hal yang disebut Gangnam Style!' lanjutnya. Tak hanya itu, Raja Charles memuji pengaruh besar budaya pop Korea yang menyaingi budaya pop Inggris. Berbagai film hingga musik industri hiburan Korea, tutur Charles, berhasil mendunia dan menjadi ikon budaya pop. Ia pun menyamakan capaian beberapa budaya populer Korea yang mendunia seperti yang dicapai oleh Inggris. 'Korea telah menyamai Danny Boyle dengan Bong Joon-ho, James Bond dengan Squid Game, dan Let It Be The Beatles dengan Dynamite milik BTS,' ujar Charles. 'Kebudayaan kita mempunyai kemampuan luar biasa untuk memikat imajinasi di seluruh dunia, mengubah apa yang disebut soft power menjadi negara adidaya bersama,' lanjutnya. Di sisi lain, Pangeran William dan Kate Middleton juga ikut bergabung dalam makan malam itu. Mereka pun terlibat dalam acara kenegaraan itu sejak awal, seperti ketika menyambut Presiden Korea di London sebagai perwakilan Raja Charles. "
      }
    },
    {
      "id": 10,
      "title": "Kemenag Ubah Usulan Biaya Haji 2024 Jadi Rp94,3 Juta Usai Dikritik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122154646-20-1027618/kemenag-ubah-usulan-biaya-haji-2024-jadi-rp943-juta-usai-dikritik",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 16:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/23/calon-jemaah-haji-2023-masuk-asrama-19_169.jpeg?w=650&q=90",
        "tags": [
          "biaya haji",
          "haji 2024",
          "haji",
          "biaya haji 2024",
          "kemenag",
          "bpih 2024"
        ],
        "article": "Kementerian Agama (Kemenag) menurunkan usulan rata-rata Biaya Penyelenggaraan Ibadah Haji (BPIH) 2024 menjadi Rp94,3 juta per orang dari awalnya sekitar Rp105 juta. Direktur Jenderal Penyelenggaraan Haji dan Umrah (PHU) Kemenag Hilman Latief mengatakan perubahan biaya haji tersebut dilakukan usai mendapat kritik dari DPR beberapa waktu lalu.    'Berdasarkan hasil kajian yang telah kami lakukan, biaya atau BPIH yang sudah kami rumuskan itu berkisar Rp94,3 juta,' kata Hilman dalam rapat kerja bersama Komisi VIII di Kompleks Parlemen, Senayan, Jakarta, Rabu (22 11). Hilman mengatakan pihaknya juga telah mendapat informasi lebih valid terkait tiket pesawat terbang untuk kepergian dan kepulangan para jemaah haji. Menurutnya, per orang membutuhkan Rp33.427.838 atau naik sekitar 2 persen. Sementara biaya hidup tidak ada perubahan, termasuk visa. Sisanya perubahan pada akomodasi jemaah selama di Mekkah dan Madinah. Apabila ditotal secara keseluruhan, terdapat kenaikan sekitar Rp4.334.745 dari BPIH 2023. 'Kami dari Kemenag ingin menyampaikan bahwa kami juga punya semangat yang sama dengan bapak-ibu di Komisi VIII, bahwa kami ingin memberikan yang terbaik untuk masyarakat Indonesia,' ujar Hilman.  BPIH merupakan biaya keseluruhan yang harus dikeluarkan untuk pelaksanaan ibadah haji dan dikelola pemerintah setiap musim haji. Dana ini merupakan gabungan dari uang jemaah dan subsidi pemerintah. Menteri Agama Yaqut Cholil Qoumas dalam rapat kerja bersama Komisi VIII DPR RI di Jakarta, Senin (13 11) lalu, mengusulkan rata-rata BPIH untuk 2024 sebesar Rp105 juta per orang. Yaqut menjelaskan BPIH ini disusun dengan asumsi nilai tukar kurs dollar AS terhadap rupiah sebesar Rp16 ribu. Sedangkan asumsi nilai tukar SAR terhadap rupiah sebesar Rp4.266. Ia mengatakan kebijakan formulasi komponen BPIH diambil untuk menyeimbangkan besaran beban jamaah dengan keberlangsungan nilai manfaat di masa yang akan datang."
      }
    }
  ]
}