{
  "page": 540,
  "main_url": "https://www.cnnindonesia.com/indeks/2/540",
  "time": "2023-12-08 06:20:39.676465",
  "datas": [
    {
      "id": 1,
      "title": "Mantan Ibu Negara AS Rosalynn Carter Tutup Usia",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120071817-134-1026392/mantan-ibu-negara-as-rosalynn-carter-tutup-usia",
      "konten": {
        "posted": "Senin, 20 Nov 2023 07:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/mantan-presiden-as-jimmy-carter-kiri-dan-ibu-negara-rosalynn-carter-kanan_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "as",
          "mantan ibu negara as meninggal dunia",
          "rosalynn carter",
          "jimmy carter",
          "mantan ibu negara as rosalynn carter"
        ],
        "article": "Mantan Ibu Negara Amerika Serikat Rosalynn Carter meninggal dunia di usia 96 pada Minggu (19 11) waktu Georgia. 'Mantan Ibu Negara Rosalynn Carter, seorang pejuang kesehatan mental, seorang penyayang, dan pemerhati hak-hak perempuan, meninggal dunia pada hari Minggu, 19 November, pukul 14.10 di rumahnya di Plains, Georgia, pada usia 96 tahun,' kata Carter Center dalam sebuah pernyataan seperti dikutip AFP.    Sebelum meninggal dunia, Rosalynn telah menjalani perawatan hospis atau hospice care setelah divonis menderita dementia pada Mei lalu. 'Rosalynn adalah pasangan saya yang selalu bersanding bersama dalam segala hal yang pernah saya capai,' kata suaminya, mantan Presiden Jimmy Carter. 'Dia memberi saya bimbingan dan dorongan yang bijaksana ketika saya membutuhkannya. Selama Rosalynn ada di dunia ini, saya selalu tahu seseorang mencintai dan mendukung saya,' paparnya menambahkan seperti dikutip CNN. Menurut publik AS, Rosalynn dan Carter merupakan cerminan kisah nyata pasangan sejati seumur hidup.   Pada 2015, ketika Jimmy mengumumkan dirinya mengidap kanker otak, ia masih menyanjung Rosalynn sebagai pencapaian terbesar di hidupnya. Ketika ditanya tentang pencapaian apa yang paling dia banggakan, Jimmy tidak segan-segan mengatakan bahwa menikahi Rosalynn 'Itu lah puncak dalam hidup saya.' 'Rosalynn telah menjadi landasan bagi seluruh kebahagiaan hidup saya. ... Pertama-tama, yang terbaik adalah memilih wanita yang tepat, dan itulah yang saya lakukan. Dan kedua, kita saling memberi ruang untuk melakukan hal-hal kita sendiri,' katanya kepada Jake Tapper di acara CNN 'The Lead' pada Juli 2015. Rosalynn dan Jimmy dikabarkan bertemu di kampung halaman mereka di Plains, Georgia. Keduanya menikah pada 1946. Ibu Rosalynn seorang penjahit dan ayahnya seorang mekanik mobil yang meninggal saat perempuan itu berusia 13 tahun. Sejak kepergian ayah, Rosalynn membantu ibunya membesarkan adik-adiknya. Semasa menjadi Ibu Negara AS 1977-1981, Rosalynn fokus bergelut dalam isu kesehatan mental dan hak-hak perempuan.  Rosalynn adalah ibu negara AS pertama yang resmi memiliki kantor dan ikut bekerja di Gedung Putih, tepatnya di East Wing. Sebelumnya, ibu negara AS bekerja dari kantor di lantai dua atau tiga Gedung Putih di kediaman pribadi keluarga. Dan di bawah pengawasan Rosalynn, Ibu Negara AS menjadi memiliki peran penuh sebanyak 20 persen di Gedung Putih. Namun, saat itu, pendekatan ambisiusnya terhadap peran di Gedung Putih ini menuai kritik, terutama keputusan kontroversialnya untuk ikut serta dalam rapat Kabinet suaminya. Sebagai ibu negara, dia memperjuangkan pengesahan Amandemen Persamaan Hak, yang mengubah Konstitusi untuk melarang diskriminasi hak-hak sipil berdasarkan gender."
      }
    },
    {
      "id": 2,
      "title": "FOTO: Pesawat TNI Jatuh hingga Ketua MK Pengganti Anwar Usman",
      "categories": "Bingkai Sepekan Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119172534-22-1026281/foto-pesawat-tni-jatuh-hingga-ketua-mk-pengganti-anwar-usman",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn video porno rebecca klopper pesawat jatuh tni au anwar usman",
        "media_url": null,
        "tags": [
          "foto cnn",
          "video porno",
          "rebecca klopper",
          "pesawat jatuh",
          "tni au",
          "anwar usman"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Petinggi UFC Asia Puji Debut Mantap Jeka Saragih di UFC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120072747-178-1026394/petinggi-ufc-asia-puji-debut-mantap-jeka-saragih-di-ufc",
      "konten": {
        "posted": "Senin, 20 Nov 2023 07:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/jeka-saragih-menang-ko-di-ufc-2_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "jeka saragih vs lucas alexander",
          "ufc",
          "lucas alexander",
          "jeka saragih debut ufc",
          "jeka saragih menang ko"
        ],
        "article": "Vice President UFC Asia Kevin Chang turut memberikan pujian kepada Jeka Saragihyang sukses meraih kemenangan KO di debut UFC. Ia berharap kemenangan Jeka Saragih bisa menginspirasi petarung Indonesia lainnya untuk meraih mimpi tampil di panggung kelas dunia. 'Terima kasih pada Mola yang terus mendukung mengembangkan talenta Indonesia. Semoga Jeka menginspirasi petarung-petarung yang akan menjadi generasi penerus dalam mengejar mimpi mereka menjadi petarung terbaik di dunia,' ujar Kevin dikutip Antara.    Jeka berhasil meraih kemenangan KO di ronde pertama atas Lucas Alexander asal Brasil di Apex Las Vegas, Amerika Serikat, Minggu (19 11) dini hari WIB. Meski pertarungan berlangsung singkat dan tayang dini hari waktu Indonesia, pertandingan antara Jeka Saragih melawan Lucas Alexander disaksikan 450 ribu penonton. 'Sebelum pertarungan banyak yang meragukan kemampuan saya, bahkan tidak yakin saya bisa menang. Tapi hal itu saya jadikan motivasi, dan saya buktikan kepada semua pihak yang meragukan, bahwa mereka salah, dan saya berhasil memenangkan pertarungan pertama saya', ucap Jeka Saragih dalam keterangan resmi. Jeka Saragih tak hanya membawa pulang kebanggaan usai menang pada laga debut di UFC, tetapi juga mendapatkan uang dengan nominal tinggi. Jeka mendapat bayaran sebesar US$ 85.000 dengan perincian US$ 35 ribu sebagai uang tampil dan sisanya merupakan bonus. Jika dikonversi maka Jeka bakal mendapat sekitar Rp1,2 miliar sebelum dipotong pajak. 'Sempat mengalami kekhawatiran karena dua kali adanya pembatalan pihak lawan Jeka, kami percaya Jeka Saragih dan tim telah bekerja keras dalam mempersiapkan pertarungan pertamanya ini. Kami ikut bangga dengan keberhasilan Jeka,' ata Perwakilan Mola Mirwan Suwarso. 'Namun ini baru langkah awal. Masih akan ada empat laga yang harus dilalui Jeka dan prestasi ini semoga bisa diikuti petarung Indonesia lain yang akan bertanding di laga Cage Warriors yang nantinya juga akan ditayangkan secara langsung oleh Mola dan dapat disaksikan secara gratis,' ujar Mirwanmenambahkan.   "
      }
    },
    {
      "id": 4,
      "title": "Dewas KPK Sebut Firli Mau Hadir Klarifikasi Pertemuan SYL Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120063654-12-1026382/dewas-kpk-sebut-firli-mau-hadir-klarifikasi-pertemuan-syl-hari-ini",
      "konten": {
        "posted": "Senin, 20 Nov 2023 07:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/kpk-tahan-pj-bupati-sorong-yan-piet-mosso-2_169.jpeg?w=650&q=90",
        "tags": [
          "syl",
          "firli bahuri",
          "dewas kpk"
        ],
        "article": "Dewan Pengawas Komisi Pemberantasan Korupsi (Dewas KPK) mengatakan Ketua KPKKomjen Pol (Purn)Firli Bahuri telah terkonfirmasi mau menghadiri klarifikasi pada Senin (20 11) hari ini. Klarifikasi ini terkait pertemuan Firli dengan mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) yang kini telah menyandang status tersangka KPK. 'Pak FB (Firli Bahuri) hari ini pukul 10.00 di Gedung ACLC. Info yang saya dapat melalui Kasek Dewas, akan hadir,' ujar Anggota Dewas KPK Albertina Ho kepada CNNIndonesia.com, Senin (20 11).   Hal serupa juga dikonfirmasi Anggota Dewas KPK Syamsuddin Haris. 'Sudah dikonfirmasi akan hadir oleh jajarannya,' kata Syamsuddin saat dihubungi.  Dewas sebelumnya memutuskan menunda klarifikasi terhadap Firli untuk dijadwalkan ulang lantaran pensiunan polisi jenderal bintang tiga itu enggan memenuhi panggilan pada Senin (13 11) lalu. Adapun Firli melalui Kepala Bagian Pemberitaan KPK Ali Fikri memastikan akan memenuhi panggilan Dewas KPK untuk diklarifikasi pada Selasa (14 11). Kendati demikian, Dewas KPK sudah ada agenda rapat kerja. Perubahan informasi perihal waktu klarifikasi yang dikirim Dewas KPK pada Jumat, 10 November 2023 diabaikan Firli. Sejak menerima laporan pada Jumat, 6 Oktober 2023, Dewas KPK hingga kini belum mencapai kesimpulan. Dewas masih memerlukan keterangan tambahan dari saksi yang tidak disebut identitasnya. Termasuk keterangan dari Firli.  Dewas KPK telah mengklarifikasi mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) serta pimpinan KPK seperti Nurul Ghufron, Alexander Marwata, Johanis Tanak, dan Nawawi Pomolango. Selain itu, orang-orang dekat SYL seperti sopir, ajudan dan asisten pribadi juga telah diklarifikasi pada Selasa, 31 Oktober 2023. Proses tersebut terkait dengan dugaan pelanggaran kode etik dan pedoman perilaku Firli perihal pertemuannya dengan SYL. Laporan dilayangkan oleh Komite Mahasiswa Peduli Hukum pada Jumat, 6 Oktober 2023."
      }
    },
    {
      "id": 5,
      "title": "Milisi Houthi Yaman Klaim Bajak Kapal Kargo Israel di Laut Merah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120064957-120-1026385/milisi-houthi-yaman-klaim-bajak-kapal-kargo-israel-di-laut-merah",
      "konten": {
        "posted": "Senin, 20 Nov 2023 07:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/07/62b31a66-2cc5-48d5-a1f8-98615e6371c5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "israel",
          "houthi",
          "yaman",
          "houthi yaman",
          "houthi bajak kapal israel"
        ],
        "article": "Milisi Houthi Yaman mengklaim telah mengambil alih sebuah kapal milik perusahaanIsrael di Laut Merah bagian selatan. Setidaknya 22 orang berada di dalam kapal Galaxy Leader yang sedang dalam perjalanan dari Turki ke India. Kapal itu disebut Houthi dimiliki oleh seorang pengusaha Israel.    'Kami telah menerima konfirmasi dari pejabat Houthi bahwa mereka membajak kapal ini. Sebelumnya hari ini [Minggu 19 11], mereka mengumumkan dimulainya operasi untuk menyerang kapal-kapal berbendera Israel. Mereka memperingatkan pelaut internasional untuk tidak bekerja di perusahaan semacam itu,' kata jurnalis Al Jazeera di Yaman, Mohammed al-Attab. Juru bicara militer Houthi Yaman, Yahya Saree, menyebut memperlakukan para kru kapal Galaxy Leader dengan norma dan sesuai prinsip Islam. Dia juga menegaskan bahwa kapal apa pun milik Israel atau mereka yang mendukungnya, akan menjadi target sah pasukan Houthi. 'Kami menegaskan kelanjutan operasi militer kami terhadap [Israel], sampai agresi dan kejahatan buruk terhadap saudara-saudara Palestina di Gaza dan Tepi Barat berhenti,' ungkap Saree. Israel menyebut kapal yang dibajak oleh Houthi adalah kapal kargo milik Inggris yang dioperasikan oleh Jepang, demikian dilansir Reuters. Juru bicara Nippon Yusen 9101.T yang juga dikenal sebagai NYJ, membenarkan bahwa kapal kargo pengangkut mobil yang dioperasikannya telah dibajak di Laut Merah. Surat kabar Jepang Nikkei melaporkan ada 22 awak di dalam kapal itu, termasuk warga Bulgaria dan Filipina. Tidak ada warga negara Jepang maupun Israel di kapal itu. Sementara itu,emerintah Israel menyebut pembajakan ini sebagai 'peristiwa yang sangat serius di tingkat global'.  Kantor Perdana Menteri Benjamin Netanyahu juga mengatakan pemerintah Israel tak terlibat dalam kepemilikan kapal, pengoperasian, maupun susunan awak kapal. 'Ini adalah tindakan terorisme Iran lainnya yang mewakili peningkatan permusuhan Iran terhadap warga dunia, dengan konsekuensi internasional terkait keamanan rute pelayaran global,' demikian pernyataan kantor PM Netanyahu. 'Tidak ada warga Israel di kapal itu,' lanjut pernyataan itu.   "
      }
    },
    {
      "id": 6,
      "title": "Ballad of Songbirds and Snakes Libas The Marvels di Box Office",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120063122-220-1026381/ballad-of-songbirds-and-snakes-libas-the-marvels-di-box-office",
      "konten": {
        "posted": "Senin, 20 Nov 2023 07:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/film-the-hunger-games-the-ballad-of-songbirds-and-snakes-2023-1_169.png?w=650&q=90",
        "tags": [
          "the ballad of songbirds and snakes",
          "the hunger games the ballad of songbirds and snakes",
          "the marvels",
          "box office",
          "hollywood",
          "film"
        ],
        "article": "The Ballad of Songbirds and Snakesmenguasai box office Hollywood pada pekan ini. Film prekuel The Hunger Games ini berhasil melibasThe Marvelsyangbaru memasuki pekan kedua. Berdasarkan laporan Variety pada Minggu (19 11), The Ballad of Songbirds and Snakes berhasil meraup US$44 juta atau sekitar Rp679 miliar (US$1= Rp15.424) dari 3.776 bioskop Amerika Utara di debut akhir pekan.    Sedangkan, performa The Ballad of Songbirds and Snakes di bioskop internasional tidak kalah gemilang sehingga berhasil mengantongi US$98 juta atau Rp1,5 triliun secara global. Performa prekuelnya tidak bisa menyaingi empat film seri Hunger Games yang masing-masing meraup setidaknya US$100 juta di pekan perdana penayangan secara domestik.    Meski demikian, raihan The Ballad of Songbirds and Snakes ini berhasil melibas The Marvels dari posisi puncak box office Hollywood. Film sekuel Captain Marvel itu merosot sebesar 79 persen dan menjadi penurunan terbesar pada akhir pekan kedua dalam sejarah Marvel Cinematic Universe. Film terbaru MCU itu mesti geser ke posisi ketiga di pekan kedua hanya dengan meraih US$10,2 juta atau Rp157 miliar dari 4.030 bioskop di Amerika Utara.  The Marvels berpotensi menjadi film pertama MCUyang gagal mengantongi US$100 juta di box office domestik ketika turun layar nanti. Posisi kedua di box office Hollywood diisi oleh film animasi Trolls Band Together yang mengantongi US$30,6 juta dari 3.870 bioskop Amerika Utara dan US$76,3 juta di bioskop internasional. Film Thanksgiving mendarat di posisi keempat pada pekan pertama penayangan dengan US$10,2 juta di bioskop domestik, lalu diikuti oleh Five Nights at Freddy's di posisi kelima dengan raihan US$3,3 juta. The Ballad of Songbirds and Snakes merupakan hasil adaptasi novel berjudul sama garapan Suzanne Collins. Film prekuel Hunger Games itu kembali diarahkan Francis Lawrence dengan naskah garapan Michael Lesslie dan Michael Arndt. Deretan bintang Hollywood papan atas turut meramaikan film ini, seperti Tom Blyth, Rachel Zegler, Peter Dinklage, Hunter Schafer, Josh Andres Riveira, Jason Schwartzman, dan Viola Davis. The Hunger Games: The Ballad of Songbirds and Snakes tayang sejak 15 November di bioskop Indonesia. "
      }
    },
    {
      "id": 7,
      "title": "Kronologi KA Probowangi Tabrak Mobil di Lumajang, 11 Orang Tewas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120064235-20-1026386/kronologi-ka-probowangi-tabrak-mobil-di-lumajang-11-orang-tewas",
      "konten": {
        "posted": "Senin, 20 Nov 2023 07:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/28/ba5e99b8-5d8e-49d5-bb76-aa2dd0f276f0_169.jpeg?w=650&q=90",
        "tags": [
          "ka probowangi",
          "ka probowangi tabrak mobil",
          "kecelakaan",
          "kereta",
          "lumajang"
        ],
        "article": "Sebanyak 11 penumpangmikrobus Isuzu Elf meninggal dunia usai kendaraan yang mereka tumpangi tertabrak KA Probowangidi Desa Ranupakis, Kabupaten Lumajang, Jawa Timur, Minggu (19 11) malam. Kronologi kereta tabrak mobil di Lumajangini terjadi ketika KA Probowangi relasi Ketapang Banyuwangi-Surabayatersebut melaju dari arah timur ke barat. Pada saat bersamaan minibus dengan Nopol N-7646-T berjalan dari arah selatan ke utara, melintasi lintasan kereta api tanpa palang pintu.   Benturan pun tak terhindarkan. Mobil yang mengangkut belasan penumpang itu kena hantam KA Probowangi yang tengah melaju di jalurnya. 'Masinis sudah membunyikan klakson lokomotif namun tiba-tiba mobil muncul dari arah samping tanpa berhenti terlebih dahulu, tapi langsung menembus dan berada di rel kereta api,' ujarKasi Humas PT KAI DAOP 9 Anwar Yuli Prasetyosaat dikonfirmasi Minggu (19 11) malam.  Anwar mengatakan setelah kejadian masinis sempat menghentikan kereta api untuk memeriksa rangkaian. Setelah dipastikan aman, masinis kembali melaju ke stasiun selanjutnya dan melaporkan ejadian di stasiun tersebut.  Berangkat dari laporan tersebut, petugas pun langsung menuju ke lokasi kecelakaan untuk melakukan proses evakuasi. 'Alhamdulillah bangkai mikrobus sudah berhasil dievakuasi menjauh dari rel kereta,' kataAnwar. Berdasarkan hasil pemeriksaan di lapangan, kecelakaan tersebut telah mengakibatkan 11 orang penumpang mikrobus meninggal dunia dan empat orang mengalami luka berat. Anwarmengatakan perjalanan beberapa kereta api di lokasi kejadian usai kecelakaan tersebut tetap berjalan normal, namun kecepatannya dikurangi karena banyaknya warga yang berada di lokasi kejadian berada di sekitar rel KA. 'Tidak ada perjalanan KA yang terganggu akibat kecelakaan itu, namun KA Probowangi mengalami keterlambatan sekitar 13 menit tiba di sejumlah stasiun tujuan menuju Stasiun Gubeng Surabaya,' ujarnya.  Ia mengimbau masyarakat berhati-hati saat akan melintasi perlintasan sebidang terutama perlintasan tidak terjaga atau tanpa palang pintu dan disiplin mematuhi rambu-rambu yang terdapat di perlintasan sebidang. 'Pastikan jalur yang akan dilalui sudah aman, kemudian tengok kanan dan kiri, serta patuhi rambu-rambu yang ada sebelum melintas rel kereta api agar kejadian kecelakaan di Lumajang tidak terulang kembali,' imbuhnya. KA memiliki jalur tersendiri dan tidak dapat berhenti secara tiba-tiba, sehingga pengguna jalan harus mendahulukan perjalanan KA. Seluruh pengguna jalan wajib mendahulukan perjalanan kereta api saat melalui perlintasan sebidang. 'Hal tersebut sesuai UU 23 tahun 2007 tentang perkeretaapian pasal 124 dan UU 22 tahun 2009 tentang Lalu Lintas dan Angkutan Jalan pasal 114,' tambahnya."
      }
    },
    {
      "id": 8,
      "title": "Penumpang Citilink Merokok di Pesawat, Maskapai Buka Suara",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120064147-92-1026384/penumpang-citilink-merokok-di-pesawat-maskapai-buka-suara",
      "konten": {
        "posted": "Senin, 20 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/18/penerbangan-komersil-dimasa-psbb-dki-jakarta-dan-banten_169.jpeg?w=650&q=90",
        "tags": [
          "citilink",
          "penumpang citilink merokok",
          "pesawat"
        ],
        "article": "Seorang penumpang Citilinkmerokok di pesawatrute penerbangan Batam-Surabaya. Kejadian itu terungkap dari video berdurasi enam detik, yang viral di media sosial. Dalam video tersebut, tampak seorang penumpang pria itu diamankan petugas lantaran merokok saat pesawat terbang. Citilink Indonesia membenarkan kejadian tersebut pada penerbangan Citilink QG 949 rute Batam tujuan Surabaya pada Sabtu (18 11) kemarin.   'Kami sampaikan bahwa benar terdapat penumpang yang merokok di dalam penerbangan Citilink QG 949 rute Batam-Surabaya pada Sabtu, (18 11),' kata Head of Corporate Secretary & CSR Division PT Citilink Indonesia, Haza Ibnu Rasya, dikutip Detik, Minggu (19 11). Heza menuturkan penumpang tersebut langsung dibawa petugas saat tiba di Bandara Juanda, Surabaya. Kepada petugas, sang penumpang mengaku bersalah merokok di dalam lavatory alias toilet pesawat. 'Atas kejadian tersebut, penumpang yang bersangkutan telah diserahkan kepada petugas aviation security di darat untuk ditindaklanjuti sesuai dengan ketentuan yang berlaku,' ujar Heza. Citilinkpun mengapresiasi petugas udara maupun darat yang cepat merespon kejadian tersebut. Hezamemastikan pihaknya tetap mengutamakan aspek keselamatan penerbangan. 'Citilink mengapresiasi petugas udara maupun darat yang telah dengan sigap menangani hal ini. Kami senantiasa selalu mengutamakan aspek keselamatan, keamanan dan kenyamanan penerbangan agar seluruh penerbangan dapat berjalan secara optimal,' ujarnya.  "
      }
    },
    {
      "id": 9,
      "title": "Resep Macaroni Schotel Kukus yang Simpel ala Rumahan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110112213-267-1022414/resep-macaroni-schotel-kukus-yang-simpel-ala-rumahan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/26/macaroni-schotel_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "resep macaroni schotel kukus",
          "macaroni schotel",
          "resep praktis",
          "makaroni"
        ],
        "article": "Macaroni schotel adalah hidangan berbahanmakaroni yang umumnya dibuat dengan cara dipanggang. Selain dipanggang, sebenarnya macaroni schotel juga bisa dikukus. Rasa macaroni schotel ukus tidak kalah enak dengan cara dipanggang. Kuncinya adalah menggunakan resep macaroni schotel kukus yang tepat.    Resep ini bisa digunakan bagi pemula yang ingin mencoba membuat macaroni schotel rumahan tetapi belum memiliki oven atau alat panggang. Bahan-bahan yang digunakan untuk membuat macaroni schotel kukus sendiri pada dasarnya tidak berbeda dengan dipanggang sehingga sama-sama menghasilkan tekstur yang lembut dan rasa yang enak dan gurih. Dikutip dari buku Schotel & Souffle Sajian Lezat Penggugah Selera terbitan Citra Rasa Mediaschotel berasal dari bahasa Belanda yang berarti piring atau pinggan. Dalam masakan Indonesia, schotel merujuk pada wadah yang digunakan untuk memanggang makaroni bersama dengan bahan-bahan lain seperti keju, daging, susu, telur, dan bumbu-bumbu. Macaroni schotel sendiri merupakan salah satu makanan yang dibawa oleh penjajah Belanda ke Indonesia pada pertengahan abad ke-19. Pada awalnya, hidangan ini hanya dibuat oleh ibu-ibu rumah tangga Belanda yang tinggal di Indonesia. Seiring waktu, makanan ini mulai dimodifikasi dan disesuaikan dengan selera oleh orang Indonesia. Selain makaroni, schotel juga bisa diganti jamur, ikan, iga sapi, asparagus, dan lainnya.  Berikut ini cara membuat macaroni schotel kukus yangsimpel ala rumahan.  Demikian resep macaroni schotel kukus yang simpel ala rumahan. Selamat mencoba!"
      }
    },
    {
      "id": 10,
      "title": "Top 3 Sports: Jorge Martin Terpuruk, Jeka Saragih Terima Rp1,2 M",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120065147-178-1026387/top-3-sports-jorge-martin-terpuruk-jeka-saragih-terima-rp12-m",
      "konten": {
        "posted": "Senin, 20 Nov 2023 07:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/sprint-race-motogp-thailand-6_169.jpeg?w=650&q=90",
        "tags": [
          "top 3 sports",
          "top 3 sports cnnindonesia.com",
          "jorge martin",
          "motogp 2023",
          "motogp qatar 2023",
          "motogp",
          "jeka saragih",
          "ufc",
          "ufc vegas 82"
        ],
        "article": "KeterpurukanJorge Martin di MotoGP Qatar 2023 hingga Jeka Saragihterima Rp1,2 miliar usai menang di debut UFC mewarnai Top 3 Sports edisi kali ini. Berikut berita olahraga terpopuler CNNIndonesia yang teranngkum dalam Top 3 Sports: 1. Jorge Martin Terpuruk di MotoGP Qatar, Garasi Pramac Langsung Ditutup   Situasi tegang tampak menyelimuti tim Prima Pramac Racing usai Jorge Martin finis ke-10 pada balapan MotoGP Qatar 2023 di Sirkuit Lusail, Senin (20 11) dini hari waktu Indonesia. Performa Martin pada full race MotoGP Qatar tidak seperti ketika sprint race. Bisa dibilang berbanding terbalik. Sejak start Martin terlihat kesulitan menguasai motor Desmosedici GP 22. Begitu pula pada saat balapan. Martin kepayahan mengejar lawan dan mempertahankan posisi. 2. Menang KO di Laga Debut UFC, Jeka Saragih Terima Rp1,2 Miliar Jeka Saragih tak hanya membawa pulang kebanggaan usai menang pada laga debut di UFC, tetapi juga mendapatkan uang dengan nominal tinggi. Duel debut Jeka di UFC berlangsung di Apex Las Vegas, Ameika Serikat, Minggu (19 11) dini hari waktu Indonesia. Sebuah kemenangan KO atas Lucas Alexander asal Brasil menjadi penanda keberadaan atlet mixed martial arts (MMA) Indonesia di ajang olahraga combat kesohor tersebut. Dilansir dari Antara, Jeka mendapat bayaran sebesar US$ 85.000 dengan perincian US$ 35 ribu sebagai uang tampil dan sisanya merupakan bonus. Jika dikonversi maka Jeka bakal mendapat sekitar Rp1,2 miliar sebelum dipotong pajak. 3. Jorge Martin Blak-blakan Ungkap Masalah usai Jeblok di MotoGP Qatar Pembalap Prima Pramac Racing Jorge Martin berbicara blak-blakan soal masalah yang dihadapi pada balapan MotoGP Qatar 2023. Martin yang menjadi juara sprint race MotoGP Qatar terlihat tak berdaya pada balapan full race di Sirkuit Lusail. Kans juara yang sebelumnya terbuka lebar, karena sempat terpaut tujuh poin saja dari Francesco Bagnaia, kini menjadi sebuah misi sulit. Usai finis ke-10 di MotoGP Qatar, Senin (20 11), Martin tertinggal 21 poin dari Bagnaia dan mengungkap problem selama balapan di seri ke-19 MotoGP 2023.   "
      }
    }
  ]
}