{
  "page": 689,
  "main_url": "https://www.cnnindonesia.com/indeks/2/689",
  "time": "2023-12-08 06:40:49.685130",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Pidato Ganjar di KPU: Singgung Drama Korea dan Demokrasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114234033-621-1024310/video-pidato-ganjar-di-kpu-singgung-drama-korea-dan-demokrasi",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 23:45 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402367069-0'); });",
        "media_url": null,
        "tags": [
          "ganjar mahfud",
          "ganjar pranowo",
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Ganjar Pranowo menyinggung soal drakor yang sedang terjadi di dunia politik Indonesia serta isu demokrasi saat berpidato di Gedung KPU, Selasa (14 11) malam."
      }
    },
    {
      "id": 2,
      "title": "Anies soal Potensi Kecurangan Pilpres 2024: Semesta Ikut Awasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114231240-617-1024306/anies-soal-potensi-kecurangan-pilpres-2024-semesta-ikut-awasi",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 23:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-pilpres-2024-5_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "cak imin",
          "pilpres 2024",
          "pemilu 2024",
          "kpu"
        ],
        "article": "Calon presiden (capres)Anies Baswedanikut menyinggung cara-cara untuk mengawasi potensi kecurangan dalam Pilpres2024. Anies mengamini pernyataan pasangan cawapresnya, Muhaimin Iskandar alias Cak Imin yang menyebut kecurangan bisa dipantau lewat ponsel. Namun, ia mengingatkan bahwa semesta juga ikut mengawasi.    'Pokoknya semesta ikut mengawasi,' kata Anies di KPU usai mendapat nomor urut untuk Pilpres 2024, Selasa (14 11). Anies menyebut banyak yang sepakat dengan pihaknya untuk menentang kecurangan dalam Pilpres2024. Hal itu diketahui dari banyaknya tepuk tangan saat Imin berpidato menyinggung masalah tersebut. Dalam pidatonya, Cak Imin mengibaratkan Pemilu dengan sepak bola. Ia menyebut permainan harus berjalan adil. Cak Imin meminta jika ada pemain yang curang maka harus disoraki. 'Anda lihat aja yang tepuk tangan yang mana tadi? Pas Gus Imin ngomong, semua tepuk tangan enggak? Kalau semua tepuk tangan berarti semua setuju. Kalau ada yang enggak tepuk tangan berarti mikir,' ujarnya. 'Ilustrasinya mudah sekali dipahami. Sepak bola semua orang tahu, semua orang tau apa itu sliding tackle, dan semua orang tau itu nyorakin pemain yang curang. Semua orang tahu wasit yang bersertifikat dengan baik,' imbuhnya.  Anies dan Imin mendapat nomor urut satu di Pilpres 2024. Sementara pasangan Prabowo-Gibranmendapat nomor urut dua, sedangkan Ganjar-MahfudMD nomor urut tiga. Masa kampanye bakal dimulai pada 28 November dan berlangsung selama 75 hari. Jadwal pemilihan dilaksanakan pada 14 Februari 2024."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Seruan 'AMIN' dan Pantun untuk Cak Imin saat Prabowo Pidato",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114232259-621-1024309/video-seruan-amin-dan-pantun-untuk-cak-imin-saat-prabowo-pidato",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 23:34 WIB ",
        "media_url": null,
        "tags": [
          "prabowo gibran",
          "prabowo subianto",
          "gibran rakabuming",
          "pemilu 2024",
          "pilpres 2024",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Prabowo Subianto memuji paslon nomor urut satu Anies-Cak Imin saat berpidato di Gedung KPU RI dan mendapat seruan 'AMIN' dari pendukung Anies-Cak Imin. Prabowo juga menyampaikan pantun yang ditujukan kepada Cak Imin yang meminta agar Ketum PKB itu tak melupakan kawan lama meski kini sudah berkoalisi dengan kawan baru."
      }
    },
    {
      "id": 4,
      "title": "Ji Da Bin Beber Pengaruh Besar Arkhan Kaka di Timnas Indonesia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114162533-142-1024104/ji-da-bin-beber-pengaruh-besar-arkhan-kaka-di-timnas-indonesia-u-17",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 23:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/indonesia-vs-panama_169.jpeg?w=650&q=90",
        "tags": [
          "ji da bin",
          "arkhan kaka",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "timnas indonesia"
        ],
        "article": "PemainTimnas Indonesia U-17Ji Da Bin mengungkapkan pengaruh besar Arkhan Kakauntuk tim di Piala Dunia U-17 2023. Arkhan Kaka jadi sosok protagonis di dua laga awal grup A. Penyerang Persis Solo itu unjuk ketajaman dengan mencetak dua gol dari dua pertandingan. Menurut Ji Da Bin, kehadiran Arkhan Kaka memberikan energi yang positif untuk Timnas Indonesia U-17. Pemain kelahiran Blitar itu juga tak segan berteriak kepada rekan setim.   'Energinya, semangatnya begitu positif. Dia benar-benar menyemangati kami, meneriaki kami untuk terus maju. Pemain seperti itulah yang kami butuhkan,' ucap Ji Da Bin dilansir dari situs resmi FIFA. Arkhan Kaka pantes dilabeli pemain Timnas Indonesia U-17 paling bersinar di Piala Dunia U-17 2023. Ini karena dirinya konsisten mencetak gol di dua pertandingan. Kaka membuka rekening golnya saat Garuda Asia menahan imbang Ekuador 1-1 di laga pembuka. Satu gol kembali dicetaknya kali ini melalui sundulan saat tim asuhan Bima Sakti mengimbangi Panama 1-1, Senin (13 11).    Ketajaman Arkhan Kaka tentu diharapkan bisa kembali terlihat saat Timnas Indonesia U-17 melakoni laga penentuan kontra Maroko, Kamis (16 11). Hasil di laga ini akan menentukan lolos atau tidaknya Arkhan Kaka dan kawan-kawan ke babak 16 besar. Timnas Indonesia U-17 saat ini menempati posisi ketiga klasemen grup A dengan koleksi dua poin. Puncak klasemen ditempati Ekuador dengan empat poin, Maroko yang mengoleksi tiga poin di posisi kedua, dan Panama menempati dasar klasemen.   "
      }
    },
    {
      "id": 5,
      "title": "Women from Rote Island Jadi Jawara Umum Piala Citra FFI 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114230337-220-1024305/women-from-rote-island-jadi-jawara-umum-piala-citra-ffi-2023",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 23:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/film-women-from-rote-island-2023_169.jpeg?w=650&q=90",
        "tags": [
          "women from rote island",
          "piala citra 2023",
          "festival film indonesia",
          "film indonesia",
          "film"
        ],
        "article": "FilmWomen from Rote Island berhasil menjadi jawara umumPiala Citra Festival Film Indonesia (FFI) 2023. Dalam helatan tahun ini, Women from Rote Island memboyong seluruh kategori yang dinominasikan, yaitu Film Cerita Panjang Terbaik, Sutradara Terbaik, Penulis Skenario Asli Terbaik, dan Pengarah Sinematografi Terbaik.    Kategori Sutradara Terbaik dan Penulis Skenario Asli Terbaik diborong sekaligus pulang Jeremias Nyangoen. Piala tersebut diterima oleh sutradara Jeremias Nyangoen, produser Rizka Shakira dan para pemeran. Dalam kesempatan itu, mereka berterima kasih kepada semua tim yang terlibat dalam Women from Rote Island. 'Terima kasih buat yang membawa film ini melangkah jauh sekali,' kata Jeremias Nyangoen.    'Terima kasih banyak semuanya, film Women from Rote Island sampai di titik ini mutlak karena Allah SWT dan Tuhan Yang Maha Esa,' ujar Rizka. Dalam ajang tersebut, film Like & Share menempati posisi kedua piala terbanyak dengan perolehan tiga piala, yaitu Pengarah Artistik Terbaik, Penyunting Gambar Terbaik, dan Penata Suara Terbaik. Sementara itu, peraih nominasi terbanyak FFI 2023 tahun ini, Budi Pekerti berhasil mendapatkan dua piala, yakni Pemeran Utama Perempuan Terbaik untuk Prilly Latuconsina dan Pemeran Pendukung Perempuan Terbaik untuk Sha Ine Febriyanti.  Sementara itu, Women from Rote Island belum tayang secara umum di bioskop Indonesia. Namun, film tersebut sudah tayang perdana di Busan International Film Festival 2023. Film itu mengisahkan Orpha (Linda Adoe) yang suaminya baru meninggal dunia. Hal itu membuatnya kini tinggal bersama tiga anak perempuannya. Orpha kini juga berhadapan dengan diskriminasi dan tradisi turun temurun yang membuat perempuan selalu menjadi gender kedua, di bawah laki-laki, dan menjadi korban kekerasan. Film tersebut mengambil latar di Pulau Rote dan menampilkan kerasnya kehidupan di sana yang begitu kontras dengan keindahan alam dan sumber dayanya. Women from Rote Island merupakan film debut sutradara Jeremias Nyangoen yang sebelumnya terlibat dalam penulisan naskah Denias, Senandung di Atas Awan (2006), Serdadu Kumbang (2011). Film tersebut dibintangi Linda Adoe, Irma Rihi, Sallum Ratu, dan Van Jhoov. "
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Cak Imin Samakan Pilpres 2024 dengan Pertandingan Sepak Bola",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114225951-621-1024307/video-cak-imin-samakan-pilpres-2024-dengan-pertandingan-sepak-bola",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 23:21 WIB ",
        "media_url": null,
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "anies cak imin",
          "anies baswedan",
          "muhaimin iskandar",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Pasangan Anies Baswedan di Pilpres 2024, Cak Imin, menyamakan kontestasi Pemilu 2024 seperti pertandingan sepak bola. Hal itu disampaikan Cak Imin setelah menerima undian nomor urut di Gedung KPU, Selasa (14 11) malam."
      }
    },
    {
      "id": 7,
      "title": "PBB Kibarkan Bendera Setengah Tiang, Hormati 100 Staf Tewas di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114153746-120-1024073/pbb-kibarkan-bendera-setengah-tiang-hormati-100-staf-tewas-di-gaza",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 23:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/bendera-setengah-tiang-pbb_169.jpeg?w=650&q=90",
        "tags": [
          "pbb",
          "pbb kibarkan bendera setengah tiang",
          "perang hamas vs israel",
          "jalur gaza",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Kantor Perserikatan Bangsa-Bangsa (PBB) di seluruh dunia serempak mengibarkan bendera setengah tiang pada Senin (13 11) untuk menghormati lebih dari 100 staf yang meninggal dunia di Jalur GazaPalestina imbas agresi Israel. Bendera biru-putih PBB tampak dikibarkan setengah tiang pada pukul 09.30 pagi waktu setempat di kantor PBB Bangkok, Tokyo, dan Beijing. Kantor PBB lainnya pun mengikuti hal serupa.    Di markas besar PBB New York, Sekretaris Jenderal Antonio Guterres memimpin para anggota badan kemanusiaan itu mengheningkan cipta selama satu menit. Kantor pusat PBB ini juga mulai berkabung pada pukul 09.30 pagi waktu setempat. 'Sejak awal konflik ini, lebih dari 100 staf UNRWA kehilangan nyawa mereka,' tulis Guterres di X. 'Mereka tidak akan pernah dilupakan,' ucapnya, seperti dikutip AFP, Senin (13 11). Badan bantuan PBB untuk pengungsi Palestina (UNRWA) menyatakan pada Senin bahwa 102 karyawannya telah meninggal dunia dan 27 lainnya terluka di Jalur Gaza sejak konflik meletus 7 Oktober lalu.    Ini merupakan jumlah tertinggi staf PBB tewas dalam konflik, sepanjang sejarah badan tersebut. Meski kantor PBB di seluruh dunia berduka, kantor PBB di Gaza justru tidak bisa melakukan demikian. 'Staf UNRWA di Gaza menghargai PBB yang mengibarkan bendera setengah tiang di seluruh dunia,' kata direktur UNRWA di Gaza, Tom White, dalam sebuah pernyataan. 'Namun di Gaza, kami harus menjaga bendera PBB berkibar tinggi sebagai tanda bahwa kita masih berdiri dan melayani rakyat Gaza,' ucap dia melanjutkan.  Israel tanpa henti membombardir Jalur Gaza sejak Hamas melancarkan serangan mendadak pada 7 Oktober lalu di sejumlah kota Negeri Zionis, yang menewaskan 1.200 orang. Menurut pejabat Israel, sekitar 242 orang juga disandera dalam serangan tersebut. Sementara itu, jumlah korban tewas di pihak Palestina hingga Senin (13 11) mencapai lebih dari 11.200. Mayoritas korban adalah anak-anak dan perempuan. UNRWA, yang memiliki 13 ribu staf di seluruh Gaza, menyatakan pihaknya melindungi sekitar 780 ribu orang di lebih dari 150 fasilitas di wilayah tersebut. Setidaknya 66 orang yang berlindung di fasilitas UNRWA meninggal dunia sejak 7 Oktober, menurut badan tersebut. Lebih dari 560 orang dilaporkan terluka."
      }
    },
    {
      "id": 8,
      "title": "FOTO: Wajah-wajah Ceria Brasil U-17 Usai Hajar Kaledonia Baru",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114191408-144-1024210/foto-wajah-wajah-ceria-brasil-u-17-usai-hajar-kaledonia-baru",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn timnas brasil u-17 timnas kaledonia baru u-17 brasil vs kaledonia baru piala dunia u-17 piala dunia u-17 2023",
        "media_url": null,
        "tags": [
          "foto cnn",
          "timnas brasil u-17",
          "timnas kaledonia baru u-17",
          "brasil vs kaledonia baru",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Ganjar: Demokrasi Tak Bisa Dibendung dengan Cara Apapun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114223824-617-1024301/ganjar-demokrasi-tak-bisa-dibendung-dengan-cara-apapun",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 23:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-10_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden (capres), Ganjar Pranowomengatakan bahwa arusdemokrasi tak bisa dibendung dengan cara apapun. Ia mengibaratkan demokrasi seperti air yang kadang bergerak lurus, namun juga kerap berliku. Pernyataan itu disampaikan Ganjar saat berpidato dalam acara pengundian nomor urut di KantorKPU, Selasa (14 11) malam.    Hadir pada kesempatan itu para capres-cawapres lain, seperti Prabowo Subianto dan Gibran RakabumingsertaAnies Baswedan dan Muhaimin Iskandar. 'Tapi percayalah, air yang mengalir itu, dia (demokrasi) akan mengikuti arah batinnya. Dia tidak akan bisa dibendung dengan cara apapun. Dan kalau bendungan itu, ia paksakan, dia akan tetap mencari jalannya,' ucap Ganjar. 'Muara itulah muara demokrasi yang hari ini kita idam-idamkan,' imbuhnya. Ganjar banyak menyinggung soal demokrasi dan drama politik yang tengah menuai sorotan beberapa waktu terakhir. Ia bilang bahwa arah reformasi harus dituntaskan. Selain itu, Ganjar mengatakan bahwa demokrasi harus berjalan jujur dan adil serta jauh dari unsur korupsi, kolusi, dan nepotisme. 'Inilah amanat reformasi dan inilah amanat konstitusi yang sekarang kita pegang,' ujarnya.    Ganjar sempat disoraki puluhan pendukung Prabowo Subianto saat menyampaikan pidato. Di awal pidatonya, Ganjar mengaku senang dengan nomor urut 3 di Pilpres2024. Kemudian ia menyinggung masalah drama politik yang mendapat sorotan dalam beberapa waktu terakhir. 'Tapi beberapa hari ini kita sedang disuguhkan untuk menonton drakor yang sangat menarik,' kata Ganjar. Sontak pernyataan Ganjar itu langsung disoraki puluhan pendukung Prabowo-Gibran yang hadir pada kesempatan itu. Ganjar sempat terdiam sejenak, lalu meminta para pendukungnya tak bereaksi dan tetap tenang. 'Pendukung Ganjar-Mahfud saya berharap tenang. Saya menghormati yang lain,' ujarnya.  Mantan Gubernur Jawa Tengah itu lalu melanjutkan bahwa drama-drama politik itu yang mestinya tak perlu terjadi. Ganjar mengaku menangkap kegelisahan dari sejumlah kelompok masyarakat. Mulai dari guru agama, tokoh bangsa, seniman, budayawan, hingga jurnalis. 'Dan semuanya sedang menyuarakan kegelisahan itu. Dan kewajiban kita untuk menjaga, karena kalau kita merasakan itu, rasanya demokrasi harus kita pastikan. Demokrasi bisa baik, walaupun sekarang belum baik-baik saja,' kata Ganjar."
      }
    },
    {
      "id": 10,
      "title": "Daftar Lengkap Pemenang Piala Citra FFI 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114222536-220-1024302/daftar-lengkap-pemenang-piala-citra-ffi-2023",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 22:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/film-women-from-rote-island-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "piala citra 2023",
          "piala citra",
          "festival film indonesia",
          "ffi",
          "film"
        ],
        "article": "Malam AnugerahPiala Citra Festival Film Indonesia (FFI) 2023 rampung diselenggarakan pada Selasa (14 11) malam. Dalam ajang tersebut,Women from Rote Island dinobatkan sebagai Film Cerita Panjang Terbaik FFI. Tak hanya itu, film tersebut juga memenangkan seluruh kategori yang dinominasikan, yakni Film Cerita Panjang Terbaik, Sutradara Terbaik, Penulis Skenario Asli Terbaik, dan Pengarah Sinematografi Terbaik.    Selain Women from Rote Island, Like & Share juga jadi salah satu film yang memenangkan sejumlah piala, terutama kategori teknis, seperti Pengarah Artistik Terbaik, Penyunting Gambar Terbaik, dan Penata Suara Terbaik. Dalam kesempatan tersebut, H.M Soleh Ruslani dan Raam Punjabi dianugerahi Lifetime Achievement atas pengabdian dan kerja kerasnya di industri perfilman Indonesia. Festival Film Indonesia (FFI) 2023 digelar secara langsung di Ciputra Artpreneur. Sementara itu, Budi Pekerti sebagai film yang masuk 17 nominasi, pulang dengan membawa dua piala, yakniPemeran Pendukung Perempuan Terbaik untukPrilly LatuconsinadanPemeran Utama Perempuan Terbaik untukSha Ine Febriyanti.   Reza Rahardian - Berbalas Kejam Sha Ine Febriyanti - Budi Pekerti Jeremias Nyangoen - Women from Rote Island Women from Rote Island Marthino Lio - The Big 4 Prilly Latuconsina - Budi Pekerti  Jeremias Nyangoen - Women From Rote Island M Irfan Ramli - 24 Jam Bersama Gaspar Joseph Christoforus Folid - Women From Rote Island Dita Gambiro - Like & Share Kalvin Irawan - Sri Asih  Aline Jusria - Like & Share Aria Prayogi, M Ichsan Rachmaditta, Muhammad Akbar Patawari - Like & Share Abel Huray - Jalan yang Jauh Jangan Lupa Pulang Yura Yunita, Donne Maulana, Marchella FP - Jalan Pulang; Jalan yang Jauh Jangan Lupa Pulang  Retno Ratih Damayanti - Puisi Cinta yang Membunuh Aktris Handradjasa - Sri Asih Truntung Evakuasi Mama Emola Eksil Wisisi Nit Meke Like & Share: Yang Tidak Tertangkap Layar dari Rekaman KBGO - Permata Adinda Rachel Vennya - Sleep Call Refal Hady - Ketika Berhenti Di Sini Ketika Berhenti Di Sini 1. H.M Soleh Ruslani2. Raam Punjabi"
      }
    }
  ]
}