{
  "page": 976,
  "main_url": "https://www.cnnindonesia.com/indeks/2/976",
  "time": "2023-12-08 07:16:31.819687",
  "datas": [
    {
      "id": 1,
      "title": "Ayat Seribu Dinar: Arab, Latin, dan Artinya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231030153319-569-1017741/ayat-seribu-dinar-arab-latin-dan-artinya",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-perempuan-muslim-berdoa_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "ayat seribu dinar",
          "ayat 1000 dinar",
          "ayat seribu dinar arab",
          "keutamaan ayat seribu dinar",
          "doa harian muslim"
        ],
        "article": "Ayat seribu dinar adalah ayat pendek yang diambil dariAl Quran Surat At Talaq ayat 2-3. Menurut sejumlah pendapat ulama, barangsiapa yang membacaayat seribu dinar maka hidupnya akan diberi kemudahan. Berbagai sumber menyebut penamaan ayat seribu dinar dilatarbelakangi oleh kisah seorang nabi dan pedagang yang memberi sedekah secara rutin.    Dikutip dari buku Shalat Dhuha Untuk Wanita: Disertai Do'a-do'a Pemanggil Rezeki karya Zakiyah Ahmad (2018), seorang pedagang diceritakan bertemu Nabi Khidir dalam mimpinya. Di mimpi itu, Nabi Khidir menyuruh si pedagang agar sedekah sebesar 1.000 dinar emas kepada fakir miskin. Perintah nabi pun dituruti oleh si pedagang. Kemudian Nabi Khidir kembali datang ke mimpi si pedagang, mengajarkan sebuah ayat dari penggalan surat At Talaq supaya diamalkan setiap hari dan terhindar dari malapetaka. Semenjak kedatangan Nabi Khidir dalam mimpinya, si pedagang terus mengamalkan doa tersebut. Satu hari, si pedagang berlayar ke tanah seberang untuk membawa hartanya. Namun di tengah laut terjadi badai, meski banyak yang rusak dan terluka hanya pedagang itulah yang selamat dan bisa membawa hartanya sampai ke daratan. Dari kisah itulah muncul istilah ayat 1.000 dinar yang diyakini bisa memberikan kemudahan rezeki asalkan diamalkan untuk kebaikan dan dibarengi dengan usaha sungguh-sungguh.    Berikut bunyi ayat seribu dinar dalam Al Quran yang dilengkapi dengan tulisan Arab, latin, dan artinya. Arab: (2) فَإِذَا بَلَغْنَ أَجَلَهُنَّ فَأَمْسِكُوهُنَّ بِمَعْرُوفٍ أَوْ فَارِقُوهُنَّ بِمَعْرُوفٍ وَأَشْهِدُوا۟ ذَوَىْ عَدْلٍ مِّنكُمْ وَأَقِيمُوا۟ ٱلشَّهَٰدَةَ لِلَّهِ ۚ ذَٰلِكُمْ يُوعَظُ بِهِۦ مَن كَانَ يُؤْمِنُ بِٱللَّهِ وَٱلْيَوْمِ ٱلْءَاخِرِ ۚ وَمَن يَتَّقِ ٱللَّهَ يَجْعَل لَّهُۥ مَخْرَجًا (3) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ ۚ وَمَن يَتَوَكَّلْ عَلَى ٱللَّهِ فَهُوَ حَسْبُهُۥٓ ۚ إِنَّ ٱللَّهَ بَٰلِغُ أَمْرِهِۦ ۚ قَدْ جَعَلَ ٱللَّهُ لِكُلِّ شَىْءٍ قَدْرًا Latin: (2) Fa iza balagna ajalahunna fa amsikuhunna bima'rufin au fariq hunna bima'rufiw wa asy-hidu zawai'adlim minkum wa aqimusy-syahadata lillah, zalikum yu'azu bihi mang kana yu'minu billahi wal-yaumil-akhir, wa may yattaqillaha yaj'al lahu makhraja. (3) Wa yarzuqu min haisu la yahtasib, wa man yatawakkal alallah fa huwa hasbuh, innallaha baligu amrih, qad ja'alallahu likulli syai in qadra. Artinya: '(2) Apabila mereka telah mendekati akhir iddahnya, maka rukuklah mereka dengan baik atau lepaskanlah mereka dengan baik dan persaksikanlah dengan dua orang saksi yang adil di antara kamu dan hendaklah kamu tegakkan kesaksian itu karena Allah. Demikianlah diberi pengajaran dengan itu orang yang beriman kepada Allah dan hari akhirat. Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar.' '(3) Dan memberikan rezeki dari arah yang tidak disangka-sangka dan barangsiapa yang bertawakal kepada Allah, niscaya Allah akan mencukupkan keperluannya. Sesungguhnya Allah melaksanakan urusan yang dikehendaki-Nya. Sesungguhnya Allah telah mengadakan ketentuan bagi tiap-tiap sesuatu.'    Keutamaan membaca ayat seribu dinar diyakini bisa mendatangkan berbagai hal kebaikan dalam hidup, di antaranya: Itulah bacaan ayat seribu dinar yang bisa diamalkan oleh setiap Muslim untuk mendapat segala kemudahan dari Allah SWT."
      }
    },
    {
      "id": 2,
      "title": "Jangan Lupa Belanja di Transmart Hari Ini, Ada Diskon 50% + 20%",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103133043-97-1019591/jangan-lupa-belanja-di-transmart-hari-ini-ada-diskon-50-20",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/warga-jakarta-padati-transmart-ini-daftar-lengkap-produk-diskon-di-full-day-sale-2_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "bank mega",
          "allo bank"
        ],
        "article": "Jangan lupa belanja ke Transmart ya hari ini, Minggu (5 11), karena TransmartFull Day Salebakal hadir mulai dari jam toko buka sampai pukul 22.00 waktu setempat. Pesta diskon ini cuma berlangsung satu hari di seluruh gerai Transmart se-Indonesia. Jadi jangan sampai lewatkan berbagai promo menariknya!    Diskon yang ditawarkan pun enggak tanggung-tanggung, sampai 50 persen buat beragam produk terpilih khusus untuk pelanggan se-Indonesia! Mulai dari makanan segar seperti buah dan daging, fesyen, furnitur, hingga produk elektronik, seperti TV, AC, kulkas, sampai sepeda listrik! Pelanggan juga bisa mendapat diskon tambahan 20 persen khusus untuk pembayaran menggunakan Kartu Kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Nah, bagi yang belum memiliki kartu kredit Bank Mega tidak usah khawatir. Bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Kalau belum punya Allo Prime, caranya gampang banget. Tinggal download aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Langsung aja ke Transmart terdekat di kotamu sekarang juga ya, jangan sampai lewatkan kesempatan belanja dengan diskon gede-gedean ini. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank supaya bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 3,
      "title": "Jumpa Jepang dan Vietnam, STY Tetap Pasang Target 16 Besar Piala Asia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104204447-142-1020064/jumpa-jepang-dan-vietnam-sty-tetap-pasang-target-16-besar-piala-asia",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/timnas-indonesia-vs-brunei-29_169.jpeg?w=650&q=90",
        "tags": [
          "shin tae yong",
          "timnas indonesia",
          "piala asia",
          "piala asia 2023"
        ],
        "article": "Shin Tae YongmenyadariTimnas Indonesia masuk grup berat diPiala Asia namun hal tersebut tak menyurutkan dirinya untuk memasang target masuk 16 besar. Timnas Indonesia berada satu grup dengan Jepang, Irak, dan Vietnam. Selain dua tim teratas, ada empat tim peringkat tiga terbaik yang lolos ke babak 16 besar. 'Di Piala Asia di Qatar, tentu tidak akan mudah menghadapi Jepang, Irak, dan Vietnam. Indonesia adalah tim dengan peringkat terendah dibandingkan finalis Piala Asia.'    'Akan banyak hal-hal yang sangat sulit, namun tujuan kami adalah bisa lolos ke babak 16 besar,' tutur Shin Tae Yong dikutip dari Best Eleven. Bagi Timnas Indonesia, Piala Asia 2023 yang berlangsung pada Januari 2024 mendatang adalah momentum bersejarah. Pasalnya Skuad Garuda akan kembali beraksi melawan tim-tim terbaik Asia setelah kali terakhir berlaga pada 2007. 'Mungkin Indonesia akan muncul sebagai kuda hitam di Piala Asia nanti,' ujar Shin Tae Yong.   Shin Tae Yong sudah tiga tahun menangani Timnas Indonesia. Sejak Shin Tae Yong datang, ia banyak melakukan pembenahan, mulai dari teknik, fisik, hingga mental. Selain menyeleksi bakat-bakat terbaik dari kompetisi dalam negeri, Shin Tae Yong juga meningkatkan kualitas Timnas Indonesia dengan program naturalisasi pemain. Jordi Amat, Sandy Walsh, Shayne Pattynama, Ivar Jenner, dan Rafael Struick adalah nama-nama pemain naturalisasi yang kini memperkuat Timnas Indonesia. Dengan pengalaman merumput di Eropa, pemain-pemain tersebut diharapkan bisa membuat Timnas Indonesia tampil lebih percaya diri di Piala Asia.   "
      }
    },
    {
      "id": 4,
      "title": "Bobby Soal Dukung Prabowo-Gibran: Akan Disampaikan ke PDIP Baik-baik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104233545-617-1020076/bobby-soal-dukung-prabowo-gibran-akan-disampaikan-ke-pdip-baik-baik",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/21/edy-rahmayadi-menegur-wali-kota-medan-bobby-nasution_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "prabowo subianto",
          "gibran rakabuming",
          "gibran rakabuming raka",
          "pdip",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Wali Kota Medan Bobby Nasutionmenyatakan dukungannya kepada capres Prabowo Subiantodan cawapres Gibran Rakabuming Rakadi Pilpres 2024. Ia tetap mendukung pasangan capres dan cawapres tersebut meskipun saat ini Bobby merupakan kader PDIP dan menjadi juru kampanye untuk pasangan Ganjar Pranowo dan Mahfud MD yang diusung oleh PDIP.    Bobby mengatakan akan menyampaikan langsung dukungannya itu ke PDIP. Ia berjanji akan berkomunikasi secepatnya dengan pimpinan PDIP untuk menyerahkan posisi juru kampanye. 'Saya akan menyampaikan dengan baik-baik apa yang ada di hati dan pikiran.Ke mana akan saya titipkan, tentunya suara kami masyarakat di Sumut kepada siapa suara itu kami titipkan. Tentunya ini akan saya sampaikan,' kata Bobby pada Minggu (4 11).    Bobby mengaku sejauh ini masih menjalin komunikasi dengan PDIP, terutama dalam menjalankan tugas tugas di Pemerintah Kota Medan. Ia membantah adanya kisruh yang terjadi dengan PDIP. 'Nanti secepatnya disampaikan ke PDIP. Kami komunikasi baik baik dengan PDIP, saya sebagai Wali Kota Medan kami komunikasi untuk membangun Kota Medan baik-baik,' ungkapnya. 'Kami komunikasi antar personal juga baik-baik. Jadi, tidak ada kisruh. Kacau enggak. Hanya tadi disampaikan bagaimana pandangan saja,' sambungnya.  Saat ditanyakan apakah galau menentukan pilihan pasangan capres-cawapres dalam Pilpres 2024, Bobby tak membantah hal tersebut. 'Semua orang galau. Yang enggak galau itu kalau kata Aldi Taher ketika berada di surga,' kelakarnya. Pada kesempatan yang sama, Bobby menyebut akan mengikuti sikap relawan soal arah dukungan di Pilpres 2024. Menantu Presiden Joko Widodo(Jokowi) itu punmengaku akan menyampaikan dan mengonsultasikanpandangannya ini kepada PDIP. 'Kalau relawan sudah menyuruh ke sana, mau enggakmau kita ke sana. Saya ikut relawan, saya mendukung (Prabowo-Gibran),' ujar Bobby."
      }
    },
    {
      "id": 5,
      "title": "Daftar 4 Negara Tawarkan Bantuan Jadi Kandang Timnas Palestina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105051058-142-1020100/daftar-4-negara-tawarkan-bantuan-jadi-kandang-timnas-palestina",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/14/latihan-tim-sepak-bola-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "timnas palestina",
          "palestina",
          "israel",
          "perang israel vs hamas",
          "perang hamas vs israel",
          "palestina vs australia",
          "timnas australia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Sejumlah negara menawarkan bantuan kepada Federasi Sepak Bola Palestina guna menjadi kandang untuk pertandingantimnas Palestina vs Australia di Kualifikasi Piala Dunia 2026. Palestina akan melakoni dua pertandingan pertama di Grup I Kualifikasi Piala Dunia 2026 dengan melawan Lebanon dan Australia. Melawan Lebanon jadi laga tandang yang akan berlangsung pada Kamis (16 11). Sementara untuk pertandingan kedua, Palestina dijadwalkan menggelar laga kandang pertama, Selasa (21 11) mendatang.    Akan tetapi asa menggelar pertandingan di kandang sendiri sirna setelah Israel terus melancarkan serangan ke Palestina dan Gaza. Konfederasi Sepak Bola Asia (AFC) meminta pertandingan Palestina vs Australia digelar di tempat netral. Akan tetapi, mencari lokasi netral itu sendiri tidak mudah bagi Palestina. Sampai akhirnya sejumlah negara menawarkan memberikan bantuan venue kepada Palestina untuk laga kandang melawan Australia. 1. Aljazair Aljazair disebut menawarkan diri jadi tuan rumah duel Palestina vs Australia. Tidak hanya itu, Aljazair juga akan membayar semua biaya operasional sebagai bentuk solidaritas.  Akan tetapi usul itu ditentang AFC karena tidak ingin pertandingan tersebut digelar di luar benua Asia. 2. Malaysia Wakil Menteri Pemuda dan Olahraga Malaysia Adam Adli dalam cuitannya pada Oktober lalu membuat pernyataan menawatkan Stadion Kuala Lumpur untuk pertandingan Palestina vs Australia. 3. Kuwait Kuwait dilaporkan memberikan tawaran serupa dengan Aljazair dan Malaysia. AFC menyetujui laga Palestina vs Australia digelar di Kuwait. Kuwait juga tidak asing bagi Australia karena negara tersebut jadi 'markas' The Socceroos selama pandemi Covid-19. 4. Indonesia Indonesia jadi tim terbaru yang menawarkan bantuan kepada Palestina, Sabtu (4 11). Tawaran itu disampaikan langsung Ketua Umum PSSI Erick Thohir. 'Kandang Indonesia, kandang Palestina juga!' kata Erick dalam unggahan di Instagram. 'Selaku Ketum PSSI, saya mengundang tim sepak bola Palestina untuk berlatih dan bermain menggunakan fasilitas yang ada di Indonesia sementara waktu,' tulis Erick Thohir dalam keterangan di unggahan tersebut.   "
      }
    },
    {
      "id": 6,
      "title": "Daftar 2 Wakil Indonesia di Final Hylo Open 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105043622-170-1020090/daftar-2-wakil-indonesia-di-final-hylo-open-2023",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 05:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/16/apriyani-rahayusiti-fadia-silva-4_169.jpeg?w=650&q=90",
        "tags": [
          "hylo open 2023",
          "hylo open",
          "jadwal hylo open",
          "rehan naufal kusharjanto/lisa ayu kusumawati",
          "apriyani rahayu/siti fadia silva ramadhanti"
        ],
        "article": "Apriyani Rahayu Siti Fadia Silva Ramadhanti dan Rehan Naufal Kusharjanto Lisa Ayu Kusumawati jadi wakil Indonesia yang akan tampil di final Hylo Open 2023di Saarlandhalle, Minggu (5 11). Indonesia meloloskan 100 persen wakil ke final Hylo Open 2023. Apriyani Fadia dan Rehan Lisa jadi dua wakil Indonesia yang tersisa di babak semifinal turnamen tersebut. Akan tetapi, dari dua wakil itu seluruhnya lolos ke babak final. Di babak semifinal, Rehan Lisa yang menjadi unggulan ketujuh mengalahkan unggulan ketiga asal Denmark, Mathias Christiansen Alexandra Boje.   Rehan Lisa tampil impresif memaksa Christiansen Boje bermain tiga gim. Usai tertinggal 15-21 pada gim pertama, Rehan Lisa bangkit dengan menang 21-17, 21-19 pada dua gim berikutnya. Di babak final ganda campuran Hylo Open 2023, Rehan Lisa akan melawan pasangan Hong Kong Tang Chun Man Tse Ying Suet. Sementara itu, Apriyani Fadia nyaris tanpa kesulitan menyingkirkan pasangan Prancis, Margot Lambert Anne Tran 21-12, 21-15.  Apriyani Fadia yang jadi unggulan kedua di Hylo Open 2023 bermain baik di semifinal. Permainan cepat diterapkan andalan Indonesia tersebut. Lambert Tran coba memberikan perlawanan, namun gagal menjadi ancaman serius bagi Apriyani Fadia. Apriyani Fadia akan melawan unggulan pertama asal China, Zhang Shu Xian Zheng Yu pada babak final ganda putri Hylo Open 2023. Daftar 2 Wakil Indonesia di Final HyloOpen 2023: -Apriyani Rahayu Siti Fadia Silva Ramadhanti -Rehan Naufal Kusharjanto Lisa Ayu Kusumawati   "
      }
    },
    {
      "id": 7,
      "title": "IDF Klaim Tak Serang Sekolah PBB di Gaza: Tembakan untuk Target Lain",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105015624-120-1020084/idf-klaim-tak-serang-sekolah-pbb-di-gaza-tembakan-untuk-target-lain",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 04:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/7960-orang-tewas-akibat-serangan-israel-ke-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "hamas",
          "palestina",
          "jalur gaza",
          "kamp jabalia",
          "kamp pengungsi jabalia",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Pasukan Pertahanan Israel (Israel Defence Forces IDF) mengklaim tidak mengebom sekolah diGaza yang dikelola PBB pada Kamis (2 11) lalu. IDF mengatakan serangan itu kemungkinan berasal dari tembakan Israel yang ditujukan untuk target lain, bukan sekolah yang berada di wilayah Jabalia.    'Sebuah laporan diterima bahwa sebuah sekolah terkena serangan. Menurut penyelidikan awal, IDF tidak menargetkan lokasi tersebut, namun ledakan itu mungkin disebabkan oleh tembakan IDF yang ditujukan untuk target lain,' kata IDF kepada CNN, Sabtu (4 11). 'Keadaan insiden itu sedang ditinjau,' imbuhnya. Pada Kamis (2 11), Israel melakukan serangan udara ke sebuah sekolah di Gaza yang dikelola PBB dan menjadi tempat pengungsian puluhan ribu orang. Lebih dari 20 orang dilaporkan tewas dalam serangan tersebut.    UNRWA, badan PBB yang menyediakan bantuan sosial dan pendidikan bagi pengungsi Palestina, sebelumnya mengklaim telah memberi tahu militer Israel beberapa sekolah mereka dijadikan tempat perlindungan warga Palestina. Para pengungsi di wilayah ini juga mengaku sengaja memilih berlindung di sekolah milik PBB karena dirasa aman. Namun, ternyata sekolah itu tetap diserang oleh militer Israel. Selain itu, Komisioner Jenderal UNRWA Philippe Lazzarini juga mengatakan terdapat tiga sekolah PBB di wilayah Jabalia dan Al-Shati telah diserang.  Terbaru, Israel melancarkan serangan udara ke sekolah Al-Fakhoora yang berada di Jalur Gaza pada Sabtu (4 11). Sekolah tersebut menampung warga Palestina dari kamp pengungsi Jabalia. Juru bicara Kementerian Kesehatan Gaza Ashraf Al-Qudra mengatakan setidaknya 15 orang tewas dan 55 orang lainnya mengalami luka-luka. Sebagian besar korban tewas dalam serangan tersebut merupakan perempuan dan anak-anak. 'Sebagian besar korban adalah perempuan dan anak-anak yang duduk di halaman sekolah dalam kondisi tercabik-cabik. Tulang dan daging mereka dikumpulkan dalam kantong plastik,' kata Ashraf Al-Qudra, seperti diberitakan Al Jazeera, Sabtu (4 11). Serangan terhadap Sekolah Al-Fakhoora terjadi beberapa jam setelah Israel menjatuhkan bom ke sekolah lain yang menampung pengungsi di daerah Al-Saftawi di utara Gaza.  Pasukan Israel makin agresif melakukan serangan baik udara maupun darat kepada warga Palestina. Tak hanya sekolah, pasukan Israel menggempur ambulans, rumah sakit, toko roti, hingga kamp pengungsian. Serangan ke Sekolah Al-Fakhoora itu merupakan serangan besar ketiga di kamp pengungsi Jabalia."
      }
    },
    {
      "id": 8,
      "title": "Kualifikasi Piala Dunia: Lawan Indonesia, Irak Panggil Zidane Iqbal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104202927-142-1020061/kualifikasi-piala-dunia-lawan-indonesia-irak-panggil-zidane-iqbal",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 04:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/13/manchester-united-vs-liverpool-7_169.jpeg?w=650&q=90",
        "tags": [
          "zidane iqbal",
          "timnas indonesia",
          "irak vs indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Jesus Casas disebut memanggil pemain jebolan Manchester United Zidane Aamar Iqbal untuk melawanTimnas Indonesia di Kualifikasi Piala Dunia 2026. Kabar soal dipanggilnya Iqbal diinformasikan BNN Breaking. Dalam publikasi pada Jumat (3 11) Casas disebut telah memanggil Zidane. Untuk daftar lengkapnya akan segera dirilis. 'Tidak seperti yang biasa dilakukan dalam memanggil pemain, tim nasional Irak telah memanggil para pemain top mereka, termasuk mantan bintang Manchester United Zidane Iqbal,' tulis BNN.    'Ini untuk mengikuti putaran kedua kualifikasi Zona Asia Piala Dunia 2026 mendatang. Pergeseran strategis mereka terjadi saat mereka bersiap menghadapi Indonesia.' Zidane yang kini membela klub Belanda, FC Utrecht, terakhir kali dipanggil saat tampil di King's Cup 2023 di Thailand pada September 2023. Saat kalender internasional Oktober, Zidane tak dipanggil. Casas juga disebut akan memanggil pemain keturunan asal Swedia, Montader Madjed. Pemain 18 tahun ini bisa membela Irak setelah proses naturalisasinya rampung pada 27 September.   Irak dan Timnas Indonesia akan bentrok di Stadion Internasional Basra pada Kamis (16 11) mendatang. Ini adalah laga pertama fase kedua Kualifikasi Piala Dunia 2026. Setelah pertandingan ini Timnas Indonesia akan menghadapi Filipina di Stadion Rizal Memorial. Untuk pertandingan melawan Irak dan Filipina, Shin Tae Yong memanggil 27 pemain.   "
      }
    },
    {
      "id": 9,
      "title": "KY Usul 45 Hakim Dijatuhi Sanksi Usai Terbukti Langgar Etik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104213857-12-1020070/ky-usul-45-hakim-dijatuhi-sanksi-usai-terbukti-langgar-etik",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/09/19/9f68e08f-6090-4fc5-a01b-88367252bc22_169.jpg?w=650&q=90",
        "tags": [
          "komisi yudisial",
          "ky",
          "pelanggaran kode etik",
          "pelanggaran etik"
        ],
        "article": "Komisi Yudisial (KY) mengusulkan 45 hakim dijatuhi sanksi karena terbukti melanggar Kode Etik dan Pedoman Perilaku Hakim (KEPPH) periode Januari sampai September tahun 2023. Rincian hakim yang terbukti melanggar KEPPH, yaitu 13 hakim dijatuhi sanksi ringan, 7 hakim dijatuhi sanksi sedang, dan 13 orang hakim dijatuhi sanksi berat.    Ketua Bidang Pengawasan Hakim dan Investigasi Joko Sasmito merinci lebih lanjut usulan sanksi tersebut. Sanksi ringan berupa teguran lisan dijatuhkan kepada 1 hakim, teguran tertulis dijatuhkan kepada 5 hakim, dan pernyataan tidak puas secara tertulis untuk 7 orang hakim. Sementara usulan sanksi sedang, yaitu penundaan kenaikan gaji berkala paling lama satu tahun dijatuhkan kepada 2 orang hakim, dan penurunan gaji sebesar 1 kali kenaikan gaji berkala paling lama 1 tahun dijatuhkan kepada 1 orang hakim. 'Lalu, penundaan kenaikan pangkat paling lama satu tahun dijatuhkan kepada 3 orang hakim, dan mutasi ke pengadilan lain dengan kelas yang lebih rendah dijatuhkan kepada 1 orang hakim,' ungkap Joko Sasmito dalam keterangan tertulisnya, Sabtu (4 11).    Untuk sanksi berat, KY mengusulkan 8 hakim dijatuhi hakim nonpalu lebih dari 6 bulan dan paling lama 2 tahun, pemberhentian tetap dengan hak pensiun dijatuhkan kepada 1 hakim, dan pemberhentian tidak dengan hormat kepada 4 hakim. Sementara, ada 12 orang hakim lainnya yang tidak bisa diberikan usul penjatuhan sanksi karena laporan tersebut sudah terlebih dahulu dijatuhi sanksi oleh Badan Pengawasan Mahkamah Agung (Bawas MA).  Lebih lanjut, Joko menjelaskan pada triwulan ketiga 2023 ini terdapat 21 laporan dengan putusan terbukti terhadap 33 hakim yang dijatuhkan KY. Dari 21 laporan dengan putusan terbukti, KY telah mengirimkan 12 laporan tersebut kepada MA, sementara 3 laporan masih dalam proses bersurat, dan 5 laporan lainnya dalam proses minutasi. 'Untuk satu laporan, yaitu terkait kasus suap, KY dan MA telah menyelenggarakan majelis kehormatan hakim (MKH) pada 9 Agustus 2023 dengan sanksi berat kepada terlapor berupa pemberhentian tidak dengan hormat,' tuturnya."
      }
    },
    {
      "id": 10,
      "title": "Madrid Bantah Sepakat Rekrut Mbappe",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105012138-142-1020083/madrid-bantah-sepakat-rekrut-mbappe",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 04:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/psg-vs-ac-milan_169.jpeg?w=650&q=90",
        "tags": [
          "real madrid",
          "kylian mbappe",
          "paris saint-germain",
          "psg",
          "bursa transfer"
        ],
        "article": "Raksasa Liga SpanyolReal Madrid membantah menjalin kesepakatan dengan bintang Paris Saint-Germain (PSG) Kylian Mbappe, Sabtu (4 11). Sejumlah media kenamaan Eropa, terutama dari Spanyol, ramai memberitakan isu Kylian Mbappe hampir pasti ke Madrid pada musim depan. Kontrak Mbappe dengan PSG hanya sampai musim ini. Sejauh ini belum ada kabar perpanjangan kontrak Mbappe bersama klub ibu kota.    Pada saat yang bersamaan, Madrid dilaporkan masih menunggu Mbappe di Santiago Bernabeu. Los Blancos adalah klub yang diimpikan Mbappe. Karena itu juga rumor kepindahan Mbappe ke Spanyol terus menguat. Akan tetapi, Madrid segera memberikan bantahan terkait isu transfer tersebut. 'Mengingat informasi yang baru-baru ini dikeluarkan dan dipublikasikan oleh berbagai media, di mana terdapat spekulasi mengenai dugaan negosiasi antara pemain Kylian Mbappe dan klub kami, Real Madrid C.F. ingin menyatakan bahwa informasi ini sepenuhnya salah dan tidak ada negosiasi seperti itu yang terjadi dengan pemain milik PSG,' demikian pernyataan Madrid.  Sportmenjadi salah satu media yang melaporkan masa depan Mbappe. Dalam pemberitaan itu, Sport membuat judul 'PSG Saat Ini Membuka Pintu Keluar untuk Mbappe'. 'Madrid bungkam mengenai masalah ini, tetapi tampaknya mereka berada dalam posisi yang baik untuk mengamankan perekrutannya mulai musim panas mendatang,' tulis Sport. Media asal Inggris, Mirror, berdasarkan laporan AS, menyebut PSG bersepakat dengan Mbappe melepas striker timnas Prancis itu ke Madrid. Kesepakatan tersebut berupa bayaran sekitar 87 juta poundsterling atau setara dengan Rp1,678 triliun yang tidak akan diberikan PSG ke Mbappe. Dana itu mulanya merupakan bonus loyalitas Mbappe di PSG. Akan tetapi demo ngotot pindah ke Madrid pada musim depan, Mbappe rela tidak mengambil bonus itu.   "
      }
    }
  ]
}