{
  "page": 296,
  "main_url": "https://www.cnnindonesia.com/indeks/2/296",
  "time": "2023-12-08 05:47:55.814596",
  "datas": [
    {
      "id": 1,
      "title": "Anies soal Ikhtiar Keadilan: Janji Itu Dilunasi di Tanah Merah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128114849-617-1029937/anies-soal-ikhtiar-keadilan-janji-itu-dilunasi-di-tanah-merah",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/anies-baswedan-kampanye-perdananya-di-pilpres-2025_169.jpeg?w=650&q=90",
        "tags": [
          "tanah merah",
          "anies baswedan",
          "kampanye",
          "pilpres 2024"
        ],
        "article": "Calon presiden nomor urut satu, Anies Baswedanberjanji mempertahankan izin mendirikan bangunan (IMB) bagi warga Tanah Merah, Koja, Jakarta Utara jika terpilih sebagai presiden di Pilpres 2024. 'Di sini ada IMB. IMB ini harus dipertahankan terus supaya saudara-saudara semua bisa tinggal dengan tenang,' kata Anies ketika berkampanye di kawasan Tanah Merah, Jakarta Utara, Selasa (28 11). Anies bercerita sebelum dirinya menjabat sebagai Gubernur DKI Jakarta di 2017 lalu, warga kawasan Tanah Merah kerap dipinggirkan. Bahkan, ia mengatakan kawasan ini tak memiliki izin untuk didirikan bangunan sehingga berdampak tak dibangun jalan hingga masuk air bersih.   Namun, ia mengatakan persoalan itu dituntaskan usai dirinya menjadi Gubernur DKI Jakarta. Ia memberikan IMB sementara untuk hadirkan keadilan bagi warga. 'Ikhtiar kita hadirkan keadilan, dari Tanah Merah dimulai untuk Jakarta, dan janji itu dilunasi di Tanah Merah,' kata Anies.  'Jadi ini amanat kami bawa dalam sebuah perjuangan dimulai dari Tanah Merah selama ini dipinggirkan dimarjinalkan. Sekarang tanah Merah setara dengan kampung lain di Jakarta,' tambahnya. Anieslantas meminta warga tak menjual suaranya di Pilpres 2024. Baginya, suara warga menentukan untuk perubahan nasib lima tahun ke depan. 'Untuk lima tahun jangan dijual belikan. Nanti kita menyesal. Cuma lima jam itu [pencoblosan]. Tapi dari lima jam itu, lima tahun ke depan ditentukan arah kita. Mari kita dorong perubahan,' kata dia. Saat menjabat sebagai gubernur DKI Jakarta, Anies sempat mengeluarkan IMB di kawasan Tanah Merah. Pemukiman warga Tanah Merah sempat terdampak dari insiden ledakan dan kebakaran Depo Pertamina Plumpang yang jaraknya sangat dekat dengan permukiman warga pada Maret 2023 lalu. Pada Maret 2023, Lurah Rawa Badak Selatan Suhaena menjelaskan warga setempat hanya mengantongi IMB kawasan. Menurutnya, IMB tersebut sebatas mengakui bangunan, bukan kepemilikan lahan di wilayah tersebut."
      }
    },
    {
      "id": 2,
      "title": "Biden: Solusi Dua Negara Jamin Keamanan Rakyat Israel dan Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128102852-120-1029902/biden-solusi-dua-negara-jamin-keamanan-rakyat-israel-dan-palestina",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/08/presiden-as-joe-biden-1_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "amerika serikat",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Presiden Amerika Serikat (AS) Joe Bidenmengatakan solusi dua negara merupakancara yang tepat untuk menyelesaikan konflikIsrael dan Palestina. Hal tersebut dia ungkapkan lewat sebuah cuitan di X (dulu Twitter). 'Solusi dua negara adalah satu-satunya cara untuk menjamin keamanan jangka panjang bagi rakyat Israel dan Palestina,' kata Joe Biden pada Selasa (28 11) pagi waktu Indonesia. 'Untuk memastikan warga Israel dan Palestina hidup dengan bebas dan martabat yang setara, kami tidak akan menyerah dalam upaya untuk mencapai tujuan tersebut,' pungkasnya.    Solusi dua negara atau two-state solution pertama kali dicetuskan oleh Komisi Peel pada 1937. Komite ini mengusulkan pembentukan negara Yahudi dan Arab untuk menyelesaikan konflik Israel-Palestina. Namun, setelah perang Israel-Arab pada 1948 berahir pada kemenangan di pihak Negeri Zionis. Arab pun mengenang hari itu sebagai Hari Nakba. Gagasan solusi dua negara ini tidak berujung pada terciptanya kesepakatan di antara kedua negara hingga hari ini.  [Gambas:Twitter]  Sementara itu, gencatan senjata antara pasukan Israel dengan kelompok Hamas resmi diperpanjang hingga dua hari terhitung sejak Selasa (28 11) dini hari waktu setempat. Joe Biden sebelumnya mengatakan pemerintahnya mendukung perpanjangan gencatan senjata di Gaza ketika Israel dan Hamas menyepakati hal tersebut selama empat hari.  Gencatan senjata pertama antara militer Israel dan kelompok Hamas berlaku setelah pasukan Zionis melakukan agresi di Palestina selama 50 hari. Gencatan senjata itu berlangsung pada 24 November pukul 07.00 waktu Gaza atau 12.00 WIB. Bidenmengatakan pihaknya mau memperpanjang masa gencatan senjata di Gaza untuk memungkinkan pembebasan para sandera secara aman dan memungkinkan bantuan yang lebih penting untuk menjangkau warga sipil. Dalam sambutannya di Gedung Putih, Biden mengatakan bahwa ia dan Perdana Menteri Israel Benjamin Netanyahu akan tetap 'terlibat secara pribadi untuk memastikan bahwa kesepakatan ini diimplementasikan secara penuh dan bekerja untuk memperpanjang kesepakatan tersebut.' Setelah gencatan senjata diperpanjang, Israel telah membebaskan tambahan 33 warga Palestina yang menjadi tahanan di beberapa penjara. Beberapa di antaranya dari Damon, Mgiddo, Ofer, Ktzi'ot, Ramon, dan Nafha.  Sementara, Hamas juga membebaskan 11 sanderanya sebagai bagian dari kesepakatan perpanjangan gencatan senjata. Dikutip CNN, Hamas sejauh ini telah membebaskan 69 dari total sekitar 200 sandera. Sementara itu, Israel telah membebaskan sekitar 150 warga Palestina yang menjadi tahanan, mayoritas perempuan dan anak-anak."
      }
    },
    {
      "id": 3,
      "title": "Pakai 'Motor' Rossi di VR46, Di Giannantonio Merasa Aneh",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128111200-156-1029926/pakai-motor-rossi-di-vr46-di-giannantonio-merasa-aneh",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/fabio-di-giannantonio_169.jpeg?w=650&q=90",
        "tags": [
          "fabio di giannantonio",
          "vr46",
          "valentino rossi",
          "motogp 2024"
        ],
        "article": "Fabio Di Giannantoniomerasa 'aneh' menggunakan motor tim milik Valentino Rossi, VR46 Racing, pada MotoGP 2024. Di Giannantonio dikontrak satu musim oleh VR46. Pembalap asal Italia itu menggantikan posisi Luca Marini yang pindah ke Honda. Di VR46, Di Giannantonio akan berkolaborasi dengan murid Valentino Rossi lainnya, yakni Marco Bezzecchi.   Dikutip dari Motosan, Di Giannantoni begitu bangga bisa bergabung dengan VR46. Kendati demikian pembalap 25 tahun tersebut merasa aneh menggunakan motor Rossi pada musim depan. 'Itu [pakai motor Rossi] adalah sesuatu yang saya masih belum mengerti. Bagi saya, ini adalah momen yang luar biasa,' ujar Di Giannantonio. 'Saya sangat bangga dengan masa depan saya. Saya akan mengendarai salah satu motor Valentino Rossi dan ini luar biasa,' ucap Di Giannantonio menambahkan.  Mantan pembalap Gresini tersebut bersedia belajar banyak dan menerima nasihat banyak pihak. Bergabung dengan VR46 dianggap menjadi peluang besar bagi Di Giannantonio. Dalam kesempatan tersebut Di Giannantonio juga membahas soal pengalaman masa kelam lantaran masa depannya di MotoGP abu-abu. Hal tersebut dialami Di Giannantonio setelah Marc Marquez gabung Gresini. Beruntung bagi Di Giannantonio. Usai pengumuman Marquez itu penampilannya makin baik dengan dua kali podium dan satu kali juara. 'Saat Anda di rumah, baik saat jauh dari sirkuit, jelas lebih sulit untuk tidak memikirkan masa depan. Beberapa bulan lalu semuanya terasa sangat sulit,' tutur Di Giannantonio. 'Tapi seperti yang selalu saya katakan, kekuatan dalam kasus ini pasti ada pada diri Anda sendiri, tapi yang terpenting adalah kelompok di sekitar Anda,' kata Di Giannantonio melanjutkan.   "
      }
    },
    {
      "id": 4,
      "title": "Kelebihan dan Kekurangan Mobil Penggerak Roda Depan",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127205728-592-1029785/kelebihan-dan-kekurangan-mobil-penggerak-roda-depan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/17/honda-brio-2_169.jpeg?w=650&q=90",
        "tags": [
          "front wheel drive",
          "gerak roda depan",
          "mobil fwd",
          "mobil rwd"
        ],
        "article": "Mobil dengan sistem penggerak roda depan atau Front Wheel Drive (FWD) memiliki sejumlah kelebihan dan keuntungan. Sistem penggerak roda depan banyak dipakai kendaraan ringkas atau perkotaan. Mobil ini membuat tenaga dari mesin tersalurkan ke kedua roda depan. FWD memiliki keunggulan terbesar dibanding RWD dalam hal efisiensi karena posisi mesin, transmisi dan as roda semuanya berada di depan.   Dengan demikian respons mesin juga dianggap lebih optimal tersalurkan dan membuat konsumsi bahan bakar relatif irit. Hal itu lantaran tenaga tidak banyak tereduksi mengingat komponen penggeraknya lebih sedikit. Selain itu mobil dengan sistem FWD memiliki konstruksi mesin lebih ringkas, maka bobot keseluruhan mesin dapat dipangkas supaya lebih ringan. Kemudian posisi mesin FWD umumnya melintang (tranverse) yang dampaknya membuat ruang mesin bisa didesain lebih kecil agar kabin bisa dibuat besar.  Kabin mobil FWD secara umum bisa lebih luas dibanding RWD walau keduanya punya dimensi sama. Kelebihan itu juga didukung tidak adanya poros penerus tenaga ke as roda belakang atau kerap disebut as kopel yang membuat lantai kabin bisa menjadi rata dan lebih senyap karena minim getaran. Meski banyak sederet keunggulan, FWD atau sistem penggerak roda depan tetap memiliki kekurangan. Pertama beban kerja area kaki-kaki depan, mulai dari roda, kemudi, hingga suspensi lebih berat lantaran tugasnya sebagai penggerak sekaligus kemudi, termasuk menahan beban mobil ketika pengereman. Kondisi tersebut berpengaruh pada usia pakai beberapa komponen penggerak roda depan, terutama as roda yang mudah termakan usia. Menyoal pengendalian, mobil penggerak roda depan lebih cenderung understeer alias tidak mau berbelok karena bobot mobil bertumpu di depan, terlebih pada kondisi kecepatan tinggi saat menikung. Kerugian menggunakan mobil penggerak roda depan adalah tantangan menanjak, di mana bobot kendaraan berpindah ke as roda belakang sehingga ban depan sulit mendapatkan traksi optimal.   "
      }
    },
    {
      "id": 5,
      "title": "Istana Respons Megawati Sindir yang Berkuasa Bertindak Seperti Orba",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128114158-32-1029934/istana-respons-megawati-sindir-yang-berkuasa-bertindak-seperti-orba",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/autan-merah-di-gbk-saat-puncak-peringatan-bulan-bung-karno_169.jpeg?w=650&q=90",
        "tags": [
          "istana",
          "orba",
          "megawati soekarnoputri",
          "jokowi",
          "pdip"
        ],
        "article": "Koordinator Staf Khusus Presiden Ari Dwipayana merespons pernyataan Presiden ke-5 RI Megawati Soekarnoputri yang menilai pemerintahan saat ini tak ubahnya seperti zaman orde baru (Orba). Ari mengaku pernyataan tersebut sah saja di negara demokrasi. 'Negara demokrasi ya, semua orang bisa berpendapat, membuat penilaian. Saya kira itu cermin negara demokrasi,' kata Ari di Istana Negara, Jakarta, Selasa (28 11). Ari selanjutnya tidak ingin mengomentari pernyataan Megawati itu lebih lanjut. Ia menegaskan kritik itu merupakan hak dan kewenangan Megawati yang juga merupakan Ketua Umum PDIP.   Ia juga enggan mengomentari apakah maksud pernyataan Megawati itu terkait juga dengan putusan Mahkamah Konstitusi (MK) yang diduga memuluskan langkah putra sulung Presiden Joko Widodo, Gibran Rakabuming Raka sebagai cawapres 'Aku enggak memberi komentar, negara demokrasi, itu saja,' imbuhnya.  Megawati Soekarnoputri sebelumnya mengungkap kejengkelannya kepada pemerintah yang dinilai telah bertindak sewenang-wenang menjelang Pilpres 2024. Megawati mengaku tak tahan lagi untuk menyampaikan kritik tersebut. Dia mempertanyakan penguasa saat ini yang bertindak seperti era Orba. Pernyataan itu Mega sampaikan dalam pidatonya di acara konsolidasi relawan pendukung capres-cawapres Ganjar Pranowo-Mahfud MD se-Jawa di JiExpo, Kemayoran, Jakarta Pusat, Senin (27 11). 'Mestinya Ibu enggak perlu ngomong gitu, tapi sudah jengkel. Karena apa, Republik ini penuh dengan pengorbanan, tahu tidak? Mengapa sekarang kalian yang baru berkuasa itu mau bertindak seperti waktu zaman Orde Baru,' kata Megawati. Megawati selanjutnya menyoroti sejumlah aksi yang dinilai sewenang-wenang, seperti intimidasi dan intervensi kepada masyarakat. Menurut Mega, tindakan tersebut secara terang telah menyalahi perundang-undangan. "
      }
    },
    {
      "id": 6,
      "title": "Zulhas Komitmen Jaga Stabilitas Harga Bahan Pokok di Masyarakat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128112945-633-1029931/zulhas-komitmen-jaga-stabilitas-harga-bahan-pokok-di-masyarakat",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/pan-4_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan",
          "bahan pokok"
        ],
        "article": "Menteri Perdagangan (Mendag), Zulkifli Hasan (Zulhas), menegaskan komitmennya untuk menjaga stabilitas harga bahan pokok di Indonesia. Hal ini diharapkan mampu mengerem lonjakan harga bahan pokok kebutuhan pangan sejak awal 2023. Dalam rapat kerja bersama Komisi VI DPR RI di Senayan, Senin (27 11), ia mengatakan bahwa Kementerian Perdagangan (Kemendag) akan terus memantau perkembangan ketersediaan bahan pokok di pasar rakyat dan melakukan berbagai upaya untuk mengendalikan lonjakan harga. 'Saya bersama Kemendag berupaya sekuat tenaga memastikan harga komoditas (pangan) di level harga terjangkau bagi masyarakat,' katanya seperti dikutip dari keterangan tertulis, Senin (27 11).   Ia melanjutkan, pihaknya bersama dinas terkait terus memantau perkembangan ketersediaan bahan pokok di 691 pasar rakyat yang tersebar di 503 kabupaten kota di seluruh Indonesia. Pemantauan ini dilakukan untuk menjaga stabilitas harga dan ketersediaan bahan pokok. Selain itu, Zulhas juga meminta kepala daerah untuk tidak ragu menggunakan anggaran tidak terduga dalam Anggaran Pendapatan dan Belanja Daerah (APBD) untuk menekan tingkat inflasi di daerahnya. 'Dana tidak terduga yang ada di wali kota dan bupati bisa dipakai. Itu tinggal mau atau tidak. Jadi kalau harga cabai tiba-tiba melambung di atas harga tertentu, dan bupati, wali kota, gubernur tidak bisa mengendalikan, yang Plt (kepala daerah) bisa diganti,' tuturnya. Dia menambahkan, per Jumat (24 11) harga bahan pokok secara keseluruhan stabil jika dibandingkan bulan lalu. Namun terdapat sejumlah komoditas yang harganya menanjak naik, seperti cabai dan gula pasir. '(Harga) cabai merah keriting naik 45 persen, cabai merah besar naik 49 persen, cabai rawit merah naik 35 persen dibanding bulan lalu, serta gula pasir (naik) 7,7 persen,' pungkasnya. "
      }
    },
    {
      "id": 7,
      "title": "Eks Pemain Juventus Resmi Gabung Persib",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128112919-142-1029930/eks-pemain-juventus-resmi-gabung-persib",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/spo-soc-foc-mls-2018-mls-all-star-game-juventus-v-mls-all-stars_169.jpeg?w=650&q=90",
        "tags": [
          "bursa transfer",
          "persib",
          "juventus",
          "timnas italia",
          "italia u-18",
          "italia u-19",
          "italia u-20",
          "stefano beltrame",
          "liga 1",
          "bursa transfer liga 1"
        ],
        "article": "Eks pemain JuventusStefano Beltrame resmi bergabung dengan Persib Bandung. Kabar ini diumumkan oleh Persib situs resmi klub pada Selasa (28 11) siang. 'Persib mendatangkan pemain asing baru bernama Stefano Beltrame. Gelandang serang berpaspor Italia kelahiran Biella, 8 Februari 1993 tersebut akan memperkuat Persib di sisa putaran kedua kompetisi Liga 1 musim 2023 2024,' tulis Persib. 'Stefano merupakan pemain berkebangsaan Italia pertama yang membela Persib sejak menggunakan jasa pemain asing pada Liga Indonesia 2003 silam,' tulis Persib menambahkan.   Deputy CEO PT Persib Bandung Bermartabat, Teddy Tjahjono, mengatakan Stefano Beltrame dikontrak selama enam bulan. 'Wilujeng sumping, Stefano. Stefano akan memperkuat Persib dengan ikatan kontrak 6 bulan ke depan dengan opsi perpanjangan,' kata Teddy dikutip dari laman Persib. Stefano mengawali karier profesionalnya dengan memperkuat Juventus di Liga Italia pada 2012.  [Gambas:Instagram] Pemain yang bisa beroperasi sebagai gelandang serang atau penyerang ini dikontrak Juventusdari 2012 hingga 2020. Namun, selama di Juventus, Stefano hanya mendapatkan satu kali kesempatan bermain di Serie A. Ia dimasukkan pelatih Juventus kala itu Antonio Conte untuk menggantikan Claudio Marchisio ketika Si Nyonya Tua ditahan imbang 1-1 oleh Genoa, Januari 2013 silam. Tetapi, selebihnya ia banyak dipinjamkan oleh Juventus ke klub lain seperti ke Bari, Modena, hingga Go Ahead Eagles. Pada 2020, Stefano kemudian dilepas Juventusdan bergabung dengan klub Bulgaria CSKA Sofia. Kemudian pada 2021-2023 dia bermain di Maritimo. Selain itu, Stefano juga tercatat pernah membela timnas Italia U-18, U-19, dan U-20.  "
      }
    },
    {
      "id": 8,
      "title": "MIND ID Targetkan Konsumsi EBT Capai 40 Juta Giga Joule di 2030",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127140156-85-1029566/mind-id-targetkan-konsumsi-ebt-capai-40-juta-giga-joule-di-2030",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/31/logo-mind-id_169.png?w=650&q=90",
        "tags": [
          "bumn",
          "mind id",
          "energi baru terbarukan"
        ],
        "article": "Holding BUMN industri pertambangan Mining Industry Indonesia atauMIND ID menargetkan konsumsi energi denganenergi baru terbarukan (EBT) mencapai 40,2 juta giga joule (GJ) di 2023. Direktur Utama MIND ID Hendi Prio Santoso mengatakan jumlah itu meningkat lebih dari 20 persen dari baseline di 2021 sebesar 33,5 juta GJ. 'Kami tingkatkan menjadi 40,2 juta giga joule atau 20 persen dari baseline 2021, kemudian dilanjutkan jadi 52,5 juta GJ di tahun 2060 di mana pemerintah beraspirasi sudah mencapai net zero emission,' katanya dalam Rapat Dengar Pendapat (RDP) dengan Komisi VII, Senin (27 11).   Pada 2030, MIND ID juga menargetkan digitalisasi seluruh peralatan tambang, elektrifikasi alat produksi utama, dan konversi bahan bakar berbasis fosil ke energi ramah lingkungan.  'Sedangkan di 2060 target yang ingin kita capai adalah elektrifikasi seluruh alat utama produksi yang kemudian dilakukan melalui peningkatan renewable energy sebagai sumber energi ramah lingkungan,' kata Hendi. Dalam kesempatan sama, Direktur Utama PT Bukit Asam (PTBA) Arsal Ismail mengatakan pihaknya mendukung upaya pemerintah dalam transisi energi untuk mencapai net zero emission (NZE) di 2060. Karenanya, PTBA merangkai peta jalan transisi energi hingga 2060. Roadmap transisi energi PTBA terbagi atas empat periode. Periode 2023 yang terdiri atas penjajakan upaya diversifikasi bisnis di luar batu bara, elektrifikasi peralatan tambang, reforestasi, dan optimasi hauling road dan jam jalan alat berat Pada periode 2024-2026, PTBA bakal melakukan, implementasi pemakaian biodioesel, pembentukan komite dekarbonisasi dan tata kelola berkelanjutan.  'Selain itu kami juga dapat menjalankan program audit energi, berpartisipasi dalam pasar karbon, serta persiapan adopsi Task Force on Climate-Related Financial Disclosures (TCFD),' katanya. Lalu pada periode 2027-2030 di antaranya peningkatan portofolio EBT dalam bisnis perusahaan, optimasi kegiatan reklamasi, dan peningkatan porsi elektrifikasi tambang. Terakhir periode 2031-2060, PTBA akan meningkatkan penggunaan hidrogen pada alat tambang, meningkatkan pendapatan dari bisnis hijau selain tambang dan pembangkitan, dan meningkatkan porsi bauran EBT pada operasional tambang.  "
      }
    },
    {
      "id": 9,
      "title": "Paris Hilton Curhat Bahagia Kini Jadi Ibu Dua Anak",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128064227-234-1029819/paris-hilton-curhat-bahagia-kini-jadi-ibu-dua-anak",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/paris-hilton_169.jpeg?w=650&q=90",
        "tags": [
          "paris hilton",
          "selebriti"
        ],
        "article": "Paris Hiltonmencurahkan kebahagiaannya setelah kini menjadi ibu dua anak. Ia mengaku menjadi ibu adalah masa-masa terbaik dalam kehidupannya, terutama setelah kini semakin diramaikan dengan kelahiran anak keduanya, London. London hadir dalam pernikahan Paris Hilton bersama Carter Reum melalui surogasi atau ibu pengganti, sama seperti anak pertamanya, Phoenix Barron, yang lahir pada Januari 2023.    'Saya sangat berbahagia karena our little princess sudah lahir! Hidup saya terasa sempurna, memiliki bayi laki-laki dan sekarang perempuan,' kata Paris Hilton seperti diberitakan People, Senin (27 11). Ia pun mengaku sangat bersemangat untuk menghabiskan waktu liburan sebagai orang tuabersama kedua bayi mereka. London lahir jelang periode liburan Thanksgiving dan tak lama setelah itu natal. 'Saya tak sabar untuk menghabiskan liburan bersama pertama kami. Thanksgiving menjadi spesial karena mengejutkan semua orang dengan [kelahiran] London dan menunjukkan Phoenix pohon natal untuk pertama kalinya,' cerita Paris Hilton. 'Melihat matanya bersinar dan kekaguman [lihat pohon natal] jadi pengalaman magis. Saya sangat tak sabar dengan libur natal pertama kami sebagai keluarga.'    Ia sudah membayangkan liburan natal mereka akan diramaikan Santa Klaus yang datang dan membawa hadiah bagi anak-anak, kemudian mengenakan pakaian yang sama satu dengan lain. Terlebih lagi momen itu akan semakin diramaikan dengan kehadiran saudara-saudaranya dan keponakannya. 'Saya menantikan momen itu. Liburan selalu spesial bagi saya, tapi sekarang terasa lebih spesial karena saya punya keluarga untuk berbagi momen tersebut,' ungkapnya.  Hal tersebut sudah dibagikan Paris Hilton di media sosialnya. Dalam satu unggahan, sejumlah foto menunjukkan momen dirinya bersama Phoenix dengan latar pohon natal merah muda. Ada pula video momen anak laki-lakinya itu melihat pohon natal. Sementara itu, Paris Hilton hingga kini masih belum menampilkan bayi perempuannya kepada publik. Pengumuman kelahiran London kala itu diketahui lewat unggahan baju anak bayi bertuliskan 'London' di bagian depan.Paris Hilton resmi menikah dengan Carter Reum pada 11 November 2021. Sejumlah rekan seleb diundang ke acara pernikahannya di perkebunan mewah Bel-Air, Los Angeles, AS, termasuk Kim Kardashian, Nicole Richie, hingga Paula Abdul. Paris Hilton dan Carter Reum mulai berkencan pada Desember 2019, lalu bertunangan pada Februari 2021."
      }
    },
    {
      "id": 10,
      "title": "Hari Pertama Kampanye Pilpres 2024, Gibran Pilih Ngantor di Solo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128101339-617-1029896/hari-pertama-kampanye-pilpres-2024-gibran-pilih-ngantor-di-solo",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-10_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Wali Kota Solosekaligus Calon wakil presiden dari Koalisi Indonesia Maju (KIM) Gibran Rakabuming Rakatetap beraktivitas di Kantor Balai Kota Surakarta pada hari pertama kampanye Pilpres 2024. 'Ngantor biasa aja,' katanya di Solo, Jawa Tengah, Selasa. Ia mengatakan pada Minggu ini akan memfokuskan pada penyelesaian sejumlah proyek infrastruktur yang menjadi prioritas pembangunan Kota Solo, diantaranya revitalisasi Solo Safari dan Taman Balekambang.   'Sama persiapan semi final dan final piala dunia,' katanya. Disinggung mengenai aktivitas Prabowo pada hari pertama jadwal kampanye kali ini, ia enggan menjelaskan. 'Rahasia,' katanya.  Sementara itu, untuk alasan pemilihan wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi sebagai lokasi dimulainya atau kick off kampanye pasangan nomor urut dua Prabowo Subianto-Gibran Rakabuming Raka, ia juga enggan menyampaikan alasannya. 'Yang kayak gitu enggak perlu ditanyakan,' katanya. Meski demikian, mengenai koordinasi pembagian tugas wilayah oleh keduanya, menurut dia sudah dilakukan. 'Sudah. Wis (sudah) ya, hari ini enggak ada politik,' katanya. "
      }
    }
  ]
}