{
  "page": 912,
  "main_url": "https://www.cnnindonesia.com/indeks/2/912",
  "time": "2023-12-08 07:08:32.372905",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Korea Masters: Kevin/Rahmat Menang dan Lolos ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107142357-170-1021046/hasil-korea-masters-kevin-rahmat-menang-dan-lolos-ke-16-besar",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 14:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/kevin-sanjaya-sukamuljorahmat-hidayat_169.jpeg?w=650&q=90",
        "tags": [
          "kevin sanjaya sukamuljo",
          "rahmat hidayat",
          "kevin/rahmat",
          "badminton",
          "bulutangkis",
          "korea masters",
          "korea masters 2023"
        ],
        "article": "Kevin Sanjaya Sukamuljo Rahmat Hidayat berhasil mengalahkan Jin Yong Ki Dong Ju dan lolos ke babak 16 besar Korea Masters 2023. Jin Ki mengundurkan diri saat tertinggal 18-21, 11-17 di gim kedua karena cedera. Kevin yang memulai servis pertama dan membuat shuttlecock keluar. Namun setelah itu Kevin bisa membalas lewat smes keras yang tak bisa dikembalikan oleh lawan. Di awal pertandingan, pergerakan dan rotasi Kevin Rahmat sudah terlihat baik. Mereka bisa memimpin 4-2 lawan Jin Yong Ki Dong Ju dan berlanjut hingga angka 7-5.   Walaupun melakukan sejumlah kesalahan, Kevin Rahmat bisa membayarnya dengan cepat. Serangan Kevin Rahmat kemudian membuat mereka bisa memimpin tiga angka, 11-8 saat interval. Selepas interval, kolaborasi Kevin Rahmat makin bagus. Mereka bisa menghasikan tiga poin beruntun dan memimpin 14-8. Selisih poin kemudian meningkat menjadi tujuh angka pada kedudukan 16-9 yang berlanjut menjadi 17-10. Usai momen tersebut, Kevin Rahmat kemudian sempat berbalik tertekan. Mereka kehilangan empat angka dan skor berubah jadi 14-17. Dalam permainan berikutnya, reli berlangsung sengit. Namun smes Rahmat yang membentur net kemudian membuat poin lawan bertambah, 15-17. Poin lagi-lagi bertambah untuk Jin Yong Ki Dong Ju usai serangan mereka gagal dikembalikan dengan baik oleh Kevin. Skor akhirnya sama di angka 17-17. Ki Dong Ju melakukan flick serve yang sempat mengecoh Rahmat dan meneruskannya dengan smes keras di depan net. Jin Ki kemudian berbalik memimpin 18-17 setelah pukulan Kevin keluar. Rentetan poin Jin Ki akhirnya terhenti di kesempatan berikutnya dan skor menjadi 18-18. Servis Ki Dong Ju dinyatakan fault. Kevin Rahmat memanfaatkan momentum tersebut dengan baik. Mereka lalu merebut dua poin beruntun dan meraih game point di angka 20-18. Kevin Rahmat lalu menutup gim pertama dengan kemenangan 21-18 setelah serangan Kevin tidak bisa dikembalikan dengan baik oleh lawan. Memasuki gim kedua, Kevin Rahmat memulai laga dengan baik. Mereka bisa memimpin 6-0 di awal gim kedua. Tren bagus itu terus berlanjut hingga skor 9-3. Kevin Rahmat kemudian menutup interval dengan skor 11-5 setelah pukulan lawan keluar lapangan. Selepas interval, perlawanan Jin Ki terlihat lebih sengit. Pertandingan terlihat lebih imbang. Namun Kevin Rahmat masih bisa mnejaga keunggulan hingga angka 16-11. Di permainan berikutnya, Ki Dong Ju sempat terjatuh saat reli berlangsung. Ia lalu mendapat perawatan pada kedudukan 17-11 untuk Kevin Rahmat. Sempat mendapat perawatan, Ki Dong Ju akhirnya memutuskan mengundurkan diri. Kevin Rahmat menang dan lolos ke babak 16 besar. "
      }
    },
    {
      "id": 2,
      "title": "Capres-Cawapres Bakal Dikawal Khusus Polisi Setelah Ditetapkan KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107125439-617-1020973/capres-cawapres-bakal-dikawal-khusus-polisi-setelah-ditetapkan-kpu",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 14:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "kpu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) menyatakan capres-cawapres bakal dikawal khusus oleh kepolisian selama tahapan Pilpres 2024 berlangsung. Pengawalan diberikan jika KPU sudah menetapkan capres-cawapres peserta Pilpres 2024 yang akan diumumkan pada 13 November mendatang. 'Menurut UU pemilu Nomor 7 Tahun 2017 ditentukan bahwa setelah orang-orang ini ditetapkan sebagai paslon presiden dan wakil presiden sebagai peserta pemilu presiden dan wakil presiden, itu akan mendapatkan pengamanan, baik itu personel, kendaraan, lokasi, dan seterusnya, itu nanti yang akan melakukan pihak kepolisian,' kata Hasyim di Kantor KPU RI, Jakarta Pusat (3 11).    Hasyim mengatakan pihaknya sejauh ini telah berkoordinasi dengan kepolisian soal teknis pengamanan para pasangan calon. 'Kepastian berapa personel, kemudian kendaraan taktisnya seperti apa, jadwal beliau-beliau akan pergi kemana, pengaturannya bagaimana secara teknis akan kita bicarakan lebih lanjut dengan pihak kepolisian. Begitu menjadi calon yang bertanggungjawab untuk keamanan adalah pihak kepolisian,' katanya. Dalam kesempatan itu, Hasyim juga mengatakan KPU saat ini tengah mematangkan jadwal dan rencana lokasi untuk pelaksanaan debat capres-cawapres. Ia menjelaskan debat bakal digelar lima kali. Terdiri dari tiga kali debat capres dan dua debat cawapres. 'Sedang kita matangkan jadwalnya dan juga rencana lokasi. Kemudian nanti setelah internal KPU sudah matang, kami bahas dengan tim parpol, maupun tim pemenangan maupun tim kampanye masing-masing pasangan calon,' katanya.  KPU juga tengah mempertimbangkan penyelenggaraan debat di luar Jakarta. Selama ini, debat selalu dilakukan di Jakarta selaku ibu kota negara. KPU pun sedang membahas kemungkinan mengadakan tema tentang lingkungan hidup. Sejauh ini sudah ada tiga bakal calon presiden-wakil presiden yang didaftarkan partai politik KPU. Mereka adalah Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming. Semuanya sudah menjalani pemeriksaan kesehatan di RSPAD Jakarta Pusat dan telah memenuhi syarat. Pemungutan suara Pilpres2024 akan dilaksanakan pada Rabu, 14 Februari 2024 mendatang. Bersamaan dengan pemilihan anggota DPR, DPRD Provinsi, DPRD abupaten kota dan DPD RI. "
      }
    },
    {
      "id": 3,
      "title": "Anies Sebut Tim Pemenangan Sudah Lama Kerja, Formalisasi Tak Lama Lagi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107132434-617-1020992/anies-sebut-tim-pemenangan-sudah-lama-kerja-formalisasi-tak-lama-lagi",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 14:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/pasangan-bakal-calon-presiden-anies-muhaimin-menjalani-tes-kesehatan-8_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "muhaimin iskandar",
          "pkb",
          "nasdem",
          "pks"
        ],
        "article": "Bakal calon presiden (capres) Koalisi Perubahan Anies Baswedan menyebut struktur tim pemenangannya di Pilpres 2024akan segera diumumkan kepada publik. Menurut Anies, tim pemenangannya sudah bekerja sejak lama. 'Hero-nya ada banyak dan sudah bekerja selama ini. Jadi bukan mendadak baru kerja. Sudah bekerja dimana-mana, jadi nanti Insya Allah formalisasinya sebentar lagi,' kata Anies di Jagakarsa, Jakarta Selatan, Selasa (7 11).    Ia menjelaskan anggota tim pemenangannyabersama MuhaiminIskandar(Cak Imin) selama ini bekerja di seluruh lini lapisan masyarakat. Anies pun mengibaratkan tim pemenangannya layaknya Avengers yang merupakan sekelompok pahlawan super dari komik Marvel. 'Kapten tim kita ada di desa-desa, di kampung-kampung, di komplek-komplek, dan sudah bekerja lama sekali,' Namun, saat ditanya sejumlah nama yang dikabarkan masuk Kapten Timnas, Anies enggan menjawab. Sementara itu, Koalisi Indonesia Maju (KIM) baru saja mengumumkan struktur Tim Kampanye Nasional (TKN) pemenangan Prabowo Subianto-Gibran Rakabuming di Pilpres 2024. Struktur anggota TKN Prabowo-Gibran bertabur tokoh penting yang pernah ataupun sedang menjabat di pemerintahan. TKN Prabowo-Gibran dipimpin oleh Rosan Perkasa Roeslani. Sementara tim pemenangan pasangan Ganjar Pranowo-Mahfud MD telah jauh hari diumumkan dan dinakhodaioleh Arsjad Rasjid."
      }
    },
    {
      "id": 4,
      "title": "KAI Mulai Jual Tiket Kereta Libur Nataru",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107140827-92-1021023/kai-mulai-jual-tiket-kereta-libur-nataru",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/01/pemesanan-tiket-kereta-api-pada-masa-angkutan-lebaran-1443-h-2_169.jpeg?w=650&q=90",
        "tags": [
          "kereta api",
          "tiket kereta api",
          "libur natal"
        ],
        "article": "PTKereta Api Indonesia (KAI) membuka penjualantiket kereta api untuk periodelibur Natal dan Tahun Baru (Nataru) 2024 mulai Senin (6 11) atau H-45 keberangkatan. Adapun periode penjualan tiket diberlakukan untuk keberangkatan kereta pada 21 Desember 2023 hingga 7 Januari 2024. Tiket dapat dibeli melalui aplikasi Access by KAI, situs kai.id, serta seluruh channel resmi pemesanan tiket kereta api lainnya.   'Kami mengingatkan kepada pelanggan agar teliti dalam menginput tanggal, memilih rute, dan memasukkan data diri pada saat melakukan pemesanan. Rencanakan perjalanan sebaik mungkin termasuk estimasi waktu perjalanan menuju ke stasiun agar tidak tertinggal keretanya,' kata VP Public Relations KAI Joni Martinus dalam keterangan resmi.  Ia mengatakan masyarakat sudah dapat membeli tiket kereta api jarak jauh reguler yang telah tersedia di seluruh kanal pembelian tiket mulai H-45. Joni juga menginformasikan tarif tiket kereta api komersial di masa Nataru tetap mengacu pada ketentuan Tarif Batas Bawah (TBB)-Tarif Batas Atas (TBA). Sementara tiket untuk KA Public Service Obligation (PSO) tarifnya tetap sesuai dengan yang telah ditentukan oleh pemerintah.  Pada masa periode penjualan tiket Nataru, Joni menyebut terdapat sebanyak 3.888 perjalanan kereta api jarak jauh reguler dengan 2,2 juta tempat duduk. Sedangkan untuk kereta api lokal reguler, KAI menyiapkan sebanyak 1.296 kereta api dengan sekitar 521 ribu tempat duduk. 'Sementara untuk pengoperasian kereta api tambahan pada masa angkutan Nataru ini, KAI akan menginfokan lebih lanjut,' lanjut Joni.   "
      }
    },
    {
      "id": 5,
      "title": "INFOGRAFIS: Sering Dianggap Sepele, Kenali Jenis-jenis Bullying Ini",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107132901-287-1020996/infografis-sering-dianggap-sepele-kenali-jenis-jenis-bullying-ini",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 14:30 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "bullying",
          "perundungan",
          "jenis-jenis bullying",
          "contoh bullying"
        ],
        "article": "Perilaku bullying kerap kali tak disadari. Padahal, bisa jadi hal-hal yang dianggap sepele dan 'hanya guyon' itu termasuk dalam perilaku bullying."
      }
    },
    {
      "id": 6,
      "title": "Korban Tewas Sebulan Agresi Israel di Gaza Lampaui Perang Ukraina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107141913-120-1021027/korban-tewas-sebulan-agresi-israel-di-gaza-lampaui-perang-ukraina",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 14:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/sebulan-perang-israel-hamas-10-ribu-nyawa-melayang-2_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Korban tewas akibat agresi brutalIsrael di Jalur Gaza, Palestina, selama satu bulan melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina sejak pecah 2022 lalu. Kementerian Kesehatan Gaza melaporkan sebanyak 10.022 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.104 di antaranya merupakan anak-anak dan 2.641 lainnya perempuan.    Sedikitnya 24 ribu orang juga terluka akibat agresi ini. Di Tepi Barat dan Yerusalem yang diduduki Negeri Zionis, pasukan Israel dan pemukim Yahudi juga membunuh 155 warga Palestina sejak agresi diluncurkan 7 Oktober lalu. Berdasarkan catatan Anadolu Agency, jumlah ini lebih tinggi dibandingkan korban perang Rusia-Ukraina yang telah dimulai sejak 24 Februari 2022. Pada 8 Oktober 2023, total 9.806 orang tewas di Ukraina sejak Rusia melancarkan serangan 620 hari lalu.  Ini artinya jumlah warga sipil yang menjadi korban di Palestina selama sebulan terakhir 20 kali lebih banyak dari jumlah korban di Ukraina. Hal ini membuktikan betapa kejinya serangan Israel di Gaza yang tampak tak pandang bulu. Menurut data Organisasi Kesehatan Dunia (WHO), lebih dari 40 persen dari 7.028 warga Palestina yang meninggal akibat serangan udara Israel adalah anak-anak. Angka ini menunjukkan bahwa sekitar lima anak Palestina terbunuh setiap jam di Gaza.  Lembaga swadaya masyarakat (LSM) Save The Children yang berbasis di Inggris juga mengungkapkan bahwa jumlah anak di bawah umur yang terbunuh di Palestina dalam tiga pekan terakhir saja melampaui jumlah mereka yang tewas dalam konflik di seluruh dunia pada 2020, 2021, dan 2022. Konflik saat ini juga telah menjadi bukti bahwa pasukan Israel membombardir rumah sakit, yakni Rumah Sakit Baptis Al Ahli dan Rumah Sakit Persahabatan Turki-Palestina di Gaza hingga menewaskan ribuan warga sipil. Rumah sakit-rumah sakit lainnya juga diteror Negeri Zionis, salah satunya RS Indonesia yang area sekitarnya kerap diserang Israel.  Karena perang ini, Israel dituduh melakukan kejahatan perang karena serangan militernya yang secara langsung menargetkan warga sipil dan infrastruktur sipil di Jalur Gaza, serta blokade total yang memutus pasokan makanan, air, listrik, obat-obatan, serta bahan bakar ke daerah kantong tersebut. 'Rumah sakit sipil yang diorganisir untuk memberikan perawatan kepada yang terluka dan sakit, yang lemah, serta bersalin, dalam keadaan apa pun tidak boleh menjadi objek serangan tetapi harus setiap saat dihormati dan dilindungi oleh pihak-pihak yang berkonflik,' demikian menurut Konvensi Jenewa 1949."
      }
    },
    {
      "id": 7,
      "title": "MAKI Resmi Laporkan Firli ke Dewas KPK Terkait Rumah Kertanegara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107133217-12-1021000/maki-resmi-laporkan-firli-ke-dewas-kpk-terkait-rumah-kertanegara",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 14:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/17/boyamin-saiman-memenuhi-panggilan-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "maki",
          "dewas kpk",
          "firli bahuri",
          "boyamin saiman",
          "rumah firli bahuri",
          "lhkpn firli"
        ],
        "article": "Koordinator Masyarakat Anti-Korupsi Indonesia (MAKI) Boyamin Saimanresmi melaporkan Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri e Dewan Pengawas KPK terkait sewa rumah di Jalan Kertanegara Nomor 46, Jakarta Selatan, seharga Rp650 juta per tahun. Laporan yang dilayangkan itu mempermasalahkan tindakan Firli yang diduga tidak jujur dalam mengisi Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) dan gaya hidup mewah. Sewa rumah di Kertanegara dimaksud tidak tercantum dalam LHKPN Firli. 'Aduan ini karena sesuatu yang prinsip bahwa pimpinan KPK harus memberikan contoh teladan melaporkan semua hartanya maupun perubahan-perubahannya, sehingga ini sangat diperlukan keteladanan dan pada posisi inilah yang bisa dikatakan sebagai bentuk pertanggungjawaban kepada publik bahwa Pimpinan KPK itu patuh aturan,' ujar Boyamin melalui keterangan persnya, Selasa (7 11).   'Ketika diduga tidak patuh, maka Dewan Pengawas KPK yang berwenang untuk melakukan klarifikasi, menyidangkannya, dan menentukan sanksi apabila dinyatakan melanggar kode etik,' imbuhnya. Boyamin berharap dengan laporan tersebut Dewan Pengawas KPK dapat mendalami sumber uang yang digunakan Firli untuk menyewa rumah di Kertanegara tersebut. 'Kalau dari pihak lain kan ada dugaan gratifikasi,' tandasnya. Ia menambahkan Dewan Pengawas KPK bisa bekerja sama dengan penyidik Polda Metro Jaya yang tengah mendalami dugaan pidana di balik pemerasan mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) oleh pimpinan KPK. Belum ada keterangan resmi yang disampaikan Dewan Pengawas KPK terkait laporan Boyamin tersebut.  Penanganan kasus dugaan pemerasan pimpinan KPK terhadap SYL membuka temuan baru. Firli ternyata menyewa rumah di Jalan Kertanegara Nomor 46, Jakarta Selatan, seharga Rp650 juta per tahun. Rumah tersebut telah digeledah tim penyidik Ditreskrimsus Polda Metro Jaya beberapa waktu lalu. Perantara sewa rumah bukan orang sembarangan. Dia adalah Bos Alexis Group Tirta Juwana Darmadji alias Alex Tirta. Setidaknya sudah berjalan tiga tahun Firli menyewa rumah tersebut. Pada Jumat, 3 November 2023, Alex Tirta memenuhi panggilan penyidik untuk diperiksa sebagai saksi. Berdasarkan keterangan polisi, Firli dan Alex Tirta saling mengenal. Lebih lanjut, menurut polisi, Firli juga pernah bertemu dengan SYL di rumah Kertanegara tersebut."
      }
    },
    {
      "id": 8,
      "title": "Justin dan Jessica Disebut Kecewa Terseret dalam Buku Memoar Britney",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107084301-234-1020844/justin-dan-jessica-disebut-kecewa-terseret-dalam-buku-memoar-britney",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 14:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/05/2f2272a3-ab21-4701-85e6-abb2d025fdbd_169.jpeg?w=650&q=90",
        "tags": [
          "justin timberlake",
          "jessica biel",
          "britney spears",
          "selebriti"
        ],
        "article": "Nama Justin Timberlaketerseret dalam buku memoarBritney Spears yang berjudul The Woman in Me. Dalam buku tersebut, Spears mengungkap cerita ketika ia masih pacaran dengan pelantun Cry Me A River tersebut. Beberapa di antaranya ketika Spears menjalani aborsi anak dari Timberlake dan mantan kekasihnya itu sempat selingkuh darinya. Seorang sumber mengatakan Timberlake dan istrinya, Jessica Biel, merasa kecewa dengan kisah masa lalu yang dibeberkan oleh Spears.    'Agak mengecewakan bahwa kejadian di masa lalu diangkat kembali ke publik,' kata sumber itu kepada ET, Senin (6 11). 'Tetapi, mereka (Timberlake dan Biel) memastikan untuk selalu ada untuk satu sama lain dan terus bergerak maju,' imbuhnya.    Sumber itu kembali menegaskan prioritas hidup Justin Timberlake kini adalah *NSYNC dan Jessica Biel. Timberlake, kata sumber itu, ingin memastikan istrinya selalu merasa diberi perhatian dan didukung olehnya.  Selain itu, Timberlake disebut merasa tidak enak hati dengan istrinya karena masa lalunya diungkit-ungkit lagi, terutama karena ia merasa saat ini pribadinya sudah berubah.  'Dia (Timberlake) merasa tidak enak karena Jessica harus berurusan dengan hal-hal yang sudah lama terjadi di masa lalunya hingga saat ini,' beber sumber itu. 'Dia sudah banyak berkembang dari dirinya saat berada di akhir masa remaja dan awal 20-an sama seperti semua orang, dan ingin terus berkembang,' jelasnya. Beberapa babak kehidupan Spears di dalam memoar The Woman in Me terungkap, salah satunya ketika pelantun Everytime itu pacaran dengan Justin Timberlake pada 1999-2002. Spears mengungkap salah satu momen terkelam dalam hidupnya ketika sempat hamil anak Timberlake, namun berujung aborsi. Reaksi Justin Timberlake mengetahui Spears hamil tidak sesuai dengan ekspektasinya. Timberlake, klaim Spears, tidak senang akan kehamilan itu. Britney Spears menjalani aborsi usai Justin Timberlake menolak akan kehadiran janin itu karena merasa belum siap untuk menjadi ayah. Tidak lama setelah cerita itu terungkap, seorang sumber mengatakan Justin Timberlake dalam kondisi bahagia bersama keluarganya.  'Dia bahagia di rumah bersama Jess (aktris Jessica Biel) dan anak-anak mereka, dan dia sedang fokus untuk musik baru,' kata sumber tersebut kepada People, Kamis (19 10). 'Dia berada di dalam kondisi yang luar biasa,' pungkas sumber itu. Namun, Timberlake memutuskan untuk mematikan kolom komentar di akun Instagram pribadinya hingga saat ini setelah mendapat berbagai hujatan dari netizen."
      }
    },
    {
      "id": 9,
      "title": "Baru Melihat Surabaya dari Bus, Pelatih Ekuador Terpesona Indonesia",
      "categories": "PIALA DUNIA U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107135945-142-1021020/baru-melihat-surabaya-dari-bus-pelatih-ekuador-terpesona-indonesia",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 14:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/daniel-martinez-timnas-ekuador-u-17-1_169.png?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas ekuador",
          "timnas ekuador u-17",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs ekuador",
          "indonesia vs ekuador",
          "timnas u-17"
        ],
        "article": "Pelatihtimnas Ekuador U-17Diego Martinez terpesona dengan keindahan Indonesia, meski baru melihat beberapa sudut kota Surabaya dari balik jendela bus. Timnas Ekuador U-17 merupakan pesertaPiala Dunia U-17 2023 yang paling terakhir tiba di Indonesia. Setelah melakukan pemusatan latihan di Arab Saudi, anak asuh Martinez baru mendarat di Indonesia pada Minggu (5 11). Setelah tiba di Indonesia, Ekuador U-17 langsung menjalani sesi latihan yang padat dan tidak sempat menikmati waktu luang di luar hotel untuk sekadar melihat suasana kota Surabaya.   Satu-satunya kesempatan melihat sudut-sudut kota Pahlawan adalah ketika menumpang bus dari hotel ke tempat latihan. 'Kami belum banyak melihat Surabaya karena kami lebih banyak berada di hotel, tetapi saat kami berada di bus kami melihat ini adalah negara yang indah. Kami senang berada di sini,' terang Martinez. Selain itu Martinez juga menyoroti kualitas lokasi latihan tempat anak asuhnya mempersiapkan diri sebelum laga pertama menghadapi Timnas Indonesia U-17 pada Jumat (10 11). 'Ini sungguh bagus. Saya suka stadionnya, ini indah, luar biasa,' ucap Martinez dikutip dari Ole. Ekuador benar-benar total menjalani persiapan di Piala Dunia U-17. Timnas Indonesia U-17 yang akan dihadapi Ekuador mendapat perhatian penuh dari Martinez. 'Persiapan kami menghadapi Indonesia sudah berjalan dengan baik. Kami bersiap di Arab Saudi, kamu juga bersiap di Quito, jadi kami memiliki persiapan yang baik untuk menghadapi pertandingan pertama melawan Indonesia,' ujarnya. Martinez juga menyebut anak asuh Bima Sakti sebagai tim yang bagus setelah melihat rekaman video. 'Mereka memiliki kemampuan memainkan bola, mereka cepat dan sebagai tim mereka paham yang harus mereka lakukan. Jadi ini akan menjadi pertandingan pertama yang sulit dan menantang,' kata Martinez.   "
      }
    },
    {
      "id": 10,
      "title": "4 Opsi Putusan MKMK Terkait Anwar Usman Versi Denny Indrayana",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107134947-12-1021008/4-opsi-putusan-mkmk-terkait-anwar-usman-versi-denny-indrayana",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/sidang-mkmk-anwar-usman-3_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "anwar usman",
          "mk",
          "denny indrayana",
          "gibran rakabuming"
        ],
        "article": "Pakar hukum tata negara yang juga caleg Partai Demokrat Denny Indrayanamenyatakan ada empat kemungkinan putusanoleh Majelis Kehormatan MK (MKMK) terhadap AnwarUsmandan para kolega hakimnya terkait dugaan pelanggaran etik putusan MK. 'Pertama, MKMK hanya membatasi diri untuk memberi sanksi etik, tidak keluar dari itu. Artinya, hakim terlapor Anwar Usman diberikan sanksi berat berupa, menurut perkiraan saya, pemberhentian dengan tidak hormat,' kata Denny melalui video di dennyindrayana.com, Selasa (7 11). Kemungkinan kedua adalah MKMK akan memberhentikan Anwar Usman dan memeriksa putusan 90 PUU-XXI 2023. MKMK, ucapnya, akan menilai putusan tersebut tidak sah.   Opsi ketiga adalah MKMK akan memperbaiki putusan 90 PUU-XXI 2023. Denny menilai opsi itu akan tetap disertai pemberhentian Anwar Usman. 'MKMK juga kemudian juga meminta MK memperbaiki putusan 90 dengan memeriksa permohonan baru yang sekarang sudah beberapa muncul dan teregister di MK,' ujarnya. Denny berpendapat putusan paling tepat adalah memberhentikan Anwar Usman dan membatalkan putusan 90 PUU-XXI 2023. 'Putusan 90 tidak kayak diberikan mandat moral konstitusional karena sudah cacat sejak lahir,' ucapnya. MKMK akan membacakan putusan terkait dugaan pelanggaran etik sejumlah hakim dalam putusan 90 PUU-XXI 2023. Putusan tersebut mengatur syarat baru pendaftaran capres-cawapres. MK memperbolehkan orang di bawah 40 tahun untuk mendaftarkan diri sebagai kandidat di pilpres asal suda memiliki pengalaman sebagai kepala daerah. Putusan itu dinilai sarat kepentingan karena meloloskan anak Presiden Jokowi Gibran Rakabuming Raka ke Pilpres 2024. "
      }
    }
  ]
}