{
  "page": 381,
  "main_url": "https://www.cnnindonesia.com/indeks/2/381",
  "time": "2023-12-08 05:58:32.446596",
  "datas": [
    {
      "id": 1,
      "title": "Bertemu Boediono, Ganjar Mengaku Dapat Pelajaran Penting",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124121950-617-1028436/bertemu-boediono-ganjar-mengaku-dapat-pelajaran-penting",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 22:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-4_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pemilu 2024",
          "pilpres 2024",
          "boediono"
        ],
        "article": "Calon presiden Ganjar Pranowobertemu dengan Wakil Presiden ke-11 RI Boediono di Jalan Jambu 11 A, Gondangdia, Menteng, Jakarta Pusat, Jumat (24 11). Ganjar mengaku mendapat banyak ilmu dari Boediono. 'Ada tiga pelajaran penting yang diberikan. Bagaimana berbangsa bernegara itu satu. Mengurusi kelembagaan yang bagus, mengurusi SDM yang bagus, dan membuat programnya yang juga bagus,' ujar Ganjar.    'Kalau ini bisa berjalan dengan baik, maka negara juga akan baik. Ini pelajaran penting hari ini yang saya dapatkan,' sambung dia. Ganjar mengaku tidak membahas hal-hal terkait pemilu pada pertemuan kali ini. Menurutnya, Boediono memang sulit diajak bicara soal politik. Karena itu, Ganjar berbincang mengenai hal praktis seperti bagaimana memimpin dalam situasi kondisi dunia yang berubah. Politisi PDIP itu membantah kunjungannya hari ini sebagai tanda dukungan Boediono terhadap dirinya. 'Enggak, enggak, kita enggak cerita itu. Saya cerita bagaimana saya ngaji pada seorang begawan dan senior,' kata dia.  Pada kesempatan yang sama, Boediono mengatakan ia memiliki banyak pengalaman di bidang pemerintahan, bahkan sejak Orde Baru. Ia pun berupaya menjawab pertanyaan dari Ganjar. Ia menegaskan Ganjar hanya bertanya terkait ekonomi dan pembangunan. 'Ya, ekonomi dan pembangunan. Enggak di luar itu, enggak,' kata Boediono. Boediono yakin semua calon presiden di Pilpres 2024 punya kualifikasi yang baik. Menurutnya, keputusan kini di tangan rakyat untuk memilih. "
      }
    },
    {
      "id": 2,
      "title": "Ganjar Nilai Firli dan Eddy Hiariej Mesti Mundur Usai Jadi Tersangka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124162832-12-1028604/ganjar-nilai-firli-dan-eddy-hiariej-mesti-mundur-usai-jadi-tersangka",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 22:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "firli bahuri tersangka",
          "firli bahuri",
          "eddy hiariej",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden nomor urut satu Ganjar Pranowomenilai Ketua KPK Firli Bahuridan Wakil Menteri Hukum dan HAM Edward Omar Sharif Hiariej atau Eddy Hiariej sudah sepatutnya mundur dari jabatan mereka masing-masing usai ditetapkan sebagai tersangka. Menurut Ganjar, aturan bagi pejabat publik yang tersandung kasus korupsi sudah jelas.    'Sebenarnya aturan sudah jelas kok, kalau menjadi tersangka ketentuannya pejabat publik itu mundur,' kata Ganjar dalam acara Indonesia Millenial and Gen-Z Summit 2023, Jumat (24 11). Ganjar pun mengaku baru mendengar bahwa dalam Presiden Joko Widodo (Jokowi) tengah menyiapkan surat pemberhentian untuk Firli. Dia pun yakin Presiden tak akan lama meneken surat pemberhentian tersebut. 'Karena dengan keputusan Presiden, kemudian itu menjadi waktu untuk dia mundur. Dugaan saya Presiden tidak akan lama lagi mengeluarkan itu,' kata dia. Firli dan Eddy Hiariej telah ditetapkan sebagai tersangka dalam kasus korupsi. Eddy terjerat kasus dugaan suap dengan menerima Rp7 miliar berkaitan dengan permintaan bantuan pengesahan badan hukum dari PT CLM oleh Direktorat Jenderal Administrasi Hukum Umum (AHU) Kemenkumham.  Namun, hingga saat ini Eddy belum ditangkap. Dia masih sempat mengikuti rapat di Komisi III DPR. Sedangkan Firli ditetapkan sebagai tersangka oleh Polda Metro Jaya dalam kasus dugaan pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo (SYL). Penyidik menggunakan Pasal 12 huruf e, Pasal 11 atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 ayat 1 KUHP kepada Firli. Ia terancam pidana seumur hidup."
      }
    },
    {
      "id": 3,
      "title": "Argentina vs Jerman di Semifinal Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124213333-142-1028761/argentina-vs-jerman-di-semifinal-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 21:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-8_169.jpeg?w=650&q=90",
        "tags": [
          "timnas argentina u-17",
          "timnas brasil u-17",
          "brasil vs argentina",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Argentina dipastikan bertemu Jerman di semifinal Piala Dunia U-17 2023. Keduanya lolos ke empat besar usai menaklukkan tim favorit di turnamen ini. Jerman jadi tim pertama yang sukses mengamankan tiket ke semifinal usai mengalahkan Spanyol 1-0 di Stadion Jakarta Internasional (JIS). Gol tunggal Jerman dicetak Paris Brunner lewat eksekusi penalti. Wasit menunjuk titik putih setelah Brunner dijatuhkan Hector Fort di kotak terlarang.    Spanyol sebenarnya unggul dalam banyak hal termasuk penguasaan bola dan shot on goal. Namun, tak ada satu pun yang berujung gol. Sebaliknya Jerman bermain efektif. Die Mannschaft mampu bermain solid meredam serangan lawan dan sukses mencetak satu-satunya gol di laga ini. Tim kedua yang berhasil mengunci tiket ke empat besar adalah Argentina. Skuad arahan Diego Placente mampu menyingkirkan sesama wakil Amerika Selatan, Brasil. Adalah Claudio Echeverri yang jadi pahlawan kemenangan Albiceleste U-17. Dua gol cantik Echeverri sukses menghentikan laju Brasil pada turnamen kelompok umur yang digelar di Indonesia. Kemenangan ini membuat Argentina akan berhadapan dengan Jerman di semifinal. Duel kedua tim akan dilangsungkan di Stadion Manahan, Surakarta, Selasa (28 11). Dua tiket tersisa ke semifinal masih akan diperebutkan empat kontestan lainnya. Prancis akan menghadapi Uzbekistan, sementara Mali bakal ditantang Maroko. Dua pertandingan perempat final bakal dihelat di Stadion Manahan, pada Sabtu (25 11). Duel Prancis vs Uzbekistan akan berlangsung pukul 15.30 WIB, sementara Mali vs Maroko dimulai 19.00 WIB. Waktu: Selasa (28 11)Stadion: Manahan, SurakartaKick off: 15.30 WIB.  "
      }
    },
    {
      "id": 4,
      "title": "Heru Budi Wanti-wanti Banjir Jakarta di Februari",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124141025-20-1028510/heru-budi-wanti-wanti-banjir-jakarta-di-februari",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 21:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/11/puluhan-ribu-warga-myanmar-mengungsi-akibat-banjir-3_169.jpeg?w=650&q=90",
        "tags": [
          "siaga bencana",
          "banjir jakarta",
          "banjir",
          "heru budi hartono",
          "banjir jakarta februari"
        ],
        "article": "Pj Gubernur DKI Jakarta Heru Budi Hartonomeminta tim siaga bencana mewaspadai bencanabanjir yang diperkirakan akan terjadi pada Februari mendatang. 'Saya minta kepada seluruh yang bergerak di bidang relawan maupun yang tergabung di dalam kesiapsiagaan bencana, tadi sudah disampaikan oleh Kepala BPBD bahwa bulan Februari akan ada hujan ataupun sesuatu hal yang patut kita waspadai hasil informasi dari BMKG,' kata Heru di Pintu Air Malaka Sari Kanal Banjir Timur, Jumat (24 11). Selain itu, Heru meminta agar tiap kelurahan menyediakan perahu sebagai upaya untuk mengantisipasi bencana banjir.   Dinas Sumber Daya Air (SDA) DKI Jakarta juga diminta untuk menyiapkan pompa-pompa air di beberapa tempat yang strategis.  'Saya minta juga masyarakat bisa pro aktif membantu bersama-sama ketika ada bencana. Khusus untuk Sudin atau Kepala Dinas SDA, memberi informasi lebih cepat ketika memang tingkat kewaspadaannya terus meningkat. Di sampaikan informasi ke BPBD,' ujarnya. Sementara Dinas Sosial DKI Jakarta diminta untuk memulihkan mental anak dan keluarga yang terdampak bencana. Heru berharap prediksi BMKG terkait banjir itu tidak terjadi. Menurutnya, Pemerintah Provinsi DKI Jakarta telah berupaya untuk mengurangi titik-titik rawan banjir.  'DKI pasti tidak lepas banjir atau genangan. Masih ada beberapa daerah yang memang dampak banjir pasti akan terjadi. Namun, kita berusaha untuk mempercepat mengurangi genangan air itu dan memperkecil area-area yang ada,' ucap Heru."
      }
    },
    {
      "id": 5,
      "title": "13 Sandera Israel Resmi Dibebaskan Hamas",
      "categories": "BREAKING NEWS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124210831-120-1028754/13-sandera-israel-resmi-dibebaskan-hamas",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 21:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/warga-gaza-pulang-ke-rumah-gencatan-senjata-hari-pertama-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "gencatan senjata",
          "gencatan senjata di gaza",
          "sandera hamas",
          "sandera hamas dibebaskan",
          "jalur gaza"
        ],
        "article": "Sebanyak 13 sandera telah dibebaskan oleh milisi Hamasdi hari pertama pelaksanaan esepakatan gencatan senjata di Jalur Gaza pada Jumat (24 11). Hamasmembawa 13 orang sandera tersebut dari Gaza melalui perbatasan Rafah ke Mesir, menggunakan ambulans dengan dikawal oleh staf dari Palang Merah Internasional.    13 orang tersebut kemudian akan diterbangkan oleh militer Israel menuju rumah sakit untuk menerima perawatan medis. Pada kesepakatan gencatan senjata selama empat hari ini, Hamassetuju untuk melepas 50 dari 239 sandera di Jalur Gaza. Sementara itu Israel juga sepakat membebaskan 150 warga Palestina dari tahanan Israel. Israel dijadwalkan membebaskan 39 dari 150 tahanan Palestina itu pada pukul 21.00 waktu setempat atau sekitar pukul 01.00 WIB pada Sabtu (25 11).  Sebelumnya Israel menyebut telah menyediakan dokter, perlengkapan pribadi, hingga mainan anak-anak untuk menyambut pembebasan 13 sandera Hamas. Setelah dibawa dengan helikopter, mereka akan dibawa ke beberapa rumah sakit, untuk berkumpul kembali dengan keluarga mereka. Salah satu anggota biro politik Hamassebelumnya menyebut kelompok milisi itu membuka opsi untuk membebaskan lebih banyak sandera, dengan imbalan pembebasan tahanan Palestina dari penjara Israel. Israel juga mengatakan akan menambah gencatan senjata satu hari untuk setiap 10 sandera tambahan yang dibebaskan Hamas. Selama 49 hari agresi Israel, jumlah warga yang tewas di Palestina mencapai 14.800 orang. Separuh dari jumlah korban tersebut adalah perempuan dan anak-anak.   "
      }
    },
    {
      "id": 6,
      "title": "Polisi Usut Kasus Kematian Artis Nani Darham Usai Operasi Sedot Lemak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124212228-12-1028757/polisi-usut-kasus-kematian-artis-nani-darham-usai-operasi-sedot-lemak",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 21:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/07/ilustrasi-dokter_169.jpeg?w=650&q=90",
        "tags": [
          "nanie darham",
          "nanie darham malpraktik",
          "nanie darham meninggal",
          "malpraktik"
        ],
        "article": "Polres Metro Jakarta Selatan menyelidiki kasus kematian artis Nanie Darhamusai menjalani operasi sedot lemak. Wakasat Reskrim Polres Metro Jakarta Selatan Kompol Henrikus Yossi mengatakan kasus kematian pemain film Air Terjun Pengantin itu berawal saat korban mendatangi sebuah klinik pada Sabtu (21 10). Dia menyebut Nanie tiba-tiba berada dalam fase tidak stabil ketika operasi sedot lemak itu berjalan, sehingga harus dilarikan ke rumah sakit.   'Sehingga pada saat itu klinik kemudian menghubungi ambulans untuk membawa korban menuju ke rumah sakit di daerah Barito,' ujarnya kepada wartawan, Jumat (24 11).  Setibanya di rumah sakit, saat itu korban langsung dibawa menuju IGD untuk ditangani intensif. Namun korban tetap tidak dapat diselamatkan dan dinyatakan meninggal dunia. Buntut kejadian tersebut, ia menyebut keesokan harinya pihak keluarga langsung mendatangi Polres Metro Jakarta Selatan untuk membuat laporan dugaan malpraktik yang dialami oleh korban. Dalam kasus itu, Yossi mengaku pihaknya telah melakukan olah TKP di lokasi kejadian hingga penyitaan sejumlah CCTV terkait. Terkini, ia menyebut penyidik masih tengah menelaah sejumlah keterangan dari para saksi. 'Kami lakukan pemeriksaan CCTV juga dan beberapa dokumen sudah kami lakukan pemeriksaan terkait dengan dokumen-dokumen yang berkaitan dengan pelaksanaan operasi,' tuturnya. "
      }
    },
    {
      "id": 7,
      "title": "Kumpulan Doa Mandi Wajib: Bacaan Niat dan Doa Setelah Mandi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120104447-284-1026464/kumpulan-doa-mandi-wajib-bacaan-niat-dan-doa-setelah-mandi",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 21:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/06/03/a1cf74ba-4cf2-462a-bdeb-36fbd091e8a6_169.jpg?w=650&q=90",
        "tags": [
          "islam",
          "ibadah dalam islam",
          "doa",
          "doa mandi wajib",
          "mandi wajib",
          "niat mandi wajib",
          "bacaan niat mandi wajib",
          "doa mandi wajib setelah haid",
          "doa mandi wajib setelah nifas"
        ],
        "article": "Mandi wajib adalah mandi yang dilakukan umat Muslim untuk membersihkan hadas besar dari tubuh. Sebelum melakukannya, Anda perlu membaca doa niat mandi wajib terlebih dahulu. Pada dasarnya, ada dua jenis hadas yang dikenal dalam Islam. Pertama adalah hadas kecil yang bisa dibersihkan dengan berwudu. Kedua adalah hadas besar yang harus dibersihkan dengan mandi wajib. Darah haid, darah nifas, dan aktivitas seksual adalah tiga penyebab hadas besar.   Membersihkan diri dari hadas besar adalah syarat mutlak untuk bersuci. Tanpa mandi wajib, ibadah apa pun, termasuk salat, yang dilakukan tak akan diterima.  Doa mandi wajib berbeda-beda berdasarkan penyebab hadas. Berikut bacaan niat mandi wajib yang perlu diketahui umat Muslim, merangkum berbagai sumber. Doa ini dapat dibacakan oleh laki-laki maupun perempuan untuk menghilangkan hadas besar akibat aktivitas seksual. Berikut niat mandi wajib: نَوَيْتُ الْغُسْلَ لِرَفْعِ الْحَدَثِ اْلاَكْبَرِ فَرْضًا ِللهِ تَعَالَى Nawaitul ghusla liraf 'il hadatsil akbari fardhal lillaahi ta'aala Artinya: 'Aku berniat mandi wajib untuk menyucikan tubuh dari hadas besar fardu karena Allah Ta'ala.' Doa ini dapat dibacakan oleh perempuan yang baru saja menyelesaikan periode menstruasi. Berikut niat mandi wajib setelah haid: نَوَيْتُ الْغُسْلَ لِرَفْعِ حَدَثِ الْحَيْضِ ِللهِ تَعَالَى Nawaitul ghusla liraf'i hadatsil haidil lillahi ta'ala. Artinya: 'Aku berniat mandi wajib untuk menghilangkan hadas besar dari haid karena Allah Ta'ala.'  Doa ini dibacakan perempuan setelah menyelesaikan masa nifasnya. Nifas adalah proses keluarnya darah dari rahim setelah melahirkan. Umumnya, darah nifas akan keluar selama sekitar 40 hari. Berikut niat mandi wajib setelah nifas نَوَيْتُ الْغُسْلَ لِرَفْعِ حَدَثِ النِّفَاسِ ِللهِ تَعَالَى Nawaitul ghusla liraf'i hadatsin nifaasi lillahi ta'aala. Artinya: 'Aku berniat mandi wajib untuk menghilangkanhadas besar dari nifas karena Alla Ta'ala.' Setelah mandi diselesaikan, umat Islam bisa membacakan doa setelah mandi wajib. Berikut bacaannya: أَشْهَدُ أَنْ لَا إلَهَ إلَّا اللهَ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ اللَّهُمَّ اجْعَلْنِي مِنَ التَّوَّابِينَ وَاجْعَلْنِيْ مِنْ الْمُتَطَهِّرِينَ Asyhadu an laa ilaha illallahu wahdahu laa syarika lahu, wa asyhadu anna Muhammadan abduhu wa Rasuluhu, allahumma-jalni minattawwabina, wajalni minal mutathahirrina. Artinya: 'Aku bersaksi bahwa tiada Tuhan selain Allah Yang Esa, tiada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad itu hamba-Nya dan utusan-Nya. Ya Allah, jadikan lah aku termasuk orang-orang yang bertaubat dan jadikan lah aku pula termasuk orang-orang yang selalu menyucikandiri.' Demikian informasi mengenai doa mandi wajib yang perlu diketahui."
      }
    },
    {
      "id": 8,
      "title": "12 Warga Negara Thailand Sandera Hamas Dibebaskan",
      "categories": "BREAKING NEWS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124211657-120-1028755/12-warga-negara-thailand-sandera-hamas-dibebaskan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 21:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/warga-gaza-pulang-ke-rumah-gencatan-senjata-hari-pertama_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "perang israel palestina",
          "agresi israel ke palestina",
          "sandera hamas",
          "wn thailand",
          "jalur gaza",
          "sandera di gaza"
        ],
        "article": "Perdana Menteri Thailand SretthaThavisinmengatakan 12 warga negara Thailand yang ikut menjadi sandera Hamas di Gaza, telah dibebaskan pada Jumat (24 11). Dalam sebuah unggahan di media sosial, Thavisinmenyebut telah menerima konfirmasi bahwa 12 WN Thailand itu telah dibebaskan dari penahanan milisi Hamas.    'Departemen Keamanan dan Kementerian Luar Negeri telah mengkonfirmasi bahwa ada 12 sandera Thailand yang telah dibebaskan. Petugas kedutaan sedang dalam perjalanan untuk menjemput mereka satu jam lagi. Mereka harus mengetahui nama dan detailnya. Mohon tetap disini,' kata Thavisin dalam sebuah postingan di X, yang sebelumnya dikenal sebagai Twitter. Pernyataan serupa juga disampaikan otoritas Mesir, yang menyebut 12 WN Thailand sudah dibebaskan dari Gaza. Pembebasan WN Thailand ini terbilang cukup mengejutkan. Dilansir Middle East Eye disebutkan pembebasan 12 WN Thailand ini bukan bagian dari kesepakatan antara Hamasdan Israel. Diperkirakan ada sekitar 23 warga Thailand yang ditahan di Gaza, sejak Hamasmelakukan serangan mendadak ke Israel pada 7 Oktober lalu.  Saat ini dunia masih menunggu fase pertama pembebasan 13 sandera Israel dari Gaza, yang menjadi bagian kesepakatan Hamas-Israel. Dalam kesepakatan gencatan senjata dengan Israel, Hamassetuju melepas total 50 dari 239 sandera di Gaza. Sementara itu Israel juga akan membebaskan 150 tahanan Palestina di penjara Israel. Namun hingga kini tanda-tanda penyerahan sandera Hamas belum terlihat, sementara militer Israel telah bersiaga dengan helikopter dan dokter di perbatasan Gaza dan Mesir."
      }
    },
    {
      "id": 9,
      "title": "Hasil Piala Dunia U-17: Argentina ke Semifinal Usai Hajar Brasil 3-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124212324-142-1028758/hasil-piala-dunia-u-17-argentina-ke-semifinal-usai-hajar-brasil-3-0",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 21:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-7_169.jpeg?w=650&q=90",
        "tags": [
          "timnas argentina u-17",
          "timnas brasil u-17",
          "brasil vs argentina",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Argentina berhasil melaju ke semifinalPiala Dunia U-17 2023 usai menaklukkan Brasil 3-0 di Jakarta International Stadium (JIS), Jumat (24 11). Argentina layak memenangkan pertandingan karena tampil lebih impresif lawan Brasil. Determinasi dan kreativitas serangan skuad arahan Diego Placente kerap membuat bek Selecao kewalahan. Kapten Argentina U-17, Claudio Echeverri layak dinobatkan sebagai pemain terbaik laga ini usai memborong tiga gol ke gawang Brasil.   Gol pertama Echeverri tercipta di babak pertama, tepatnya di menit ke-28. Tendangan Echeverri dari luar kotak penalti sukses membawa Argentina unggul 1-0. Brasil bukan tanpa perlawanan. Dudu dan Rayan sama-sama punya peluang melepaskan tembakan keras namun masih bisa diblok kiper Argentina Jeremia Florentin. Alih-alih cetak gol balasan, gawang Brasil kembali kebobolan di babak kedua. Echeverri jadi momok bagi penjaga gawang Phillipe Gabriel. Gol kedua Echeverri tercipta di menit ke-68 usai melewati Gabriel. Tiga menit berselang, kapten Argentina U-17 itu melancarkan aksi indvidu ciamik dengan mengecoh beberapa pemain belakang sebelum melepaskan tembakan jarak dekat. Unggul tiga gol tak membuat Argentina mengendurkan serangan. Permainan agresif Tim Tango di sepanjang laga sukses membuat Brasil kesulitan cetak gol balasan hingga akhir laga. Argentina pun sukses mempertahankan keunggulan 3-0 hingga laga bubar. Hasil ini mengantar Argentina lolos ke semifinal Piala Dunia U-17 2023. Dengan demikian Argentina akan hadapi Jerman pada laga semifinal di Stadion Manahan, Surakarta, Selasa (28 11). Brasil XI (4-5-1): Phillipe Gabriel; Pedro Lima, Vitor Reis, Da Mata, Joao Henrique; Rayan, Lucas Camilo, Dudu, Sidney, Estevao; Kaua Elias. Argentina XI (4-3-3): Jeremia Florentin; Octavio Ontivero, Dylan Gorosito, Tobias Palacio, Juan Gimenez; Mariano Gerez, Claudio Echeverri, Valentino Acuna; Ian Subiabre, Agustin Ruberto, Santiago Lopez.   "
      }
    },
    {
      "id": 10,
      "title": "Edy Rahmayadi Jadi Ketua Timnas AMIN di Sumut: Kita Menangkan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124125253-617-1028468/edy-rahmayadi-jadi-ketua-timnas-amin-di-sumut-kita-menangkan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 21:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/21/edy-rahmayadi-menegur-wali-kota-medan-bobby-nasution-3_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Eks Gubernur Sumatera Utara, Edy Rahmayadi ditunjuk menjadi Ketua Timnas (Tim Nasional) Pemenangan pasangan calon presiden dan wakil presiden nomor urut 1, Anies Baswedan dan Muhaimin Iskandar (AMIN) di wilayah Sumatera Utara. Mendapatkan amanah tersebut, Edy Rahmayadi mengatakan akan mengemban tugas tersebut dengan sebaik-baiknya. Ia akan bekerja sama untuk memenangkan Amin di Sumut. 'Insyaallah tugas ini akan saya emban dengan sebaik-baiknya. Kita menangkan, dan AMIN-kan Sumatera Utara,' kata Edy Rahmayadi, Kamis (23 11).   Mantan Pangkostrad tersebut juga mengucapkan terimakasih atas amanah yang diberikan kepadanya memimpin Timnas Amin di Sumut. 'Saya mengucapkan banyak terimakasih atas kepercayaan dan amanah yang diberikan oleh Timnas AMIN untuk saya mengemban tugas sebagai Ketua AMIN di Sumut,' ungkapnya.   Diketahui, paslon nomor urut satu Anies Baswedan-Muhaimin Iskandar atau Cak Imin (AMIN) mengerahkan beberapa para mantan kepala daerah untuk mengisi posisi Ketua Timnas di tiap-tiap provinsi untuk memenangkan pasangan AMIN di Pilpres 2024. Beberapa nama seperti mantan Gubernur Sumatera Utara Letjen (Purn) Edy Rahmayadi menjadi Ketua Timnas di Sumut. Kemudian Wakil Gubernur Lampung Chusnunia Halim menjadi Ketua Timnas AMIN Lampung, dan mantan Gubernur Sumsel Herman Deru menjadi Ketua Timnas AMIN di Sumsel. Nama mantan Gubernur Sultra Ali Mazi juga ditunjuk sebagai Ketua Timnas di Sultra. Sementara mantan Gubernur Kaltara Irianto Lambrie ditunjuk sebagai Ketua Timnas di Kaltara.  Di level bupati, terdapat nama Bupati Sidenreng Rappang Rusdi Masse Mappasessu menjadi Ketua Timnas di Sulsel. Kemudian mantan Bupati Lumajang Thoriqul Haq menjadi Ketua Timnas di Jawa Timur. 'Nama-nama ini utusan tiap parpol yang pada tiap daerah peroleh kursi paling banyak. Dan diharapkan pimpinan ini bentuk dan susunan tim pemenangan daerah dan bersinergi dengan elemen partai dan membentuk Timnas di kabupaten kota,' kata co-captain Timnas AMIN Sudirman Said di Rumah Perubahan, Menteng, Jakarta beberapa hari lalu."
      }
    }
  ]
}