{
  "page": 356,
  "main_url": "https://www.cnnindonesia.com/indeks/2/356",
  "time": "2023-12-08 05:55:09.846933",
  "datas": [
    {
      "id": 1,
      "title": "RS di Beijing Penuh Pasien Anak-anak, Ada Apa?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125190156-113-1029017/rs-di-beijing-penuh-pasien-anak-anak-ada-apa",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 04:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/29/populasi-turun-china-buka-akses-wanita-jomlo-yang-ingin-hamil-1_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "pneumonia",
          "rs di china penuh"
        ],
        "article": "Rumah sakitdi Beijing dan China wilayah utara tengahmenghadapi lonjakan jumlah pasienanak-anak yang menderita penyakit pernafasan. Peristiwa inibersamaandenganmusim dingin pertama dinegara tersebut sejaktak lagi ada pembatasan kegiatan terhadap Covid-19. Para pasien harus menunggu berjam-jam untuk menemui dokter, dengan ratusan pasien mengantre di beberapa rumah sakit anak-anak di kota-kota besar diwilayahutara, demikian laporan CNN.   Pada Selasa lalu, seorang pejabat di Rumah Sakit Anak Beijing mengatakan kepada media pemerintah bahwa ada rata-rata lebih dari 7.000 pasien setiap hari saat ini, dan 'jauh melebihi kapasitas rumah sakit.' Rumah sakit anak terbesar di dekat Tianjinitu bahkan memecahkan rekor pada Sabtu (25 11) ini dengan menerima lebih dari 13 ribu anak di unit rawat jalan dan gawat darurat.  Ketika pasien menelepon untukmembuatslot janji temu di Rumah Sakit Persahabatan Beijing pada hari Kamis, seorang anggota staf mengatakan bahwa perlu waktu seharian untuk menemui dokter anak. 'Saat ini, kami punya banyak anak di sini. Mereka yang membuat janji darurat kemarin masih belum bisabertemu dokter pagi ini,' kata anggota staf tersebut. Pejabat kesehatan di Beijing dan kota-kota besar lainnya diChina utara mengatakan penyakit musiman yang khas, termasuk influenza dan virus pernapasan syncytial (RSV), serta pneumonia mikroplasma(infeksi bakteri yang biasanya menyebabkan infeksi ringan dan umumnya menyerang anak-anak) menjadi penyebab utama penyakit ini. Lonjakan kasus diChina utara ini juga terjadi di tengahmeningkatnya jumlah kasus infeksi saluranpernapasan musiman di belahan bumi utara, termasuk di Amerika Serikat. Di AS,RSV menyebar pada tingkat yang 'belum pernah terjadi sebelumnya' di kalangan anak-anak. Namun situasi diChina menimbulkan kekhawatiran global setelah Organisasi Kesehatan Dunia (WHO) pada hari Rabu memintapemerintah China untuk memberikan lebih banyak informasi mengenai peningkatan penyakit pernafasan dan melaporkan kelompok pneumonia yang tidak terdiagnosis pada anak-anak. Namun, setelah berbicara dengan pejabat kesehatan dan rumah sakitChina pada Kamis, WHO mengatakan data menunjukkan peningkatan kasus adalah akibat pneumonia mikroplasma pada bulan Mei, sementara pada Oktober disebabkan penyakit musiman umum RSV, adenovirus, dan virus influenza. 'Beberapa dari peningkatan ini terjadi lebih awal dibandingkan yang pernah terjadi sebelumnya,tapi bukan hal yang tidak terduga, mengingat pencabutan pembatasan akibat Covid-19, seperti yang dialami negara-negara lain,' kata WHO. WHO juga menyatakan bahwapemerintah China mengatakan 'tidak ada deteksi patogen yang tidak biasa atau baru.' "
      }
    },
    {
      "id": 2,
      "title": "Jorge Martin, Raja Sprint Race MotoGP 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125225234-156-1029061/jorge-martin-raja-sprint-race-motogp-2023",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 04:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/jorge-martin_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "pecco bagnaia",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "sprint race motogp"
        ],
        "article": "Sesi sprint race baru diperkenalkan di MotoGP 2023danJorge Martin layak menyandang status sebagai raja sprint race musim ini. Sprint race adalah balapan yang digelar satu hari sebelum balapan reguler yang berlangsung pada hari Minggu. Lantaran balapan hanya menggunakan setengah dari jumlah lap yang ditentukan, alhasil poin maksimal yang didapat adalah 12 angka. Meski demikian, sprint race yang baru diperkenalkan di MotoGP pada tahun ini bisa jadi alternatif untuk mendulang poin bagi para pembalap. Mereka berusaha keras untuk bisa meraih hasil maksimal di sprint race sebagai modal untuk tampil menghadapi sesi balapan hari Minggu.    Dari 20 seri yang telah digelar, Jorge Martin terbukti jadi raja sprint race. Ia mampu memenangkan sembilan dari 19 sesi sprint race yang dilombakan. Di awal musim, Jorge Martin belum terlihat menonjol di seso sprint race. Di saat Pecco Bagnaia memenangkan dua dari tiga sprint race awal, catatan terbaik Jorge Martin hanya finis di posisi kedua. Kemenangan pertama Jorge Martin di sesi sprint race ada di seri kelima di MotoGP Prancis lalu disusul seri keenam di MotoGP Jerman. Dua kemenangan itu jadi koleksi Jorge Martin di paruh pertama MotoGP 2023. Keganasan Jorge Martin di sesi sprint race terlihat jelas di paruh kedua MotoGP 2023. Kehebatan Jorge Martin dimulai di MotoGP San Marino. Mulai dari MotoGP San Marino hingga MotoGP Mandalika, Jorge Martin memenangkan empat sprint race secara beruntun. Setelah itu, sesi sprint race ditiadakan di Australia karena cuaca buruk. Rentetan kemenangan beruntun Jorge Martin berlanjut di MotoGP Thailand. Torehan kemenangan beruntun Jorge Martin baru terhenti di MotoGP Malaysia saat ia finis di posisi kedua di bawah Alex Marquez. Namun setelah itu Jorge Martin kembali jadi yang terbaik di sesi sprint race pada dua seri terakhir di MotoGP Qatar dan MotoGP Valencia. Poin-poin dari sesi sprint race itu membantu Jorge Martin bersaing di perburuan gelar juara dunia MotoGP 2023. Saat ini Jorge Martin mengoleksi 428 poin dan tertinggal 14 angka dari Pecco Bagnaia jelang balapan terakhir di MotoGP Valencia, Minggu (26 11).   "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Jorge Martin Terus Tebar Ancaman ke Bagnaia di MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125234029-158-1029066/foto-jorge-martin-terus-tebar-ancaman-ke-bagnaia-di-motogp-valencia",
      "konten": {
        "posted": "TOPIK TERKAIT\njorge martin pecco bagnaia foto cnn motogp valencia motogp valencia 2023 motogp motogp 2023",
        "media_url": null,
        "tags": [
          "jorge martin",
          "pecco bagnaia",
          "foto cnn",
          "motogp valencia",
          "motogp valencia 2023",
          "motogp",
          "motogp 2023"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Qatar Pastikan Pembebasan Tawanan Israel-Hamas Berlanjut",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126024001-120-1029081/qatar-pastikan-pembebasan-tawanan-israel-hamas-berlanjut",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 03:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/hamas-bebaskan-sandera-israel-di-hari-pertama-gencatan-senjata-1_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "gencatan senjata 4 hari israel hamas",
          "pembebasan sandera",
          "sandera israel",
          "israel",
          "hamas",
          "palestina",
          "jalur gaza"
        ],
        "article": "Pihak Qatar memastikan prosespembebasan tawanan berlanjut setelah Israel dan Hamasmenyelesaikan perselisihan mengenai persyaratan. Hambatan yang menyebabkan penundaan pembebasan sandera dan tawanan hari ini 'telah diatasi' melalui mediasi, kata juru bicara kementerian luar negeri Qatar. 'Setelah penundaan pelaksanaan pembebasan tahanan dari kedua belah pihak, hambatan-hambatan tersebut telah diatasi melalui komunikasi Qatar-Mesir dengan kedua belah pihak, dan malam ini 39 warga sipil Palestina akan dibebaskan sebagai imbalan atas pembebasan 13 tahanan Israel dari Gaza di samping 7 orang asing di luar kerangka kesepakatan,' kata juru bicara Qatar, Majed Al-Ansari, mengutip CNN, Sabtu (25 11).   Sebelumnya, Brigade Al Qassam, kelompok sayap militer Hamas memutuskan menunda pembebasan sandera tahap kedua yang sedianya dijadwalkan Sabtu (25 11) sampai Israel berkomitmen mengizinkan truk-truk bantuan masuk ke Gaza utara.  Brigade Al-Qassam mengatakan pembebasan sandera akan ditunda jika Israel tidak mematuhi persyaratan yang telah disepakati untuk membebaskan orang-orang Palestina yang ditahan. Rencananya 13 tawanan Israel diperkirakan akan dibebaskan. Sebagai gantinya, 39 tawanan Palestina akan dibebaskan dari tahanan Israel. Di bawah kesepakatan gencatan senjata antara Israel dan Hamas, yang dimediasi oleh Qatar, sebanyak 50 sandera akan ditukar dengan 150 tahanan Palestina, beberapa di antaranya dihukum karena tuduhan senjata dan pelanggaran kekerasan, selama empat hari. Dalam pertukaran pertama pada hari Jumat, 13 wanita dan anak-anak Israel yang ditangkap oleh pejuang Hamas dalam sebuah serangan di Israel pada 7 Oktober telah dibebaskan. Sementara 24 wanita dan 15 anak-anak Palestina dibebaskan dari penjara Israel. Keputusan ini terjadi hanya beberapa jam setelah Mesir, yang mengontrol penyeberangan perbatasan Rafah ke Gaza selatan di mana pasokan bantuan penting telah dilanjutkan, mengatakan telah menerima 'sinyal positif' dari semua pihak mengenai kemungkinan perpanjangan kesepakatan tersebut. Diaa Rashwan, kepala Layanan Informasi Negara Mesir (SIS), mengatakan dalam sebuah pernyataan bahwa Kairo sedang mengadakan pembicaraan ekstensif dengan semua pihak untuk mencapai kesepakatan yang berarti 'pembebasan lebih banyak tahanan di Gaza dan tahanan Palestina di penjara-penjara Israel.'  Israel mengatakan bahwa gencatan senjata dapat diperpanjang jika Hamas terus membebaskan sandera dengan kecepatan setidaknya 10 orang per hari. Sebuah sumber Palestina mengatakan bahwa hingga 100 sandera dapat dibebaskan. Israel dan Hamas telah mengatakan bahwa pertempuran akan berlanjut setelah gencatan senjata berakhir, meskipun Presiden AS Joe Biden mengatakan pada hari Jumat bahwa ada peluang nyata untuk memperpanjang gencatan senjata."
      }
    },
    {
      "id": 5,
      "title": "Nyaris 100 Orang Tewas Akibat Banjir di Somalia",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125221200-127-1029057/nyaris-100-orang-tewas-akibat-banjir-di-somalia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 02:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/23/697ad9c0-6313-42a3-822b-96ae0e5faee6_169.jpeg?w=650&q=90",
        "tags": [
          "banjir",
          "bencana alam",
          "somalia",
          "korban tewas",
          "afrika"
        ],
        "article": "Jumlah korban tewas akibatbanjir yang disebabkan oleh hujan lebat diSomalia bertambah menjadi 96 orang pada Sabtu (25 11). 'Jumlah korban tewas akibat banjir di Somalia naik menjadi 96 orang,' kata kantor berita negara SONNA dalam sebuah postingan di X (sebelumnya bernama Twitter), dan menambahkan bahwa angka tersebut telah dikonfirmasi oleh Mahamuud Moallim, kepala badan penanggulangan bencana di negara tersebut.    Seperti halnya wilayah timur Afrika lainnya, Somalia telah dilanda hujan lebat tanpa henti yang dimulai pada bulan Oktober. Hujan lebat tanpa henti itu disebabkan oleh fenomena cuaca El Nino dan Indian Ocean Dipole, mengutip Reuters. Keduanya merupakan pola iklim yang berdampak pada suhu permukaan laut dan menyebabkan curah hujan di atas rata-rata. Banjir ini digambarkan sebagai yang terburuk dalam beberapa dekade terakhir dan telah menyebabkan sekitar 700.000 orang mengungsi, menurut Perserikatan Bangsa-Bangsa (PBB).  Hujan deras telah menyebabkan banjir yang meluas di seluruh negeri, memicu pengungsian dan memperburuk krisis kemanusiaan yang sudah ada akibat pemberontakan selama bertahun-tahun. Di negara tetangga, Kenya, banjir sejauh ini telah menewaskan 76 orang, menurut Palang Merah Kenya, dan juga menyebabkan pengungsian yang meluas, hancurnya jalan dan jembatan serta menyebabkan banyak penduduk tanpa tempat tinggal, persediaan air dan makanan, menurut badan amal Médecins Sans Frontières (MSF)."
      }
    },
    {
      "id": 6,
      "title": "Hasil Liga Inggris: Havertz Cetak Gol Kemenangan, Arsenal ke Puncak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126022634-142-1029080/hasil-liga-inggris-havertz-cetak-gol-kemenangan-arsenal-ke-puncak",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 02:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/brentford-vs-arsenal_169.jpeg?w=650&q=90",
        "tags": [
          "arsenal",
          "brentford",
          "brentford vs arsenal",
          "kai havertz",
          "liga inggris",
          "aaron ramsdale"
        ],
        "article": "Arsenal naik ke puncak klasemen setelahmenang 1-0 atas Brentford pada pekan ke-13Liga Inggris di Community Stadium, Minggu (26 11) dini hari WIB. Gol semata wayang di laga ini dicetak oleh Kai Havertz yang masuk sebagai pemain pengganti. Kemenangan atas Brentford membantu Arsenal naik ke puncak klasemen Liga Inggris. Arsenal menggeser Manchester City dari puncak klasemen dengan 30 poin. The Gunners unggul satu poin atas Man City yang turun ke posisi kedua.    Brentford mendapatkan peluang emas untuk membuka keunggulan setelah kesalahan fatal yang dilakukan Aaron Ramsdale pada menit ke-13. Ramsdale ceroboh saat menguasai bola di area kotak penalti sehingga bola direbut Yoanne Wissa dan bola lantas ditendang Bryan Mbeumo yang bisa dihalau Declan Rice tepat di garis gawang. Brentford mendapatkan peluang untuk mengancam gawang Arsenal pada menit ke-23. Tendangan Christian Norgaard dari luar kotak penalti masih belum membahayakan gawang Ramsdale. Gabriel Jesus mendapatkan dua peluang beruntun mendekati akhir babak pertama. Peluang pertamanya dari sudut sempit masih berada di samping gawang dan tembakannya dari luar kotak penalti masih bisa dibendung kiper Mark Flekken. Tekanan yang terus dilakukan Arsenal berujung gol Leandro Trossard pada menit ke-42. Namun, gol Trossard dianulir Video Assistant Referee (VAR) karena sudah berada di depan Gabriel Jesus yang menyundul bola umpan Bukayo Saka sebelum gol tercipta. Laga Brentford vs Arsenal tetap berjalan alot di babak kedua. Arsenal mendominasi penguasaan bola tetapi The Gunners kesulitan untuk menciptakan peluang karena menumpuknya pemain Brentford di sekitar area kotak penalti mereka. Zinchenko membuat penyelamatan penting pada menit ke-77. Bek kiri asal Ukraina itu menghalau sundulan Neal Maupay yang mengarah ke gawang untuk mencegah gawang Arsenal kebobolan. Dua menit berselang giliran Arsenal yang mendapatkan peluang mencetak gol. Declan Rice melepaskan tembakan keras dari luar kotak penalti yang berada tipis di sisi kanan gawang tuan rumah. Arsenal terus menekan untuk membuka keunggulan. Upaya itu membuahkan hasil setelah umpan silang Bukayo Saka disundul Havertz di tiang jauh untuk menggetarkan gawang Brentford dan mengubah skor jadi 1-0 yang bertahan hingga laga usai. Brentford (5-3-2): Mark Flekken; Saman Ghoddos, Kristoffer Ajer, Ethan Pinnock, Ben Mee, Vitaly Janelt; Frank Onyeka, Christian Norgaard, Yehor Yarmoliuk; Bryan Mbeumo, Yoannes Wissa Arsenal (4-3-3); Aaron Ramsdale; Takehiro Tomiyasu, William Saliba, Gabriel Magalhaes, Oleksandr Zinchenko; Martin Odegaard, Declan Rice, Leandro Trossard; Bukayo Saka, Gabriel Jesus, Gabriel Martinelli"
      }
    },
    {
      "id": 7,
      "title": "Polisi Dalami Informasi Korban Tewas Bentrok Ormas di Bitung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126003945-20-1029077/polisi-dalami-informasi-korban-tewas-bentrok-ormas-di-bitung",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 02:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/10/ilustrasi-rusuh-1_169.jpeg?w=650&q=90",
        "tags": [
          "bentrokan bitung",
          "bitung",
          "polda sulut",
          "bentrokan",
          "ricuh",
          "ormas"
        ],
        "article": "Kepolisianmendalami informasi mengenai kemungkinan korban jiwa dalambentrokan antara massa pro Palestina dengan organisasi masyarakat (ormas) di Kota Bitung, Sulawesi Utara (Sulut). 'Nanti informasi saya dalami lagi [soal adanya korban jiwa],' kata Kapolda Sulut Irjen Setyo Budiyanto, Sabtu (25 11). Bentrokan dua kelompok massa itu terjadi di ruas jalan Kota Bitung, Sabtu sore. Menurut Setyo saat ini kondisi di lokasi relatif mulai kondusif.   'Sekarang sih suasanya sudah relatif kondusif. Sudah masing-masing meninggalkan tempat,' ujar dia, mengutip Detik.  Lebih lanjut, Setyo mengungkap bahwa aparat gabungan TNI-Polri sedang fokus meningkatkan patroli di sejumlah titik. Hal ini dilakukan agar situasi kondusif tetap terjaga. 'Sudah kondusif, tinggal kami menjaga sampai besok pagi hingga hari-hari berikutnya tidak ada masyarakat terprovokasi. Semuanya memahami harus dituntaskan, harus diselesaikan dan tidak ada masalah di hari-hari berikutnya,' paparnya. Wali Kota Bitung Maurits Mantiri juga menyatakan saat ini wilyahnya sudah dalam keadaan kondusif dan aman. Sebelumnya sempat terjadi bentrokan antara ormas dengan massa pro Palestina di Bitung, Sulawesi Utara. Maurits mengimbau seluruh masyarakat kota Bitung untuk bersama-sama menjaga situasi dan kondisi tetap kondusif. Pemerintah bersama semua pemangku kepentingan seperti tokoh agama, tokoh masyarakat dan unsur TNI Polri kini sedang bersama-sama di lapangan untuk menyelesaikan selisih paham. 'Untuk itu marilah kita bersama-sama mendukung upaya pemerintah di lapangan dengan tidak menyebarkan foto dan video yang dapat memprovokasi berbagai pihak,' katanya. "
      }
    },
    {
      "id": 8,
      "title": "Mark Ruffalo Ingat Disepelekan Studio Sebelum Jadi Hulk",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120235917-220-1026827/mark-ruffalo-ingat-disepelekan-studio-sebelum-jadi-hulk",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 02:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/13/20b10c26-576e-422f-9e2b-9ae068447103_169.jpeg?w=650&q=90",
        "tags": [
          "mark ruffalo",
          "film"
        ],
        "article": "Mark Ruffalomasih ingat betul bagaimana dirinya merasa disepelekan bahkan tidak dibutuhkan dalam sebuah produksi film. Hal itu terjadi ketika ia dipilih bermain dalam film Zodiac (2007). Dalam perbincangan dengan High Snobiety dan diberitakan Entertainment Weekly pada Minggu (19 11), Ruffalo menyebut kondisi saat casting Zodiac berbeda jauh dengan dirinya direkrut Marvel untuk peran Hulk.    'Studio, mereka tidak datang ke saya dengan cara seperti itu [Marvel],' kata Rufallo. 'Saya tak pernah lupa bagaimana mereka menegosiasikan kesepakatan saya [untuk Zodiac],' 'Negosiator studio sungguh bilang ke manajer saya, 'dengar, kami tak peduli soal Mark Ruffalo. Kami bahkan tak mau Mark Rufallo di film ini, jadi kau ambil kesepakatan yang kami tawarkan atau lupakan saja',' katanya. Dalam film thriller tersebut, Rufallo berperan sebagai detektif David Toschi yang terobsesi melacak pembunuh berantai misterius yang dikenal dengan Zodiac Killer pada dekade '70-an. 'Kenyataan bahwa Joss Whedon datang ke saya untuk Hulk adalah sangat tak disangka,' kata Mark Rufallo. 'Itu bagian yang sulit, bagaimana kau bisa lepas dengan memerankan sebuah karakter yang tak mau dilakukan yang semua orang menginginkan ia melakukannya dan bertahan dengan itu?' 'Itu seperti sebuah jebakan. Saya membacanya dan saya merasa, 'rasanya saya bisa melakukannya',' kata Rufallo.    Sebelum dikenal sebagai Bruce Banner alias The Hulk, Rufallo banyak sukses di berbagai film komedi romantis seperti View From the Top, 13 Going on 30, dan Just Like Heaven.  Kesuksesan itu pula yang membuat gelisah Mark Rufallo. Ia mengaku tak ingin terjebak dengan sebuah citra yang akhirnya menimbulkan persepsi studio terhadap dirinya. 'Apa yang langsung saya rasakan di dunia film adalah, begitu kau melakukan satu hal yang bagus, itulah dirimu,' kata Rufallo. 'Mereka cuma akan datang ke dirimu dengan bagian itu lagi dan lagi,' 'Dan saya merasa, 'tidak. Karier saya bukan menjadi seperti itu. Saya akan melakukan sebanyak mungkin yang bisa saya lakukan dan membuat orang melihat saya dalam berbagai cara yang berbeda sehingga saya bisa melakukan banyak hal bertahun-tahun ke depan.' katanya. Proyek Ruffalo terdekat yang akan segera rilis adalah film peraih nominasi Oscar yang dibintangi Emma Stone, Poor Things. Pada film itu ia berperan sebagai pengacara bejat yang menarik perhatian seorang perempuan yang dihidupkan kembali.  [Gambas:Youtube]  "
      }
    },
    {
      "id": 9,
      "title": "Pelatih Prancis U-17 Usai Susah Payah ke Semifinal: Kami Sering Salah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125194021-142-1029021/pelatih-prancis-u-17-usai-susah-payah-ke-semifinal-kami-sering-salah",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 01:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/perempat-final-piala-dunia-u-17-prancis-melawan-uzbekistan_169.jpeg?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "jean luc vannuchi",
          "timnas uzbekistan u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "PelatihPrancis U-17 Jean Luc Vannuchi mengakui timnya banyak melakukan kesalahan hingga kesulitan mencetak gol lawan Uzbekistan pada babak perempat finalPiala Dunia U-17 di Stadion Manahan, Solo, Sabtu (25 11). Prancis berhasil lolos ke semifinal Piala Dunia U-17 2023 usai menyingkirkan Uzbekistan dengan skor tipis 1-0. Satu-satunya gol baru tercipta di menit ke-83 lewat sontekan Ismael Bouneb. 'Kami melakukan beberapa kesalahan, kita bisa lihat itu. Tidak terhitung berapa peluang gagal yang seharusnya bisa jadi gol. Tapi kami bisa bangkit setelah pertandingan tiga hari yang lalu. Sekarang waktunya pemulihan lagi karena kami lolos ke semifinal piala dunia,' kata Vannuchi selepas laga.   Tim muda Les Bleus tercatat menorehkan 27 peluang yang dua di antaranya tepat sasaran. Angka itu berbanding jauh dengan catatan Uzbekistan dengan tujuh peluang yang tiga di antaranya mengarah ke gawang. 'Betul, jika mencetak gol lebih dulu tentu akan bagus untuk kami. Ada banyak alasan, tapi kami harus punya penyelesaian yang baik dan berusaha untuk bisa ke final,' ujarnya. Vannuchi menyampaikan, fokus timnya saat ini adalah melakukan pemulihan jelang partai semifinal pada Selasa (28 11) mendatang. Prancis akan menghadapi Mali di Stadion Manahan pada babak empat besar. 'Saya tidak tahu [antara Mali atau Maroko]. Mereka tim yang bagus tapi saya belum melakukan observasi. Saya akan analisis dulu tim kami untuk bersiap-siap,' ucapnya. Lebih lanjut, Vannuchi juga memuji kiper Prancis U-17 Paul Argney karena sama sekali belum kebobolan di Piala Dunia U-17 2023. Ia mengakui kualitas penjaga gawang tim muda Le Havre itu dalam melaksanakan tugas di bawah mistar. 'Dia kiper yang bagus, kami juga solid dan kompak. Pada dasarnya kami hanya mencoba untuk mencetak gol terlebih dahulu dan sebisa mungkin merebut bola,' kata dia.   "
      }
    },
    {
      "id": 10,
      "title": "Israel Disebut Bakal Kembali Serang Gaza Jika Sandera Tak Dibebaskan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126010055-120-1029078/israel-disebut-bakal-kembali-serang-gaza-jika-sandera-tak-dibebaskan",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 01:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/tank-israel-mulai-meninggalkan-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "israel",
          "sandera israel",
          "sandera hamas",
          "perang israel palestina",
          "hamas"
        ],
        "article": "Militer Israeldilaporkan akan kembali bombardir Gaza jika Hamastidak membebaskan para tawanan pada tengah malam waktu Israel. 'Ini dilaporkan oleh media Israel dan tidak ada yang secara resmi dikonfirmasi,' kata Sara Khairat, jurnalis Al Jazeera, melaporkan dari Yerusalem, Sabtu (25 11). 'Media Israel melaporkan sumber-sumber diplomatik bahwa Israel tidak melanggar perjanjian, bertentangan dengan apa yang dikatakan Brigade Al Qassam. Mereka mengutip pejabat keamanan yang mengatakan bahwa jika para tawanan tidak dibebaskan pada tengah malam, kami akan kembali melakukan operasi di jalur tersebut.'   Gideon Levy, kolumnis Haaretz, mengatakan jika gencatan senjata gagal, hal itu akan menjadi 'hal yang mengerikan bagi para keluarga: keluarga para sandera Israel dan keluarga para tawanan Palestina'.  'Jangan lupa bahwa ada puluhan keluarga Palestina yang sedang menunggu orang-orang yang mereka cintai,' katanya, mengutip Al Jazeera. Sebelumnya, Brigade Al Qassam, kelompok sayap militer Hamas memutuskan menunda pembebasan sandera tahap kedua yang sedianya dijadwalkan Sabtu (25 11) sampai Israel berkomitmen mengizinkan truk-truk bantuan masuk ke Gaza utara. Brigade Al-Qassam mengatakan pembebasan sandera akan ditunda jika Israel tidak mematuhi persyaratan yang telah disepakati untuk membebaskan orang-orang Palestina yang ditahan.  Seorang juru bicara militer Israel sebelumnya mengatakan bahwa kecuali ada perubahan di menit-menit terakhir, 13 sandera Israel diperkirakan akan dibebaskan. Dia mengatakan 39tawanan Palestina akan dibebaskan sebagai imbalannya, mengutip Reuters. Di bawah kesepakatan gencatan senjata antara Israel dan Hamas, yang dimediasi oleh Qatar, sebanyak 50 sandera akan ditukar dengan 150tawanan Palestina, beberapa di antaranya dihukum karena tuduhan senjata dan pelanggaran kekerasan, selama empat hari. Dalam pertukaran pertama pada hari Jumat, 13 wanita dan anak-anak Israel yang ditangkap oleh pejuang Hamas dalam sebuah serangan di Israel pada 7 Oktober telah dibebaskan. Sementara 24 wanita dan 15 anak-anak Palestina dibebaskan dari penjara Israel.  "
      }
    }
  ]
}