{
  "page": 958,
  "main_url": "https://www.cnnindonesia.com/indeks/2/958",
  "time": "2023-12-08 07:14:05.099575",
  "datas": [
    {
      "id": 1,
      "title": "Kemenkes dan Polri Kirim 26,5 Ton Bantuan ke Gaza, Ada Air dan Tenda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106020907-20-1020305/kemenkes-dan-polri-kirim-265-ton-bantuan-ke-gaza-ada-air-dan-tenda",
      "konten": {
        "posted": "Senin, 06 Nov 2023 03:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/indonesia-kirim-bantuan-kemanusiaan-untuk-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "bantuan kemanusiaan",
          "bantuan kemanusiaan gaza",
          "bantuan kemanusiaan ri ke gaza",
          "palestina",
          "jalur gaza",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Kementerian Kesehatan (Kemenkes) bersamaPolri mengirimkan bantuan kemanusiaan sebanyak tujuh ton peralatan kesehatan bagi wargaPalestina di Gaza pada Minggu (5 11) malam. Tujuh ton peralatan kesehatan itu berisi perlengkapan darurat untuk bedah minor dan obat-obatan. Selain itu, bantuan itu juga berisi air bersih. Total terdapat 26,5 ton bantuan dari pemerintah Indonesia kepada Palestina yang dikirim malam itu.    'Bantuan Kemenkes dalam hal ini untuk kloter pertama akan mengirimkan tujuh ton yang meliputi air bersih, penyulingan air bersih,' kata Kepala Pusat Krisis Kemenkes Sumarjaya di Terminal Bandara Soekarno-Hatta (Soetta), Tangerang, Banten, seperti diberitakan Antara, Minggu (5 11). 'Kemudian ada obat-obatan dasar, seperti ISPA, penyakit kulit, diare, dan sebagainya,' lanjutnya.    Sumarjaya juga mengatakan Kemenkes akan mengirim bantuan medis khusus untuk peralatan rumah sakit di Gaza. 'Nanti untuk alat-alat medis yang untuk rumah sakit, kita berangkat di kloter kedua,' jelasnya. Dalam kesempatan sama, Kepala Divisi Hubungan Internasional Irjen Pol Krishna Murni mengatakan Polri dan Kementerian Luar Negeri (Kemenlu) telah melepas 26,5 ton dari 51,5 ton bantuan kemanusiaan dari Indonesia.  Bantuan kemanusiaan dari pemerintah dari Indonesia ini akan dikirim menggunakan pesawat komersial Airbus A330-900 yang terbang menuju Mesir dan diperkirakan tiba sekitar pukul 07.00 waktu setempat. Setelah itu, bantuan akan dikirim ke Palestina, lalu didistribusikan kepada warga di Gaza. 'Malam hari ini delegasi pemerintahan RI, khususnya yang diisi oleh anggota Polri dan anggota Kemenlu di dalamnya, berangkat dengan pesawat Airbus A330-900 dari Bandara Soetta menuju Bandara El-Arish, Mesir,' ujarnya. Bantuan yang dikirim menggunakan pesawat tersebut meliputi pengadaan alat-alat kesehatan, logistik berupa makanan, serta tenda dan selimut. 'Dari bantuan Polri, yaitu 100 tenda pleton. Satu tenda bisa memuat 50 orang yang nantinya bisa memuat 5 ribu orang. Serta seribu selimut untuk musim dingin dan jaket musim dingin,' ungkap Krishna Murti.  Sebelumnya, Presiden Joko Widodo(Jokowi) telah melepas pengiriman bantuan dari Indonesia untuk Palestina, di Lanud Halim Perdanakusuma pada Sabtu (4 11). Bantuan seberat 51,5 ton itu terdiri atas bahan makanan, alat medis, selimut, tenda, dan barang logistik lainnya yang telah disesuaikan dengan kebutuhan di Gaza. Jokowi mengatakan bantuan itu merupakan wujud solidaritas dan kepedulian Indonesia terhadap kemanusiaan."
      }
    },
    {
      "id": 2,
      "title": "20 Caption Sosial Media yang Romantis untuk Lamaran dan Pernikahan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231025200628-277-1015970/20-caption-sosial-media-yang-romantis-untuk-lamaran-dan-pernikahan",
      "konten": {
        "posted": "Senin, 06 Nov 2023 03:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/21/ilustrasi-pernikahan-1_169.jpeg?w=650&q=90",
        "tags": [
          "kata-kata",
          "pernikahan",
          "pertunangan",
          "caption",
          "sosial media"
        ],
        "article": "Lamaran ataupernikahan adalah momen bahagia dalam hidup yang sah-sah saja dibagikan di sosial media lewat caption sosial media menarik. Tujuannya, tentu saja untuk menitip kenangan kebahagiaan dan juga berbagi kebahagiaan kepada kawan di dunia maya. Tapi bagaimana menulis caption sosial media yang menarik, indah, tak bisa, tapi tak norak? Dan meskipun sudah cukup sulit untuk membuat teks sosial media yang cerdas untuk kumpulan foto bahagia Anda, sering kali kata-kata tepat menghilang dari ingatan. Tenang, berikut ada beberapa ide caption sosial media buat kamu yang tengah berbahagia usai dilamar atau usai menikah dalam bahasa Inggris, dikutip dari Women's Health.    1. 'I can't wait for forever with you.'2. 'Forever starts now.'3. 'Here's to the first day of the rest of our lives.'4. 'I can't wait to build a life with you.'5. 'My person.'6. 'Forever with my best friend.'7. 'Just two fiancés.'8. 'The start of our very own happily ever after.'9. 'The one.'10. 'Here's to forever and beyond.'11. 'The best day ever.'12. 'I can't wait to be your wife.'13. 'The most wonderful thing I decided to do was to share my life and heart with you.'14. 'Saying yes to our first date was the best decision I've ever made.'15. 'Found my own Prince Charming.'  16. 'I can't wait to annoy you for the rest of my life.'17. 'So happy I can finally delete my dating apps.'18. 'I can't believe I found someone I'm willing to share a bed with every night for the rest of my life.'19. 'We ordered takeout and were in bed by 10 p.m. after taking these photos.'20. 'Future Instagram husband wife spouse.' Itulah beberapa caption sosial media untuk pertunangan dan pernikahan yang bisa kamu pakai."
      }
    },
    {
      "id": 3,
      "title": "Eng Hian Ungkap Alasan Apriyani/Fadia Retired di Final Hylo Open",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106022939-170-1020304/eng-hian-ungkap-alasan-apriyani-fadia-retired-di-final-hylo-open",
      "konten": {
        "posted": "Senin, 06 Nov 2023 03:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/16/apriyani-rahayusiti-fadia-silva-8_169.jpeg?w=650&q=90",
        "tags": [
          "apriyani rahayu/siti fadia silva ramadhanti",
          "eng hian",
          "hylo open 2023",
          "hylo open"
        ],
        "article": "Pelatih ganda putri Indonesia Eng Hian mengungkapkan alasan Apriyani Rahayu Siti Fadia Silva Ramadhantiretired di final Hylo Open 2023, Minggu (5 11). Apriyani Fadia harus puas jadi runner up Hylo Open 2023 usai retired saat melawan pasangan China, Zhang Shu Xian Zheng Yu di Saarlandhalle. Apriyani Fadia unggul 21-18 pada gim pertama. Akan tetapi pasangan Indonesia tersebut tidak bisa melanjutkan permainan ketika skor 1-1 pada gim kedua.    Apriyani mengalami cedera kaki kanan pada awal gim kedua setelah salah mendarat. Apriyani mencoba melanjutkan permainan, namun gagal mengantisipasi drop shot Zhang Zheng, hingga akhirnya memutuskan mundur. Usai pertandingan, Eng Hian mengatakan Apriyani mundur dari final Hylo Open 2023 karena cedera pada betis kanan. 'Apriyani memutuskan mundur di babak final Hylo Open 2023 karena mengalami cedera betis kanan. Cedera ini memang tiba-tiba, tidak dirasakan sebelumnya,' ujar Eng Hian dalam rilis yang diterima CNNIndonesia.com.  Menurut Eng Hian, Apriyani tidak kuasa menahan sakit pada betis usai salah pendaratan. Demi mencegah cedera yang lebih parah, Apriyani Fadia mundur dari pertandingan. 'Apriyani memilih mengundurkan diri karena dia sudah tidak kuat menahan rasa sakit. Saya pun tidak mau memaksakan Apriyani untuk terus bertanding yang membuat cederanya malah bisa bertambah parah,' kata Eng Hian. 'Setiba di Tanah Air, Apriyani akan segera mendapatkan penanganan medis terbaik agar bisa segera sembuh dan siap bertanding lagi,' tutur Eng Hian menambahkan.   "
      }
    },
    {
      "id": 4,
      "title": "Golkar: Beringin Tempat Berteduh, Tahan Diseruduk",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105195921-617-1020281/golkar-beringin-tempat-berteduh-tahan-diseruduk",
      "konten": {
        "posted": "Senin, 06 Nov 2023 02:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/09/63e975b5-17a3-4640-a9f2-7c18ae0fdd95_169.jpg?w=650&q=90",
        "tags": [
          "golkar",
          "pdip",
          "pilpres 2024",
          "pemilu 2024",
          "gibran rakabuming"
        ],
        "article": "Ketua DPDPartai GolkarDKI Jakarta Ahmed Zaki Iskandar mengatakan partainya merupakan tempat berteduh dan tahan dari berbagai macam gangguan, termasuk tahan diseruduk. Zaki menyebut hal itu tercermin dari lambang Golkar yakni pohon beringin.    'Golkar ini lambangnya pohon beringin, pohon beringin ini tempat berteduh, semua yang membutuhkan keamanan, juga pohon beringin ini tahan dari tsunami, angin puting beliung. Diseruduk kita juga tahan,' kata Zaki dalam acara Silaturahmi Partai Koalisi Indonesia Maju di Jakarta Pusat, Minggu (5 11). Pernyataan Zaki itu kemudian disambut tepuk tangan oleh para kader partai Koalisi Indonesia Maju, yang mengusung pasangan PrabowoSubianto dan GibranRakabuming. 'Dipatokin juga enggak berasa. Tapi akhirnya burung-burung juga akhirnya pada buat kandang di tempat pohon beringin ya,' ujarnya. Dalam kesempatan itu, Zaki juga mengatakan sebagai koalisi dengan paling banyak kursi di DPR hingga DPRD, Jakarta harus menjadi tempat pemenangan pasangan Prabowo-Gibran. 'Kami akan mendukung penuh Pak Prabowo, karena Pak Prabowo dilahirkan oleh rahim Partai Golkar,' kata Zaki.  Sebelumnya, Sekretaris Jenderal PDIP, Hasto Kristiyantomenyebut Gibranbakal bergabung menjadi kader Golkar. Hasto mengungkapkan Gibran sudah bukan lagi menjadi bagian keluarga besar PDIP setelah dicalonkan menjadi bakal cawapres mendampingi Prabowo di Pilpres 2024. Menurutnya, Gibran sudah mengirimkan surat pengunduran diri, sehingga secara etika politik terpenuhi. 'Kami sudah menerima telepon dari Ketua Umum Partai Golkar Airlangga Hartarto bahwa Mas Gibran ini di 'kuning-kan', di Golkar-kan maka otomatis Gibran karena mencalonkan bersama Prabowo sudah tidak menjadi bagian dari keluarga PDIP lagi,' ujarnya saat ditanya terkait status Gibran Rakabuming Raka di PDI Perjuangan usai membuka Rapat Koordinasi Daerah DPD PDIP NTB di Mataram, Minggu (5 11). Prabowo dan Gibran telah resmi mendaftar ke KPU beberapa waktu lalu. Prabowo-Gibranbakal bertarung melawan Ganjar Pranowo-MahfudMD dan Anies Baswedan-Muhaimin Iskandardi Pilpres2024. KPU telah menerbitkan jadwal penetapan pasangan calon dijadwalkan 13 November 2023. Sementara pengundian dan penetapan nomor urut dilakukan pada 14 November."
      }
    },
    {
      "id": 5,
      "title": "Polisi Turki Tembak Gas Air Mata ke Massa Pendukung Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106000353-120-1020297/polisi-turki-tembak-gas-air-mata-ke-massa-pendukung-palestina",
      "konten": {
        "posted": "Senin, 06 Nov 2023 02:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/27/israel-tembak-gas-air-mata-ke-pedemo-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "turki",
          "palestina",
          "israel",
          "gas air mata",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "PolisiTurki menembakkan gas air mata kemassa pendukungPalestina yang berunjuk rasa di Pangkalan Udara Incirlik pada Minggu (6 11) waktu setempat. Pangkalan tersebut merupakan pangkalan militer yang menampung pasukan tentara Amerika Serikat di Turki. Gas air mata itu ditembak beberapa jam sebelum Menteri Luar Negeri AS Antony Blinken tiba di Ankara pada Minggu (5 11) malam. Blinken memiliki agenda untuk bertemu dengan Menteri Luar Negeri Turki Hakan Fidan pada Senin (6 11). Kunjungan ini dilakukan setelah Blinken bertemu dengan Presiden Palestina Mahmoud Abbas pada Minggu (5 11) kemarin.    Selain gas air mata, polisi Turki juga disebut memakai meriam air untuk membubarkan massa yang bergerak menuju pangkalan militer itu. Dilaporkan tidak ada korban luka atau massa yang ditangkap dari aksi tersebut. Di sisi lain, pejabat AS juga tidak memberikan komentar terhadap aksi damai itu.    Berdasarkan laporan AFP, polisi mulai turun tangan ketika massa mulai menuju pangkalan militer tersebut. Massa itu melakukan aksi damai di Incirlik untuk menunjukkan solidaritas kepada Palestina di tengah perang dengan Israel. Sekitar ratusan orang di aksi damai itu mengibarkan bendera Palestina. Mereka kemudian berlari melintasi lapangan karena dikejar oleh polisi. Selain di pangkalan militer, AFP melaporkan terdapat sekitar seribu orang pendukung Palestina yang melakukan aksi damai di luar kantor kedutaan AS di Ankara.  Turki menjadi salah satu negara yang mengecam Israel karena melakukan genosida terhadap warga Palestina di Gaza. Presiden Recep Tayyip Erdogan bahkan mendorong kejahatan perang Israel terhadap Palestina diadili di Pengadilan Kejahatan Internasional (International Criminal Court ICC). Keinginan untuk menyeret Israel ke pengadilan internasional disampaikan Erdogan pada rapat umum pro-Palestina baru-baru ini. '[Turki mendukung] inisiatif yang akan membawa pelanggaran hak asasi manusia dan kejahatan perang Israel ke Pengadilan Kriminal Internasional,' ujarnya seperti dikutip dari CNN, Sabtu (4 11). 'Otoritas terkait kami, khususnya Kementerian Luar Negeri, akan melaksanakan tugas ini,' imbuhnya. Tak hanya itu, Erdogan menyebut Turki juga telah mencoret Perdana Menteri Israel Benjamin Netanyahu. Menurutnya, Netanyahu bukan lagi sosok pemimpin yang bisa diajak bicara.  Serangan Israel di Gaza, Palestina, terus bertambah hingga mencapai 9.500 orang sejak perang pecah pada 7 Oktober lalu. Dari total tersebut, 3.900 anak-anak dan 2.509 perempuan menjadi korban jiwa. Serangan Israel juga menyebabkan 55 masjid, tiga universitas, tiga gereja, dan lima gedung milik Kementerian Wakaf dan Agama di Gaza hancur lebur. Mengenai kerugian di sektor layanan kesehatan, 16 rumah sakit, 32 pusat layanan primer, dan 27 ambulans rusak."
      }
    },
    {
      "id": 6,
      "title": "Veda Ega Pratama Juara AARC China 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105230647-156-1020295/veda-ega-pratama-juara-aarc-china-2023",
      "konten": {
        "posted": "Senin, 06 Nov 2023 02:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/arrc-2023_169.jpeg?w=650&q=90",
        "tags": [
          "veda ega pratama",
          "arrc 2023",
          "asia road racing championship 2023",
          "ahrt"
        ],
        "article": "Pembalap Indonesia Veda Ega Pratamadari tim Astra Honda memenangkan Asia Road Racing Championship (ARRC) 2023 seri kelima di Zhuhai, China, Minggu (5 11). Tampil di kelas AP250, pada Race 2, Veda Ega Pratama jadi yang terbaik usai unggul 9 detik atas pembalap lain. Prestasi itu jadi penebus kegagalan Veda Ega pada Race 1, Sabtu (4 11), setelah finis keenam usai mendapat hukuman ride through di lap 8.   'Saya berusaha fokus sepanjang balapan agar bisa konsisten dan tidak membuat kesalahan. Selepas start saya mencoba langsung memberi jarak aman dan memudahkan saya memilih line terbaik tanpa gangguan,' ujar Veda Ega. 'Saya menjaga kecepatan secara konstan dan akhirnya bisa menyelesaikan balapan dengan baik. Terima kasih Astra Honda dan team yang telah menyiapkan motor terbaik, sehingga saya bisa memberikan hasil yang memuaskan di China ini,' ucap Veda menambahkan. Sementara itu pembalap AHRT lain, Rheza Danica Ahrens meraih podium kedua pada Race pertama ARRC China 2023.  Pada Race 2, Rheza Danica gagal podium dan harus puas dengan finis keempat. Sedangkan Herjun Atna Firdaus meraih podium ketiga pada Race 2. 'Saya berusaha menjalani balapan sebaik-baiknya. Saya bisa menjaga ritme balap dan memberikan tontonan yang seru pada persaingan podium ketiga. Ini modal yang cukup bagus untuk menghadapi putaran terakhir di Thailand,' kata Herjun. Hasil apik di AARC China 2023 itu membuat AHRT keluar sebagai juara kelas AP250 mengingat posisi klasemen sementara diduduki tiga pebalap Astra. Rheza menempati posisi pertama dengan perolehan 188 poin, Herjun pada posisi kedua dengan 165 poin, dan Veda Ega pada posisi ketiga dengan total 135 poin. AARC 2023 sendiri menyisakan dua race dengan raihan maksimal 50 poin.   "
      }
    },
    {
      "id": 7,
      "title": "7 Hal yang Harus Dipertimbangkan Sebelum Makan Baby Carrot",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231020094349-262-1013677/7-hal-yang-harus-dipertimbangkan-sebelum-makan-baby-carrot",
      "konten": {
        "posted": "Senin, 06 Nov 2023 01:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/baby-carrot_169.jpeg?w=650&q=90",
        "tags": [
          "baby carrot",
          "wortel bayi",
          "hal yang harus dipertimbangkan sebelum makan baby carrot",
          "tips makan baby carrot",
          "wortel",
          "kuliner"
        ],
        "article": "Bentuknya kecil dan mudah dibawa kemana-mana membuat baby carrot atau wortel bayi menjadi salah satu camilan favorit banyak orang. Saking unik dan kecilnya bentuk baby carrot ini kerap dijadikan camilan dan sering sekali dimakan mentah. Selain itu, baby carrot juga jadi salah satu wortel yang mudah ditemukan dimana-mana. Jenis wortel ini biasanya dijual dalam kemasan pack. Baby carrot juga memiliki rasa manis, renyah, dan memang sangat mudah dibawa kemana-mana.   Tapi, terlepas dari bentuknya yang mini dan jadi favorit banyak orang, Anda sepertinya harus memikirkan ulang saat hendak membeli dan memakan baby carrot. Berikut beberapa hal yang harus dipertimbangkan sebelum makan baby carrot.  Wortel dengan ukuran kecil ini mengalami proses pembersihan yang cukup panjang. Melansir Delish, baby carrot bahkan harus melalui proses pembilasan dengan menggunakan klorin. Pembilasan dengan klorin ini dilakukan pada proses akhir pembersihan sebelum baby carrot dikemas. Hal ini dilakukan untuk mencegah kontaminasi mikroba pada makanan. Klorin pada proses akhir mungkin bisa mencegah kontaminasi. Tapi apakah Anda yakin ingin mengonsumsi sesuatu yang dibilas dengan zat kimia yang bisa memicu gejala sesak napas. Mungkin namanya memang baby carrot atau baby wortel, tapi sebenarnya mereka tidak benar-benar bayi. Melansir Cookist, baby carrot pada dasarnya adalah wortel biasa dengan ukuran biasa yang dipotong sedemikian rupa agar ukuranya menjadi baby. Baby carrot bisa dibilang memiliki rasa yang 'palsu'. Wortel jenis ini rasanya memang seperti wortel segar dan akan selalu terasa segar. Padahal seharusnya wortel memiliki rasa wortel biasa pada umumnya yang telah disimpan cukup lama. Sementara baby carrot rasanya terasa tidak nyata. Wortel kecil ini sebenarnya merupakan wortel hasil proses atau olahan. Prosesnya memakan waktu yang cukup panjang agar bentuknya sempurna dan tampak terlihat cantik dalam kemasan. Hal ini tentu jauh berbeda dengan wortel biasa yang tak perlu menghabiskan banyak energi sebelum dikemas dan dijual. Baby carrot memiliki harga yang cukup mahal. Harganya memang bervariasi di setiap toko, tapi jika dibandingkan dengan harga wortel biasa tentu akan sangat jauh berbeda. Wortel ini adalah wortel hasil potong dan dibuat sesempurna mungkin. Efeknya adalah membuat wortel lebih rentan kering, busuk, bahkan berlendir. Hal ini bukan hanya tidak sehat tapi juga menjijikan. Anda sebenarnya cukup memotong wortel biasa di rumah alih-alih membeli baby carrot yang harganya mahal dan belum tentu sehat. Memotong-motong wortel biasa di rumah bukan hanya lebih sehat, tapi juga hemat serta tak memerlukan waktu lama. "
      }
    },
    {
      "id": 8,
      "title": "Hasil Liga Inggris: Buang-buang Peluang, Liverpool Ditahan Luton 1-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106012115-142-1020301/hasil-liga-inggris-buang-buang-peluang-liverpool-ditahan-luton-1-1",
      "konten": {
        "posted": "Senin, 06 Nov 2023 01:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/soccer-england-lut-livreport_169.jpeg?w=650&q=90",
        "tags": [
          "liverpool",
          "luton town",
          "luton vs liverpool",
          "hasil liga inggris",
          "liga inggris",
          "premier league"
        ],
        "article": "Liverpoolditahan LutonTown 1-1 pada pekan ke-11 Liga Inggris di Stadion Kenilworth Road, Minggu (5 11). Liverpool hampir unggul pada menit ke-14 jika tendangan kaki kanan Darwin Nunez dari jarak dekat tidak membentur mistar gawang Luton. Nunez kembali mendapatkan peluang pada menit ke-16 usai menusuk dari sisi kiri ke tengah. Akan tetapi tendangan Nunez kali ini bisa ditepis kiper Kaminski.    Ancaman lain diberikan The Reds melalui Diogo Jota usai menerima operan Rya Gravenberch pada menit ke-34. Tendangan Chiedozie Ogbene dari luar kotak penalti pada menit ke-53 dengan mudah ditangkap Alisson. Dalam posisi itu Ogbene tidak mendapat penjagaan ketat dari pemain lawan. Akan tetapi tendangannya terlalu lemah, peluang Luton unggul pun hilang. Ancaman terus diberikan Luton pada babak kedua. Tendangan Issa Kabore dari sisi kanan pada menit ke-56 bisa diredam Alisson. Luton mendapatkan peluang emas mencetak gol pada menit ke-65. Ogbene bisa melewati satu pemain lawan, kemudian memberikan bola kepada Carlton Morris. Morris memiliki kesempatan memberikan bola kepada Tahith Chong yang ada di sisi kanan dan tanpa penjagaan pemain lawan. Akan tetapi Morris terlalu individual, tendangannya diblok Alisson.  Giliran Darwin Nunez membuang peluang emas Liverpool di depan gawang kosong pada menit ke-70. Peluang terbaik tim tamu itu datang dari umpan terobosan lambung Trent Alexander-Arnold kepada Mohamed Salah. Salah yang berada di sisi kanan lalu menyundul bola ke sisi kiri kepada Nunez. Akan tetapi tendangan kaki kanan Nunez ke sisi kanan gawang Luton yang kosong melayang ke sisi kiri. Dua menit berselang Nunez kembali mendapatkan momentum. Tetapi tendangan keras Nunez pada menit ke-72 ditepis kiper Kaminski. Alih-alih mencetak gol lebih dulu, Liverpool kebobolan dengan gol Tahith Chong pada menit ke-80. Gol itu bermula dari serangan balik cepat The Hatters. Ross Barkley memberikan bola kepada Kabore yang bergerak di sisi kanan. Dengan cermat Kabore memberikan umpan silang mendatar kepada Chong yang dieksekusi jadi gol. Tertinggal 0-1 membuat Liverpool melancarkan serangan agresif ke pertahanan Luton pada sisa waktu pertandingan. Serangan tersebut membuahkan hasil lewat gol Luis Diaz pada menit ke-90+5 berkat umpan silang Harvey Elliott. Tanpa tambahan gol pada sisa laga, Liverpool ditahan LutonTown 1-1. Susunan Pemain Luton vs Liverpool: Luton: Kaminski; Kabore, Osho, Lockyer, Mengi, Doughty, Nakamba, Ogbene, Barkley, Morris, Townsend. Liverpool: Alisson; Alexander-Arnold, Van Dijk, Konate, Gomez, Mac Allister, Gravenberch, Szoboszlai, Salah, Jota, Nunez."
      }
    },
    {
      "id": 9,
      "title": "Bupati Halmahera Selatan Meninggal Saat Main Bola di Bupati Cup",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106003612-20-1020300/bupati-halmahera-selatan-meninggal-saat-main-bola-di-bupati-cup",
      "konten": {
        "posted": "Senin, 06 Nov 2023 01:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/12/ilustrasi-meninggal-dunia_169.jpeg?w=650&q=90",
        "tags": [
          "halmahera selatan",
          "maluku utara",
          "bupati halmahera selatan meninggal"
        ],
        "article": "Bupati Kabupaten Halmahera SelatanUsman Sidik meninggal dunia pada Minggu (5 11) saat bermain sepak bola di acara pembukaan Bupati Cup 2023. Ia wafat di usia 50 tahun. Usman sedang melakukan laga eksibisi melawan Persatuan Wartawan Indonesia (PWI) di lapangan Gelora Bahrain Kasuba. Usman tiba-tiba terjatuh dan tidak sadarkan diri.    Ia segera dilarikan ke RSU Marabose menggunakan ambulans yang masuk ke tengah lapangan.. 'Bupati meninggal dunia sekitar pukul 18.40 WIT setelah menjalani perawatan di RSU Marabose usai bermain sepak bola di lapangan Gelora Bahrain Kasuba,' kata Samsuddin Sidik, adik kandung Usman, lewat pesan singkat, seperti dikutip dari Antara. Mantanwartawan RCTI biro Maluku Utara tersebut rencananya akan dibawa ke Kota Ternate untuk dimakamkan.  Usman Sidik lahir di Orimakurunga,Kayoa, Maluku Utara, pada 13 April 1973. Ia merupakan anak kedua dari tujuh bersaudara. Ia menjabat Wakil Bendahara Umum DPP Partai Kebangkitan Bangsa (PKB). Usman juga merupakan Bupati Halmahera Selatan untuk periode 2021-2024."
      }
    },
    {
      "id": 10,
      "title": "Harry Disebut Bakal Bergantung ke Meghan karena Tak Punya Teman",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103160926-234-1019716/harry-disebut-bakal-bergantung-ke-meghan-karena-tak-punya-teman",
      "konten": {
        "posted": "Senin, 06 Nov 2023 00:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/18/pangeran-harry-dan-meghan-markle-1_169.jpeg?w=650&q=90",
        "tags": [
          "pangeran harry",
          "meghan markle",
          "selebriti"
        ],
        "article": "Harrydisebut sangat tergantung dengan Meghan Markle, terkait dengan kehidupan sosial mereka di Amerika Serikat setelah memutuskan hengkang dari Kerajaan Inggris. Menurut pakar kerajaan Phil Dampier kepada Fabulous Magazine, seperti diberitakanNew York Post pada Kamis (2 11), hal itu terlihat dari perilaku Harry yang hanya bergaul dengan lingkup yang sama semenjak tinggal di Montecito.    'Saya mendapat kesan dia belum punya lingkaran teman minum yang bisa diajak di Montecito,' kata Dampier yang merupakan penulis buku soal kehidupan kerajaan. 'Daerah itu diisi orang-orang tua, dan saya yakin hal ini akan berdampak buruk nantinya,' lanjutnya. 'Bukan hanya Harry kehilangan keluarganya, status kerajaannya, dan hubungan militernya, tapi dia juga kehilangan banyak teman,' kata Dampier. Kondisi itu yang membuat Harry, kata Dampier, akan sangat bergantung kepada Meghan perihal kehidupan sosialnya. Dampier senada dengan komentar Grant Harrold sebelumnya. Ia merupakan mantan pegawai kerajaan yang pernah bekerja selama tujuh tahun semasa Charles masih jadi Pangeran Wales.    Harrold mengklaim Harry telah memutuskan semua hubungan dengan teman-temannya yang juga merupakan teman kakaknya, Pangeran William. 'Saya kenal beberapa teman Harry, yang sekarang tidak mendengar kabar Harry sama sekali,' kata Harrold.  Akan tetapi, Harry dan Meghan Markle pun disebut sulit diterima oleh para tetangganya sendiri. Pada Juli 2023, seorang tetangga senior pasangan itu mengeluhkan sikap Harry dan Meghan yang baru pindah ke sana pada 2020. Seorang pria berusia 88 tahun bernama Frank McGinity mengaku mendapatkan perlakuan tak ramah terhadap pasangan tersebut tiga tahun lalu. Lansia yang juga veteran Angkatan Laut AS itu mengklaim tinggal dekat dengan rumah baru Harry dan Meghan dan berusaha untuk menyambut mereka. 'Saya punya sebuah rumah besar di samping properti Harry dan Meghan dan saya tinggal di wisma sembari menyewakan rumah utama di Airbnb,' kata McGinity kepada media setempat seperti diberitakan Independent dan Page Six pada Senin (24 7). 'Harry dan Meghan tinggal di properti lama McCormick dan saya pergi ke gerbang mereka dengan film dan sebuah CD, tapi mereka tak tertarik,' katanya.    'Penjaga gerbang mereka mengusir saya dan tak akan mengambil filmnya, cuma bilang 'mereka tak tertarik'. Saya cuma mencoba ramah kepada tetangga,' kata McGinity. 'Kami jarang melihat dirinya di sekitar sini. Cukup kaget mereka datang ke sini. Orang-orang di sini biasanya sudah tua, seperti tempat gajah datang untuk mati,' lanjutnya."
      }
    }
  ]
}