{
  "page": 818,
  "main_url": "https://www.cnnindonesia.com/indeks/2/818",
  "time": "2023-12-08 06:57:40.732367",
  "datas": [
    {
      "id": 1,
      "title": "Mayoritas RS di Gaza Lumpuh Total Imbas Bombardir Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110120121-120-1022450/mayoritas-rs-di-gaza-lumpuh-total-imbas-bombardir-israel",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/israel-bombardir-rumah-sakit-al-ahli-di-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "rumah sakit",
          "jalur gaza",
          "perang hamas vs israel",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "rumah sakit indonesia di gaza",
          "rs indonesia di gaza"
        ],
        "article": "Kementerian KesehatanPalestina melaporkan mayoritas rumah sakit diJalur Gaza kini lumpuh total akibat gempuranIsrael yang kian membabi buta sejak 7 Oktober lalu. Kemenkes Palestina menuturkan sekitar 18 dari total 35 rumah sakit di Jalur Gaza telah berhenti berfungsi. Selain itu, 71 persen fasilitas layanan kesehatan primer juga lumpuh total karena kerusakan imbas gempuran Israel atau kekurangan bahan bakar.   KemenkesPalestina juga memaparkan beberapa rumah sakit yang masih beroperasi tidak dapat berfungsi 100 persen. Beberapa layanan krusial di rumah sakit juga terpaksa ditutup lantaran kelangkaan bahan bakar, obat-obatan,dan peralatan medis hingga secara bertahap menutup bangsalnya. 'Kompleks Rumah Sakit Medis AlShifa, fasilitas medis terbesar di Gaza, menutup enam ruang operasi karena kekurangan pasokan, termasuk bahan bakar,'bunyi pernyataan KemenkesPalestina pada Kamis (9 11).  Pada Selasa pekan ini, seorang perawatasal Amerika Serikat yang tergabung dalam Doctors Without Borders, Emily Callahan, mengatakan kepada CNNbahwa di Khan YounisGaza, kota tempat dia bekerja, ada sekitar 35.000 pengungsi internal yangberada dalamperawatantimnya. 'Ada anak-anak yang mengalami luka bakar parah di wajah, leher, dan seluruh anggota tubuh mereka,' kata Callahan. Callahan mengatakan di satu kamp pengungsi terdapat 50.000 oranghanya dengan empat toilet. Penghuni kamp pun hanya diberikan akses air bersih selamaempat jamdalam sehari. 'Para orang tua membawa anak-anak mereka kepada kami dan berkata, 'tolong bisakah kamu membantu, tolong bisakah kamu membantu,'sedangkan kami tidak punya persediaan,' katanya.  Ahli bedah di Rumah Sakit Al ShifaGaza Ahmed Mokhallalati membeberkan gambaran fasilitas medis di tempat itu. Dia mengatakan RS Al Shifa mengalami krisis obat bius di tengahpasien yang membludak dan serangan Israel tanpa henti ke Gaza. Mokhallalati menceritakan dirinya harus mengganti balutan pada anak-anak yang tak diberi anestesi atau obat bius. Terlepas dari jumlah korban tewas yang sangat banyak, militer Israel terus melancarkan gempurannya ke kota-kota di Gaza, termasuk permukiman warga, kamp pengungsian, hingga rumah sakit.  Sejumlah rumah sakit seperti RS Al Quds hingga RS Indonesia juga menjadi sasaran gempuran Israel. Padahal, kedua rumah sakit ini menjadi dua dari sedikit RS di Gaza yang masih bisa beroperasi merawat korban bombardir Israel. Per Kamis (9 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.790 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.412 di antaranya merupakan anak-anak dan 2.918 lainnya perempuan. Sementara itu, sebanyak 26.475 orang lainnya terluka akibat gempuran Israel di Gaza sejak 7 Oktober lalu. Masih ada 2.550 orang, termasuk 1.350 anak-anak, hilang di Gaza. Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir ini pun telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung sejak 2022 lalu."
      }
    },
    {
      "id": 2,
      "title": "Anies soal Posisi Buncit di Survei: Makin Hari Makin Optimis",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110114930-617-1022434/anies-soal-posisi-buncit-di-survei-makin-hari-makin-optimis",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/kata-anies-usai-hasil-survei-selalu-paling-buncit-kita-terus-jalan-1_169.jpeg?w=650&q=90",
        "tags": [
          "survei politik",
          "anies baswedan",
          "anies cak imin",
          "pemilu 2024",
          "pilpres 2024",
          "berita daerah"
        ],
        "article": "Bakal calon presiden (capres) Koalisi Perubahan Anies Baswedanmengaku kian optimis menatap gelaran Pilpres 2024sekalipun hasil survei Populi Center dan Charta Politika menempatkannya beserta cawapresnya Muhaimin Iskandar (Cak Imin) di bawah dua pasangan lainnya alias paling buncit. 'Ya kita terus jalan, kita terus bekerja, kita terus menjangkau semua dan kami makin hari makin optimistis,' kata Anies ditemui di Grand Serela Yogyakarta, Jumat (10 11). Anies optimis membawa perubahan dari berbagai situasi atau fakta yang ia temui selama dirinya bersafari ke berbagai daerah. Salah satunya soal harga kebutuhan pokok yang menurutnya masih belum semuanya terjangkau oleh kalangan masyarakat.   'Kalau harganya tidak terjangkau apakah mau diteruskan? Kalau tidak, maka kita perlu perubahan,' kata mantan Gubernur DKI Jakarta itu.  Demikian pula soal lapangan pekerjaan yang baginya masih harus diperluas. Suara dan pesan yang ia bawa dari masyarakat adalah motivasi buat Anies untuk menghadirkan perubahan ke arah lebih baik di segala aspek. 'Kami makin hari makin menemukan kondisi di lapangan yang menunjukkan bahwa makin banyak yang menginginkan perubahan. Termasuk apakah kita ingin kehidupan bernegara kita dijaga tatanannya, kehormatannya, kewibawaannya, bila iya maka kita dorong perubahan,' pungkasnya. Sebelumnya, Populi Center mencatat pasangan capres-cawapres Koalisi Indonesia Maju, Prabowo Subianto dan Gibran Rakabuming Raka unggul dibanding dua pasangan lain di Pilpres 2024. Hasil itu tergambar dalam hasil survei terbaru dalam simulasi tiga tokoh calon presiden dan wakil presiden.    Sebesar 43,1 persen responden memilih pasangan Prabowo-Gibran. Lalu di urutan kedua itu Ganjar-Mahfud sebesar 23 persen, disusul kemudian Anies-Muhaimin sebesar 22,3 persen. Manager Public Opinion Populi Center Hartanto Rosojati mengatakan mayoritas responden mengaku telah yakin dengan pilihannya tersebut. 'Kita tanyakan apakah pilihan anda ini telah matang atau masih mungkin berubah dan total itu sekitar 71,8 persen publik menjawab 'Ya, mantap',' ujarnya dalam konferensi pers, Jakarta, Kamis (9 11). Sementara angka responden yang masih mungkin berubah pilihannya sebesar 27,4 persen dan menolak menjawab hanya 0,8 persen. Survei ini sendiri dilakukan pada 29 Oktober-5 November 2023 terhadap 1.200 responden. Metode secara tatap muka dengan aplikasi Populi Center. Pemilihan sampel dengan multistage random sampling dan margin of error kurang lebih 2,83 persen dengan tingkat kepercayaan 95 persen.  Survei Charta Politika juga menempatkan Anies-Cak Imin pada posisi paling buncit dengan elektabilitas sebesar 24,3 persen. Sementara, Ganjar-Mahfud unggul dengan elektabilitas mencapai 36,8 persen dan pasangan Prabowo-Gibran berada di urutan kedua dengan selisih sekitar 2 persen. Dalam survei terbaru Indikator Politik Indonesia, Prabowo-Gibran di posisi pertama mengantongi 36,1 persen. Sementara Ganjar-Mahfud 33,7 persen; dan Anies-Cak Imin 23,7 persen."
      }
    },
    {
      "id": 3,
      "title": "Polda Metro Periksa Ahli Digital Forensik di Kasus Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110120754-12-1022447/polda-metro-periksa-ahli-digital-forensik-di-kasus-pemerasan-syl",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/05/02/baae8619-e0b2-41ef-a156-d189acdfe06f_169.jpeg?w=650&q=90",
        "tags": [
          "polda metro jaya",
          "syahrul yasin limpo",
          "kpk",
          "firli bahuri",
          "mabes polri"
        ],
        "article": "Polda Metro Jayamenjadwalkan pemeriksaan sejumlah ahli dalam kasus dugaan pemerasan pimpinan KPK ke eks Menteri Pertanian Syahrul Yasin Limpo(SYL) pada Jumat (10 11) ini. Karena itu, Polda Metro pun menunda rapat koordinasi dengan KPK soal penanganan kasus dugaan pemerasan itu.    'Beberapa kegiatan penyidikan, di antaranya pemeriksaan saksi, pemeriksaan ahli,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak kepada wartawan. 'Ahli multimedia, ahli digital forensik, dan ahli hukum acara,' sambungnya. Ade menuturkan penyidik juga akan melakukan uji laboratoris terhadap seluruh bukti elektronik yang telah disita. Ia tak membeberkan barang bukti elektronik apa saja yang sudah dipegang penyidik. Namun, penyidik disebut telah menyita ponsel milik Syahrul dan sejumlah dokumen elektronik. 'Uji laboratoris barang bukti elektronik yang disita penyidik,' ucap dia.  Sebelumnya, KPK mengundang Polda Metro Jaya dan Mabes Polri pada hari ini untuk rapat koordinasi penanganan kasus dugaan pemerasan yang disinyalir melibatkan pimpinan KPK. Polda Metro Jaya lantas menyurati KPK untuk menunda rapat koordinasi. Alasannya, karena penyidik sudah memiliki kegiatan penyidikan yang sudah terjadwal sebelumnya. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP.  Dalam kasus ini, penyidik telah memeriksa 70 orang saksi serta lima ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Selain itu, polisi juga menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Buntut penggeledahan itu, polisi telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. "
      }
    },
    {
      "id": 4,
      "title": "Biden: Tidak Ada Kemungkinan Gencatan Senjata di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110100812-134-1022377/biden-tidak-ada-kemungkinan-gencatan-senjata-di-gaza",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/08/presiden-as-joe-biden-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "amerika serikat",
          "joe biden"
        ],
        "article": "PresidenAmerika Serikat Joe Biden mengatakan kemungkinan tak ada gencatan senjata di Gaza, meski nyaris belasan ribu korban sipil tewas imbas serangan Israel. Komentar Biden meresponspertanyaan awak media soal kemungkinan gencatan senjata di Gaza. 'Tak ada. Tidak ada kemungkinan,' kata Biden saat keluar dari Gedung Putih untuk melakukan perjalanan ke Illinois pada Kamis (9 10), dikutip Anadolu Agency.   Saat ditanya apakah dia mempunyai informasi terbaru mengenai pembebasan sandera, Biden menjawab dengan semangat. 'Masih optimis,' ujar Biden.  Awak media juga melontarkan pertanyaan soal pesan apa yang ingin Biden sampaikan kepada keluarga yang disandera di Gaza. 'Kami tak akan berhenti sampai kami mengeluarkan mereka,' kata dia. Pernyataan Biden muncul usai Menteri Luar Negeri AS Anthony Blinken menolak gencatan senjata karena dianggap hanya menguntungkan Hamas. Gaza menjadi sorotan usai pasukan Israel melancarkan agresi ke wilayah itu pada 7 Oktober. Mereka juga mendeklarasikan perang dengan Hamas. Tak lama setelah itu, Israel memblokade total Jalur Gaza sehingga bantuan kemanusiaan sulit masuk ke wilayah tersebut.  Situasi Gaza padahal sangat kritis tetapi bantuan kemanusiaan sangat terbatas dan seruan gencatan senjata tak diwujudkan. Per Kamis (9 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.790 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.412 di antaranya merupakan anak-anak dan 2.918 lainnya perempuan. Sementara itu, sebanyak 26.475 orang lainnya terluka akibat gempuran Israel di Gaza sejak 7 Oktober lalu. Masih ada 2.550 orang, termasuk 1.350 anak-anak, hilang di Gaza.   "
      }
    },
    {
      "id": 5,
      "title": "China Utangi Negara Berkembang Rp17 Ribu T Atasi Krisis-Buat Kereta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110114233-532-1022431/china-utangi-negara-berkembang-rp17-ribu-t-atasi-krisis-buat-kereta",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/28/bendera-china-1_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "utang",
          "negara berkembang",
          "infrastruktur"
        ],
        "article": "Chinamenggelontorkan utang kepada negara-negara berkembang hingga US$1,1 triliun atau Rp17 ribu triliun alias Rp17 kuadriliun (asumsi kurs Rp15.715 per dolar AS) dalam dua dekade terakhir. Utang tersebut dipakai mengongkosi pembangunan jalan, bandara, membuat kereta sampai pembangkit listrik oleh negara-negara berkembang di Amerika Latin hingga Asia Tenggara. Kucuran utang ini menjadikan China sebagai negara pemberi utang terbesar dunia. Senin (6 11) lalu, AidData melaporkan ada 165 negara berkembang yang mendapat pinjaman Tiongkok. Lalu, 55 persen utang tersebut bakal jatuh tempo, di tengah perekonomian global yang penuh tantangan seperti tingginya suku bunga, melemahnya mata uang lokal, dan melambatnya pertumbuhan global.   Selama bertahun-tahun, China mengucurkan pinjaman untuk mendanai infrastruktur di negara-negara miskin, yang kerap dikenal sebagai Belt and Road Initiative. 'Selama 10 tahun terakhir ini Tiongkok adalah kreditur terbesar dunia. Dan sekarang kita berada pada titik poros di mana Tiongkok benar-benar menjadi penagih utang resmi terbesar di dunia,' kata direktur eksekutif AidData dan penulis laporan Brad Parks kepada CNN Business, Jumat (10 11). Sebelumnya, utang-utang itu ditujukan untuk mendanai proyek infrastruktur tetapi kini beralih menjadi pinjaman untuk dana penyelamatan lantaran beberapa negara mengalami krisis keuangan. AidData melaporkan sekitar 57 negara yang berutang tengah mengalami kesulitan finansial. Utang yang diberikan China untuk proyek-proyek infrastruktur negara berkembang terus menurun dari 65 persen pada 2014 menjadi 50 persen pada 2017, lalu turun lagi ke 49 persen pada 2018, kemudian hanya 31 persen pada 2021.  Laporan itu menyebut 58 persen utang merupakan pinjaman penyelamatan darurat, yang membantu negara-negara yang berada dalam tekanan untuk tetap bertahan dengan menopang cadangan devisa dan peringkat kredit atau membantu mereka melakukan pembayaran utang kepada pemberi pinjaman internasional lainnya. AidData menyebut China menjelma 'manajer krisis internasional' di mana negara-negara yang sedang krisis sangat bergantung perbankan Tiongkok. Adapun dampak dari pinjaman bermasalah terhadap sektor perbankan Tiongkok, yang terbebani oleh meningkatnya masalah utang masih belum jelas. Namun China tengah berunding dengan para peminjam yang bermasalah seperti Zambia dan Ghana. AidDatamenulis China juga menuntut agar para peminjam bermasalah menyediakan dana yang lebih besar, menggunakan jaminan tunai yang tidak dimiliki negara lain. 'Mereka (China) juga telah mengeluarkan hukuman yang lebih berat untuk keterlambatan pembayaran,' tulis laporan itu.  "
      }
    },
    {
      "id": 6,
      "title": "Tekan Kemiskinan Ekstrem, Pemkab Bandung Raih Penghargaan dari Wapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110112914-25-1022425/tekan-kemiskinan-ekstrem-pemkab-bandung-raih-penghargaan-dari-wapres",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 12:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemkab-bandung-1_169.jpeg?w=650&q=90",
        "tags": [
          "pemkab bandung",
          "wapres ma'ruf amin",
          "penghargaan",
          "insentif fiskal",
          "kemiskinan ekstrem"
        ],
        "article": "Pemerintah Kabupaten (Pemkab) Bandung kembali meraih penghargaan dari pemerintah pusat. Kali ini, penghargaan diberikan atas kinerja luar biasa Pemkab Bandung dalam upaya percepatan penurunan kemiskinan ekstrem. Wakil Presiden RI Ma'ruf Amin menyerahkan penghargaan tersebut kepada Sekretaris Daerah, Cakra Amiyana, mewakili Bupati Bandung, Dadang Supriatna, di Istana Wakil Presiden RI, Jakarta, Kamis (9 11). Atas prestasi tersebut, Pemkab Bandung juga langsung diguyur insentif fiskal atau bonus kinerja sebesar Rp6,4 miliar. 'Saya sangat berterima kasih kepada Bapak Wapres yang telah memberikan penghargaan sekaligus insentif fiskal ini. Ini tentu sebuah kebanggaan buat masyarakat Kabupaten Bandung,' kata Kang DS, sapaan akrab Bupati Bandung, dalam keterangan resmi, Jumat (10 11).   Ini menjadi insentif fiskal kedua yang diterima Pemkab Bandung dari pemerintah pusat, dan menjadi penghargaan ke-214 di bawah kepemimpinan Kang DS selama 2,5 tahun. Sebelumnya, penghargaan dan insentif fiskal dari Kemendagri dan Kementerian Keuangan sebesar Rp9,2 miliar diperoleh sebagai kabupaten terbaik dalam pengendalian inflasi daerah. Menurut Kang DS, upaya penurunan kemiskinan ekstrem di Kabupaten Bandung memang menjadi fokus Pemkab Bandung. Sebab, berdasarkan data dari Badan Pusat Statistik (BPS), terdapat sekitar 56.430 jiwa masyarakat di Kabupaten Bandung yang dikategorikan sebagai miskin ekstrem. Melalui berbagai upaya yang telah dilakukan Pemkab Bandung, berdasarkan hasil Survei Sosial Ekonomi Nasional (Susenas) yang dilaksanakan oleh BPS, tingkat kemiskinan ekstrem di Kabupaten Bandung mengalami penurunan sebesar 0,3 persen pada 2022, dari semula 1,78 persen di 2021 menjadi 1,48 persen pada 2022. 'Mudah-mudahan penghargaan dan insentif fiskal ini menjadi spirit bagi kita untuk semakin meningkatkan kinerja dalam melayani dan menyejahterakan masyarakat Kabupaten Bandung,' ujar Ketua DPC PKB Kabupaten Bandung itu. Mantan anggota DPRD Jabar itu menambahkan, insentif fiskal yang diperoleh akan dikembalikan kepada masyarakat, terutama untuk upaya menurunkan kemiskinan ekstrem. Tak lupa, ia mengucapkan terima kasih kepada seluruh OPD Pemkab Bandung, para ASN, para camat dan kepala desa serta masyarakat Kabupaten Bandung yang selama ini bersama-sama berusaha menurunkan angka kemiskinan ekstrem. 'Ini membuktikan kerja keras bersama seluruh jajaran Forkopimda, para Kepala OPD, ASN dan berbagai elemen masyarakat Kabupaten Bandung. Alhamdulillah penghargaan ini saya persembahkan bagi semuanya,' tandasorang nomor satu di Kabupaten Bandung itu. Dengan berbagai upaya yang telah dilakukan, Pemkab Bandung telah menunjukkan komitmennya untuk meningkatkan kesejahteraan masyarakat, khususnya masyarakat miskin ekstrem. Diharapkan, Pemkab Bandung dapat terus meningkatkan kinerjanya, sehingga dapat mewujudkan Kabupaten Bandung yang maju, sejahtera, dan berbudaya. "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Detik-detik Presiden FIFA Terima Bintang Jasa dari Jokowi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110103417-146-1022387/video-detik-detik-presiden-fifa-terima-bintang-jasa-dari-jokowi",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:58 WIB",
        "media_url": null,
        "tags": [
          "presiden fifa",
          "presiden fifa gianni infantino",
          "fifa",
          "jokowi",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "bintang jasa pratama",
          "gianni infantino",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden FIFA Gianni Infantino dan mantan wasit Italia Pierluigi Collina menemui Presiden Joko Widododi Istana Negara pada Jumat (10 11) ditemani rombongan FIFA serta Ketua Umum PSSI Erick Thohir. Kehadiran ini terkait dengan agenda pemberian tanda penghargaan Bintang JasaPratama untuk Infantino. Jokowi dan seluruh tamu mengenakan setelan jas beserta peci. Jokowi juga diagendakan meresmikan kantor FIFA di Menara Mandiri Jakarta pada siang hari dan menyaksikanpembukaan Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo(GBT) pada Jumat malam."
      }
    },
    {
      "id": 8,
      "title": "Keluarga Ketua BEM UI Diintimidasi Aparat, Kodam Klaim Tak Terlibat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110112430-12-1022426/keluarga-ketua-bem-ui-diintimidasi-aparat-kodam-klaim-tak-terlibat",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/08/brigjen-tni-iwan-setiawan-resmi-menjabat-sebagai-komandan-jenderal-komando-pasukan-khusus-kopassus-menggantikan-mayjen-tni-wid_169.jpeg?w=650&q=90",
        "tags": [
          "ketua bem ui",
          "bem ui",
          "intimidasi",
          "pontianak",
          "kodam tanjungpura"
        ],
        "article": "Kodam XII Tanjungpuramenyatakan tidak ada anggota yang terlibat dalam dugaan intimidasi terhadap KetuaBEM UI Melki Sedek Huang dan keluarganya di Pontianak, Kalimantan Barat. 'Sampai dengan saat ini, tidak ada anggota saya yang terkait dengan hal tersebut,' kata Pangdam XII Tanjungpura Mayjen Iwan Setiawan lewat pesan singkat kepada CNNIndonesia.com, Jumat (10 11).    Kapendam XII Tanjungpura Kolonel Inf Ade Rizal Muharram menambahkan, pengecekan telah dilakukan ke satuan-satuan Kodam, namun tidak ada anggota yang terlibat dalam dugaan intimidasi itu. 'Sampai saat ini, setelah kita cek satuan kita, enggak ada yang mengarah ke sana,' ujar Ade. Sebelumnya, Melki mengaku mendapat intimidasi, termasuk keluarganya di Pontianak, Kalimantan Barat. Sejak awal menjalani kepengurusan BEM UI di 2023, Melki mengaku dirinya dan sejumlah mahasiswa lainnya kerap mendapat serangan-serangan digital maupun teror dalam berbagai bentuk.  Kendati demikian, intensitasnya kian tinggi sejak putusan MK yang dipimpin ipar Presiden Joko Widodo, Anwar Usman, menjadi polemik. Melki menyebut keluarganya di Pontianak, Kalimantan Barat juga didatangi oleh sejumlah pihak yang mengaku sebagai aparat keamanan beberapa minggu lalu. Namun menurut Melki, mereka itu tidak menyebutkan asal satuannya. Mereka hanya mengaku sebagai aparat. 'Paling parah Ibu saya di rumah Pontianak, didatangin sama orang berseragam TNI sama Polisi. Ditanya-tanyainlah kebiasaan Melki di rumah dulu ngapain, ibu saya itu kalau balik ke rumah pernah balik malam enggak, balik jam berapa. Ya menanyakan kebiasaan orang-orang di rumah,' tutur dia. Selain itu, Melki juga mengaku mendapat kabar dari gurunya di SMA Negeri 1 Pontianak bahwa ada orang yang bertanya kebiasaannya ketika bersekolah. "
      }
    },
    {
      "id": 9,
      "title": "Slank Desak Promotor Segera Kembalikan Uang Tiket Penonton",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110110503-227-1022411/slank-desak-promotor-segera-kembalikan-uang-tiket-penonton",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/12/16/9bbffcea-bc35-4351-9d6b-65404366ab99_169.jpg?w=650&q=90",
        "tags": [
          "slank",
          "konser musik",
          "musik"
        ],
        "article": "Slankmendesak promotor untuk segera mengembalikan uang tiket penonton imbas pembatalan konser. Bimbim mengaku mereka sering mendapatkan pesan di media sosial dari penggemar yang menyatakan uang tiket belum kembali. Hal tersebut terjadi setelah tur konser perayaan 25 tahun Album Tujuh Slank tak berjalan sampai akhir. Konser di empat kota, Lampung, Bandung, Surabaya, dan Jakarta, pada akhirnya dibatalkan.    'Kami baca DM rata-rata banyak tiket yang belum dibalikin. Sudah komunikasi sih, kami kasih jangka waktu ke mereka,' kata Bimbim di Jakarta, seperti diberitakan detikcom, Kamis (9 11). Kendati demikian, ia mengaku tidak mengetahui besaran yang bakal dikembalikan promotor kepada penonton, 'Aduh enggak tahu. Tanya promotor saja.' Selain Bimbim, Ridho Slank sebelumnya juga mengutarakan permintaan serupa. Ia berharap promotor segera menyelesaikan proses refund tiket konser. Ia juga meminta maaf kepada para penggemar Slank yang sudah membeli tiket konser.    'Kami juga minta maaf kepada fan, karena kami juga kecewa. Kami juga sudah berusaha untuk bisa menyelesaikan, tapi ternyata memang di luar kendali kami,' ucap Ridho Slank. Awalnya, konser 25Th Anniversary Album Tujuh direncanakan juga berlangsung di tujuh kota Indonesia, yakni Solo, Bali, Pekanbaru, Surabaya, Lampung, Bandung, dan ditutup di Jakarta.  Namun, konser hanya berlangsung di Solo, Bali, dan Pekanbaru. Rencana konser Slank di Lampung, Bandung, dan Surabaya sudah dipastikan batal sejak Juni. Sementara itu, konser di Jakarta yang direncakan digelar di EConvention sempat dinyatakan mundur ke Agustus 2023, meski akhirnya tetap batal. Berdasarkan unggahan di media sosial beberapa bulan lalu, promotor menyatakan segera melakukan pengembalian uang tiket kepada penonton.'Kami akan segera melakukan pengembalian uang tiket kepada para penonton. Kami mohon pengertian dari para penonton,' tulis Make A Show Indonesia. Untuk penggemar yang batal nonton konser 25 Tahun Album Tujuh Slank bisa mengajukan klaim pengembalian dana pada 1-14 November. Sedangkan prosesnya disebut bakal berlangsung dalam periode 15 November-15 Desember.  [Gambas:Instagram] "
      }
    },
    {
      "id": 10,
      "title": "Gaza Memanas, Houthi Yaman Klaim Gempur Kota Eilat Israel Pakai Rudal",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110112737-120-1022424/gaza-memanas-houthi-yaman-klaim-gempur-kota-eilat-israel-pakai-rudal",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 11:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/sebulan-perang-israel-hamas-10-ribu-nyawa-melayang_169.jpeg?w=650&q=90",
        "tags": [
          "houthi",
          "houthi yaman",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Milisi Houthidi Yamanmengklaim berhasil melancarkan serangan rudal balistik ke Kota Eilat diIsrael pada Kamis (9 11). Serangan ini datang kala milisi Hamas dan pasukan Israel kembali bertempur sengit dari jarak dekat di Jalur Gaza Palestina, menyusul pasukan Zionis yang berhasil masuk ke jantung kota Gaza.    'Operasi tersebut berhasil dan menyebabkan serangan langsung ke sasaran yang ditargetkan terlepas dari musuh yang merahasiakannya. Angkatan bersenjata Yaman akan terus melanjutkan operasinya untuk mendukung rakyat di Gaza dan sampai agresi Israel di Gaza berhenti,' ucap juru bicara militer Houthi, Jenderal Yehya Saree, dalam pernyataan video pada Jumat (19 11). Dalam kesempatan terpisah, Pasukan Pertahanan Israel (Israel Defense Force iDF), melaporkan sebuah kendaraan udara tak berawak (drone) menabrak sebuah bangunan sipil di Eilat.   'Identitas UAV dan rincian insiden sedang ditinjau,' papar IDF tanpa menjelaskan lebih detail insiden tersebut seperti dikutip CNN. Dalam konferensi pers terpisah pada Kamis malam, juru bicara IDF, Daniel Hagari, dan Menteri Pertahanan Yoav Gallant mengatakan Tel Aviv masih menyelidiki insiden tersebut. Awal pekan ini, Houthi mengklaim melancarkan beberapa serangan rudal dan drone ke wilayah Israel. Milisi yang kini masih menguasai Ibu Kota Sanna, Yaman, ini memperingatkan bahwa serangan lebih lanjut akan terjadi sampai Israel menyetop agresinya ke Palestina. Pada Rabu, Israel mengklaim mereka mencegat rudal yang diluncurkan ke arah Israel dari wilayah Laut Merah dengan menggunakan sistem rudal anti-balistik Arrow 3, menurut pernyataan bersama dari Kementerian Pertahanan Israel dan IDF. Pernyataan tersebut mengklaim Arrow 3 adalah 'salah satu sistem pertahanan udara dan rudal tercanggih di dunia.'  Serangan Houthi ini berlangsung kala milisi Hamas di Jalur Gaza kembali bertempur sengit dengan pasukan Israel setelah sebulan lebih berperang. Pasukan Pertahanan Israel (Israel Defense Force IDF) mengklaim berhasil menguasai benteng militer milisi Hamas di utara Jalur Gaza Palestina pada Kamis (9 11). Lima sumber keamanan Israel mengatakan mereka menemukan dan menonaktifkan jaringan terowongan di utara Gaza, demikian dikutip Reuters, Rabu (8 11). Militer Israel juga mengatakan pasukannya sudah masuk ke jantung Kota Gaza, yang menjadi markas utama Hamas di kota itu. Tak hanya Houthi, milisi Hizbullah di Lebanon juga turut melancarkan serangan serupa ke wilayah Israel untuk merespons agresi militer ke Gaza yang tak kunjung berhenti."
      }
    }
  ]
}