{
  "page": 226,
  "main_url": "https://www.cnnindonesia.com/indeks/2/226",
  "time": "2023-12-08 05:39:20.854228",
  "datas": [
    {
      "id": 1,
      "title": "Siap-siap Belanja, Lazada Fest Digelar di Tiga Kota 1-12 Desember",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130143259-282-1031099/siap-siap-belanja-lazada-fest-digelar-di-tiga-kota-1-12-desember",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/sandiaga-uno-di-cxo-lazada-1212_169.jpeg?w=650&q=90",
        "tags": [
          "lazada fest",
          "lazada fest 12.12",
          "lazada",
          "cxo media",
          "sandiaga uno"
        ],
        "article": "Ingin menyambut akhir tahun dengan berbelanja? Siap-siap, Lazada Fest 12.12 bakal digelar di tiga kota sepanjang 1-12 Desember 2023. Gelaran berbelanja ini bakal digelar di Jakarta, Surabaya (Jawa Timur), dan Makassar (Sulawesi Selatan). Di Jakarta sendiri, Lazada Fest 12.12 bakal membuka pop up store yang berlokasi di Laz Hotel at The Space Senayan City.   Ada banyak hal menarik yang bisa dinikmati di pop up store ini. Berbagai booth unik buat beauty enthusiast juga hadir di sini.  Tak cuma itu, pengunjung juga bisa bermain trampolin di lokasi. Hal ini juga sempat dilakukan oleh Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno yang hadir untuk meresmikan gelaran tersebut. Sandi sempat berkeliling dan bermain trampolin di lokasi. 'Saya tadi loncat-loncat di trampolin. Masuk ke sini look and view-nya sangat menarik. Happy, ada beauty room, ada bedroom, banyak sekali. Menarik,' kata Sandi di lokasi acara, Kamis (30 11). Selain menikmati berbagai pop up store yang dihadirkan, Anda juga bisa menikmati konser yang digelar di tiga kota yang sama. Konser bakal dimeriahkan oleh berbagai bintang tamu. 'Selamat kepada CXO dan Lazada yang sudah menggelar acara, yang semoga semakin bisa menarik minat masyarakat di bidang pariwisata dan ekonomi kreatif,' kata Sandi"
      }
    },
    {
      "id": 2,
      "title": "KPU: Surat Suara Pilpres 2024 untuk Pemilih Luar Negeri Sudah Dicetak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130141752-617-1031085/kpu-surat-suara-pilpres-2024-untuk-pemilih-luar-negeri-sudah-dicetak",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/17/a1d43665-4b00-42cd-921a-7e0e16ec8e17_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "surat suara",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketua Komisi Pemilihan Umum (KPU) Hasyim Asy'ari mengatakan surat suara Pilpres 2024 untuk warga negara Indonesia di luar negeri sudah dicetak. Distribusi akan dilakukan ke berbagai negara dalam waktu dekat secara bertahap. 'Surat suara pemilu di luar negeri, surat suara pemilu presiden sudah dipenuhi 100 persen, sekarang sedang proses pelipatan, sortir. Mulai 6 Desember sampai 23 Desember akan dikirimkan secara bertahap,' kata Ketua KPU RI Hasyim Asy'ari mengutip detik.com, Kamis (30 11).   Hasyim mengatakan surat suara pemilihan anggota DPR dan DPRD DKI Jakarta untuk pemilih di luar negeri juga sudah dicetak. Proses distribusi juga akan dilakukan di waktu yang sama seperti surat suara Pilpres 2024, yakni sepanjang 6 Desember hingga 23 Desember. 'Demikian juga surat suara Pemilu DPR RI yang mewakili dapil Jakarta II juga sudah 100% dicetak dan prosesnya sama dengan Pilpres, sedang dalam proses sortir, lipat, dan packing untuk disiapkan pemberangkatan,' ucap Hasyim. Surat suara akan dikirim ke 16 wilayah di Afrika, 11 wilayah di Amerika Latin, 9 wilayah di Amerika dan 29 wilayah di Eropa. Hasyim yakin distribusi logistik Pemilu di luar negeri bisa tuntas di akhir Desember. Dengan begitu, logistik Pemilu luar negeri sudah diterima oleh semua panitia pemilihan luar negeri (PPLN). Setelah itu, surat suara dikirim ke alamat WNI masing-masing di luar negeri. 'Sekira-kiranya proses pengiriman surat suara ke pemilih di alamat masing-masing harus sudah dilakukan dalam jangka waktu 30 hari sebelum pemungutan suara di luar negeri,' kata Hasyim.  "
      }
    },
    {
      "id": 3,
      "title": "Unilever Buka Suara Soal Empat Direksi yang Mundur Berjamaah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130141000-92-1031079/unilever-buka-suara-soal-empat-direksi-yang-mundur-berjamaah",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/08/f932f971-64e9-4052-b6f6-5e00c698c33c_169.jpg?w=650&q=90",
        "tags": [
          "unilever",
          "boikot produk israel",
          "direktur unilever mundur"
        ],
        "article": "PTUnilever Indonesia (Tbk) akhirnya buka suara soal empatdirektur perusahaan yang mundur sepanjang lima bulan terakhir. Adapun keempat petinggi perusahaan itu adalah Alper Kulak selaku direktur, Ira Noviarti selaku direktur utama, Shiv Sahgal selaku direktur, dan Sandeep Kohli selaku direktur. Keempat direktur itu mundur dari perusahaan dalam rentang 15 Juni 2023 sampai dengan 24 November 2023.   Direktur dan Sekretaris Unilever Nurdiana Darus mengatakan pengunduran diri itu dilakukan berdasarkan alasan pribadi.  'Sebagaimana yang disampaikan dalam keterbukaan informasi yang telah diterbitkan oleh perseroan, pengunduran diri dari empat direktur tersebut berdasarkan alasan pribadi dari masing-masing direktur,' kata dia dalam surat yang ditujukan kepada Bursa Efek Indonesia (BEI), Rabu (29 11). Nurdiana juga mengatakan pengunduran diri keempat direktur tidak berdampak secara material kepada kegiatan perseroan. Ia pun memastikan bahwa masa transisi terkait dengan proses perubahan jajaran direksi perseroan akan dilakukan tanpa mempengaruhi kegiatan usaha. Selain itu, perseroan menegaskan bahwa direksi Unilever tetap menjalankan kegiatan usaha Perseroan seperti biasa dengan terus berfokus untuk memberikan kontribusi positif bagi Indonesia.  Nurdiana juga mengungkapkan Benjie Yap bakal menggantikan Ira Noviarti selaku direktur utama. Ia menuturkan Benjie Yap saat ini merupakan chairman dari Unilever Philippines, Inc. Benjie Yap memiliki pengalaman lebih dari 20 tahun di Unilever dan telah menduduki berbagai posisi di bidang Supply Chain, Marketing, dan Customer Development. Adapun perseroan saat ini dalam tahap seleksi kandidat pengganti untuk ketiga posisi direktur lainnya. Unilever juga akan menginformasikan kandidat direktur yang akan ditunjuk melalui mekanisme Rapat Umum Pemegang Saham (RUPS) sesuai dengan ketentuan yang berlaku serta memperhatikan kebutuhan perseroan.  'Perseroan percaya bahwa kompetensi dan kemampuan dari kandidat presiden direktur yang baru maupun direktur-direktur yang ada saat ini dapat terus berkontribusi pada strategi dan operasi masa depan perseroan,' kata Nurdiana. Unilever menjadi salah satu perusahaan yang terdampak setelah aksi boikot pro Israel menyeruak di Indonesia. Kondisi itu memperparah kinerja keuangan perusahaan yang sudah tertekan. Imbasnya harga saham emiten berkode UNVR itu terus merosot. Per Rabu (29 11), saham perusahaan ditutup di level Rp3.630. Padahal, pada awal tahun, saham masih bertengger di Rp4.620. "
      }
    },
    {
      "id": 4,
      "title": "Kapolda Aceh soal Pengungsi Rohingya: UNHCR Harus Tanggung Jawab",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130142911-12-1031100/kapolda-aceh-soal-pengungsi-rohingya-unhcr-harus-tanggung-jawab",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/kapolda-aceh-irjen-pol-achmad-kartiko-1_169.jpeg?w=650&q=90",
        "tags": [
          "rohingya di aceh",
          "pengungsi rohingya di aceh",
          "rohingya mendarat di aceh",
          "rohingya aceh",
          "berita daerah"
        ],
        "article": "Kapolda Aceh Irjen Ahmad Kartiko meminta UNHCRuntuk bertanggung jawab atas gelombang pengungsi Rohingyayang berdatangan ke Aceh. Diketahui, saat ini pengungsi Rohingya yang mendarat di Aceh ditempatkan sementara di Lhokseumawe tersisa 507 orang dan tujuh orang kabur dari tempat penampungan. Kemudian 341 orang di Kabupaten Pidie tepatnya di Yayasan Mina Raya dan di Desa Kulee sebanyak 232 orang. Achmad menuturkan dari hasil penyelidikan para pengungsi yang datang ke Aceh ini rata-rata memiliki identitas dari UNHCR yang berbahasa Bangladesh.   'Kita juga menemukan bahwa orang Rohingya itu memiliki kartu UNHCR yang diterbitkan di Bangladesh sana dengan bahasa Bangladesh, artinya apa? ini bukan tanggung jawab kita semata tapi UNHCR juga harus bertanggung jawab kenapa Rohingya ini lolos dari Bangladesh sana,' kata Achmad kepada wartawan, Kamis (30 11).  Achmad juga menyebut pengungsi Rohingya yang datang ke Aceh ini tidak murni mengungsi. Pasalnya, mereka sudah memiliki tempat atau kamp pengungsian di Bangladesh. Mereka diduga datang ke Aceh dengan membayar kapal milik warga Bangladesh untuk bisa masuk ke Indonesia tanpa melalui prosedur izin yang resmi. Karenanya, Achmad menduga ada upaya penyelundupan manusia dalam skala besar dan hal itu sudah diakui oleh seorang warga Bangladesh yang ditangkap beberapa waktu lalu.    'Satu orang kita amankan warga Bangladesh, dia mengakui bahwa ada pembiayaan untuk masuk dan mentransportasi orang-orang ini ke wilayah kita,' ujarnya. Kendati demikian, kepolisian sejauh ini belum menemukan adanya praktik perdagangan manusia dari kasus tersebut karena bentuk eksploitasinya masih belum bisa dibuktikan.  Lebih lanjut, Achmad menyatakan Polda Aceh akan tetap menjaga agar tidak terjadi konflik antara warga Aceh dan pengungsi Rohingya. Ini terkait dengan penolakan dari warga Aceh di berbagai daerah terhadap kehadiran pengungsi Rohingya ini dengan berbagai alasan. 'Memang ada beberapa penolakan di beberapa wilayah soal Rohingya ini, dan yang harus kita jaga adalah jangan sampai terjadi konflik sosial antara masyarakat dan pengungsi ini,' ucap Achmad. Terpisah, Komisariat Tinggi Urusan Pengungsi PBB (UNHCR) Jakarta membantah tuduhan Kapolda Aceh Irjen Pol Achmad Kartiko yang menduga lembaga itu membiarkan orang-orang Rohingya di Cox's Bazar Bangladesh datang ke Indonesia. 'Saya ingin klarifikasi dulu konteksnya ya. Sebenarnya kata yang sesuai mungkin bukan 'membiarkan' ya,' kata juru bicara UNHCR Indonesia Mitra Salima ke CNNIndonesia.com, Kamis (30 11). Dia kemudian berujar, 'Tapi memang kami adalah organisasi PBB yang memiliki mandat untuk perlindungan pengungsi.'"
      }
    },
    {
      "id": 5,
      "title": "KPK Kirim Surat ke Jokowi soal Status Tersangka Wamenkumham",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130142231-12-1031086/kpk-kirim-surat-ke-jokowi-soal-status-tersangka-wamenkumham",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/nawawi-pomolango-menjadi-ketua-kpk-sementara-4_169.jpeg?w=650&q=90",
        "tags": [
          "eddy hiariej",
          "kpk",
          "jokowi",
          "edward omar sharif hiariej"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) telah mengirimkan surat ke Presiden RI Joko Widodo(Jokowi) perihal status hukum Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariej. 'Kemarin saya sudah menandatangani surat. Malah dua hari yang lalu sepertinya itu kita kirimkan ke presiden,' ujar Ketua Sementara KPK Nawawi Pomolango di Gedung Bidakara, Jakarta, Kamis (30 11).    Nawawi menyatakan tim penyidik juga sudah menjadwalkan pemeriksaan terhadap Eddy Hiariej pada pekan ini. Dalam hal ini, dia pun menjelaskan pihaknya berkomitmen mengumumkan status hukum seseorang bersamaan dengan konferensi pers penetapan dan penahanan tersangka. 'Kemarin Direktur Penyidikan saya sudah menyampaikan menyangkut soal itu, bahwa dalam minggu ini kita akan memanggil yang bersangkutan. Saya cuma membiasakan bahwa masih komitmen dengan aturan kemarin bahwa nanti saat konferensi pers baru kita nyatakan status yang bersangkutan,' kata Nawawi. Dalam kasus dugaan suap dan penerimaan gratifikasi di lingkungan Kementerian Hukum dan HAM RI, KPK sebelumnya menggeledah dua rumah kediaman orang dekat Eddy Hiariej di Jakarta. KPK menemukan dan mengamankan bukti seperti sejumlah dokumen yang memiliki kaitannya dengan perkara.  Berdasarkan informasi yang diperoleh CNNIndonesia.com, rumah dimaksud merupakan kediaman dari Yosi Andika Mulyadi dan Yogi Arie Rukmana selaku orang dekat Eddy Hiariej. KPK telah menetapkan empat orang tersangka dalam kasus dugaan suap dan gratifikasi Eddy Hiariej. Tiga sebagai pihak penerima, satu pemberi. Sebelumnya, Eddy Hiariej menyatakan belum menerima Surat Perintah Dimulainya Penyidikan (SPDP) dari KPK. Hal itu disampaikan Eddy melalui Koordinator Humas Setjen Kementerian Hukum dan HAM Tubagus Erif Faturahman. 'Beliau [Eddy Hiariej] tidak tahu menahu terkait penetapan tersangka yang diberitakan media karena belum pernah diperiksa dalam penyidikan dan juga belum menerima sprindik maupun SPDP,' kata Erif melalui keterangan tertulis beberapa waktu lalu."
      }
    },
    {
      "id": 6,
      "title": "Persib Lepas Daisuke Sato dan Tyronne Del Pino",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130143344-142-1031101/persib-lepas-daisuke-sato-dan-tyronne-del-pino",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/26/persib-bandung-vs-borneo-fc_169.jpeg?w=650&q=90",
        "tags": [
          "persib bandung",
          "daisuke sato",
          "tyronne del pino",
          "bursa transfer",
          "liga 1"
        ],
        "article": "Pelatih Persib BandungBojan Hodak memastikan dua pemain asing, Daisuke Satodan Tyronne del Pino, akan dilepas dengan status pinjaman. Keputusan melepas Sato dan Tyronne diambil saat ini Persib memiliki delapan pemain asing dalam skuad. Dalam peraturan Liga 1 disebutkan satu klub hanya bisa memiliki enam pemain asing, termasuk satu dari Asia Tenggara. Sebelumnya Persib merekrut dua pemain asing baru Stefano Beltrame (Italia) dan kiper Kevin Ray Mendoza Hansen (Filipina). Hodak hingga kini belum bisa memastikan ke mana Sato dan Tyronne akan dipinjamkan.    'Dua pemain adalah Sato dan Tyronne, mereka harus pergi dengan status pinjaman. Saya tidak tahu [ke mana], mungkin ke Thailand atau mungkin menuju tempat lainnya, saya tidak tahu. Itu semua tergantung mereka,' kata Hodak di Stadion Sidolig, Kota Bandung, Rabu (29 11), dikutip dari detik. Sato sudah memperkuat Persib sejak musim lalu. Bek timnas Filipina itu sering menjadi pemain andalan tim Maung Bandung. Sementara Tyronne adalah winger asal Spanyol yang baru satu kali memperkuat Persib dan langsung mengalami cedera di laga debut melawan Madura United, 2 Juli lalu. Selain melepas Sato dan Tyronne, Persib juga melepas Frets Butuan, I Putu Gede dan Robi Darwis. Frets dan Putu Gede dilepas karena status anggota TNI dan Polri yang mengharuskan si pemain berpindah tugas.  'Mengenai Frets dan Putu, tidak ada yang mau kehilangan mereka, karena keduanya adalah pemain inti. Tapi ada permintaan bagi mereka dari kepolisian dan tentara. Karena itu, kami juga mengizinkan mereka untuk pindah,' ujar Hodak. Sementara Robi harus dipinjamkan ke Dewa United. Robi menjadi syarat perjanjian karena Persib menarik kembali Henhen Herdiana. 'Robi pergi ke Dewa, kami menukar Henhen dan Robi. Karena mereka butuh pemain muda dan kami memerlukan bek kanan. Jadi kedua belah pihak senang,' ucap Hodak. "
      }
    },
    {
      "id": 7,
      "title": "Mendag Zulhas Yakinkan Investor AS untuk Berinvestasi di IKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130142757-97-1031089/mendag-zulhas-yakinkan-investor-as-untuk-berinvestasi-di-ikn",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/pan-1_169.jpeg?w=650&q=90",
        "tags": [
          "menteri perdagangan zulkifli hasan",
          "zulkifli hasan",
          "zulhas",
          "ikn",
          "as"
        ],
        "article": "Menteri Perdagangan RI Zulkifli Hasan (Zulhas) mempromosikan Ibu Kota Negara (IKN) Nusantara kepada para investor Amerika Serikat (AS) dalam forum bisnis Indonesia-AS yang berlangsung di New York beberapa waktu lalu. 'Pembangunan IKN ini merupakan proyek besar yang membutuhkan investasi dan kolaborasi berbagai pihak,' kata Zulhas dikutip Kamis (30 11). Zulhas mengatakan, IKN Nusantara yang berlokasi di Penajam Paser Utara, Kalimantan Timur, dapat menjadi super hub karena akan dilengkapi dengan kawasan industri dan jalur perdagangan strategis.   Kemudian, IKN juga akan berkontribusi terhadap perekonomian dunia yang sejalan dengan Tujuan Pembangunan Berkelanjutan (Sustainable Development Goals SDGs) pada 2035. Faktor lainnya adalah kondisi ekonomi Indonesia. Menurut Zulhas, pertumbuhan ekonomi Indonesia tetap kuat di tengah kondisi perekonomian global yang tidak menentu. Pada triwulan III 2023 ekonomi Indonesia tumbuh 4,94 persen secara tahunan (YoY) dengan inflasi tetap terjaga 2,28 persen pada September 2023. Dengan kondisi tersebut, Zulhas meyakinkan para investor agar tidak ragu dalam menjajaki peluang perdagangan dan investasi di Indonesia. 'Investasi swasta sangat terbuka lebar di berbagai sektor, termasuk sektor pendukung perdagangan seperti infrastruktur, transportasi, dan logistik,' ujar Zulhas. Dalam kesempatan ini, Zulhas menyampaikan terima kasih atas antusiasme yang positif dari pelaku usaha dalam forum ini dan berharap semakin banyak kerja sama Indonesia-AS yang akan terjalin. Hal tersebut sejalan dengan hasil pertemuan Presiden Joko Widodo dan Presiden AS Joe Biden yang telah berkomitmen meningkatkan status kerja sama kedua negara dari Strategic Partnership ke Comprehensive Strategic Partnership (CSP). 'Kementerian Perdagangan juga akan bekerja secara berkesinambungan bersama Otorita IKN dan seluruh instansi terkait, dalam menciptakan Ibu Kota Negara Nusantara yang berasaskan pada pemerataan ekonomi, dan memanfaatkan IKN dalam mewujudkan sektor perdagangan yang lebih kuat dan transformatif,' kata Zulhas. Adapun forum bisnis tersebut diinisiasi oleh Urbahn Architecs, firma arsitektur bergengsi yang memiliki spesialisasi dalam perencanaan dan desain master (grand design) untuk fasilitas publik bekerja sama dengan Otorita Ibu Kota Negara (OIKN). Sementara itu, Director of ASEAN Business Development Urbahn Architects, Rafi Haikal mengaku sangat antusias bisa membantu serta memfasilitasi Kemendag dan OIKN bertemu para investor di AS. Arsitek muda Indonesia yang sedang meniti karir di New York ini menyebut Urbahn Architects siap membantu pembangunan dan perkembangan IKN sesuai yang diharapkan pemerintah Indonesia. 'Urbahn Architects menyatakan kesiapannya dalam menjembatani desainer, pengembang, dan calon investor ke IKN. Keterlibatan Urbahn Architects dalam pembangunan IKN bertujuan untuk mengintegrasikan standar desain dan pembangunan dengan kualitas arsitektur setingkat New York untuk ibu kota baru Indonesia,' kata Haikal. Lebih lanjut, alumnus Pratt Institute di Brooklyn, New York, ini menjelaskan bahwa Urbahn Architects juga telah mengkurasi 100 peserta untuk hadir di dalam Forum Bisnis dan Investasi Indonesia-AS. Partisipasi tersebut bertujuan untuk menjembatani pasar arsitek dengan pengembang dari Indonesia dan AS. Turut mendampingi Mendag Zulkifli Hasan yaitu Direktur Jenderal Perundingan Perdagangan Internasional Djatmiko Bris Witjaksono dan Staf Khusus Menteri Perdagangan Bidang Perjanjian Perdagangan Internasional Bara Hasibuan. "
      }
    },
    {
      "id": 8,
      "title": "Jenna Ortega Disebut Keluar Scream VII Bukan Karena Masalah Jadwal",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130133523-220-1031045/jenna-ortega-disebut-keluar-scream-vii-bukan-karena-masalah-jadwal",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/20/jenna-ortega-1_169.jpeg?w=650&q=90",
        "tags": [
          "jenna ortega",
          "scream vii",
          "scream",
          "wednesday",
          "film"
        ],
        "article": "Jenna Ortega ini disebut keluar dariScream VII bukan karena alasan jadwal. Aktris itu dikabarkan memilih cabut dari waralaba Scream karena tak mencapai kesepakatan dengan tim produksi. Sumber, seperti diberitakanThe Hollywood Reporter pada Rabu (29 11), mengatakan Jenna Ortega sesungguhnya sudah keluar dari Scream VII beberapa bulan sebelum Melissa Barrera dipecat karena mendukung Palestina.    'Awalnya disebut karena penjadwalan, tapi Ortega yang namanya melejit berkat serial Wednesday Netflix, meminta bayaran yang lebih besar untuk seri ketujuh, yang sepadan dengan statusnya,' bunyi pemberitaan itu mengutip sumber. 'Berbeda dengan Barrerra, Ortegatidak mendapatkan kesepakatan [terkait bayaran],' ungkap sumber. Ia disebut sudah mendapatkan bayaran enam digit untuk dua penampilan sebelumnya, Scream dan Scream VI. Namun, timnya kini meminta kenaikan gaji hingga tujuh digit. Hingga kini, belum ada keterangan terbaru atau lebih lanjut dari pihak Jenna Ortega terkait pemberitaan tersebut.    Sebelumnya, pihak Jenna Ortega mengumumkan aktrisnya keluar dari Scream VII dengan alasan jadwal yang bentrok dengan Wednesday 2. Pengumuman itu disampaikan pihak sang aktris tak lama dari konfirmasi pemecatan Melissa Barrera yang menyuarakan dukungan pada Palestina tapi dianggap menyebarkan antisemitisme oleh rumah produksi, Spyglass. Sehingga, banyak pihak beranggapan keluarnya Jenna Ortega juga sebagai salah satu bentuk solidaritas terhadap Melissa Barrera yang berperan sebagai kakaknya dalam seri film Scream.  Apabila permasalahan bayaran terkonfirmasi jadi alasan Jenna Ortega keluar, namanya memperpanjang daftar artis yang hengkang karena hal itu. Sebelumnya, Spyglass juga sempat kehilangan salah satu bintang Scream karena masalah serupa. Studio tersebut melepas Neve Campbell karena perselisihan gaji untuk Scream VI. Sumber mengatakan aktris yang telah membintangi waralaba tersebut sejak film pertamanya, Scream (1996), merasa ' tidak dapat berjalan di lokasi syuting dengan perasaan diremehkan.' Namun kini, usai kehilangan dua pemeran utamanya, Melissa Barrera dan Jenna Ortega, Scream VII dikabarkan mulai menghubungi wajah-wajah lama yang pernah bintangi seri film itu, termasuk Neve Campbell."
      }
    },
    {
      "id": 9,
      "title": "Membandingkan Program Energi Tawaran Anies, Prabowo dan Ganjar",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130130834-85-1031001/membandingkan-program-energi-tawaran-anies-prabowo-dan-ganjar",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:26 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "transisi energi",
          "ebt",
          "energi hijau",
          "pilpres 2024",
          "energi"
        ],
        "article": "Ketiga pasangan calon presiden (capres) dan calon wakil presiden (cawapres) yang bakal bertarung di Pilpres 2024memiliki misi maupun program tersendiri terkait energi. Isu mengenai energi ini menjadi perhatian setiap pasangan capres-cawapres, yakni nomor urut 1 Anies Baswedan-Muhaimin Iskandar (Cak Imin), nomor urut 2 Prabowo Subianto-Gibran Rakabuming, dan nomor urut 3 Ganjar Pranowo-Mahfud MD. Permasalahan mengenai energi dianggap penting karena penggunaannya sehari-hari. Setiap pasangan capres-cawapres rata-rata ingin melakukan transisi ke energi hijau.   Ada yang ingin memperkuat ketahanan energi, bahkan melakukan swasembada. Selain itu, ada juga pasangan capres-cawapres yang menyoroti subsidi energi.  Lantas, seperti apa program energi dari Anies, Prabowo, dan Ganjar? Pasangan capres-cawapres nomor urut 1 Anies-Cak Imin menyinggung isu energi pada misi nomor 1 mereka, dengan menekankan ketahanan energi. 'Memastikan ketersediaan kebutuhan pokok dan biaya hidup murah melalui kemandirian pangan, ketahanan energi, dan kedaulatan air,' demikian bunyi misi nomor 1, dikutip dari buku Visi-Misi Anies-Cak Imin berjudul 'Indonesia Adil Makmur untuk Semua'. Anies-Cak Imin pun mengelaborasi misi ketahanan energi itu menjadi beberapa poin. Pertama, membudayakan perilaku hemat energi, melalui edukasi masyarakat dan insentif kebijakan, serta memperbaiki ketepatan sasaran subsidi energi melalui perbaikan data dan pendekatan teknologi. Kedua, mewujudkan perencanaan produksi dan ekspor energi yang berorientasi kepentingan nasional, dengan mempertimbangkan keamanan suplai dan cadangan dalam negeri. Ketiga, menjalin kerja sama dengan negara-negara produsen energi, termasuk negara-negara di Afrika, Eropa Timur, Amerika Latin, Asia Tengah dan Timur Tengah, untukmendapatkan energi murah. Keempat, meningkatkan stok Bahan Bakar Minyak (BBM) nasional hingga ke tingkat yang aman, untuk menjamin ketersediaan BBM dan memungkinkan dilakukannya perencanaan impor yang matang, untuk mendapatkan harga terbaik. Kelima, memperkuat tata kelola importasi energi, terutama migas, untuk menekan ruang gerak para spekulan guna memberikan harga terbaik bagi rakyat.  Keenam, menerapkan teknologi terkini, untuk memaksimalkan efisiensi eksploitasi,termasuk menerapkan Enhanced Oil Recovery di berbagai sumur minyak bumi di Indonesia yang sudah tua. Ketujuh, melakukan renegosiasi dan merealisasikan kesepakatan produksi energi yang tertunda, termasuk proyek Masela. Kedelapan, melaksanakan program 'Indonesia Menuju EBT' melalui diversifikasi energi, termasuk bioenergi, panas bumi, air terjun, angin, hidrogen, dan tenaga surya, dengan dukungan pemerintah dari sisi pembiayaan maupun pemetaan potensi, serta dengan memaksimalkan transfer teknologi. Kesembilan, memaksimalkan peran panas bumi, di mana Indonesia memiliki sekitar 40 persen cadangan dunia, sebagai sumber energi penting, dengan mendorong penemuan cadangan terbukti oleh pemerintah, untuk menurunkan risiko dan meningkatkan daya tarik investasi.  Kesepuluh, membuka peluang bagi masyarakat dan komunitas, untuk memproduksi EBT dan memasarkannya ke Perusahaan Listrik Negara (PLN), guna mendorong pertumbuhan EBT. Kesebelas, mendorong inovasi pembiayaan EBT melalui berbagai pendekatan, termasuk: project development funding, viability gap financing, dan credit enhancement funding. Kedua belas, memanfaatkan green financing dengan bunga yang kompetitif, dan merealisasikan peluang carbon trading dan bursa karbon guna mendapatkan sumber pendanaan murah dari luar negeri. Ketiga belas, membentuk Dana Abadi (Resource Endowment Fund) berasal dari pendapatan sumber daya alam (SDA), yang dialokasikan untuk riset EBT, peningkatan kualitas manusia, dan untuk memberikan insentif bagi penerapan EBT. Keempat belas, mendorong penggunaan kendaraan umum oleh masyarakat melalui edukasi, perbaikan sarana-prasarana, peningkatan layanan dan keekonomian harga tiket, yang diikuti dengan konversi menuju kendaraan umum listrik. Anies-Cak Imin juga ingin transisi energi dipercepat melalui pengembangan sumber terbarukan sesuai dengan potensi lokal dari setiap daerah, seperti eksplorasigeothermal, PLTS, dan PLTA, pemensiunan dini PLTU, serta pengembangan sistem ketenagalistrikan.  Bersambung ke halaman selanjutnya..."
      }
    },
    {
      "id": 10,
      "title": "Polda Jateng Buka Suara Soal Penyidikan Kades Terkait Dugaan Korupsi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130134327-12-1031077/polda-jateng-buka-suara-soal-penyidikan-kades-terkait-dugaan-korupsi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 14:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/polda-jateng-bantah-unsur-politis-pada-penyidikan-kades-tersangkut-korupsi_169.jpeg?w=650&q=90",
        "tags": [
          "polda jateng",
          "kades di jateng diperiksa",
          "kades-kades diperiksa",
          "ganjar pranowo"
        ],
        "article": "Polda Jawa Tengahmenampik anggapan adanya unsur politis terkait penyelidikan dugaan korupsi Bantuan Keuangan Pemprov Jawa Tengah yang dilakukan sejumlah kepala desa (Kades) di tiga kabupaten, yakni Karanganyar, Wonogiri dan Klaten. Direktur Reserse Kriminal Khusus Polda Jawa Tengah Kombes Polisi Dwi Subagio menjelaskan bila penyelidikan yang dilakukannya berawal dari aduan masyarakat (Dumas) pada April 2023 lalu yang kemudian dilakukan proses klarifikasi dan pendalaman, termasuk pemeriksaan berkas-berkas dokumen pertanggungjawaban penggunaan. 'Ada aduan dari masyarakat di bulan April lalu soal pemotongan Dana Bantuan Keuangan dari provinsi dan spesifikasi pekerjaan yang tidak sesuai. Dari sini kita mulai lakukan penyelidikan dengan klarifikasi memanggil pihak-pihak terkait sebanyak 13 orang dan memeriksa dokumen-dokumen pekerjaan dan pertanggungjawaban,' ungkap Dwi di Mapolda Jawa Tengah, Kamis (30 11).   Dwi pun menegaskan bila penyelidikan dugaan korupsi sejumlah kades ini tidak ada unsur atau tekanan politis dari pihak manapun. Sebaliknya, penyelidikan ini dalam rangka membantu pemerintah provinsi dan pemerintah desa dalam memperlancar pembangunan yang telah diprogramkan sehingga sesuai dengan harapan atau keinginan masyarakat.  'Unsur politisnya di mana, tidak ada sama sekali. Tidak ada titipan atau tekanan dari siapapun. Sebaliknya, yang kami lakukan ini justru membantu pemerintah provinsi dan desa dalam memperlancar pembangunan. Ada aduan dugaan korupsi dari masyarakat tidak mungkin tidak kita tindaklanjuti. Nanti kami juga disalahkan bila aduan tersebut tidak dijawab atau ditindaklanjuti,' jelas Dwi. Khusus untuk kepala desa, rencana pemanggilan meminta keterangan baru akan dilakukan beberapa hari ke depan seiring banyaknya personil penyidik yang terlibat dalam Operasi Bacuya kegiatan pengamanan Piala Dunia U-17 di Solo. 'Saat ini kita hentikan sementara, reschedule ulang, karena banyak penyidik tugas pengamanan Operasi Bacuya di Piala Dunia U-17 di Solo. Nanti perkembangan kita sampaikan lagi,' kata Dwi.   Seperti diketahui, penyidikan atas dugaan korupsi sejumlah kades di Jawa Tengah ini memantik calon presiden Ganjar Pranowo geram. Ganjar mengaku jengkel bila kabar kepala desa di Jawa Tengah diperiksa polisi . 'Maaf, maaf saya tidak bisa lagi diam, dan saya kontak apa yang sebenarnya terjadi, satu per satu kita datangi dan kita minta klarifikasi,' ucap Ganjar di acara Konsolidasi Relawan di Jakarta pada Senin (27 11)."
      }
    }
  ]
}