{
  "page": 269,
  "main_url": "https://www.cnnindonesia.com/indeks/2/269",
  "time": "2023-12-08 05:44:25.833281",
  "datas": [
    {
      "id": 1,
      "title": "Reels IG Diduga Fasilitasi Pornografi Anak buat Pengikut Akun Remaja",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231129050754-192-1030299/reels-ig-diduga-fasilitasi-pornografi-anak-buat-pengikut-akun-remaja",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 08:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/22/instagram-reels-1_169.jpeg?w=650&q=90",
        "tags": [
          "meta",
          "reels",
          "instagram",
          "pedofilia",
          "pornografi",
          "mark zuckerberg",
          "pornografi anak",
          "facebook"
        ],
        "article": "Video Reels Instagramdiduga memfasilitasi penayangan kontenpornografi anak bagi pengikut akun-akuninfluencer remaja tertentulewat algoritmanya. Menurut eksperimen yang dilakukan The Wall Street Journal, video Reels Instagram akan menayangkan 'rekaman bersifat cabul dari anak-anak serta video dewasa yang bersifat seksual.' Hal itu terjadi padaakunuji coba yangcuma mengikuti ataumem-followinfluencer-influencer remaja dan praremaja, yaitu pesenam muda dan pemandu sorak.    Pengujian itu dilakukansetelah tim investigasi mengamati 'ribuan pengikut akunremaja tersebut sering kali mencakup sejumlah besar pria dewasa'. Banyak dari akun pria tersebut, menurut The Wall Street Journal (WSJ), 'juga menunjukkan ketertarikan pada konten seks yang berkaitan dengan anak-anak dan orang dewasa.' Lebih jauh, konten cabul tersebut juga dicampur dengan iklan yang mewakili merek-merek terkenal AS seperti Disney, Walmart, Pizza Hut, Bumble, Match Group, dan bahkan The Wall Street Journal. Rinciannya, dalamaliran video yang direkomendasikan, melansir The National Post,akun Instagram percobaan itu menemukan iklan untuk aplikasi kencan Bumble. Iklan tersebut muncul di antara video seseorang yang sedang membelai boneka lateks seukuran aslinya dan video 'gadis muda' yang berpose menunjukkan bagian perut. Tes lainnya menghasilkan video seorang pria di tempat tidur bersama gadis berusia 10 tahun, menurut keterangannya, diikuti oleh iklan Pizza Hut. Iklan Disneyland juga muncul di samping video yang digambarkan sebagai konten inses. Iklan semacam ini seharusnya dilarang di platform Meta. Laporan tersebut menambahkan bahwa Pusat Perlindungan Anak (Centre for Child Protection) Kanadamenemukan hasil serupa dengan tes yang dilakukan secara terpisah.  Meskipun Walmart dan Pizza Hut menolak berkomentar, Bumble, Match Group, Hims (pengecer obat disfungsi ereksi), dan Disney telah menarik iklan mereka dari Meta atau menekanplatform tersebut untuk mengatasi masalah ini. Sebagai tanggapan, melansir Endgadget, Meta mengatakan kepada kliennya bahwa mereka sedang menyelidiki, dan 'akan membayar layanan audit keamanan merek untuk menentukan seberapa sering iklan perusahaan muncul di samping konten yang dianggap tidak dapat diterima.' Namun, perusahaan tidak memberikan jadwal atau rincian mengenai pencegahan di kemudian hari. Pengujian semacam itu memang belum tentu mewakili pengalaman pengguna yang sebenarnya (seperti yang cenderung diperdebatkan oleh perusahaan teknologi). Namun, kecenderungan Instagram untuk mengumpulkan konten seksualisasi anak-anak merupakan masalah yang diketahui secara internal, bahkan sebelum peluncuran Reels, menurut laporan WSJberdasarkan keterangan sejumlah karyawan Meta. Kelompok orang yang sama menyarankan solusi yang efektif memerlukan pembenahan algoritma yang bertanggung jawab untuk mengirimkan konten terkait kepada pengguna. Meski begitu, dokumen internal yang dilihat oleh WSJ menunjukkan bahwa Meta mempersulit tim eamanan (safety team)-nya untuk menerapkan perubahan drastis tersebut.Kinerjatrafficalias angka pengunjung diduga lebih penting bagi raksasa media sosial tersebut. Sebelumnya, investigasi yang dilakukan olehWSJ pada Juni juga menemukan algoritma Meta menghubungkan 'komunitas besar pengguna yang tertarik dengan konten pedofil.'  Sejak itu, Meta meluncurkan gugus tugas yang memperluas sistem otomatisnya untuk mendeteksi pengguna yang mencurigakan.Sistem ini menghapus puluhan ribu akun setiap bulannya. Jonathan Stray, ilmuwan senior di Center for Human-Compatible Artificial Intelligence, University of California, Berkeley, AS, mengatakan 'konten khusus ini memberikan sinyal yang jauh lebih kuat daripada konten yang bersifat umum.' Reels Instagram maupun TikTok menggunakan algoritma untuk menampilkan video yang diyakini diminati pemirsa berdasarkan perilaku mereka di masa lalu, bukan hanya menampilkan konten dari akun yang mereka ikuti.   "
      }
    },
    {
      "id": 2,
      "title": "Jadwal Wakil Indonesia di Syed Modi India Hari Ini: Marcus/Rayhan Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129082242-170-1030350/jadwal-wakil-indonesia-di-syed-modi-india-hari-ini-marcus-rayhan-main",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 08:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/marcus-gideonmuhammad-rayhan-nur_169.jpeg?w=650&q=90",
        "tags": [
          "syed modi india",
          "jadwal syed modi india",
          "syed modi india international",
          "syed modi india international 2023",
          "badminton",
          "bulutangkis",
          "marcus/rayhan",
          "rayhan/marcus",
          "shehar hiren rhustavito",
          "alwi farhan"
        ],
        "article": "Tiga wakil Indonesia akan tampil di babak 32 besar Syed Modi India International 2023hari ini. Berikut jadwal 3 wakil Indonesia di Syed Modi India hari ini, Rabu (29 11), salah satunya Marcus Rayhan. Pertandingan babak 32 besar badminton Syed Modi India akan berlangsung di Babu Banarasi Das Indoor Stadium, Lucknow, India, Rabu (29 11). Ada tiga wakil Indonesia yang akan tampil hari ini yaitu Shesar Hiren Rhustavito, Alwi Farhan, dan Muhammad Rayhan Nur Fadillah Marcus Fernaldi Gideon.   Rangkaian pertandingan 32 besar Syed Open India 2023 hari ini akan dimulai pukul 09.10 waktu setempat atau pukul 10.40 WIB. Tunggal putra Indonesia Shesar Hiren Rhustavito akan menghadapi wakil Malaysia, Cheam June Wei di babak 32 besar. Kemudian tunggal putra Indonesia lainnya, Alwi Farhan juga akan menghadapi pemain Malaysia, Sholeh Aidil.  Kemudian ganda putra Indonesia Muhammad Rayhan Nur Fadillah Marcus Fernaldi Gideon akan menjalani debutnya melawan Lucas Corvee Ronan Labar dari Prancis yang merupakan unggulan kelima di ajang ini. Shesar Hiren Rhustavito vs Cheam June Wei (Malaysia) Alwi Farhan vs Sholeh Aidil (Malaysia) Muhammad Rayhan Nur Fadillah Marcus Fernaldi Gideon vs Lucas Corvee Ronan Labar (Prancis Unggulan 5)  "
      }
    },
    {
      "id": 3,
      "title": "Teman-teman Nilai Travis Anggap Serius Hubungan dengan Taylor Swift",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129002741-234-1030286/teman-teman-nilai-travis-anggap-serius-hubungan-dengan-taylor-swift",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/25/taylor-swift-dan-travis-kelce-1_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "travis kelce",
          "selebriti"
        ],
        "article": "Teman-teman Travis Kelcedisebut masih kaget bintang NFL itu sungguh menjalin asmara dengan Taylor Swift. Namun mereka melihat hubungan ini adalah hal yang serius bagi Travis Kelce. Hal itu diungkap seorang sumber yang dekat dengan Kelce kepadaPeople yang rilis pada Senin (27 11). Komentar ini pun datang setelah teman-teman Travis melihat langsung sosok Taylor Swift.    'Teman-teman Travis berpikir ini sungguh jadi hal yang serius bagi Travis,' kata sumber tersebut. 'Mereka masih agak kaget dengan semua ini, bahwa dia memacari sang Taylor Swift, tapi mereka melihat bagaimana betapa membuminya Taylor dengan teman-teman dan keluarga Travis,' lanjut si sumber. Sumber itu juga menilai Taylor Swift dan Travis Kelce sama-sama cocok lantaran keduanya sama-sama 'pekerja keras' dan memiliki respek terhadap karier satu sama lain. 'Travis menyadari bahwa karya Swift adalah jati dirinya dan Travis adalah dirinya yang selama ini dikenal sebagai atlet,' kata sumber itu. 'Travis paham wilayah yang dimiliki hubungan mereka dan seperti yang ia bilang, ia tak akan membiarkan kehebohan apapun berdampak pada pertumbuhan mereka bersama,' lanjutnya.    Keduanya pun disebut berusaha menjaga hubungan mereka adalah soal mereka sendiri meski disorot banyak orang. Selain itu, sumber mengatakan 'Travis melihat Taylor apa adanya dan begitu juga sebaliknya.'  Dalam wawancara dengan Wall Street Journal yang diberitakan People pada 20 November, Travis Kelce menyadari bahwa berkencan dengan Taylor Swift membawa dampak besar, terutama soal sorotan kepada dirinya dan orang-orang di sekelilingnya. 'Jelas saya tak pernah berkencan dengan siapapun dengan aura semacam itu,' kata Kelce. 'Namun pada saat yang sama, saya tidak lari dari itu,' 'Sorotan yang dia dapat, betapa banyak lensa yang mengarah padanya, setiap harinya, paparazi di luar rumahnya, di luar restoran yang ia datangi, di setiap penerbangan yang ia jalani, dan dia menghadapinya, menikmati hidup,' lanjutnya. 'Ketika dia bersikap seperti itu, saya sebaiknya bukan jadi orang yang bertindak aneh-aneh,' kata Kelce.  [Gambas:Instagram]  Kelce juga mengakui ketika ia mulai menjalin hubungan dengan Swift, seluruh keluarga dan teman-temannya ikutan cemas bahwa bintang NFL itu akan bersikap gegabah dan mengacaukan segalanya. Namun Kelce menyadari dirinya tak ingin mengacaukan hubungan tersebut. Apalagi, semakin ia mengenal Swift, ia mengakui semakin mengagumi perempuan tersebut. Bahkan dalam wawancara itu, Kelce menyebut Swift sebagai sosok yang 'genius' dan 'kocak'.    Kelce juga mengakui bahwa ia dan Swift memiliki pandangan yang sama soal nilai keluarga dan karier. Hal itulah yang meyakinkan dirinya untuk terus jalan dan menghadapi sorotan tak henti dari berbagai pihak. 'Semua orang tahu saya orang yang mengutamakan keluarga,' kata Kelce. 'Tim Taylor adalah keluarganya. Keluarganya melakukan banyak hal dalam tur ini, pemasarannya, berada di sekelilingnya, jadi saya pikir dia punya banyak nilai itu juga, yang sesuai dengan keinginan saya.' lanjutnya. "
      }
    },
    {
      "id": 4,
      "title": "Intip Motor Ducati Marc Marquez",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231129081632-595-1030348/intip-motor-ducati-marc-marquez",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 08:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/moto-prix-ina-motogp_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "marc marquez ducati desmosedici gp23",
          "ducati desmosedici gp23",
          "ducati"
        ],
        "article": "Pertama dalam sejarah,Marc Marquez akhirnya menunggangi motor Ducati untuk kali pertama di lintasan Ricardo Tormo, Valencia, Selasa (28 11). Dalam video dibagikan akun MotoGP, sejumlah orang di pit stop mencoba mengabadikan momen Marquez berseragam Gresini Ducati itu. Marquez terlihat santai dan fokus saat menuju motor yang penuh livery warnagelap dan merah serta bertuliskan nomor 93 tersebut. Baby Alien langsung melesat usai memutar selongsong gas Ducati Desmosedici yang bakal ia tunggangi pada musim depan.    Marc Marquez resmi bergabung ke Gresini untuk MotoGP musim 2024, usai resmi meninggalkan tim Repsol Honda tahun ini. Kendati demikian, Marquez masih akan menggunakan spesifikasi motor Ducati Desmosedici GP23, yang digunakan Bagnaia dan Martin tahun ini. Ducati Desmosedici GP23 itu telah mengalami rekayasa dan pengembangan untuk menyesuaikan gaya berkendara Marquez. Tampak tidak banyak perubahan dari sisi bodi, namun motor tersebut dipercaya mendapat penyetelan baru di sejumlah bagian untuk kebutuhan pembalap. Marquez disebut harus mempersiapkan diri menunggangi kuda besi Desmosedici GP23, sebab karakternya berbeda dengan motor balap yang ia pakai sebelumnya. Desmosedici GP23 mengandalkan mesin V4 DOHC kapasitas 1.000 cc. Jantung ini sanggup menyemburkan tenaga lebih dari 250 hp. Material bodi dibuat sangat ringan, dan ini sangat mendukung untuk melesatkan hingga 350 per jam di trek lurus. [Gambas:Twitter] Momen Marquez menaklukkan Desmosedici GP23 berhasil orang-orang di pit lane. Marquez terlihat mengumbar senyum usai menunggangi motor tersebut. 'Dia tersenyum setelah melahap beberapa lap bersama Ducati. Ini tidak mengejutkan,' kata Direktur Olahraga Ducati Paolo Ciabatti kepada MotoGP.com dikutip dari crash, Rabu (29 11). 'Marc bukanlah pembalap termuda tapi dia juga tidak setua itu.Setelah beberapa musim yang mengecewakan, dia hanya ingin menikmatinya, dan dia pasti bisa menikmati Ducati.' Detail teknis Ducati Desmosedici GP23: Mesin: V4 1.000 DOHC berpendingin cairanTenaga: lebih dari 250 hpTransmisi: Ducati Seamless TransmissionSasis: AluminiumKnalpot: AkrapovicSuspensi depan: Garpu terbalik Öhlins dengan penyangga karbonSuspensi belakang: Peredam kejut OhlinsPelek: Magnesium dari MarchesiniBan: Michelin MotoGPRem depan: Brembo, cakram berukuran 320 340 355 mm, kaliper rem empat pistonRem belakang: Brembo, cakram, kaliper dua pistonElektronik: ECU standar dari Magneti Marelli (sesuai dengan peraturan FIM)Bobot: lebih dari 157 kg (sesuai peraturan FIM).    "
      }
    },
    {
      "id": 5,
      "title": "NATO Minta Gencatan Senjata Israel-Hamas Diperpanjang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129081950-120-1030349/nato-minta-gencatan-senjata-israel-hamas-diperpanjang",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 08:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/13/us-nato-diplomacy-defense-stoltenberg_169.jpeg?w=650&q=90",
        "tags": [
          "qatar",
          "gencatan senjata israel hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Sekretaris Jenderal Pakta Pertahanan Atlantik Utara (NATO) Jens Stoltenberg berharap gencatan senjataIsrael dan kelompok perlawanan di Palestina, Hamas, diperpanjang. Pernyataan itu terungkap saat Stoltenberg menggelar konferensi pers usai menghadiri rapat informal Menteri Luar Negeri di Brussel, Selasa (28 11).    Stoltenberg menyambut baik perpanjangan gencatan senjata, tetapi dia juga berharap langkah ini akan diperpanjang lagi. Jeda itu, kata dia, memungkinkan 'bantuan yang sangat dibutuhkan' masuk ke Gaza, pembebasan lebih banyak sandera, dan penyediaan lebih banyak bantuan kemanusiaan. Stoltenberg juga mengatakan para Menlu dari negara anggota NATO cemas terkait konflik Israel dan Hamas.  'Para menteri juga menyampaikan kekhawatiran mereka soal perang di Timur Tengah,' kata Stoltenberg, dikutip Anadolu Agency. Di kesempatan itu, dia juga menjelaskan NATO tak berperan aktif dalam konflik Israel dan Palestina. Namun, beberapa sekutu aktif dengan cara yang berbeda.  'Organisasi NATO tak terlibat langsung. Salah satu pesan dari NATO adalah konflik ini tak meningkat menjadi konflik regional yang lebih besar,' ungkap dia. Sejumlah anggota NATO,seperti Amerika Serikat dan Inggris, mengerahkan kapal perang ke Laut Mediterania yang dinilai pengamat untuk mencegah perang meluas. Israel di konflik ini harus mengatasi serangan dari milisi di Lebanon Selatan Hizbullah hingga kelompok di Yaman Houthi. Stoltenberg juga mengatakan NATO telah membahas tantangan yang muncul dari Timur Tengah. Ia menunjuk sekelompok ahli independen untuk mengatasi hal ini secara rinci. 'Mereka akan menyerahkan rekomendasi pada musim semi mendatang,' ungkap dia. Namun, Stoltenberg tak memberikan rincian lebih lanjut apa saja yang akan dikerjakan para ahli dan target yang didapat. Ia berkata, 'Masih terlalu dini untuk mengatakan dengan tepat apa yang akan mereka simpulkan.'  Namun, dia menegaskan ketidakstabilan yang ada di negara-negara selatan NATO terkait dengan ketidakstabilan dan konflik yang terjadi selama beberapa dekade di Timur Tengah. Di kesempatan itu, Stoltenberg juga meminta semua pihak untuk mematuhi dan menjunjung tinggi hukum internasional dan hukum humaniter. 'Ini penting, apa pun jenis konfliknya,' ungkap Stoltenberg. Israel dan Hamas sepakat gencatan senjata empat hari mulai 24-27 November. Kesepakatan ini lantas diperpanjang dua hari berikutnya. Perjanjian gencatan senjata ini mencakup jeda pertempuran, lebih banyak bantuan kemanusiaan yang masuk, dan pertukaran sandera. Gencatan senjata terjadi usai puluhan hari Israel menggempur Palestina. Imbas serangan mereka, lebih dari 14.800 jiwa di Palestina meninggal."
      }
    },
    {
      "id": 6,
      "title": "Arya Sinulingga Bantah Hina Etnis Aceh Usai Dipolisikan Dek Gam",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129075352-142-1030341/arya-sinulingga-bantah-hina-etnis-aceh-usai-dipolisikan-dek-gam",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 08:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/26/arya-sinulingga-3_169.jpeg?w=650&q=90",
        "tags": [
          "arya sinulingga",
          "nazaruddin dek gam",
          "persiraja banda aceh",
          "persiraja",
          "arya sinulingga dipon presiden persiraja",
          "pssi",
          "exco pssi",
          "arya sinulingga dipolisikan",
          "aceh"
        ],
        "article": "Anggota Exco PSSI Arya Sinulingga membantah menghina etnis Aceh seperti yang disampaikan Presiden Persiraja Banda Aceh, Nazaruddin Dek Gam. Bantahan tersebut disampaikan Arya Sinulingga dalam konferensi pers di Medan, Selasa (28 11). Pada Senin (27 11), Dek Gam melaporkan Arya Sinulingga yang juga founder Sada Sumut FC ke Bareskrim Polri atas tuduhan penghinaan terhadap etnis Aceh saat pertandingan kedua tim di Stadion Baharoedin Siregar, Sabtu (25 11).   'Tadi seperti yang saya katakan, saya tidak pernah bicara SARA, apalagi sampai menghina etnis Aceh,' kata Arya Sinulingga saat konferensi pers di Medan dikutip dari Detik Medan. Arya menyebut ucapan Dek Gam bisa mengganggu hubungan baik masyarakat Aceh dengan masyarakat di Sumatera Utara. 'Karena kita di Sumatera Utara ini berkeluarga, ada di mana-mana kita, sudah menyatukan sama teman-teman masyarakat Aceh, makanya saya sedih juga Pak Nazaruddin itu datang tamu ke sini mengatakan itu SARA, jangan ganggu hubungan baik kita semua di sini di Sumatera Utara dengan cara itu,' ucap Arya.  Dalam konferensi pers tersebut Arya didampingi mantan Ketua Umum PSSI yang juga Pembina PSMS Medan Edy Rahmayadi serta satu ofisial Ayam Kinantan. Keduanya mengakui tak mendengar Arya menghina etnis Aceh. 'Tadi Bang Edy sudah di sebelah saya, Bang Andry juga ada di situ, enggak ada pernah saya ngomong Aceh menghina Aceh, kata-kata itu nggak pernah ada,' ujarnya. Mengenai laporan Dek Gam ke Bareskrim Polri, Arya mengaku tidak gentar dan akan menghadapi laporan tersebut. 'Saya santai saja, artinya terimalah, nanti proses aja, karena saya anggap saya tidak pernah ngomong SARA, bagus-bagus saja kita sebenarnya,' kata Arya. Dalam kesempatan itu Arya juga menyinggung soal momen mengusir Dek Gam pada akhir pertandingan Sada FC menjamu Persiraja. 'Karena kita masih menghargai, menghormati kenapa di akhir pertandingan baru kita saya usir dia, karena saya menghargai dan menghormati aja, kesal iya, karena berkali-kali dia hadir terus di dalam pertandingan,' ucap Arya.   "
      }
    },
    {
      "id": 7,
      "title": "Ganjar Tak Kampanye Pilpres 2024 Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129075113-617-1030339/ganjar-tak-kampanye-pilpres-2024-hari-ini",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 08:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-19_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar-mahfud",
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024"
        ],
        "article": "Pasangan capres-cawapres nomor urut 3, Ganjar Pranowo-Mahfud MDtidak menjalani kampanye Pilpres2024pada hari kedua kampanye, Rabu (29 11). Berdasarkan informasi yang dihimpun, Ganjar akan kembali ke Jakarta usai berkampanye di Merauke, Papua. Belum ada agenda kampanye yang akan dijalani Ganjar hari ini. Sementara itu, Mahfud akan memberikan orasi kebangsaan di Universitas Buddhi Dharma, Karawaci, Kota Tangerang, Banten, sekitar pukul 10.00 WIB.   Ganjar-Mahfud memulai kampanye dari ujung Barat dan Timur Indonesia pada Selasa (28 11). Ganjar mengawali kampanye di Papua, sementara Mahfud memulai kampanye di Aceh. Dalam kesempatan itu, Mahfud berjanji meningkatkan kesejahteraan guru ngaji dan tenaga pendidik keagamaan lainnya, setidaknya bisa setara dengan guru pada umumnya jika terpilih di Pilpres 2024.  Masa kampanye Pilpres 2024 telah dimulai sejak 28 November 2023 hingga 10 Februari 2024 mendatang. Masa kampanye berlaku bagi calon presiden-wakil presiden, calon anggota DPR, DPRD provinsi, DPRD kabupaten kota serta DPD RI. Pemungutan suara akan digelar secara serentak di seluruh Indonesia pada Rabu, 14 Februari 2024. Masyarakat akan mencoblos lima surat suara di hari yang sama. "
      }
    },
    {
      "id": 8,
      "title": "Bocoran Wamendag: TikTok Sedang Urus Izin E-Commerce",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129075244-92-1030340/bocoran-wamendag-tiktok-sedang-urus-izin-e-commerce",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 08:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/30/jerry-sambuaga-2_169.png?w=650&q=90",
        "tags": [
          "tiktok",
          "e-commerce",
          "wamendag",
          "jerry sambuaga"
        ],
        "article": "Wakil Menteri Perdagangan (Wamendag) Jerry Sambuagamengungkapkan platform media sosial TikTok sedang mengurus izine-commerce di Indonesia. Hal itu dilakukan setelah operasional TikTok Shop ditutup sejak Oktober lalu lantaran menjadi platform media sosial yang melakukan transaksi sebagaimana e-commerce.'Intinya kemarin itu dia belum patuh, dia belum punya izinnya. Sekarang mereka sedang urus. Kalau mereka sudah urus, mau kolaborasi, mau ngapain, yang penting sesuai dengan peraturan dan prosedur yang berlaku, silakan saja,' katanya saat ditemui seusai pembukaan inabuyer EV Expo 2023, di Jakart, Selasa (28 11), seperti dikutip Antara.Jerry mengungkapkan tindakan yang dilakukan pemerintah beberapa waktu lalu terhadap TikTok Shop merupakan upaya pengaturan bahwa media sosial dan e-Commerce tidak bisa digabungkan fungsinya.    Hal itu sesuai dengan amanah Peraturan Menteri Dalam Negeri (Permendag) Nomor 31 Tahun 2023.Kemendagmempersilakan TikTok Shop untuk kembali melakukan kegiatan jual beli secara elektronik apabila sudah mengantongi izin. Pihaknya juga membebaskan perusahaan jika ingin berkolaborasi dengan platform e-Commerce manapun asalkan sesuai dengan peraturan dan prosedur yang berlaku di Indonesia.'TikTok sekarang sedang berusaha memenuhi compliance(kepatuhan) dengan peraturan-peraturan yang berlaku. Kalau mereka sudah memenuhi, ya silakan saja selama dia menjalankan fungsinya dengan betul dan mematuhi peraturan-peraturan sesuai dengan Permendag 31 Tahun 2023,' ujarnya.  Adapun rencana kolaborasi TikTok dengan platform e-Commerce akan dibahas lebih teknis.Kendati demikian, ia mengingatkan, TikTok tidak boleh melanggar peraturan yang menyatakan tidak boleh ada penyatuan antara media sosial dan e-Commerce untuk menciptakan kompetisi yang adil (equal level of playing field).'Tentunya ada keberpihakan kepada UMKM. Kenapa? Karena spirit dari semua ini adalah kita melindungi, memproteksi, dan ada afirmasi keberpihakan yang konkret kepada pelaku UMKM,' katanya lagi.  Menteri Koperasi dan Usaha Kecil dan Menegah (Menkop UKM) Teten Masduki sebelumnya mengungkapkan TikTok Shop telah menjalin komunikasi dengan tiga perusahaan e-Commerce di Indonesia. Ketiga perusahaan itu, kata dia, yakni Tokopedia, Bukalapak, dan e-Commerce yang berada di bawah CT Corp. Namun,Teten belum mengetahui isi dari komunikasi antara TikTokdengan tiga e-Commerce itu. 'Saya tahu ada tiga e-Commerce yang sudah dihubungi TikTok, saya tahunya bukan dari TikTok-nya, tapi dari mereka yang dihubungi,' kata Teten, di Jakarta, Kamis (23 11) lalu.  "
      }
    },
    {
      "id": 9,
      "title": "Surat Al Ikhlas: Arab, Latin, Arti, dan Keutamaannya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231122133728-569-1027531/surat-al-ikhlas-arab-latin-arti-dan-keutamaannya",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/18/ilustrasi-berdoa_169.jpeg?w=650&q=90",
        "tags": [
          "surat al ikhlas",
          "surat pendek",
          "keutamaan surat al ikhlas",
          "bacaan surat al ikhlas",
          "surat al ikhlas latin dan artinya",
          "artikel timeless"
        ],
        "article": "Surat Al Ikhlas adalah surat Makkiyah yang merupakan surat ke-112 dalamAl Quran yang terdiri dari empat ayat. Dalam buku At Tadzkir: Metode Menghafal Juz 'Amma oleh Tim Genta Hidayah (2020), surat Al Ikhlas memiliki kandungan yang sangat mendalam.    Surat ini mengajarkan muslim untuk bertauhid kepada Allah Swt, yakni satu-satunya Zat yang sempurna dan tidak ada tandingannya. Surat Al Ikhlas juga memiliki keutamaan yang penting untuk diketahui oleh seorang muslim. Berikut ini bacaan Surat Al Ikhlas dalam Arab dilengkapi Latin dan artinya. قُلْ هُوَ اللّٰهُ اَحَدٌۚ Qul huwallāhu aḥad 1. Katakanlah (Muhammad), 'Dialah Allah, Yang Maha Esa. اَللّٰهُ الصَّمَدُۚ Allāhuṣ-ṣamad 2. Allah tempat meminta segala sesuatu. لَمْ يَلِدْ وَلَمْ يُوْلَدْۙ Lam yalid wa lam yụlad 3. (Allah) tidak beranak dan tidak pula diperanakkan. وَلَمْ يَكُنْ لَّهٗ كُفُوًا اَحَدٌ Wa lam yakul lahụ kufuwan aḥad 4. Dan tidak ada sesuatu yang setara dengan Dia.    Surat Al Ikhlas mengisahkan tentang cerita sahabat Bilal bin Rabah yang disiksa oleh majikannya karena membaca kalimat syahadataini. Selain mengajarkan muslim untuk bertauhid, surat ini juga memiliki sejumlah keutamaan. Berikut beberapa keutamaan Surat Al Ikhlas yang dihimpun dariNU Online dan sumber lainnya. Menurut peneliti ahli hadis dan ahlul ilmi, membaca surat Al Ikhlas sebanding dengan membaca sepertiga Al Quran. إِنِّيْ قَدْ قُلْتُ لَكُمْ إِنِّيْ سَأَقْرَأُ عَلَيْكُمْ ثُلُثَ الْقُرآنِ, وَإِنَّهَاتُعْدِلُ ثُلُثَ الْقُرآنِ Artinya: 'Sudah kukatakan kepada kalian bahwa aku akan membacakan kepada kalian sepertiga Al Quran dan sesungguhnya ia (Al-Ikhlas) sebanding dengan sepertiga Al Quran.' (HR. Ahmad: II 429 dan Muslim: VI 94) Riwayat lain mengatakan bahwa barang siapa yang istiqomah membaca Al Ikhlas maka pembacanya saat meninggal disholatioleh malaikat dan diampuni dosa-dosanya. Seperti kisah jenazah Mu'awiyah bin Mu'awiyah Al Mazani yang disholati oleh malaikat Jibril dan tujuh puluh ribu malaikat.  Anas bin Malik meriwayatkan bahwa Rasulullah bersabda. مَنْ قَرَأَ 'قُلْ هُوَ اللهُ أَحَدُ' خَمْسِيْنَ مَرَّةً غَفَرَ اللهُ لَهُ ذُنُوْبَ خَمْسِيْنَ سَنَةً Artinya: 'Barang siapa yang membaca Qul huwallahu ahad (Al-Ikhlas) sebanyak lima puluh kali, Allah akan mengampuni dosa-dosa yang ada di sepanjang lima puluh tahun.' (HR. Ad-Darimi: II 461). مَنْ قَرَأَ 'قُلْ هُوَ اللهُ أَحَدُ' مِائَتَيْ مَرَّةٍ غُفِرَلَهُ دَنْبُ مِائَتَيْ سَنَةٍ Artinya: 'Barang siapa yang membaca Qul huwallahu ahad (Al-Ikhlas) dua ratus kali, akan diampuni dosa-dosanya yang ada di sepanjang dua ratus tahun.' (HR. Al-Baihaqi: I 378) Jika seseorang berdoa dengan membaca Al Ikhlas, doanya akan dikabulkan. Selain itu, Allah juga menjanjikan surga. إِنَّ حُبَّهَا أَدْخَلَكَ الْجَنَّةَ Artinya: 'Sungguh, kecintaan terhadap surat itu pasti akan memasukkanmu ke dalam surga.' (HR. At-Tirmidzi: V 169, 170) Membaca surat Al Ikhlas juga dapat memberikan perlindungan bagi orang yang sedang dalam perjalanan. Riwayat ini dikutip oleh Imam Nawawi dalam Al-Adzkar pada bab zikir ketika di jalan, seperti ini bunyinya: وروينا في كتاب ابن السني و 'دلائل النبوة' للبيهقي عن أبي أمامة الباهلي رضي الله عنه قال: 'أتى رسول الله (صلى الله عليه وسلم) جبريل (صلى الله عليه وسلم) وهو بتبوك فقال: يا محمد اشهد جنازة معاوية بن معاوية المزني، فخرج رسول الله (صلى الله عليه وسلم)، ونزل جبريل (عليه السلام) في سبعين ألفا من الملائكة، فوضع جناحه الأيمن على الجبال فتواضعت، ووضع جناحه الأيسر على الأرضين فتواضعت، حتى نظر إلى مكة والمدينة، فصلى عليه رسول الله (صلى الله عليه وسلم) وجبريل والملائكة (عليهم السلام)، فلما فرغ قال: يا جبريل بم بلغ معاوية هذه المنزلة؟ قال: بقراءته: قل هو الله أحد، قائما وراكبا وماشيا Artinya: Diriwayatkan kepada kami dalam kitab Ibnu Sinni dan kitab Dala'ilun Nubuwwah karya Al-Baihaqi dari Abu Umamah al-Bahili, ia bercerita bahwa Jibril AS mendatangi Rasulullah SAW ketika beliau di Tabuk. 'Wahai Muhammad, saksikanlah sholat jenazah Muawiyah bin Muawiyah al-Muzani (di Madinah)', kata Jibril. Rasulullah SAW keluar (dari Tabuk). Sementara Jibril AS turun bersama 70.000 malaikat. Jibril AS menurunkan sayap kanan di atas bukit hingga merendah. Ia juga meletakkan sayap kirinya di atas tanah sampai merendah hingga ia dapat melihat kota Mekkah dan Madinah. Rasulullah SAW bersama Jibril AS dan ribuan malaikat kemudian menyolatkan jenazah Muawiyah. Setelah selesai, Rasulullah SAW bertanya: 'Wahai Jibril, dengan amalan apa Muawiyah mendapatkan derajat begitu tinggi ini?' 'Muawiyah lazim membaca surat Al-Ikhlas saat berdiri, berkendaraan, dan berjalan kaki', jawab Jibril. (Lihat: Al-Imam an-Nawawi, Al-Adzkar pada Hamisy al-Futuhatur Rabbaniyyah, [Beirut: Daru Ihyait Al-Arabi, tanpa catatan tahun], juz VI, halaman: 176).  Demikian keutamaan surat Al Ikhlas dilengkapi bacaannya dalam Arab, Latin, dan artinya. Semoga bermanfaat."
      }
    },
    {
      "id": 10,
      "title": "Harap-harap Cemas Nasib MU di Liga Champions",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129022151-142-1030291/harap-harap-cemas-nasib-mu-di-liga-champions",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 08:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "manchester united",
          "galatasaray",
          "galatasaray vs mu",
          "liga champions",
          "analisis",
          "istanbul",
          "analisis cnn",
          "galatasaray vs manchester united",
          "galatasaray vs man united",
          "mu",
          "man united"
        ],
        "article": "Manchester Unitedakan bertandang ke Stadion RAMS Park, Istanbul menghadapi Galatasaray pada lanjutan babak penyisihan Grup A Liga Champions, Kamis (30 11) dini hari WIB. Laga ini bisa jadi penentu nasib Man Utd di Liga Champions dengan beberapa kondisi. Terdapat skenario yang membuat The Red Devils bisa bertahan atau tersingkir dari turnamen kasta tertinggi Eropa. Saat ini Man Utd berada di posisi juru kunci klasemen sementara Grup A dengan tiga poin dari empat pertandingan. Hasil minor itu dipetik dari satu kemenangan dan tiga kekalahan.    Beruntung kesempatan skuad besutan Erik Ten Hag masih terbuka. Sebab, Copenhagen dan Galatasaray yang ada di peringkat dua serta ketiga saat ini sama-sama mengantongi empat angka. Man Utd masih bisa memperjuangkan peluang lolos lewat jalur peringkat kedua. Sedangkan peluang memimpin Grup A sudah tertutup lantaran Bayern Munchen terlalu perkasa di peringkat pertama sekaligus sudah memastikan tiket fase gugur dengan koleksi 12 poin dari empat laga. The Red Devils bisa memperbesar peluang melaju ke babak 16 besar jika menang atas Galatasaray kemudian Copenhagen dikalahkan Bayern Munchen. Jika hal itu terjadi maka Man Utd akan mengambil alih peringkat kedua dengan enam poin. Di satu sisi, kemenangan atas Galatasaray memang tak serta-merta memastikan tiket 16 besar. Namun setidaknya hasil itu bisa jadi modal berharga bagi Marcus Rashford dan kawan-kawan untuk menghadapi Bayern Munchen di laga pamungkas Grup A pada 13 Desember mendatang. Kalaupun Man Utd menang atas Galatasaray dan Copenhagen juga mampu mengalahkan Bayern Munchen sekaligus mempertahankan peringkat kedua, peluangMUbelum tertutup.  Di sisi lain, Man Utd juga tidak bisa menafikan kemungkinan kalah dari Galatasaray. Karena jika hal itu terjadi dan Copenhagen menang atas Bayern Munchen, maka dipastikan Man Utd akan terlempar dari Liga Champions. Karena itu, pertandingan melawan Galatasaray adalah pintu gerbang menuju tahap berikutnya. Kemenangan pembuka pintu ke babak 16 besar dan kekalahan akan menutup kesempatan rapat-rapat. Tiga poin adalah barang yang wajib dibawa pulang dari Istanbul. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    }
  ]
}