{
  "page": 236,
  "main_url": "https://www.cnnindonesia.com/indeks/2/236",
  "time": "2023-12-08 05:40:28.404296",
  "datas": [
    {
      "id": 1,
      "title": "Jadwal Siaran Langsung PSM vs Hai Phong di Piala AFC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130083403-142-1030852/jadwal-siaran-langsung-psm-vs-hai-phong-di-piala-afc",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 08:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/psm-makassar-lawan-hougang-united_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal siaran langsung",
          "psm vs hai phong",
          "psm makassar",
          "hai phong fc",
          "piala afc"
        ],
        "article": "PSM Makassar akan melawan klub Vietnam Hai Phong FC pada matchday kelima Grup H Piala AFC, Kamis (30 11). Berikut jadwal siaran langsung PSM vs Hai Phong di Piala AFC. Pertandingan PSM vs Hai Phong di Stadion Kapten I Wayan Dipta, Bali, akan disiarkan langsung stasiun televisi iNews pada pukul 19:00 WIB. Laga ini krusial bagi PSM dan Hai Phong. Kedua tim sama-sama mengoleksi enam poin dari empat pertandingan di Grup H.   Kemenangan akan membuka jalan bagi PSM atau Hai Phong lolos ke babak berikutnya. Tim tamu Hai Phong memiliki keuntungan secara psikologis karena menang 3-0 dalam duel pertama di Vietnam. Meski demikian pelatih Hai Phong Chu Dinh Nghiem tidak ingin sesumbar pada pertemuan kedua ini. Chu Dinh Nghiem mewaspadai kebangkitan PSM. 'Untuk pertemuan pertama kita menang 3-0 atas PSM Makassar, namun bukan berarti PSM mudah dikalahkan,' kata Chu Dinh Nghiem, Rabu (29 11). Sementara itu pelatih PSM Bernardo Tavares menjanjikan pembalapan terhadap Hai Phong. Juku Eja tidak memiliki pilihan selain wajib menang atas Hai Phong dalam pertandingan ini. 'Hai Phong FC adalah tim yang bagus. Kita akan mencoba memberikan performa yang bagus di sana,' kata Tavares. 'Di latihan kita juga lakukan dengan baik dan semoga kita bisa memberikan performa yang bagus di pertandingan selanjutnya. Kita harus melakukan persiapan yang baik dan terkait perjalanan kita harus eksekusi dengan baik,' ucap Tavares menambahkan. Jadwal Siaran Langsung PSM vs Hai Phong di Piala AFC: PSM vs Hai Phong  Piala AFC  iNews  Pukul 19:00 WIB   "
      }
    },
    {
      "id": 2,
      "title": "Benarkah Ada Hubungan Mayora Indah dengan Israel?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130080153-92-1030848/benarkah-ada-hubungan-mayora-indah-dengan-israel",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/logo-mayora-indah-1_169.png?w=650&q=90",
        "tags": [
          "mayora indah",
          "israel",
          "le minerale",
          "perang israel-hamas"
        ],
        "article": "PT Mayora IndahTbk menegaskan tak memiliki hubungan bisnis dan investasi apa pun dengan Israel. Emiten yang menjual produk makanan seperti Roma Kelapa, Kopiko, hingga Energen tersebut membantah kabar yang sempat ramai beredar di media sosial soal dugaan produk air mineral Le Minerale diproduksi di Israel. Manajemen menyatakan produk perusahaan seluruhnya berasal dari Indonesia dan diproduksi di Indonesia.   'Kami merupakan perusahaan yang 100 persen Indonesia. Kepemilikan kami 100 persen Indonesia dan produk perusahaan kami, baik dalam bentuk kemasan botol maupun galon, sepenuhnya diproduksi di Indonesia,' ungkap manajemen Mayora melalui akun Instagram resmi, Selasa (28 11), dilansir dari CNBC Indonesia.  Manajemen menegaskanLe Minerale dan produk Mayora lainnya tak memiliki operasional, maupun investasi dalam bentuk apapun di Israel. Terkait masalah geopolitik Israel-Palestina, Mayora menyatakan mengambil sikap yang sama dengan pemerintah Indonesia.  Perusahaan tak punya hubungan bisnis apa pun dengan Israel. 'Sangat tidak benar bila Le Minerale dituduh sebagai produk asing, apalagi sampai disebut mendukung Israel. Sebagai perusahaan Indonesia, Le Minerale berani mengambil sikap yang sama dan sejalan dengan pemerintah dan rakyat Indonesia.' lanjut bunyi pernyataan manajemen.  "
      }
    },
    {
      "id": 3,
      "title": "MK Tak Dapat Terima Gugatan Anggota DPR, DPD, DPRD Dibatasi 2 Periode",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130080700-617-1030846/mk-tak-dapat-terima-gugatan-anggota-dpr-dpd-dprd-dibatasi-2-periode",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/mk-tolak-gugatan-batas-usia-minimal-capres-cawapres-3_169.jpeg?w=650&q=90",
        "tags": [
          "mk",
          "dpr",
          "dprd",
          "dpd"
        ],
        "article": "Mahkamah Konstitusi (MK) tidak dapat menerima permohonan uji materiil yang ingin anggota Dewan Perwakilan Rakyat (DPR) RI, Dewan Perwakilan Rakyat Daerah (DPRD) Provinsi dan Kabupaten Kota, dan Dewan Perwakilan Daerah (DPD) hanya dibatasi dua periode. Permohon itu tercatat dengan nomor 98 PUU-XXI 2023 yang diajukan mahasiswa, Andi Redani Suryanata. Dia menguji Pasal 182 dan Pasal 240 ayat (1) UU 7 2017 tentang Pemilu terkait masa jabatan anggota DPR, DPRD, dan DPD. Ketua MK Suhartoyo menyampaikan kesimpulan bahwa mahkamah berwenang mengadili permohonan a quo dan pemohon tidak memiliki kedudukan hukum untuk mengajukan permohonan a quo.   'Menyatakan permohonan tidak dapat diterima,' ujar Suhartoyo saat membacakan amar putusan di Ruang Sidang Pleno Gedung MKRI, Jakarta, Rabu (29 11). Dalam salah satu pertimbangannya, mahkamah menilai norma pada kedua pasal yang diuji itu baru dapat dinilai telah merugikan atau setidak-tidaknya potensial merugikan hak konstitusional Pemohon apabila menghalangi hak Pemohon untuk mencalonkan atau dicalonkan menjadi anggota DPR, DPD, DPRD provinsi, atau DPRD kabupaten kota.  Kendati demikian, mahkamah berpendapat persyaratan yang termaktub dalam kedua norma pasal tersebut tidak menghalangi hak konstitusional Pemohon untuk diajukan sebagai calon anggota DPR, DPRD provinsi, atau DPRD kabupaten kota, dan DPD. Karenanya, syarat dalam kedua pasal itu dinilai termasuk syarat personal yang melekat pada individu yang akan mencalonkan diri atau diajukan sebagai calon. Pemohon pun dinila telah terbukti tidak dapat memenuhi persyaratan adanya kerugian atau anggapan kerugian hak konstitusional dengan berlakunya Pasal 182 dan Pasal 240 ayat (1) UU 7 2017. Perkara ini didaftarkan ke MK pada 6 Agustus 2023 silam. Setelahnya, sidang pemeriksaan pendahuluan digelar pada 11 September. Lalu, pada 25 September terdapat sidang perbaikan permohonan. Hingga akhirnya MK membaca putusannya pada sidang pengucapan putusan pada 29 November. 'Menyatakan Pasal 182 Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum bertentangan dengan Undang-Undang-Dasar Negara Republik Indonesia Tahun 1945 dan tidak memiliki kekuatan hukum mengikat sepanjang tidak dimaknai termasuk juga 'tidak pernah memegang jabatan sebagai anggota DPD selama dua periode dalam jabatan yang sama, baik secara berturut-turut atau tidak berturut-turut',' demikian bunyi petitum yang diajukan pemohon. 'Menyatakan Pasal 240 ayat (1) Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum bertentangan dengan Undang-Undang-Dasar Negara Republik Indonesia Tahun 1945 dan tidak memiliki kekuatan hukum mengikat sepanjang tidak dimaknai termasuk juga 'tidak pernah memegang jabatan sebagai anggota DPR, DPRD Provinsi, dan DPRD kabupaten kota selama dua periode dalam jabatan yang sama, baik secara berturut-turut atau tidak berturut-turut',' bunyi petitum lainnya. "
      }
    },
    {
      "id": 4,
      "title": "Udara Jakarta Tembus Rekor Paling Bersih November, Cek Penyebabnya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231129150951-199-1030571/udara-jakarta-tembus-rekor-paling-bersih-november-cek-penyebabnya",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 08:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/28/hujan-deras-dan-angin-kencang-terjang-sejumlah-wilayah-jakarta-8_169.jpeg?w=650&q=90",
        "tags": [
          "polusi udara",
          "musim hujan",
          "kekeringan",
          "kualitas udara jakarta",
          "iqair"
        ],
        "article": "Kualitas udara Jakartasebagian besar berada pada tingkatan tak sehat selama sepekan terakhir meskihujan mulai rutin turun di sebagian besar wilayahnya. Meskipun, Rabu (29 11) jadi hari paling bersih udaranya selama November. Sebelumnya, Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengungkap musim hujan sudah datang ke Jakarta walau belum merata. 'Untuk wilayah DKI Jakarta mulai bagian tengah hingga ke selatan itu di periode pertengahan November itu sudah mulai memasuki awal musim hujan,' ungkap Miming Saepudin, Koordinator Bidang Prediksi dan Peringatan Dini Cuaca BMKG, dalam konferensi pers daring, Rabu (15 11).    'Sedangkan yang untuk [Jakarta] yang bagian utara ini masih agak mundur nih di periode Januari [dasarian] I atau mungkin nanti lebih cepatnya di Desember awal di Desember akhir,' imbuh dia. Hujan, yang dinanti-nanti karena dianggap bisa menurunkan kadar polusi udara, nyatanya tak terlalu berefek nyata. Menurut data dari IQairpada Rabu (29 11) pukul 12.00 WIB, Jakarta berada pada peringkat 12 kualitas udara terburuk secara global dengan nilai 137 AQI, hanya terpaut tiga poin dengan Mumbai, India yang berada di posisi 10 besar. Pada pukul 14.59 WIB, peringkatnya memang menurun ke peringkat 36 dengan AQI 65 alias masuk level Moderate.  Secara rata-rata harian, kualitas udara DKI emarin mencapai level moderat denganAQI 91 dan PM2.5 31,2µg m³. PM10 bahkan mencapai level Baik (Good) denganangka 27 µg m³. Level ini merupakan terbaik yang pernah dicapai DKIsetidaknya selama November 2023! Walau begitu, data platform yang sama menunjukkan kualitas udara DKIsecara rata-rata masih terbilang buruk (Unhealthy Tak Sehat dan Unhealthy for sensitive groups Tak Sehat untuk Kelompok Rentan) selama sepekan sebelumnya. Pada 23-24 November, kualitas udara Jakarta memiliki AQI 159 dan 198 atau masuk kondisi Tak Sehat. Pada kedua hari itu, angka PM2.5, yang merupakan partikel polutan halus di udara yang ukurannya di bawah 2,5 mikron, mencapai 71,4 dan 69,4 19 µg m³, atau masuk kategori Unhealthy. Pada 25-27 November, kualitas udara agak membaik meski masih berada dalam kategori tidak sehat untuk kelompok sensitif. Nilai rata-rata harian paling baik terjadi pada Sabtu (25 11) dengan 108 AQI, terburuk pada periode ini adalah 150 pada Selasa (28 11).  Angka PM2.5 terendah di periode ini adalah 38,3 µg m³ (Unhealthy for sensitive groups) dan tertinggi pada Selasa (28 11) dengan 55,4 µg m³ (Unhealthy for sensitive groups). Namun demikian, masih ada sisi yang terpantau baik. Angka PM10, polutan udara yang lebih besar dari PM2.5, menunjukkan angka baik hingga moderat. Meski datanya tak lengkap, PM10 menunjukkan kinerja bagus di beberapa hari di Jakarta saat kondisi AQI dan PM2.5 memburuk. Contohnya, 13 November dengan angka 65,4 µg m³ (Moderate), 14 November 81,7 µg m³ (Moderate), 15 November 42,6 µg m³ (Good), 16 NOvember 61,1 µg m³ (Moderate), dan 17 November 46,8 µg m³ (Good). Selebihnya, IQAir belum menampilkan data PM10.  Menurut hasil pengukuran BMKG di Kemayoran, Jakarta Pusat, angka PM10 per hari ini pulul 14,59 WIB pun mencapai 44 µg m³ atau dalam kondisi bagus.  Pengamat iklim dan lingkungan Universitas Gadjah Mada(UGM)Emilya Nurjanimengatakan hujan berpengaruh pada penurunan polusi udara. Menurutnya, musim kemarau dengan curah hujan dan kecepatan angin yang rendah memang sedikit banyak memengaruhi tingkat pencemaran udara. 'Secara teori memang benar, karena jika ada hujan maka gas hasil pembakaran akan larut dengan air dan diturunkan ke permukaan sehingga udara kembali bersih. Dengan kondisi sekarang di mana sudah lama tidak hujan dan kelembaban juga cukup rendah, keberadaan gas tadi jadi banyak,' ujar dia, dikutip dari situs UGM. Meski demikian, ia menekankan cuaca dan iklim bukan menjadi satu-satunya penyebab tingginya angka pencemaran udara.  'Kecenderungannya di musim penghujan kualitas udara lebih bagus dibanding musim kemarau, tapi pada saat pandemi kita melihat bahwa kualitas udara juga cukup baik bahkan saat musim kemarau.' 'Jadi itu bukan satu-satunya variabel, meskipun musim penghujan tetap jika sumber pencemaran cukup tinggi maka kualitas udara bisa buruk juga,' imbuhnya. NAFAS Indonesia, platform pemantau kualitas udara RI, mengungkap hujan hanya berpengaruh 8,7persen terhadap penurunan PM2.5. 'Beberapa penelitian menunjukkan bahwa hujan mempunyai dampak yang relatif kecil terhadap penurunan polutan udara (0-30persen). Dampak paling nyata adalah setelah curah hujan tinggi, dimana polutan udara berkurang hingga 30persen.'  Selain itu, menurut lembaga tersebut, sebuah penelitian dariChina mengungkapkan bahwa polutan minor berkurang hanya sebesar 8,7persen. Efek terhadap PM2.5 mendekati nol untuk hujan ringan hingga sedang. 'Hal ini karena hujan lebih cenderung menyapu partikel dengan konsentrasi dan ukuran yang lebih besar,' kata NAFAS Indonesia. Lembaga ini mengatakan kualitas udara umumnya membaik setelah proses pengendapan. Penghapusan partikel dipengaruhi oleh suhu lingkungan, intensitas curah hujan, ukuran partikel, dan konsentrasi polutan. Menuruttim ini, semakin besar konsentrasi awal partikulat, semakin baik efek penghilangan akibat hujan. 'Efeknya bahkan lebih nyata pada PM10 dibandingkan PM2.5. PM10, partikel yang berdiameter kurang dari 10 μm, akan lebih mudah tersuspensi dengan air hujan dibandingkan PM2.5, yang diameternya kurang dari 2,5 μm,' tandas NAFAS.   "
      }
    },
    {
      "id": 5,
      "title": "Uji Coba ETLE Drone, 10 Menit Catat 30 Pelanggaran",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231130083134-579-1030851/uji-coba-etle-drone-10-menit-catat-30-pelanggaran",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 08:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/13/jelang-mudik-polda-banten-uji-coba-etle-drone-1_169.jpeg?w=650&q=90",
        "tags": [
          "etle",
          "etle drone",
          "uji coba etle drone"
        ],
        "article": "Direktorat Lalu lintas (Ditlantas) Polda Jawa Tengah mencatat sekitar 30 pelanggaran lalu lintas saat melakukan uji coba sistem tilang elektronik atau electronic traffic law enforcement (ETLE)drone di Jalan Dr.Ramelan Kudus. 'Pelanggaran sebanyak itu, kami dapatkan dari hasil uji coba menerbangkan drone selama 10 menit,' kata Kepala Seksi Pelanggaran Lalu Lintas Subdirektorat Penegakan Hukum Polda Jateng Kompol Indra di Kudus, Rabu (29 11), dikutip dari Antara. Menurut dia,ETLE drone sangat efektif merekam pelanggaran lalu lintas kendaraan roda dua dan empat.    Indra menjelaskan kecanggihan teknologi ETLE drone bisa menekan pelanggaran lalu lintas dan menurunkan kecelakaan. 'Keberadaan ETLE drone tersebut diharapkan bisa dukung keberadaan ETLE statis maupun mobile,' ujar Indra. Kasat Lantas Polres Kudus AKP Ragil Irawan melalui Kanit Penegakan Hukum Satlantas Ipda Wahyu Agung menambahkan bahwa kegiatan ini sekaligus untuk menyosialisasikan penggunaan sistem ETLE drone sebagai salah satu cara melakukan penegakan pelanggaran lalu lintas oleh jajaran kepolisian.  'Masyarakat harus lebih tertib berlalu lintas karena sekarang ini pengawasan tertib berlalu lintas makin maju, yakni menggunakan teknologi canggih seperti ETLE drone yang bisa memfoto langsung pengendara yang tidak tertib dari jarak jauh,' ujarnya. Dengan adanya penegakan hukum tersebut, dia berharap bisa ikut menciptakan situasi kondusif menjelang Pemilu 2024 agar berlangsung aman, tertib, dan damai di Kabupaten Kudus. Kasus kecelakaan berdasarkan catatan Satlantas Polres Kudus periode Agustus hingga Oktober 2023 sebanyak 407 kasus dengan jumlah korban meninggal 12 orang dan luka ringan 491 orang.   "
      }
    },
    {
      "id": 6,
      "title": "Daftar Artis hingga Lagu Terpopuler dalam Spotify Wrapped 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130080907-227-1030847/daftar-artis-hingga-lagu-terpopuler-dalam-spotify-wrapped-2023",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/miley-cyrus-jungkook-bts-dan-taylor-swift_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "miley cyrus",
          "jungkook bts",
          "spotify wrapped",
          "musik"
        ],
        "article": "Sederet lagu yang viral masuk daftarlagu terpopuler atau paling banyak diputardi platform streaming musik Spotify. Salah satu lagu terbaru Miley Cyrus, Flowers, menempati posisi pertama Top 10 Songs Globally Spotify Wrapped 2023. Berdasarkan keterangan dilaman platform tersebut, lagu Flowers Miley Cyrus telah mengumpulkan lebih dari 1,6 miliar streams secara global sejak debut pada pertengahan Januari 2023.    'Lagu itu memiliki momentum yang luar bisa sejak debut hingga periode musim panas dan kini telah diputar lebi dari 1,6 miliar kali secara global,' pengumuman Spotify. Sementara itu, ada pula Jungkook BTS sebagai satu-satunya idola Kpop dalam daftar tersebut. Ia masuk berkat Seven, proyek solo pertama hasil kolaborasi dengan Latto yang dirilis pada September 2023. Lagu Seven Jungkook BTS menempati posisi empat, tepat setelah Kill Bill (SZA) dan As It Was (Harry Styles) yang berada di peringkat dua dan tiga. Tak hanya lagu, Spotify juga merilis daftar Top 10 Artists Globally. Taylor Swift berada di peringkat pertama dengan lebih dari 26,1 miliar streaming global sejak 1 Januari.    Sementara itu, posisi dua hingga lima ditempati Bad Bunny, The Weeknd, dan Drake. Musisi perempuan yang turut masuk daftar adalah SZA, KAROL G, dan Lana Del Rey di peringkat delapan hingga 10. Sedangkan dalam daftar Top 10 Albums Globally, Bad Bunny menyalip Taylor Swift. Ia berada di puncak dengan album Un Verano Sin Ti. Posisi kedua baru diisi Taylor Swift dengan Midnights. Namun, Mindnights bukan satu-satunya album yang masuk daftar itu. Ada juga Lover yang menempati posisi tujuh. Hal itu membuatnya jadi satu-satunya musisi dengan dua album dalam daftar tersebut.  1. Taylor Swift2. Bad Bunny3. The Weeknd4. Drake5. Peso Pluma6. Feid7. Travis Scott8. SZA9. KAROL G10. Lana Del Rey  [Gambas:Youtube]  1. Flowers (Miley Cyrus)2. Kill Bill (SZA)3. As It Was (Harry Styles)4. Seven (Jungkook BTS ft. Latto)5. Ella Baila Sola (Eslabon Armado, Peso Pluma)6. Cruel Summer (Taylor Swift)7. Creepin (Metro Boomin, The Weekn, 21 Savage)8. Calm Down (Rema, Selena Gomez)9. Shakira: Bzrp Music Session, Vol. 53 (Bizarrap, Shakira)10. Anti-Hero (Taylor Swift)  1. Un Verano Sin Ti (Bad Bunny)2. Midnights (Taylor Swift)3. SOS (SZA)4. Starboy (The Weeknd)5. MAÑANA SERÁ BONITO (KAROL G)6. One Thing At A Time (Morgan Wallen)7. Lover (Taylor Swift)8. HEROES & VILLAINS (Metro Boomin)9. GENESIS (Peso Pluma)10. Harry's House (Harry Styles)"
      }
    },
    {
      "id": 7,
      "title": "Netanyahu Sebut Israel Lanjutkan Perang di Gaza Jelang Akhir Gencatan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130082035-120-1030849/netanyahu-sebut-israel-lanjutkan-perang-di-gaza-jelang-akhir-gencatan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 08:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/pm-benjamin-netanyahu-di-depan-foto-theodor-herzl_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "israel",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "gencatan senjata israel-hamas",
          "gencatan senjata",
          "konflik israel palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Perdana MenteriIsrael Benjamin Netanyahumenegaskan negaranya akan melanjutkan peperangan di Jalur GazaPalestina untuk memberangus Hamas menyusul masa gencatan senjata yang akan berakhir hari ini, Kamis (30 11). Setelah diperpanjang selama dua hari, gencatan senjata Israel dan Hamas akan berakhir pada Kamis pagi sekitar pukul 07.00 pagi waktu setempat atau 12.00 WIB. Netanyahu bersumpah bahwa Israel akan 'berjuang sampai akhir'.    'Selama beberapa hari terakhir saya telah mendengar pertanyaan 'akan kah Israel kembali berperang setelah memaksimalkan fase pembebasan warga kami yang disandera?' Jadi jawaban saya tegas: Ya,' kata Netanyahu pada Rabu (29 11). 'Ini adalah kebijakan saya, seluruh kabinet mendukungnya, seluruh pemerintah Israel mendukungnya, tentara Israel mendukungnya, rakyat pun mendukungnya. Itu lah yang akan kami lakukan,' paparnya menambahkan. Terpisah, Menteri Pertahanan Israel Yoav Gallant juga melontarkan komentar serupa. Gallant mengatakan Israel juga tengah mempersiapkan tahap perang berikutnya di Gaza ketika gencatan senjata berakhir.  Gallant menegaskan Israel akan 'mengambil segala tindakan yang mungkin dilakukan untuk membebaskan para sandera' Hamas. 'Pasukan IDF (Israel Defense Force) di udara, darat, dan laut siap segera melanjutkan operasi (militer),' papar Gallant seperti dikutip CNN. Israel dan Hamas akhirnya menyepakati penerapan gencatan senjata pada pekan lalu setelah berperang sejak 7 Oktober lalu. Gencatan senjata dimulai selama empat hari sejak Jumat (24 11) dan diperpanjang selama dua hari hingga Kamis (30 11). Saat ini, Israel disebut tengah membahas kemungkinan perpanjangan gencatan senjata lagi merespons keinginan Hamas.  Selama gencatan senjata berlangsung Israel memang menghentikan sebagian besar gempurannya di Jalur Gaza. Meski begitu, beberapa serangan tetap terjadi bahkan di Tepi Barat Palestina. Selain itu, Israel juga masih mengepung dua rumah sakit utama di utara Gaza yakni RS Al Shifa dan RS Indonesia. Meski mendukung jeda pertempuran sementara di Gaza, komunitas internasional mendesak Israel dan Hamasbisa mencapai kesepakatan gencatan senjata permanen di wilayah itu. Hingga kini, agresi Israel ke Jalur Gaza telah menewaskan lebih dari 15.000 warga Palestina, termasuk lebih dari 6 ribu anak-anak dan lebih dari 4 ribu perempuan. "
      }
    },
    {
      "id": 8,
      "title": "Gol Ziyech Diklaim Tak Sah, MU Semestinya Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130074625-142-1030842/gol-ziyech-diklaim-tak-sah-mu-semestinya-menang",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 08:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/soccer-champions-gal-munreport_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "galatasaray",
          "hakim ziyech",
          "andre onana",
          "liga champions"
        ],
        "article": "Gol Hakim Ziyech ke gawangManchester United di Liga Champions dilaporkan tidak sah berdasarkan peraturan UEFA. Man United harus menerima kenyataan pahit ditahan Galatasaray 3-3 pada matchday kelima Grup A di Stadion Rams, Kamis (30 11) dini hari WIB. Sempat dua kali unggul lewat gol Alejandro Garnacho (11'), Bruno Fernandes (18'), dan Scott McTominay (55'), Setan Merah diimbangi Galatasaray berkat gol Hakim Ziyech (29', 62') dan Kerem Akturkoglu (71').   Hasil tersebut membenamkan posisi Man United di dasar klasemen Grup A dengan empat poin. Kondisi ini membuat Man Utd terancam gagal lolos ke babak 16 besar dengan menyisakan satu pertandingan. Dikutip dari Manchester Evening News, berdasarkan peraturan UEFA, gol pertama Hakim Ziyech melalui tendangan bebas semestinya tidak sah. Hal tersebut berkaitan dengan posisi pagar saat mengantisipasi tendangan bebas. Dalam pemberitaan itu disebutkan, pemain yang menyerang atau yang mengeksekusi tendangan bebas harus berjaga setidaknya 1 meter dari tembok.  'Jika tim bertahan membuat tembok pertahanan yang terdiri dari tiga pemain atau lebih, semua pemain tim penyerang harus berada setidaknya 1m (1 yd) dari tembok sampai bola dalam permainan,' tulis peraturan UEFA, Akan tetapi pada kenyataannya, striker Galatasaray Mauro Icardi yang berdiri tepat di samping Rasmus Hojlund yang menjadi tembok MU tidak berjarak satu meter. Sportbible menyebut Galatasaray memiliki dua pemain yang berdiri dekat tembok MU dengan berjarak hanya 61 sentimeter. Dengan begitu gol Ziyech seharusnya dianulir. Pasalnya, ketika pemain Galatasaray tidak berdiri sesuai peraturan, tendangan bebas Ziyech tidak lagi jadi tendangan bebas langsung, melainkan menjadi tendangan bebas tidak langsung. Dalam kasus ini VAR juga ikut dikritik lantaran tidak merespons situasi yang terjadi di lapangan dengan baik. Apabila tendangan bebas Hakim Ziyech tersebut tidak berujung gol langsung, Man United masih berpeluang menang pada matchday kelima itu.   "
      }
    },
    {
      "id": 9,
      "title": "Elektabilitas Capres-Cawapres di Jakarta & Banten dari Berbagai Survei",
      "categories": "DATALOGI Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129170058-617-1030653/elektabilitas-capres-cawapres-di-jakarta-banten-dari-berbagai-survei",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 08:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "datalogi",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Lembaga-lembaga riset melakukan survei untuk memetakan elektabilitas para pasangan calon yang akan berkontestasi di Pilpres 2024. Selain di level nasional, survei juga dilakukan di tingkat provinsi. Di Provinsi Banten dan DKIJakarta, beberapa lembaga survei merekam persainganelektabilitasdua pasangan calon. Mereka adalah AniesBaswedan-Muhaimin Iskandar dan Prabowo Subianto-Gibran Rakabuming. Survei dilakukan dalam dua bulan ke belakang. Sementara itu, elektabilitas pasangan Ganjar Pranowo-Mahfud MD cenderung minim di dua provinsi tersebut. Akan tetapi, sempat mengalami tren kenaikan.   Berikut data elektabilitaspara pasangan calon peserta Pilpres2024 menurut beberapa lembaga survei.   Survei PoltrackingIndonesia dilakukan sepanjang 28 Oktober hingga 1 November. Ada 1.220 responden yang dilibatkan. Metode pengambilan sampel berupa multistage random sampling. Survei dilakukan lewat wawancara secara tatap muka. Margin of error sekitar 2,9 persen pada tingkat kepercayaan 95 persen.    Survei Charta Politika dilakukan pada 26 - 31 Oktober 2023. Melibatkan 2.400 responden di seluruh provinsi yang telah memiliki hak pilih di Pemilu 2024. Pengambilan sampel melalui metode multistage random sampling. Survei dilakukan secara tatap muka. Margin of error 2 persen.   Survei Indikator Politik Indonesia dilakukan pada 16-20 Oktober 2023 dengan melibatkan 2.567 responden. Margin of error kurang lebih 1,97 persen pada tingkat kepercayaan 95 persen.          "
      }
    },
    {
      "id": 10,
      "title": "Daftar 10 Pekerjaan dengan Gaji Tertinggi di Indonesia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129132225-92-1030503/daftar-10-pekerjaan-dengan-gaji-tertinggi-di-indonesia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 08:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pekerjaan dengan gaji besar",
          "gaji",
          "gaji besar"
        ],
        "article": "Hampir setiap pencari kerja mempertimbangkan besaran gaji untuk mau berkarir di sektor atau perusahaan mana. Pertimbangan ini bukan hal yang salah. Pasalnya, ada berbagai kebutuhan hidup yang harus dipenuhi. Gaji juga bisa menjadi penentu 'kasta' seseorang, apakah merupakan kaum elite, pekerja kelas menengah, atau buruh.   Lantas, apa pekerjaan yang gajinya besar di Indonesia? Mengutip Laporan Michael Page 2022, berikut 10 pekerjaan dengan gaji tertinggi di Indonesia:  Tak hanya di Indonesia, pekerjaan sebagai C-Suite juga merupakan pekerjaan yang gajinya besar di dunia. Sebab, jabatan C-Suite menentukan kesuksesan perusahaan yang dipimpinnya. Jabatan C-Suite ini beragam, mulai dari Chief Executive Officer (CEO), Chief Financial Officer (CFO), sampai Chief Operating Officer (COO). Berdasarkan Laporan Michael Page 2022, kisaran gaji C-Suite mulai dari Rp150 juta sampai Rp250 juta per bulan. Besaran gaji CEO, CFO, dan COO ini umumnya ditentukan oleh pengalaman karir yang dimiliki, skala bisnis perusahaan yang dipimpin, hingga sektor bisnis perusahaan. Bekerja sebagai CEO, CFO, dan COO bisa menjadi opsi pekerjaan dengan gaji tertinggi di Indonesia untuk wanita. Sebab, saat ini sejumlah perusahaan besar memberi kesempatan kepada perempuan untuk memimpin perusahaannya. Pekerjaan yang gajinya tak kalah fantastis adalah direktur risiko. Meski begitu, posisi ini mengemban tanggung jawab yang juga besar. Mulai dari menganalisis risiko keuangan, strategi, hingga kepatuhan di perusahaan. Jika salah langkah, tentu perusahaan justru bisa merugi. Tak heran, jabatan ini memiliki gaji yang besar sebagai imbalan dari keahlian yang dibutuhkan. Rata-rata gaji direktur risiko di perusahaan besar di Indonesia sekitar Rp180 juta per bulan. Umumnya, direktur risiko di perusahaan perbankan dan industri jasa keuangan lain yang memiliki gaji besar. Jabatan manajer penjualan, khususnya di perusahaan konsumer dan ritel multinasional, memiliki rata-rata gaji berkisar Rp175 juta per bulan. Pekerjaan ini memiliki tugas untuk memastikan hasil penjualan meningkat setiap tahunnya. Target lain adalah meningkatkan skala bisnis perusahaan alias pangsa pasar. Pekerjaan yang gajinya besar selanjutnya adalah wakil direktur bidang hubungan pemerintah. Ia memiliki tugas untuk memuluskan negosiasi proyek dari pemerintah dan Badan Usaha Milik Negara (BUMN). Proyek dari pemerintah dan BUMN penting karena dapat mendatangkan pendanaan besar dan stabil bagi perusahaan. Kisaran gaji untuk posisi ini sebesar Rp170 juta per bulan. Selain bidang hubungan pemerintah, wakil direktur bidang ilmu data (data science) juga menjadi pekerjaan bergaji fantastis, berkisar Rp150 juta per bulan. Perkembangan zaman membuat data memegang peranan yang penting untuk pengembangan perusahaan, sehingga dibutuhkan jabatan yang mampu menganalisis dan mengolah data untuk pengembangan bisnis perusahaan. Saat ini, jurusan data science juga tengah populer di dunia perkuliahan.  Bersambung ke halaman selanjutnya..."
      }
    }
  ]
}