{
  "page": 313,
  "main_url": "https://www.cnnindonesia.com/indeks/2/313",
  "time": "2023-12-08 05:50:00.441486",
  "datas": [
    {
      "id": 1,
      "title": "Israel Disebut Tunggu Jawaban Hamas soal Perpanjang Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127150818-120-1029608/israel-disebut-tunggu-jawaban-hamas-soal-perpanjang-gencatan-senjata",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/benjamin-netanyahu-ke-gaza-sapa-pasukan-idf-2_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata 4 hari israel hamas",
          "perang hamas vs israel",
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "konflik israel palestina"
        ],
        "article": "Radio Angkatan DaratIsrael melaporkan pemerintah menunggu respons Hamasmengenai perpanjangan kesepakatan gencatan senjata di Jalur Gaza Palestina. Per hari ini,Selasa(28 11) pagi waktu Gaza, gencatan senjata Israel-Hamas yang berlaku empat hari bakal berakhir. Perdana Menteri Benjamin Netanyahu sebelumnya menyatakan akan memberikan tambahan satu hari jika Hamas mau membebaskan 10 sandera tambahan.   Sejauh ini, belum ada respons dari Hamas serta detail kesepakatan apabila diperpanjang. Dikutip Al Jazeera,Hamas sebelumnya menyatakan ingin memperpanjang gencatan senjata dengan Israel di Jalur Gaza yang akan segera berakhir pada Senin. Dalam sebuah pernyataan yang dirilis Minggu (26 11) malam, Hamas menyatakan ingin 'memperpanjang gencatan senjata setelah periode empat hari berakhir, melalui upaya serius untuk meningkatkan jumlah orang yang dibebaskan dari penjara sebagaimana diatur dalam perjanjian gencatan senjata kemanusiaan.' Niat memperpanjang gencatan senjata ini pun disambut baik oleh komunitas internasional. Qatar selaku mediator perjanjian gencatan senjata juga mengungkapkan kemungkinan tersebut. Dukungan serupa juga disampaikan Presiden Amerika Serikat Joe Biden. Biden mengatakan pihaknya berupaya membantu mewujudkan perpanjangan gencatan senjata kedua pihak. Kabinet perang Israel juga disebut-sebut memberi isyarat dukungan atas rencana perpanjangan gencatan senjata sementara ini. Sumber menuturkan kepada CNN bahwa kesepakatan gencatan senjata tidak berubah, di mana perpanjangan masa jeda pertempuran bisa diterapkan jika Hamas membebaskan lebih banyak sandera. Sumber tersebut mengatakan syarat perpanjangan gencatan senjata yakni Hamas perlu membebaskan 10 sandera tambahan untuk setiap satu hari gencatan senjata tambahan. Sejak Jumat kala gencatan senjata dimulai, Israel menyepakati perjanjian untuk menghentikan sebagian besar gempurannya di Jalur Gaza. Namun demikian, beberapa serangan tetap terjadi seperti misalnya di Tepi Barat, Palestina. Otoritas kesehatan Palestina mengatakan sekitar 14.800 orang tewas sejak agresi 7 Oktober lalu. Sekitar 40 persen di antara korban adalah anak-anak."
      }
    },
    {
      "id": 2,
      "title": "Merapi Luncurkan Awan Panas Guguran Dua Kali Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127183228-20-1029732/merapi-luncurkan-awan-panas-guguran-dua-kali-hari-ini",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/14/lava-pijar-gunung-merapi-1_169.jpeg?w=650&q=90",
        "tags": [
          "gunung merapi",
          "di yogyakarta",
          "jawa tengah",
          "berita daerah"
        ],
        "article": "Gunung Merapiyang berada di wilayah perbatasan DI Yogyakartadan Jawa Tengah dilaporkan mengeluarkan awan panas guguran sebanyak dua kali pada Senin (27 11) sore. Balai Penyelidikan dan Pengembangan Teknologi Kebencanaan Geologi (BPPTKG) melaporkan awan panas guguran pertama hari ini muncul pada pukul 17.00 WIB. Jarak luncurnya tercatat sejauh 1.500 meter dan mengarah ke Sungai Boyong.   'Durasi 169 detik, amplitudo max 41 mm,' kata Kepala BPPTKG Agus Budi Santoso dalam keterangannya, Senin petang.  Sementara kejadian awan panas guguran kedua hari ini tercatat pada pukul 17.15 WIB. Terekam di seismogram dengan amplitudo maksimal 66 mm dan durasi 217 detik. 'Jarak luncur 2.000 meter ke arah barat daya atau Kali Bebeng,' jelas Agus. BPPTKG sejauh ini masih mempertahankan status Siaga atau Level III yang ditetapkan sejak November 2020 silam. Potensi bahaya saat ini berupa guguran lava dan awan panas guguran di beberapa titik. Yakni, di Kali Woro sejauh 3 km dari puncak, Kali Gendol sejauh 5 km dari puncak.  Berdasarkan pemodelan kedua kubah lava tersebut, BPPTKG menentukan potensi bahaya saat ini berupa guguran lava dan awan panas di sektor selatan-barat daya meliputi Sungai Boyong sejauh maksimal 5 kilometer, Sungai Bedog, Bebeng, dan Krasak sejauh maksimal 7 kilometer. Pada sektor tenggara meliputi Sungai Woro sejauh maksimal 3 kilometer dan Sungai Gendol 5 kilometer. Sedangkan lontaran abu vulkanik bila terjadi letusan eksplosif dapat menjangkau radius 3 kilometer dari puncak. Masyarakat diimbau tidak melakukan aktivitas apapun di dalam zona bahaya dan mengantisipasi kemungkinan gangguan akibat abu vulkanik. "
      }
    },
    {
      "id": 3,
      "title": "Presiden Persiraja Resmi Laporkan Exco PSSI Arya Sinulingga ke Polisi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127184808-142-1029738/presiden-persiraja-resmi-laporkan-exco-pssi-arya-sinulingga-ke-polisi",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/26/arya-sinulingga-4_169.jpeg?w=650&q=90",
        "tags": [
          "nazaruddin dek gam",
          "arya sinulingga",
          "persiraja banda aceh",
          "pssi",
          "exco pssi"
        ],
        "article": "Presiden Persiraja Banda Aceh, Nazaruddin Dek Gam, resmi melaporkan founder Sada Sumut FC yang juga Anggota Exco PSSI, Arya Sinulingga, ke Bareskrim Polri atas tuduhan penghinaan etnis Aceh saat pertandingan kedua tim di Stadion Baharoedin Siregar, Lubuk Pakam, Sumatera Utara, Sabtu (25 11). Selain adanya dugaan penghinaan, Dek Gam yang juga anggota DPR Komisi III ini, juga melayangkan protes ke Komisi Disiplin PSSI terkait tuduhan Arya Sinulingga soal suap menyuap wasit.Dek Gam melaporkan langsung anggota Exco PSSI itu ke Bareskrim, dengan Surat Tanda Terima Laporan Polisi STTL 461 XI 2023 BARESKRIM.    'Benar saya sudah melaporkan [Arya Sinulingga] ke Bareskrim terkait pencemaran nama baik dan ujaran fitnah,' kata Dek Gam kepada wartawan, Senin (27 11). Dek Gam mengatakan alasannya melaporkan Arya Sinulingga ke polisi agar ada pelajaran hukum terhadap staf khusus (stafsus) Menteri Badan Usaha Milik Negara (BUMN) Erick Thohir itu. 'Biar ada pelajaran hukum, jangan terlalu sombong,' ujar Dek Gam. Sebelum mengambil langkah hukum itu, Dek Gam mengaku sempat berdiskusi dengan beberapa anggota Komisi III DPR RI lainnya, di mana hasil diskusi itu agar segera membuat laporan ke polisi. 'Jadi hasil diskusi, hari ini saya disarankan untuk segera membuat laporan ke polisi,' ungkapnya. Dek Gam juga mengungkap alasannya tidak merespons ketika diusir Arya Sinulingga pada laga Sada melawan Persiraja di Stadion Baharudin, Deli Serdang, Sumatera Utara. 'Saya tidak kenal dengan dia [Arya], makanya saya diam dan tidak merespons, memangnya siapa dia,' kata Dek Gam. Dek Gam berharap Bareskrim Mabes Polri untuk segera memproses laporan tersebut agar kejadian seperti itu tidak terulang lagi kepada orang lain. 'Semoga kasus ini menjadi pelajaran bagi masyarakat khususnya pejabat publik, artinya kita harus saling menghargai, bukan memperlihatkan sifat sombong di depan umum,' katanya. Sebelumnya, video Arya memarahi Dek Gam viral di media sosial pada Sabtu (25 11) malam. Insiden itu terjadi pada laga Liga 2 antara Sada Sumut FC vs Persiraja di Stadion Baharoeddin Siregar.Dalam video tersebut tampak Arya mendekati Dek Gam yang sedang duduk dan mengucapkan sejumlah kalimat.  'Kenapa saya marah terhadap Presiden Persiraja? Hal ini karena yang bersangkutan melakukan tindakan sangat tidak terpuji di sepak bola, dengan melakukan intimidasi terhadap wasit,' kata Arya dalam pernyataan resmi, Senin (27 11).Intimidasi yang dirujuk Arya adalah peristiwa dalam pertandingan Persiraja kontra Sada Sumut FC pada 30 September. Dek Gam kedapatan mengintervensi wasit saat istirahat babak pertama.Kejadian ini lantas di sidang Komite Disiplin (Komdis) PSSI pada 5 Oktober. Hasilnya Dek Gam dilarang berpartisipasi dalam pertandingan sebanyak lima kali dan didenda Rp22,5 juta.Merujuk sanksi ini, Dek Gam seharusnya tak boleh hadir di pertandingan Persiraja melawan PSDS (14 10), Semen Padang (21 10), PSPS (6 11), Sriwijaya FC (13 11), dan PSMS (18 11). CNNIndonesia.com sudah berusaha menghubungi Arya Sinulingga untuk meminta respons terkait keputusan Dek Gam melapor ke polisi, namun hingga berita ini diturunkan, Arya Sinulingga belum memberi respons. "
      }
    },
    {
      "id": 4,
      "title": "Ketua KPK Nawawi Tak Mau Firli Bahuri Berkantor di KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127181717-12-1029727/ketua-kpk-nawawi-tak-mau-firli-bahuri-berkantor-di-kpk",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/nawawi-pomolango-menjadi-ketua-kpk-sementara-1_169.jpeg?w=650&q=90",
        "tags": [
          "nawawi pomolango",
          "nawawi pomolango ketua kpk sementara",
          "kpk",
          "firli bahuri",
          "firli bahuri tersangka"
        ],
        "article": "Ketua sementara Komisi Pemberantasan Korupsi (KPK) Nawawi Pomolangomengatakan barang-barangFirli Bahurimasih berada di ruangan yang bersangkutan. Firlijuga diminta tak lagi berkantor di KPK. Ia mempersilakan Firli mengambil barang-barangnya tersebut. Namun, Nawawimengingatkan bahwa kedatangan Firli e markas lembaga antikorupsi sebatas sebagai tamu.    Hal itu disampaikan Nawawi saat menjawab akses terhadap Firli setelah yang bersangkutan ditetapkan sebagai tersangka kasus dugaan korupsi dan dicopot sementara dari jabatan Ketua KPK. 'Kedatangan beliau [Firli Bahuri] di kantor ini cukup kami perlakukan sebagai tamu undangan. Terlebih lagi bahwa tadi laporan Sespim kepada kami bahwa barang-barang inventarisir barangkali dari yang bersangkutan masih ada di ruangan yang bersangkutan. Jadi, mungkin besok bisa diambil,' ujar Nawawi di Gedung Merah Putih KPK, Jakarta, Senin (27 11) petang. 'Prosedurnya dengan masuk melalui [pintu] depan, tidak dalam akses kemarin-kemarin,' tambahnya. Nawawi yang merupakan pimpinan KPK berlatar belakang hakim tindak pidana korupsi ini menyatakan Keputusan Presiden (Keppres) tentang pemberhentian sementara Firli dari jabatan Ketua KPK membawa konsekuensi yang bersangkutan berhenti bekerja di lembaga antirasuah untuk sementara. 'Aktivitas perkantoran tidak perlu dilaksanakan oleh beliau di kantor ini,' katanya.  Proses hukum di Polda Metro Jaya atas kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) akan menentukan nasib Firli ke depan. Firli bisa dipecat apabila terbukti di pengadilan atas kasus yang sedang berjalan di Polda Metro Jaya. Firli pada pekan ini dijadwalkan akan diperiksa sebagai tersangka. Selain itu, tim penyidik Ditreskrimsus Polda Metro Jaya juga menjadwalkan pemeriksaan terhadap empat pimpinan KPK lain. Dalam proses ini, Firli melalui tim kuasa hukumnya Ian Iskandar dan kawan-kawan telah mendaftarkan Praperadilan ke Pengadilan Negeri (PN) Jakarta Selatan pada Jumat, 24 November 2023 untuk mempertanyakan proses penegakan hukum yang dikerjakan Polda Metro Jaya. Firli menggugat Kapolda Metro Jaya Irjen Karyoto. Permohonan praperadilan tersebut telah teregister dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL. Klasifikasi perkara adalah sah atau tidaknya penetapan tersangka. Perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Imelda Herawati. Sidang perdana akan digelar pada Senin, 11 Desember 2023."
      }
    },
    {
      "id": 5,
      "title": "Resep Sayur Lodeh Jawa dan Betawi, Enak Disantap Bareng Sambal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123160603-262-1028132/resep-sayur-lodeh-jawa-dan-betawi-enak-disantap-bareng-sambal",
      "konten": {
        "posted": "Senin, 27 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/13/sayur-lodeh-1_169.jpeg?w=650&q=90",
        "tags": [
          "resep sayur lodeh",
          "resep sayur lodeh jawa",
          "resep sayur lodeh betawi",
          "cara membuat sayur lodeh",
          "resep praktis"
        ],
        "article": "Resep sayur lodeh tidak seribet penampakan sajiannya. Sayur lodeh cocok dinikmati bersama tempe goreng atau ikan asin bersama sambal. Sayur lodeh merupakan sayur kuah santan dengan isian beragam sayur seperti nangka muda, labu siam, kacang panjang, terong, dan daun melinjo. Nangka umumnya dikonsumsi dalam keadaan tua atau matang. Namun sayur lodeh justru memanfaatkan nangka muda atau dalam bahasa Jawa disebut 'gori'.   Dalam riset yang diterbitkan di jurnal LWT pada April 2023, nangka muda justru lebih banyak mengandung serat ketimbang nangka matang. Selain serat, nangka muda juga mengandung sejumlah antioksidan seperti polifenol dan flavonoid. Ada beberapa jenis sayur lodeh tapi yang umum ditemukan adalah sayur lodeh ala Jawa dan Betawi.  Sebenarnya sayur lodeh Jawa dan Betawi sekilas mirip tapi ada perbedaan mendasar. Sayur lodeh Jawa menggunakan gula merah dan terasi sebagai bumbu tapi tidak dengan sayur lodeh Betawi. Sayur lodeh Betawi tidak menggunakan gula merah dan terasi. Kuahnya berwarna kemerahan karena cabai merah keriting yang dihaluskan. Bahan: 200g nangka muda, potong-potong200g labu siam, potong-potong memanjang7 buah kacang panjang, potong-potong100g daun melinjo muda1 papan petai, kupas dan belah3 buah cabai hijau, iris bulat2-3 buah cabai rawit, iris tipis (jika suka pedas)2l santan dari sebutir kelapa Bumbu kasar: 2 lembar daun salam3 cm lengkuas, memarkanGula pasir secukupnya Bumbu halus: 7 butir bawang merah4 siung bawang putih2 butir kemiri, sangrai2 ruas kunyit1 sdt ketumbarGaram secukupnya Cara membuat: 1. Haluskan bumbu halus sementara siapkan wajan dan sedikit minyak untuk menumis. 2. Tumis bumbu halus dan masukkan daun salam dan lengkuas. Tumis hingga bumbu wangi. 3. Masukkan cabai hijau dan cabai rawit, tumis sampai layu. Setelah itu baru masukkan nangka muda, labu siam, petai, dan kacang panjang. Aduk sebentar lalu masukkan sedikit air. 4. Tutup wajan atau biarkan sampai air berkurang dan sesekali aduk. Kemudian masukkan santan sambil tetap diaduk agar santan tidak menggumpal. 5. Setelah mendidih, masukkan daun melinjo. 6. Masukkan sedikit demi sedikit garam dan gula pasir. Koreksi rasa. Siapkan mangkuk saji dan tuang sayur lodeh. Resep sayur lodeh ini bisa dinikmati 2-3 orang."
      }
    },
    {
      "id": 6,
      "title": "FOTO: Tiga Capres-Cawapres Hadiri Deklarasi Kampanye Damai Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127173351-619-1029692/foto-tiga-capres-cawapres-hadiri-deklarasi-kampanye-damai-pemilu-2024",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn pemilu 2024 pilpres 2024 kpu kampanye damai",
        "media_url": null,
        "tags": [
          "foto cnn",
          "pemilu 2024",
          "pilpres 2024",
          "kpu",
          "kampanye damai"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Zulhas Heran Biden, Xi Jinping Cs Bisa Hormat ke Jokowi: Ilmunya Apa?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127183404-92-1029731/zulhas-heran-biden-xi-jinping-cs-bisa-hormat-ke-jokowi-ilmunya-apa",
      "konten": {
        "posted": "Senin, 27 Nov 2023 18:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/04/12/2564dfc5-0393-40cc-94f2-9589d5d7618b_169.jpeg?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "jokowi",
          "joe biden",
          "xi jinping"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan (Zulhas) bercerita soal pengalamannya saat mendampingi Presiden Joko Widodo (Jokowi) kunjungan kerja ke berbagai negara beberapa waktu lalu. Hal tersebut Zulhas sampaikan saat Rapat Kerja Bersama Komisi VI DPR RI, Senin (27 11). Mulanya, Zulhas menceritakan saat dirinya mendampingi Jokowi bertemu Presiden AS Joe Biden di Gedung Putih. Zulhas mengatakan Biden sangat menghormati Jokowi.   'Ada satu yang menarik, pertemuan 10 menit. Jadi saya juga heran Pak Jokowi itu ilmunya apa begitu, Biden Hormat, Xi Jinping (presiden China) hormat, namanya Putin (presiden Rusia) hormat sama presiden, kita bangga,' kata Zulhas.  Ia lantas menuturkan dalam pertemuan itu Biden meminta Jokowi untuk mengungkapkan apa saja yang bisa AS bantu untuk Indonesia. Jokowi pun menjawab dengan meminta Biden untuk menyerukan gencatan senjata pada Israel terhadap Palestina. Selain itu, kata Zulhas, Jokowi juga meminta Biden untuk membantu RI menjadi bagian rantai pasok kendaraan listrik global. Sementara, dalam kunjungan ke China, XI Jinping meminta Jokowi untuk mengucapkan apa saja yang bisa Negeri Tirai Bambu bantu.  'Presiden bilang tidakminta macam-macam, yang lain sudah semua, kereta cepat sudah, 'Tolong kami dibantu beras'. Dijawab lagi apa saja yang diminta diberi termasuk beras,' imbuh Zulhas. Presiden Jokowibeberapa waktu lalu memang berkunjung ke China dan Amerika Serikat. Kunjungan ke China ia lakukan dengan beberapa tujuan salah satunya menghadiri KTTBelt and Road Initiative dan melakukan pertemuan bilateral dengan Presiden China Xi Jinping. Sementara itu ke AS, kunjungan dilakukan dalam rangka menghadiri KTTAPECdan melakukan pertemuan bilateral dengan Presiden Joe Bidenguna mendesaknya untuk menyerukan gencatansenjata antara Israel dengan Palestina.  "
      }
    },
    {
      "id": 8,
      "title": "Pemuda Penggerak Internet Desa CNN Indonesia Sabet Anugerah KPI 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127183739-248-1029733/pemuda-penggerak-internet-desa-cnn-indonesia-sabet-anugerah-kpi-2023",
      "konten": {
        "posted": "Senin, 27 Nov 2023 18:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/pemuda-penggerak-internet-desa-2_169.png?w=650&q=90",
        "tags": [
          "cnn indonesia",
          "cnn heroes"
        ],
        "article": "Tayangan CNN Indonesia TV bertajuk Pemuda Penggerak Internet Desa yang menjadi bagian dari program CNN Heroes berhasil memenangkan penghargaan Anugerah Komisi Penyiaran Indonesia (KPI) 2023. Tayangan berdurasi 25 menit yang berlatar di perbatasan Indonesia-Malaysia tersebut memenangkan kategori Program Peduli Perbatasan dan Daerah Terpencil Tertinggal Televisi.    Pemuda Penggerak Internet Desa mengangkat kisah inspiratif sosok pemuda bernama Bambang Iswanto yang berasal dari Desa Sejiram, Kecamatan Tebas, Kabupaten Sambas, Kalimantan Barat. Bambang merupakan seorang penggerak internet swadaya di pedesaan yang tak hanya berhasil memberikan akses informasi dan komunikasi bagi warga desa, tapi juga berhasil mengangkat sektor ekonomi dan pendidikan di sana. Aksi Bambang tersebut berangkat dari keresahannya yang kesulitan mengerjakan skripsi semasa kuliah karena tak bisa mengakses beragam sumber referensi di internet. 'Kebetulan saya pada saat itu adalah mahasiswa semester akhir. Nah pada saat itu kami mengerjakan tugas akhir Kami merasa kesulitan karena minimnya sinyal ataupun akses internet di desa kami,' kata Bambang. 'Tidak hanya saya dan teman-teman yang merasakan Tapi saya rasa banyak sekali masyarakat yang merasakan akan kesulitan ini,'   Puluhan tahun Bambang tinggal di Sejiram, ia dan warga desa hidup tanpa perangkat digital dan kesulitan menerima informasi dari dunia luar. Hingga kemudian, ia menyadari pentingnya internet bagi warga desa di mana ia tinggal. Berbekal Ilmu Manajemen Informatika yang ia pelajari di Politeknik Negeri Sambas, Bambang dan teman-temannya kemudian membangun jaringan internet Swadaya yang diberi nama INSANAK (internet pedesaan akomodatif). Sebuah menara internet Best Transceiver Station (BTS) sederhana juga akhirnya dibangun di pusat Desa Sejiram Kecamatan Tebas Kabupaten Sambas Kalimantan Barat pertama kali pada 2017.  Di awal berdiri, INSANAK yang didirikan Bambang kesulitan mencari rekanan perusahaan penyedia layanan internet sesuai prosedur. Hingga pada penghujung 2019, Kementerian komunikasi dan Informatika memberikan jalan dan menghubungkannya dengan pihak ketiga.  Tepat pada Januari 2020, koneksi internet tersebut sudah berhasil disambungkan lewat jaringan yang disediakan. 'Ia bisa memajukan sektor ekonomi dengan memaksimalkan penjualan jeruk dan mencapai Pendapatan Asli Desa hingga 40 juta rupiah per bulan.' tulis CNN Indonesia TV dalam tayangan yang juga rilis di YouTube pada 28 Mei 2023.  Anugerah KPI 2023 dengan tema Eco Broadcasting kali ini melombakan25 kategori untuk acara televisi dan radio. Penilaian setiap kategori yang dilombakan tidak hanya melibatkan dewan juri dari KPI Pusat, namun juga melibatkan 30 dewan juri lainnya seperti anggota DPR RI, Lembaga Sensor Film (LSF), akademisi, pengamat media, jurnalis senior hingga psikologi klinis. Dari 25 kategori yang diperlombakan tersebut, ada enam kategori baru di Anugerah KPI 2023 yakni kategori Iklan Layanan Masyarakat Peduli Lingkungan, Iklan Layanan Masyarakat Peduli Lingkungan Radio, Program Peduli Lingkungan Televisi, Program Peduli Lingkungan Radio, TV Lokal Terbaik, dan kategori KPI Daerah Inovatif dan Kolaboratif. Ajang ini merupakan ajang tertinggi dari KPI untuk lembaga penyiaran, pemerintah daerah, DPID, dan insan penyiaran yang berjasa serta berkontribusi besar kepada dunia penyiaran. Pada anugerah tahun ini, KPI menerima total materi lomba sebanyak 469 program siaran yang dibagi atas 213 program siaran televisi dan 256 program siaran radio.   [Gambas:Youtube]  "
      }
    },
    {
      "id": 9,
      "title": "Gencatan Senjata Hari Keempat, Apa yang Akan Terjadi Besok?",
      "categories": "ANALISIS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127173842-120-1029712/gencatan-senjata-hari-keempat-apa-yang-akan-terjadi-besok",
      "konten": {
        "posted": "Senin, 27 Nov 2023 18:43 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "palestina",
          "israel",
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas",
          "gencatan senjata gaza",
          "perang israel hamas",
          "agresi israel palestina",
          "perang israel palestina"
        ],
        "article": "Apabila tak ada kesepakatan untuk memperpanjang durasi penghentian perang sementara, maka gencatan senjataIsrael dan Hamasbakal selesai hari ini, Senin (27 11). Pada Jumat (24 11), Israel dan Hamas sepakat memulai gencatan senjata pada pukul 07.00 waktu Gaza atau 12.00 WIB. Gencatan senjata itu kemudian disusul dengan pembebasan dan pertukaran sandera atau tahanan. Berdasarkan kesepakatan, Hamas mesti melepaskan setidaknya 50 sandera Israel. Sebagai balasan, Israel akan membebaskan sekitar 150 tahanan Palestina. Mereka yang dibebaskan utamanya anak-anak dan perempuan.    Sejauh ini, hingga Senin (27 11) sore waktu Indonesia, Hamas sudah membebaskan kurang lebih 62 orang dengan rincian 40 warga Israel, 17 orang Thailand, seorang warga Filipina, satu orang Israel-Rusia, serta tiga warga negara asing, salah satunya Abigail Edan, anak Amerika-Israel berusia empat tahun. Angka total itu melebihi jumlah yang diminta Israel untuk membebaskan 50 sandera dalam empat hari gencatan senjata. Sementara itu, Israel baru membebaskan 117 tahanan Palestina. Radio Angkatan Darat Israel melaporkan pemerintah Israel saat ini tengah menunggu respons Hamas mengenai perpanjangan kesepakatan gencatan senjata untuk satu hari tambahan. Belum ada respons dari Hamas serta detail kesepakatan apabila diperpanjang. Hamas pada Minggu (26 11) malam menyatakan ingin memperpanjang gencatan senjata dengan Israel. Niat memperpanjang gencatan senjata ini pun disambut baik oleh komunitas internasional. Qatar selaku mediator perjanjian gencatan senjata juga mengungkapkan kemungkinan tersebut. Dukungan serupa juga disampaikan Presiden Amerika Serikat Joe Biden yang mengatakan pihaknya berupaya membantu mewujudkan perpanjangan gencatan senjata kedua pihak. Perdana Menteri Israel Benjamin Netanyahu sejauh ini menegaskan akan memberikan tambahan satu hari apabila Hamas mau membebaskan 10 sandera tambahan. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 10,
      "title": "Komdis PSSI Sanksi Gresik United Tanpa Penonton hingga Akhir Musim",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127163933-142-1029668/komdis-pssi-sanksi-gresik-united-tanpa-penonton-hingga-akhir-musim",
      "konten": {
        "posted": "Senin, 27 Nov 2023 18:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/28/af4f60ee-51a4-4145-b92e-d00f4078c594_169.jpeg?w=650&q=90",
        "tags": [
          "pssi",
          "gresik united",
          "persiraja",
          "komdis pssi",
          "liga 2"
        ],
        "article": "Komite Disiplin (Komdis) PSSImemutuskan dua kerusuhan sepak bola di Liga 2 2023 2024 dengan sanksi larangan tanpa penonton untuk pertandingan kandang. Gresik United diputuskan tak boleh menggelar laga dengan penonton hingga Liga 1 2023 2024 rampung. Ini diputuskan Komdis PSSI dalam rapat pada 22 November dan dirilis pada Senin (27 11). Selain itu Gresik juga didenda Rp50 Juta. Putusan ini berikan Komdis PSSI setelah suporter Gresik United membuat kericuhan di luar stadion selepas laga melawan Deltras FC pada 19 November.   Dalam sidang yang sama Komdis PSSI menghukum Persiraja menggelar dua laga kandang tanpa penonton. Klub berjulukan Lantak Laju ini juga dijatuhi hukuman denda sebesar Rp20 juta. Sanksi ini diberikan setelah terjadinya kericuhan dalam pertandingan Persiraja kontra PSMS pada 18 November. Manajemen Persiraja disebut gagal menjaga ketertiban dan keamanan selama pertandingan. Dari peristiwa tersebut ofisial tim PSMS, Yongky Alexander Ritonga dan Iswahyudi disanksi berpartisipasi dalam dua pertandingan tim. Keduanya juga sama-sama didenda Rp35,5 juta.  Untuk hasil sidang banding Liga 1 2023 2024, Ricky Cawor yang merupakan pemain PSS Sleman, tetap disanksi tambahan larangan bermain dalam empat pertandingan dan denda Rp50 Juta. Ricky disebut melakukan tindakan tidak sportif terhadap perangkat pertandingan yang berujung mendapatkan kartu merah langsung. Itu terjadi dalam pertandingan melawan Persis Solo pada 8 November. "
      }
    }
  ]
}