{
  "page": 425,
  "main_url": "https://www.cnnindonesia.com/indeks/2/425",
  "time": "2023-12-08 06:04:39.666164",
  "datas": [
    {
      "id": 1,
      "title": "Zulhas Nilai Pendidikan Jadi Kunci Membentuk SDM Unggul",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123151433-633-1028094/zulhas-nilai-pendidikan-jadi-kunci-membentuk-sdm-unggul",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/pan_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan menyatakan bahwa pendidikan merupakan kunci kesuksesan suatu negara. Untuk itu, Zulhas, demikian panggilan Zulkifli Hasan, meminta agar para siswa belajar dengan sungguh-sungguh. Zulhas mengatakan, keberhasilan negara bukan diukur dari kekayaan alam semata. Hal itu diungkapkan dalam kegiatan penandatanganan prasasti gedung baru SMP Karakter Tunas Bangsa Depok Center School (DECES) pada Kamis (23 11). 'Masa depan yang cemerlang Indonesia tergantung pada mereka. Dan kuncinya memang pengetahuan, pendidikan. Kita seperti apa SDM-SDM yang unggul itu, dari mana? Dari pendidikan,' ujar Zulhas.   Pada momen yang juga menjadi peringatan Hari Ulang Tahun (HUT) Yayasan Pendidikan Sumarno yang ke-20 di SMK Tunas Bangsa DECES itu, Zulhas menyampaikan selamat dan harapan agar Yayasan Pendidikan Sumarno dapat melanjutkan pengabdian terhadap Indonesia. Zulhas juga mengingatkan para siswa untuk bersyukur atas pendidikan yang dijalani di SMP dan SMK Tunas Bangsa DECES. 'Bagaimana cara mensyukuri itu? Belajar sungguh-sungguh. Cara bersyukur? Belajar sungguh-sungguh. Jadi kalau ada kompetisi di sekolah, jadi juara,' katanya. Di hadapan anggota DPR RI Komisi VI Fraksi PAN Intan Fauzi dan Ketua Dewan Pembina Yayasan Pendidikan Sumarno yang juga anggota DPRD Fraksi PAN Kota Depok Igun Sumarno, Zulhas menegaskan bahwa negara harus mendukung inisiatif pihak swasta untuk mencerdaskan anak bangsa. 'Ini harusnya tugas negara, tapi ini Pak Igiun bersama Ibu membantu negara, tugas negara, oleh karena itu kita harus mendukung inisiatif swasta, untuk mencerdaskan kehidupan berbangsa bernegara,' ujar Zulhas."
      }
    },
    {
      "id": 2,
      "title": "Direktur dan Para Dokter RS Al Shifa di Gaza Ditangkap Pasukan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123145211-120-1028074/direktur-dan-para-dokter-rs-al-shifa-di-gaza-ditangkap-pasukan-israel",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "rs al shifa",
          "rs al shifa gaza"
        ],
        "article": "Direktur Rumah Sakit Al Shifa di Jalur Gaza, Mohammad Abu Salmiya, dilaporkan ditangkap oleh pasukan militer Israel. Seorang dokter RS mengatakan kepada AFP bahwa Salmiya dan beberapa dokter lainnya ditangkap militer Negeri Zionis saat berada di rumah sakit. 'Dokter Mohammad Abu Salmiya ditangkap bersama dengan beberapa dokter senior lainnya,' kata kepala departemen RS Al Shifa Khalid Abu Samra, seperti dikutip Al Jazeera, Kamis (23 11).   Penangkapan ini terjadi setelah Israel mengepung dan menyerang Rumah Sakit Al Shifa pada pekan lalu. Militer Israel merangsek masuk ke RS dan menginterogasi para petugas medis. Militer juga memaksa orang-orang di rumah sakit untuk melakukan evakuasi dalam waktu satu jam. Selama pengepungan dan penyerangan ini, ada sniper atau penembak jitu yang menembaki siapa pun yang bergerak di kawasan medis tersebut. Komunitas internasional pun ramai-ramai mengecam keras serangan yang berpotensi besar melanggar hukum humaniter internasional ini. Salmiya, sementara itu, memutuskan tetap tinggal di RS bersama sekitar 120 pasien yang tak bisa dievakuasi karena kondisi tubuh yang tak memungkinkan. Ia sempat melaporkan bahwa rumah sakit langsung dikepung begitu para pasien dan tim medis keluar. Serangan ini sendiri dilakukan lantaran Negeri Zionis menuding Hamas memiliki markas komando di bawah bangunan RS. Area RS juga disebut memiliki terowongan bawah tanah yang digunakan Hamas untuk menyandera para tawanan. Hamas dan pengelola RS Al Shifa telah membantah keras tuduhan itu. Pengepungan dan serangan militer Israel di Jalur Gaza masih berlanjut, meski milisi Hamasdan Israel telah menyepakati gencatan senjata selama 4 hari. Meski kesepakatan telah disetujui, namun waktu pelaksanaan gencatan senjata masih belum diketahui bahkan terancam molor.   "
      }
    },
    {
      "id": 3,
      "title": "Gaya BLACKPINK Bak Bangsawan saat Terima Gelar Kehormatan MBE",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123145230-277-1028075/gaya-blackpink-bak-bangsawan-saat-terima-gelar-kehormatan-mbe",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/blackpink_169.jpeg?w=650&q=90",
        "tags": [
          "blackpink",
          "fesyen",
          "raja charles",
          "kerajaan inggris"
        ],
        "article": "Girlband asal Korea Selatan BLACKPINK mendapatkan gelar kehormatan dari Raja Charles III. Jennies CS menerima medali Anggota Kehormatan Kerajaan Inggris (MBE) di Istana Buckingham, London, Inggris, Rabu (22 11). Saat penyerahan medali, Jennie, Jisoo, Lisa, dan Rose tampil memukau dan berbeda dari biasanya. Mereka tampil anggun bak bangsawan. Tengok saja Jennie, yang tampil manis dengan longline tweed dress berwarna hitam. Busana itu dipadukan dengan cropped jacket berwarna senada dan sepatu hitam berhak tinggi.   Senada dengan Jennie, Jisoo juga tampil dalam balutan warna monokrom. Ia mengenakan setelan rok berwarna hitam dengan lengan puff yang membuatnya terlihat manis. Setelan itu dipadukan dengan sabung berornamen kupu-kupu.  Jisoo menutupi kakinya dengan stocking hitam dan sepatu berwarna senada. Rambutnya diurai sederhana. Sementara Rose tampil edgy dengan mengenakan blus tipis semi-transparan berwarna hitam. Mengutip W Magazine, blus tipis itu dipadukan dengan setelan celana berpotongan lebar Saint Laurent yang elegan. Sedangkan Lisa menjadi anggota BLACKPINK yang paling berwarna. Di saat tiga lainnya mengenakan busana bernuansa monokrom, Lisa memilih mengenakan busana bernada pastel yang manis. Dress itu dipadukan dengan jubah berwarna senada. Tak hanya itu, Lisa juga menata rambutnya dengan sederhana. Ia hanya menguncir sebagian rambutnya ke belakang. Gelar kehormatanMBE ini didapatkan atas peran BLACKPINK sebagai Advokat COP26 untuk KTT Iklim PBB yang digelar di Glasgow, Skotlandia pada 2021 lalu. 'Saya memuji Jennie, Jisoo, Lisa, dan Rise, yang lebih dikenal sebagai BLACKPINK,atas peran mereka dalam menyampaikan pesan kelestarian lingkungan kepada khalayak global,' ujar Raja Charles. Sebelumnya, keempatnya juga tampil memukau dalam acara jamuan makan malam yang digelar di Istana Buckingham. Mereka tampil bak putri raja dengan gaun-gaunnya yang megah."
      }
    },
    {
      "id": 4,
      "title": "Raja Charles Ngaku Ingin Nonton Penampilan Langsung BLACKPINK",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123151938-227-1028104/raja-charles-ngaku-ingin-nonton-penampilan-langsung-blackpink",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "blackpink",
          "raja charles iii",
          "raja charles",
          "kpop",
          "hallyu",
          "musik",
          "selebriti"
        ],
        "article": "Raja Charles IIImengaku ingin menyaksikan langsung penampilan BLACKPINK. Keinginan itu Raja Inggris sampaikan setelah memberikan penghargaan kehormatan (MBE) bagi keempat member girl group tersebut pada Rabu (22 11). Dalam kesempatan itu, Raja Charles berbincang-bincang dengan setiap member BLACKPINK setelah memberikan medali penghargaan itu.    'Luar biasa kalian masih ngobrol barengsetelah bertahun-tahun,' guyon Raja Charles di Istana Buckingham, London, seperti diberitakan Reuters, Rabu (22 11). 'Saya harap bisa melihat penampilan langsung kalian suatu saat nanti,' Charles mengutarakan keinginannya itu. Dalam acara itu keempat member, Jennie, Jisoo, Lisa dan Rose tampak menikmati interaksi dengan Raja Charles. Mereka terlihat mengobrol, tertawa, dan berfoto bersama saat proses penyerahan medali. Semua member BLACKPINK menerima penghargaan dari Kerajaan Inggris. Mereka mendapatkan penghargaan Most Excellent Order of the British Empire (MBE) oleh Raja Charles III atas peran mereka dalam KTT COP26 di Glasgow.    Penghargaan kehormatan MBE biasanya diberikan kepada satu atau beberapa orang oleh Raja atau Ratu Inggris atas capaian mereka. 'Raja didampingi Presiden dan Ibu Negara Korea menyambut baik @BLACKPINK di Buckingham Palace bersamaan dengan penganugerahan Kehormatan MBE,' cuit akun resmi Royal Family pada Rabu (22 11). 'Grup Kpop itu telah dianugerahi penghargaan sebagai pengakuan atas peran mereka dalam KTT COP26 di Glasgow.'  [Gambas:Twitter]  Raja Charles III sendiri langsung memberikan medali kehormatan itu kepada semua member BLACKPINK dan bersalaman dengan mereka. 'Pertama kali ditunjuk oleh Pemerintah Inggris pada Januari 2021, @BLACKPINK mendorong jutaan generasi muda untuk terlibat dalam konferensi global perubahan iklim PBB dan topik aksi iklim. Selamat untuk Rosé, Jennie, Jisoo dan Lisa!' tulis Royal Family. Lanjut ke sebelah... "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Penampakan Jalan Tol Cijago Seksi 3B yang Tak Kunjung Dibuka",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123141225-94-1028046/foto-penampakan-jalan-tol-cijago-seksi-3b-yang-tak-kunjung-dibuka",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn tol cijago tol cijago seksi 3b jalan tol",
        "media_url": null,
        "tags": [
          "foto cnn",
          "tol cijago",
          "tol cijago seksi 3b",
          "jalan tol"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Momen Jokowi Cetak Gol saat Main Bola Bareng Anak Papua",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123151619-36-1028102/video-momen-jokowi-cetak-gol-saat-main-bola-bareng-anak-papua",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:24 WIB ",
        "media_url": null,
        "tags": [
          "jokowi",
          "joko widodo",
          "presiden ri",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Jokowi menyempatkan diri bermain sepak bola di tengah kunjungan ke Biak. Mengenakan baju putih, Jokowi berhasil mencetak satu gol dan kebobolan saat jadi kiper."
      }
    },
    {
      "id": 7,
      "title": "Jadi Tersangka Kasus Pemerasan SYL, Firli Bahuri Punya Harta Rp22 M",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123151528-12-1028096/jadi-tersangka-kasus-pemerasan-syl-firli-bahuri-punya-harta-rp22-m",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/kpk-tahan-mantan-dirut-pertamina-karen-agustiawan-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "ketua kpk firli bahuri",
          "firli bahuri tersangka",
          "kpk",
          "polda metro jaya"
        ],
        "article": "Ketua KPK Firli Bahuripunya harta kekayaan Rp22,8 miliar berdasarkan laporan harta kekayaan penyelenggara negara (LHKPN) yang ia sampaikan pada 2022. Jumlah hartanya naik Rp1 miliar setiap tahun selama ia menjabat jadi Ketua KPK sejak 2019. Menurut rangkuman CNNIndonesia.com, pada 2019, LHKPN Firli tercatat sebesar Rp18,1 miliar. Hartanya terdiri dari tanah dan bangunan senilai Rp10,4 miliar, alat transportasi dan mesin Rp1,1 miliar, kas dan setara kas Rp6,5 miliar.    Kemudian, di tahun 2020, harta kekayaannya tercatat Rp19,5 miliar. Rinciannya, tanah dan bangunan senilai Rp10,4 miliar, alat transportasi dan mesin Rp1,1 miliar, kas dan setara kas naik jadi Rp7,9 miliar. Berikutnya, pada 2021, harta kekayaan Firli yang dilaporkan sebesar Rp20,7 miliar. Tanah dan bangunan Rp10,4 miliar, alat transportasi dan mesin Rp903 juta, kas dan setara kas Rp9,3 miliar. LHKPN terakhir yang Firli laporkan yaitu pada tahun 2022 dengan nilai mencapai Rp22,8 miliar. Harta alat transportasi dan mesin serta kas dan setara kas mengalami kenaikan, sementara tanah dan bangunan tetap Rp10,4 miliar. Harta alat transportasi dan mesin Firli pada 2022 tercatat Rp1,7 miliar serta kas dan setara kas Rp10,6 miliar. Saat ini, Firli telah ditetapkan sebagai tersangka dalam kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo (SYL). Namun, ia belum ditahan.  KPK menyatakan Firli tetap aktif sebagai ketua. Wakil Ketua KPK Alexander Marwata mengatakan pihaknya mengedepankan asas praduga tak bersalah. KPK juga memberikan bantuan hukum untuk Firli. 'Ini kita tidak berandai-andai, kita juga tidak tahu, dan belum ada juga Keppres dari Presiden. Sampai saat ini Pak Firli masih menjabat sebagai Ketua KPK dan menjalankan tugas seperti biasa,' kata Alex dalam jumpa pers di Gedung KPK, Kamis (23 11). "
      }
    },
    {
      "id": 8,
      "title": "Alasan Kaca Depan Mobil Didesain Melengkung",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231123151022-592-1028092/alasan-kaca-depan-mobil-didesain-melengkung",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/mercedes-benz-eqs-edition-one-6_169.jpeg?w=650&q=90",
        "tags": [
          "edukasi dan fitur",
          "kaca depan mobil",
          "kaca"
        ],
        "article": "Kaca mobildidesain melengkung dan tidak rata. Bukan tanpa alasan, kaca mobil dibuat sedemikian rupa ternyata ada alasannya yaitu untuk menyesuaikan dengan arah angin. Stefan Heuer, Vice President Mobility Asia Pacific TÜV Rheinlandmenjelaskan, kaca mobil memiliki daya tahan rendah terhadap angin ketika mobil sedang melesat di jalan raya. Kaca mobil didesain melengkung agar meminimalisir hembusan angin atau disebut aerodinamis.   'Mobil yang memiliki daya tahan rendah terhadap angin. Jika pada truk memiliki kaca tegak lurus karena tidak untuk melaju cepat,' tuturnya di peluncuran Glass Lab TUV Rheinland di Tangerang, Banten, Kamis (23 11).  TUV Rheinland merupakan perusahaan uji standarisasi komponen otomotif. Perusahaan juga memiliki laboratorium keselamatan peranti listrik rumah tangga dan laboratorium pelek dan ban kendaraan. Ia memberi contoh kaca pada mobil Toyota Innova, sengaja didesain secara melengkung sehingga bisa melesat dengan kecepatan tinggi. Hal ini beda dengan desain kaca pada mobil jenis SUV maupun truck. Dalam perkembangannya, desain kaca mobil sempat dibuat lancip. Kendati demikian, seiring waktu dan banyak penelitian ditemukan desain paling baik menyerupai tetesan air yang bentuknya menggelembung di depan, lantas meruncing di belakang.  Kendati kaca depan melengkung, tak ada ketentuan khusus soal besar sudut dalam pembuatan kaca. Poin penting yang harus dipertimbangkan desain kaca depan tidak sampai mengurangi estetika kendaraan. Namun, apabila kaca didesain terlalu melengkung nantinya akan memengaruhi kerja wiper. Lebih lanjut Heuer menjelaskan kalau kaca mobil didesain dengan dua lapisan kaca, yang di tengahnya terdapat filamen atau serat khusus agar kalau pecah meminimalisir serpihan kaca. 'Di antara kaca mobil itu ada film untuk membuatnya sangat kuat. Bisa lihat juga, ketika kita menjatuhkan batu ke kaca mobil, serpihan tidak akan terbang jadi serpihan itu tetap bersama kepingan kaca yang retak,' kata dia. Di samping itu ia menjelaskan kalau kaca pada bagian depan mobil didesain lebih tebal dari bagian lainnya, karena untuk memberikan rasa aman pada pengendara.Kaca depan didesain lebih kuat untuk menahan benda-benda datang dari arah depan.    "
      }
    },
    {
      "id": 9,
      "title": "Melihat Gaji Firli Bahuri, Bos KPK yang Kini Jadi Tersangka Pemerasan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123143745-532-1028063/melihat-gaji-firli-bahuri-bos-kpk-yang-kini-jadi-tersangka-pemerasan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/ketua-kpk-firli-bahuri_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "korupsi",
          "syahrul yasin limpo",
          "firli bahuri"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuriditetapkan sebagai tersangka dalam kasus pemerasan terhadap eks Mentan Syahrul Yasin Limpo(SYL) pada Rabu (22 11) malam. Polda Metro Jaya menetapkan status tersebut setelah memeriksa 91 saksi dan melakukan gelar perkara. Firli terancam penjara seumur hidup karena diduga melanggar pasal 12E dan atau pasal 12B dan atau pasal 11 UU Tipikor juncto pasal 65 KUHP.   Meski begitu, Wakil Ketua KPK Alexander Marwata memastikan Firli masih berstatus sebagai ketua di lembaga antirasuah itu.  'Ini kita tidak berandai-andai, kita juga tidak tahu, dan belum ada juga Keppres dari Presiden. Sampai saat ini Pak Firli masih menjabat sebagai Ketua KPK dan menjalankan tugas seperti biasa,' kata Alex dalam jumpa pers di Gedung KPK, Kamis (23 11). Terlepas dari kasus yang sedang berjalan, lantas seberapa besar gaji Firli sebagai ketua KPK? Besaran gaji ketua KPK diatur dalam Peraturan Pemerintah (PP) Nomor 82 Tahun 2015 tentang Perubahan Kedua atas PP Nomor 29 Tahun 2006 tentang Hak Keuangan, Kedudukan Protokol, dan Perlindungan Keamanan Pimpinan KPK. Dalam Pasal 3 beleid tersebut menyatakan pimpinan KPK diberikan penghasilan yang meliputi gaji pokok, tunjangan jabatan, dan tunjangan kehormatan setiap bulan. Adapun besaran gaji pokok ketua KPK adalah sebesar Rp5.040.000. Masih dalam pasal yang sama, besaran tunjangan jabatan ketua KPK ditetapkan sebesar Rp24.818.000. Sementara, untuk tunjangan kehormatan diberikan sebesar Rp2.396.000. Pada Pasal 4 PP Nomor 82 Tahun 2015 tadi juga menyatakan ketua KPK diberikan tunjangan fasilitas setiap bulan. Tunjangan fasilitas itu terdiri dari tunjangan perumahan sebesar Rp37.750.00, tunjangan transportasi Rp29.546.000, tunjangan asuransi kesehatan dan jiwa Rp16.329.000, dan tunjangan hari tua Rp8.063.500.  Khusus tunjangan asuransi kesehatan dan jiwa serta tunjangan hari tua dibayarkan kepada lembaga penyelenggara asuransi dan dana pensiun yang ditetapkan oleh Sekretaris Jenderal KPK. Dengan kata lain, Firli hanya menerima langsung dana dari tunjangan perumahan dan transportasi secara total sebesar Rp67.296.000. Sementara jika ditotal dengan gaji pokok, tunjangan jabatan, dan tunjangan kehormatan, Firli menerima Rp99.550.000 setiap bulan.  "
      }
    },
    {
      "id": 10,
      "title": "Politikus Anti-Islam Geert Wilders Menang Pemilu Belanda",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123145754-134-1028081/politikus-anti-islam-geert-wilders-menang-pemilu-belanda",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 15:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/18/de6d419c-c064-46cf-bd6a-7e7a52aeead7_169.jpg?w=650&q=90",
        "tags": [
          "geert wilders",
          "belanda",
          "islamofobia",
          "pemilu belanda",
          "pm belanda"
        ],
        "article": "Politikus ekstrem kanan dan anti-Islam, Geert Wilders, memenangkan pemilihan umumBelanda secara dramatis pada Kamis (22 11). Dari perhitungan sementara, Wilders dan partainya, Freedom (PVV) memenangkan 37 dari 150 suara di majelis rendah parlemen, unggul tipis dari rival terdekatnya aliansi partai sayap kiri.    Sementara itu, aliansi sayap kiri yang dipimpin mantan komisaris Uni Eropa Frans Timmermans hanya meraup 25 suara. Ini pertama kalinya partai Wilders memenangkan suara terbanyak sejak 25 tahun terakhir. 'Partai PVV tidak lagi bisa diabaikan. Saya harus mencubit tangan saya (karena tidak percaya),' kata Wilders seperti dikutip Associated Press. Dengan hasil sementara ini, Wilders masih harus meraup beberapa suara untuk membentuk pemerintahan baru menggantikan PM Mark Rutte yang telah berkuasa sejak 2010. Melansir BBC, Wilders menargetkan bisa meraih total 76 suara di parlemen untuk membentuk pemerintahan baru. Perhitungan resmi pemilu dikabarkan bakal keluar Kamis malam waktu Belanda.  Jika kemenangan Wilders terkonfirmasi, ia akan menjadi perdana menteri ekstrem kanan pertama Belanda. Hasil pemilu ini disebut memicu kekacauan politik terbesar Belanda sejak Perang Dunia II. Hasil pemilu ini dikabarkan juga mengejutkan negara Eropa, terutama komunitas imigran di Belanda. Selama berkiprah di politik, Wilders terkenal sebagai tokoh anti-Islam dan anti-imigran. Saat krisis pengungsi melanda Eropa, Wilders menjadi salah satu pejabat yang lantang menolak negara Eropa menerima para pengungsi dari Timur Tengah yang dilanda perang. Wilders juga kerap bersumpah akan melarang Al Quran."
      }
    }
  ]
}