{
  "page": 72,
  "main_url": "https://www.cnnindonesia.com/indeks/2/72",
  "time": "2023-12-08 05:20:05.425999",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Mengintip Uji Coba Skybridge Rp16 Miliar di Bojong Gede Bogor",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205163746-94-1033214/foto-mengintip-uji-coba-skybridge-rp16-miliar-di-bojong-gede-bogor",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn jpo skybridge bojonggede bojonggede commuterline",
        "media_url": null,
        "tags": [
          "foto cnn",
          "jpo",
          "skybridge bojonggede",
          "bojonggede",
          "commuterline"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Bellingham Ungkap Faktor Tampil Hebat di Real Madrid",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205200127-142-1033321/bellingham-ungkap-faktor-tampil-hebat-di-real-madrid",
      "konten": {
        "posted": "Selasa, 05 Des 2023 20:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/03/soccer-spain-mad-getreport_169.jpeg?w=650&q=90",
        "tags": [
          "real madrid",
          "jude bellingham",
          "carlo ancelotti"
        ],
        "article": "PemainReal Madrid Jude Bellinghammemuji pelatih Carlo Ancelotti karena menempatkannya di posisi yang tepat sehingga bisa tampil luar biasa sejak awal musim ini. Performa Bellingham langsung meroket sejak didatangkan dari Borussia Dortmund pada awal musim ini. Penggawa timnas Inggris ini tidak henti berkontribusi dengan gol-gol yang dicetaknya. Bellingham sudah mencetak 15 gol dari 17 pertandingan di semua kompetisi. Sebelas dari 14 gol yang dijaringkan pemain berusia 20 itu tercipta di Liga Spanyol.   'Penghargaan mesti diberikan kepada Ancelotti yang menemukan posisi tepat buat saya dan memberikan saya lebih banyak kebebasan di lapangan. Jadi, saya benar-benar terbang sekarang,' ujar Bellingham dilansir dari Marca. Kesuksesan di lapangan itu tidak sepenuhnya membuat Bellingham senang. Ia mengatakan membuat Ancelotti kecewa karena satu hal yakni penguasaan bahasa Spanyol. Bellingham tak memungkiri masih kesulitan dalam mempelajari bahasa Spanyol karena menemui sejumlah kendala.    'Saya menemui kendala yang tidak terduga dengan bahasa ini. Sulit bagi saya, saya akui. Namun saya janji memberikan komitmen maksimal [kemampuan menguasai bahasa Spanyol], dijamin,' katanya. Kontribusi positif Bellingham turut membantu Madrid tampil apik di kompetisi domestik dan Eropa. Los Merengues memuncaki klasemen sementara Liga Spanyol dan sudah melapangkan jalan ke babak 16 besar Liga Champions.   "
      }
    },
    {
      "id": 3,
      "title": "Jokowi Temukan Warga NTT Belum Dapat BLT El Nino, Janji Cair Bulan Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205143904-20-1033134/jokowi-temukan-warga-ntt-belum-dapat-blt-el-nino-janji-cair-bulan-ini",
      "konten": {
        "posted": "Selasa, 05 Des 2023 20:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/jokowi-bermain-sepak-bola-6_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "ntt",
          "blt",
          "nagekeo"
        ],
        "article": "Presiden RI Joko Widodo(Jokowi) menemukan masih ada warga yang belum mendapatkan bantuan langsung tunai (BLT) El Nino senilai Rp400 ribu saat berkunjung ke Kabupaten Nagekeo, Provinsi Nusa Tenggara Timur (NTT). Jokowi mengatakan proses transfer sedang dilakukan. Dia berjanji bantuan itu akan cair bulan ini. 'Ini yang ada di sini sudah terima BLT El Nino belum Rp400 ribu? Belum? Tunggu saja, bulan ini akan diterima,' kata Jokowi di Nagekeosepertidikutip dari keterangan tertulis Sekretariat Presiden, Selasa (5 12).   Jokowi mengatakan ada beberapa hal yang masih harus diselesaikan. Salah satunya adalah data rekening penerima yang belum terdaftar.  Dia pun memerintahkan BupatiNagekeo, NTT,Johanes Don Bosco Do untuk mengurus penyelesaian BLT El Nino Rp400 ribu di daerah tersebut. Jokowi ingin semua warga yang membutuhkan terdata. 'Ini yang baru ya? Ada yang baru, ada yang lama, nanti saya bicarakan dulu. Nanti biar Pak Bupati saja yang ngurus,' ucapnya. Jokowi juga membagikan bantuan pangan cadangan beras pemerintah (CBP) di kesempatan itu. Dia membagikan beras masing-masing dengan berat10 kilogram kepada warga yang membutuhkan yang selama ini belum dapat bantuan. 'Ibu dan bapak semuanya, yang ke sini itu yang tambahan bukan yang reguler, nanti setelah Desember, Januari, Februari, Maret dapat lagi ya,' ucapnya.  Sebelumnya, Jokowi meluncurkan bantuan langsung tunai dalam rangka menangani dampak El Nino. Bantuan ini diberikan untuk 18,8 juta keluarga penerima manfaat (KPM). Bantuan senilai Rp200 ribu per bulan diberikan pada November dan Desember 2023. Dana Rp400 ribu ditransfer langsung ke penerima manfaat. Total anggaran untuk bantuan ini mencapai Rp7,52 triliun. "
      }
    },
    {
      "id": 4,
      "title": "Cerita Pasien Kanker Gaza di Ambang Kematian Gegara Agresi Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205140928-120-1033132/cerita-pasien-kanker-gaza-di-ambang-kematian-gegara-agresi-israel",
      "konten": {
        "posted": "Selasa, 05 Des 2023 20:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/pasien-kanker-palestina-dievakuasi-ke-turki-3_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "perang hamas vs israel",
          "pasien kanker",
          "pasien kanker gaza"
        ],
        "article": "Nasib sebagian besar pasien kanker diPalestinasemakin berada di ambang akhirgegaraagresiIsrael e Jalur Gaza 7 Oktober lalu. Selama agresinya berlangsung, Israel mengepung Jalur Gaza dan menggempur wilayah itu tanpa ampun, termasuk membombardir kamp pengungsi, sekolah, hingga rumah sakit.     Hal ini menyebabkan sebagian besar rumah sakit di Jalur Gaza lumpuh dan tidak bisa membuka layanan medis secara menyeluruh, termasuk perawatan untuk pasien kanker. Salah satu pasien kankerdi Gaza yang terdampak agresi Israel, Ahmed Al Yaqoubi (28) menceritakan kesulitannya mendapat perawatan sejak agresi Israel berlangsung. Al Yaqoubi didiagnosa kanker darah pada Februari 2021 lalu. Sebelum agresi Israel ke Gaza berlangsung, Al Yaqoubimengaku sudah kesulitan mendapat perawatan lantaran kanker yang dideritanya sangat langka dan tidak semua rumah sakit di Gaza memiliki pengobatan yang diperlukannya.   'Setelah menjalani biopsi dan menjalani tes komprehensif, jelas bahwa jenis leukemia yang saya derita adalah MDS [sindrom myelodysplastic], bentuk leukemia langka yang memerlukan transplantasi sumsum,' kata Yaqoubi kepada Middle East Eye. Sejak saat itu, Yaqoubi berpindah-pindah dari satu rumah sakit ke rumah sakit yang lain. Ia sempat dirawat di Rumah Sakit Al Rantisi di Gaza. Karena kondisi dia kian parah, Yaqoubi dibawa ke RS di An Najah, Nablus, Tepi Barat. Namun, agresi Israel ke Gaza membuat Yaqoubi tak lagi bisa mendapat perawatan. Kondisi semacam itu bisa berdampak kepeluang hidup dia. 'Ini menjadi bencana besar sejak agresi Israel di Gaza dimulai. Obat yang saya minum untuk menghilangkan rasa sakit dan mencegah sistem kekebalan menyerang seluruh tubuh saya telah berhenti,' kata Yaqoubi. Yaqoubi bercerita karena terus memburuk dia perlu diperiksa di rumah sakit di Tepi Barat satu atau dua kali dalam sebulan. 'Sistem saraf saya mulai memburuk sepenuhnya, menyebabkan rasa sakit yang parah pada saraf di mata dan di seluruh tubuh saya,' ungkap dia. Tanpa obat penghilang rasa sakit, Yaqoubi sulit tidur barang cuma satu jam di malam hari.  Sejak agresi, setidaknya 26 rumah sakit di Gaza tak bisa beroperasi karena berbagai macam. Beberapa di antaranya rusak karena serangan Israel atau kehabisan bahan bakar minyak (BBM). Agresi Israel juga memperburuk peluang warga Gaza mendapatkan pengobatan, bahkan di kondisi kritis. Pihak berwenang Israel menyadari kondisi Yaqoubi. Namun, di tengah agresi, sulit mendapat perawatan yang intensif dan harus melewati pemeriksaan yang rumit. Yaqoubi bercerita sempat akan dibawa ke Tel Aviv untuk perawatan lebih lanjut. Namun, dia tertahan lebih dari empat jam di pos pemeriksaan Qalandiya, dekat Ramallah. 'Saya saat itu betul-betul lelah dan haus, dan muncul masalah soal izin transit saya dari Nablus ke Tel Aviv,' ujar dia. Yaqoubi kemudian berkata, 'Penantian yang sangat melelahkan, dan saya hampir tidak bisa bernapas.' Dia sempat terpapar Covid-19 pada 2021. Usai puluh, Yaqoubi perlu menjalani transplantasi sum-sum."
      }
    },
    {
      "id": 5,
      "title": "Gunung Marapi Erupsi 46 Kali dan 66 Hembusan Selama Dua Hari",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205195701-20-1033318/gunung-marapi-erupsi-46-kali-dan-66-hembusan-selama-dua-hari",
      "konten": {
        "posted": "Selasa, 05 Des 2023 20:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gunung-marapi-kembali-erupsi-1_169.jpeg?w=650&q=90",
        "tags": [
          "erupsi marapi",
          "gunung marapi erupsi",
          "erupsi gunung marapi",
          "korban gunung marapi"
        ],
        "article": "Gunung Marapitercatat mengalami 46 kalierupsi dan 66 kali hembusan selama dua hari,Minggu (3 12) hingga Senin (4 12). 'Selama dua hari total 46 erupsi dan 66 kali hembusan yang terjadi dengan erupsi eksplosif pertama kali pada tanggal 3 Desember 2023 pukul 14.54 WIB, dengan tinggi kolom abu teramati sekitar 3.000 meter di atas puncak atau 5.891 meter di atas permukaan laut,' kata Kepala Pos Gunung Api (PGA)Marapi Ahmad Rifandi di Bukittinggi, Selasa (5 12). Ia merinci pada Minggu (3 12) Gunung Marapi mengalami erupsi sebanyak 36 kali dan 16 kali hembusan. Sedangkan pada Senin (4 12) terjadi 10 kali erupsi dan 50 kali hembusan.'Pagi ini kembali terjadi erupsi dengan tinggi kolom abu tidak teramati di jam 06.13 WB, 06.14 WIB, dan 06.24 WIB, dengan amplitudo maksimum 30 milimeter,' kata Ahmad Rifandi.    Terjadinya erupsi ini membuat tim SAR gabungan kembali harus waspada sehingga terjadi penundaan proses evakuasi korban erupsi, yang masih terjebak di sekitar puncak gunung.PGA juga mencatat hasil pengamatan meteorologi berupa cuaca berawan, mendung, dan hujan. Angin bertiup lemah ke arah timur, tenggara, dan barat daya.Suhu udara 23,1-26,6 derajat celsius dengan kelembaban udara 64,3-84,2 persen, dan tekanan udara 681,2-682,2 mmHg. Sementara volume curah hujan 0,14 mm per hari.Sementara untuk visual, kata dia, gunung jelas hingga kabut 0-III. Asap kawah bertekanan sedang teramati berwarna kelabu dan hitam dengan intensitas tebal dan tinggi 400-800 meter di atas puncak kawah.Gunung Marapi berada di Level II, Waspada, dengan rekomendasi masyarakat di sekitar Gunung Marapi dan pengunjung wisatawan tidak diperbolehkan mendaki gunung pada radius tiga kilometer dari kawah puncak.   Gunung Marapi secara administratif terletak dalam wilayah Kabupaten Agam dan Kabupaten Tanah Datar, Sumbar, dan dipantau secara visual dan instrumental dari PGA yang berada di Jalan Prof Hazairin Nomor 168, Bukittinggi, Sumbar.Aktivitas vulkanik Gunung Marapi pada awal tahun 2023 didominasi oleh terjadinya erupsi eksplosif yang berlangsung sejak 7 Januari 2023 hingga 20 Februari 2023 dengan tinggi kolom erupsi berkisar antara 75 - 1.000 meter dari puncak.Selanjutnya erupsi berhenti dan aktivitas kegempaan lebih didominasi oleh gempa tektonik lokal dan tektonik jauh, hingga akhirnya kembali mengalami erupsi pada awal Desember ini. "
      }
    },
    {
      "id": 6,
      "title": "PVMBG Jelaskan Fenomena Erupsi Gunung Api di RI Dua Pekan Terakhir",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205165109-199-1033229/pvmbg-jelaskan-fenomena-erupsi-gunung-api-di-ri-dua-pekan-terakhir",
      "konten": {
        "posted": "Selasa, 05 Des 2023 20:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/indonesia-volcano-eruption-1_169.jpeg?w=650&q=90",
        "tags": [
          "erupsi gunung marapi",
          "erupsi gunung api",
          "erupsi gunung",
          "erupsi gunung anak krakatau",
          "erupsi gunung merapi",
          "pvmbg"
        ],
        "article": "Rentetanerupsi sejumlahgunung api di Indonesia terjadi dalam dua pekan terakhir. Apakah ada kaitannya antara erupsi satu gunung dengan lainnya? Terkini, Gunung Marapi yang terletak di Kabupaten Agam dan Tanah Datar, Sumatera Barat, meletus pada Minggu (3 12) sekitar pukul 14.54 WIB. Gunung api berketinggian 2.891 Mdpl ini meletus ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh. Tak cuma Marapi, pelbagai gunung api di beberapa daerah juga mengalami erupsi selama dua pekan belakangan ini. Sebut saja Gunung Semeru yang erupsi pada 18 November, Gunung Ibu di Pulau Halmahera pada 24 November, serta Gunung Anak Krakatau di Selat Sunda erupsi sejak 26 November.   Meski rentetan erupsi itu terjadi dalam waktu berdekatan, Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) mengatakan hal itu ternyata tidak berkaitan sama sekali.  'Pertama, tidak ada hubungannya satu erupsi gunung dengan gunung lainnya. Gunung-gunung di atas tersebut memang sudah lama erupsi terus, dan kebetulan ada peristiwa erupsi Gunung Marapi yang sudah erupsi juga di januari 2023 dan juni 2017. Jadi seolah saling berhubungan,' kata Kepala PVMBG Hendra Gunawan saat dihubungi CNNIndonesia.com, Selasa (5 12). Kedua, menurut Hendra, karena memang gunung-gunung di atas memang gunung-gunung aktif. Itu sebabnya Indonesia disebut ring of fire. Lebih lanjut, saat ditanya mengenai siklus erupsi gunung berapi selayaknya gempa bumi, Hendra mengatakan bahwa secara pola general pola statistik ada pemodelan tersebut. Namun, tetap saja hal tersebut tidak bisa memprediksi tanggal dan bulan kejadian erupsi secara tepat. 'Bahkan perkiraan tahun erupsi bisa bergeser satu atau dua tahun bahkan lebih atau bisa saja malah tidak ada erupsi erupsi kebih besar dari yang biasanya. Setiap erupsi gunung api memiliki sejarah erupsi, hal ini bisa menjadikan dasar perkiraan untuk antisipasi,' papar dia. Sebelumnya, sejumlah gunung api di beberapa daerah mengalami erupsi selama dua pekan belakangan ini. Pada Sabtu 18 November lalu, Gunung Semeru di Jawa Timur mengalami erupsi pada pukul 06.22 WIB. Data PVMBG mencatat tinggi kolom abu kala itu mencapai sekitar 1000 meter di atas puncak. Semeru juga masih berstatus siaga. Kemudian pada Jumat (24 11) erupsi juga terjadi pada Gunung Ibu di Pulau Halmahera. Erupsi itu membuat tinggi kolom letusan teramati ± 600 meter di atas puncak atau 1.925 Mdpl. Pada Senin (27 11) lalu, terpantau Gunung Merapi di DIY mengeluarkan awan panas guguran sebanyak dua kali.  Balai Penyelidikan dan Pengembangan Teknologi Kebencanaan Geologi (BPPTKG) melaporkan awan panas guguran pertama muncul pada Senin pukul 17.00 WIB. Sementara kejadian awan panas guguran kedua hari ini tercatat pada pukul 17.15 WIB. Jarak luncurnya tercatat sejauh 1.500 meter dan mengarah ke Sungai Boyong. Pada 22 November lalu, Gunung Dukono di Halmahera Utara mengalami erupsi dengan tinggi kolom abu teramati ± 1900 m di atas puncak. Gunung ini kembali alami erupsi pada Jumat (1 12) lalu. Erupsi Gunung ini terjadi pada pukul 07.40 WIT dengan tinggi kolom abu mencapai sekitar 2.000 meter di atas puncak. Gunung Ili Lewotolok yang terletak di Kabupaten Lembata, Nusa Tenggara Timur (NTT) juga mengalami erupsi pada Selasa, 24 November 2023 lalu. Data PVMBG mencatat Gunung ini melontarkan tinggi kolom abu setinggi ± 500 meter di atas puncak.  Gunung ini kembali mengalami erupsi pada Senin (4 12) hari ini pukul 05.53 WITA. Erupsi gunung itu melontarkan tinggi kolom abu sekitar 300 meter di atas puncak. Sementara itu, Gunung Anak Krakatau di perairan Selat Sunda, Kabupaten Lampung Selatan, Provinsi Lampung juga mulai mengalami erupsi sejak 26 November 2023 lalu. Pada saat iri, Gunung Anak Krakatau tercatat tiga kali mengalami erupsi. PVMBG masih memantau erupsi Gunung Anak Krakatau masih terjadi hingga hari ini Senin (4 12) dengan tinggi kolom abu teramati sekitar 1000 meter di atas puncak."
      }
    },
    {
      "id": 7,
      "title": "Bangkit dari 'Kubur, Harga Bitcoin Tembus US$41 Ribu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205123735-92-1033054/bangkit-dari-kubur-harga-bitcoin-tembus-us-41-ribu",
      "konten": {
        "posted": "Selasa, 05 Des 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/08/ilustrasi-bitcoin_169.jpeg?w=650&q=90",
        "tags": [
          "bitcoin",
          "aset kripto",
          "koin kripto"
        ],
        "article": "Harga Bitcoinmelesat US$41.842 per keping padaperdagangan Selasa (5 12) siang. Kenaikan harga ini merupakan yang tertinggi sejak 18 bulan terakhir. Dilansir dari CoinMarketCap, harga aset kriptodengan kapitalisasi pasar terbesar itu naik 1,42 persen dalam 24 jam terakhir. Co-founder CryptoLender NexoAntoni Trenchevmengatakan kenaikan harga Bitcoin merupakan hal yang luar biasa. Maklum, aset kripto tersebut sempat mati suri beberapa bulan belakangan. Tahun lalu, Bitcoinbahkan sempat jatuh ke level US$15.500 per keping.   'Ini merupakan peningkatan kekayaan yang signifikan untuk sebuah aset yang tampak mati dan terkubur,' katanya seperti dikutip dari CNN Business.  Bitcoin kembali berdenyut setelah investor berspekulasi bahwa Bank Sentral Amerika Serikat(The Fed) bakal menurunkan suku bunga acuan. Selain itu, investor juga tengah menantikan persetujuan Exchange-traded Fund (ETF) Bitcoin spot oleh Securities and Exchange Commission (SEC). ETFBitcoin spot akan memungkinkan para investor untuk secara langsung memegang Raja Koin tersebut sebagai aset dasarnya.  Di sisi lain, bangkitnya harga Bitcoin juga menandakan investor mulai mengabaikan skandal kripto belakangan ini. Bulan lalu, miliarder sekaligus pendiri Binance Changpeng Zhao mengaku bersalah atas tuduhan pencucian uang federal dan mengundurkan diri dari perannya sebagai CEO. Hal ini terjadi hanya beberapa pekan setelah hakim memvonis salah satu pendiri FTX, Sam Bankman-Fried, karena mengatur penipuan bernilai miliaran dolar. Bitcoin naik 150 persen untuk tahun ini. Meski begitu, harganya masih jauh dari rekor tertinggi dalam sejarah sebesar US$69 ribu pada November 2021.   "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Mengerek Rezeki di Antara Gedung Perkantoran Jakarta",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205160252-286-1033193/foto-mengerek-rezeki-di-antara-gedung-perkantoran-jakarta",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "warung",
          "kantor"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Butet Bantah Polisi: Intimidasinya Lewat Surat Pernyataan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205195247-12-1033313/butet-bantah-polisi-intimidasinya-lewat-surat-pernyataan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 20:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/02/13/d364e62e-497c-439b-a098-a8fd1c48bfc5_169.jpeg?w=650&q=90",
        "tags": [
          "butet kartaredjasa",
          "polda metro jaya",
          "intimidasi",
          "intimidasi aparat",
          "tim"
        ],
        "article": "SenimanButet Kartaredjasa membantah pernyataan Polda Metro Jaya yang menyebut tak ada intimidasi dalam pentas teater berjudul 'Musuh Bebuyutan' di Taman Ismail Marzuki (TIM) Jakarta Pusat, Jumat (1 12). Butet menilai instruksi penandatanganan surat untuk tidak bicara politik dalam pergelaran kebudayaan itu adalah bukti intimidasi. 'Intimidasi itu berupa surat pernyataan yang harus saya tandatangani bahwa saya tidak boleh bicara soal politik. Itu intimidasinya,' kata Butet kepada CNNIndonesia.com, Selasa (5 12).   Pasalnya, kata Butet, sejak reformasi 1998 tak ada pergelaran kebudayaan yang memerlukan penandatanganan surat agar tak memuat unsur politik. 'Sejak reformasi 1998 kami itu pentas monolog, teater gandring, program Indonesia Kita, tidak pakai tanda tangan yang ada berkomitmen tidak bicara politik, itu tidak ada,' ujar dia. 'Jadi intimidasinya di situ, bukan didatangi orang lalu ditekan-tekan, bukan begitu,' imbuhnya.  Lebih lanjut, Butet menilai upaya polisi melarang adanya unsur politik dalam acara kebudayaan itu telah melukai demokrasi Indonesia. Ia menilai tindakan tersebut sebagai upaya aparat negara mengatur kebebasan seniman dalam berkesenian. 'Itu kan berarti mau mengatur konten seni pertunjukan, itu intimidasi,' ujar dia. Sebelumnya, Kabid Humas Polda Metro Jaya Kombes Pol Trunoyudo Wisnu Andiko membantah terdapat intimidasi dalam pergelaran acara tersebut. Trunoyudo menyebut pihaknya bertindak sesuai dengan aturan yang berlaku. 'Ada aturannya. Kemudian pasca-terbit surat izin, tentunya ada kewajiban Polri untuk melakukan pengamanan,' kata Trunoyudo dalam konferensi pers di Mapolsektro Menteng, Jakarta Pusat, Selasa (5 12) petang.  "
      }
    },
    {
      "id": 10,
      "title": "Ten Hag Mulai Kehilangan Dukungan di MU",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205165846-142-1033235/ten-hag-mulai-kehilangan-dukungan-di-mu",
      "konten": {
        "posted": "Selasa, 05 Des 2023 20:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/manchester-united-vs-newcastle-united-5_169.jpeg?w=650&q=90",
        "tags": [
          "erik ten hag",
          "manchester united",
          "marcus rashford",
          "liga inggris"
        ],
        "article": "PelatihManchester UnitedErik ten Hag dilaporkan kehilangan separuh dukungan dari ruang ganti tim karena gaya melatihnya. Kabar ini muncul setelah MU menelan kekalahan 0-1 dari Newcastle United dalam laga lanjutan Liga Inggris, akhir pekan lalu. Kekalahan itu jadi yang ke-10 dirasakan The Red Devils di semua kompetisi musim ini. Tekanan pun semakin kencang mengarah ke Ten Hag mengacu performa MU. Tim yang bermarkas di Old Trafford kini menempati posisi ketujuh klasemen berjarak lima poin dari tim yang menghuni zona empat besar Liga Inggris.   Di Liga Champions, MU benar-benar mengecewakan. Setan Merah menempati posisi juru kunci dan terancam gagal lolos ke babak 16 besar. Situasi semakin buruk karena Ten Hag dilaporkan kehilangan separuh dukungan di ruang ganti tim. Sky Sports seperti dilansir dari Daily Mail, mengklaim pemain tidak senang dengan cara bermain MU di bawah asuhan Ten Hag. Para pemain juga merasa berlatih terlalu keras dan terlalu banyak berlari. Sejumlah pemain senior di skuad MU juga mempertanyakan alasan Ten Hag memberikan banyak latihan lari. Masih menurut laporan yang sama, pemain-pemain senior sudah berbicara kepada Ten Hag mengenai yang terjadi. Mereka merasa manajemen pemain Ten Hag harusnya bisa lebih baik.    Sedangkan ESPN melaporkan Ten Hag kini sedang berjuang agar para pemain untuk tetap berada di pihaknya. Kabarnya sekelompok pemain utama tim dilanda kekecewaan setelah kekalahan dari Newcastle. Kendati sejumlah pemain tetap berada di belakang Ten Hag dan staf pelatih, ada kekhawatiran di dalam klub bahwa suasana di ruang ganti akan semakin menurun mengacu situasi MU saat ini.   "
      }
    }
  ]
}