{
  "page": 378,
  "main_url": "https://www.cnnindonesia.com/indeks/2/378",
  "time": "2023-12-08 05:58:07.461580",
  "datas": [
    {
      "id": 1,
      "title": "Ditanya Meaningful Participation, Prabowo Janji Perbaiki Gaji Hakim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124160419-617-1028581/ditanya-meaningful-participation-prabowo-janji-perbaiki-gaji-hakim",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 03:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/dialog-publik-bersama-prabowo-subianto_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "muhammadiyah",
          "capres",
          "pilpres 2024",
          "pemilu 2024",
          "gibran rakabuming",
          "dialog",
          "uu cipta kerja",
          "berita daerah"
        ],
        "article": "Calon Presiden nomor urut 2Prabowo Subianto ditanya oleh Guru Besar Hukum Universitas Airlangga Prof Nurul Barizah soal meaningful participation atau partisipasi publik yang minim dalam proses pembentukan undang-undang. Menjawab pertanyaan itu, Prabowo berjanji akan menaikkan gaji hakim.    Mulanya Nurul bertanya soal program prabowo, salah satunya berencana memperkuat transformasi hukum. Ia pun ingin mengetahui rencana Prabowo terhadap partisipasi publik yang dinilai masih kurang dalam pembentukan produk hukum. 'Pembentukan hukum prosesnya selama ini kami menilai kurang partisipatif, artinya belum diterapkannya meaningful participation,' kata Nurul dalam Dialog Publik Muhammadiyah Bersama Calon Pemimpin Bangsa di Universitas Muhammadiyah Surabaya, Jumat (24 11). Menurut Nurul, banyak pihak terdampak seringkali diabaikan dalam proses pembentukan produk hukum. 'Misalnya (pembentukan) Undang-undang Ciptaker, Undang-Undang IKN (Ibu Kota Negara) yang juga di-juducial review oleh Majelis Hukum Muhammadiyah tapi gagal, dan Undang-Undang Kesehatan,' katanya. Belum lagi, kata Nurul, soal substansi hukum yang bertentangan dengan konstitusi. Menurutnya, produk hukum tersebut justru kurang mencerminkan rasa keadilan sosial bagi masyarakat. 'Pertanyaannya, jika terpilih apa jaminan Bapak untuk memastikan adanya hadirnya hukum yang responsif partisipatif dan berkeadilan sosial?' tanya Nurul.  Prabowo kemudian menjawab, persoalan hukum harus dilihat dari hulu atau akar masalah. Baginya, hal itu bermula dari gaji hakim di Indonesia. 'Nah, kunci masalahnya menurut saya adalah bahwa hakim-hakim kita, harus kita jamin hidupnya supaya tidak bisa disogok,' kata Prabowo. Prabowo menjelaskan di era Presiden Jokowi, penguatan hukum sudah dicanangkan dengan meningkatkan, menerima, mengelola dan menjaga kekayaan negara agar anggaran cukup, agar bisa memperbaiki gaji hakim. 'Kita bisa perbaiki semua gaji hakim-hakim. Kalau perlu hakim-hakim kita gajinya paling tinggi di Republik ini,' ucapnya. Menteri Pertahanan RI ini mengambil contoh gaji hakim di luar negeri, yang menurutnya memiliki posisi dan nilai yang tinggi. 'Di Inggris ketua Mahkamah Agung adalah gajinya lebih besar dari Perdana Menteri. Rumah dinasnya lebih besar dari istana. Dan Ketua MA diangkat seumur hidup tidak bisa diganti kecuali mengundurkan diri atau dia sakit,' ucapnya.  'Di Amerika kalau tidak salah anggota MA hanya sembilan, diangkat seumur hidup, gajinya sangat besar. Tidak bisa dipecat oleh eksekutif, kecuali dia sakit. Ini contoh negara berhasil,' ujarnya. Pada kesempatan itu, calon wakil presiden pendamping Prabowo, Gibran Rakabuming Raka tidak hadir dalam dialog publik tersebut. PP Muhammadiyah menyayangkan ketidakhadiran Gibran. Sementara dua cawapres lainnya hadir pada acara tersebut."
      }
    },
    {
      "id": 2,
      "title": "Reaksi Sarri Ditawari Susul Ronaldo ke Liga Saudi: Boleh Merokok?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124145356-142-1028548/reaksi-sarri-ditawari-susul-ronaldo-ke-liga-saudi-boleh-merokok",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 03:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/22/bf2869d6-9bca-4674-aff4-61c010dd22df_169.jpeg?w=650&q=90",
        "tags": [
          "maurizio sarri",
          "liga arab saudi",
          "liga arab",
          "saudi",
          "sarri",
          "lazio",
          "chelsea"
        ],
        "article": "Pelatih LazioMaurizio Sarri memberikan tanggapan lucu soal tawaran melatih di Liga Arab Saudi. Eks pelatih Chelsea itu mempertanyakan apakah dia boleh melatih sambil merokok. Maurizio Sarri dikenal sebagai perokok berat. Ketika aturan larangan merokok di dalam stadion belum berlaku, Sarri kerap mendampingi timnya bertanding sambil merokok di bench. Sarri pun bertanya apakah di Liga Arab Saudi seorang pelatih boleh merokok sambil mendampingi tim.   Hal itu diungkapkan Sarri ketika memberikan tanggapan soal rumor dirinya diincar klub Liga Arab Saudi. Sarri masuk dalam radar klub-klub Arab Saudi setelah membawa Lazio finis di peringkat kedua Liga Italia musim lalu. Seperti diketahui, klub-klub Liga Pro Saudi sibuk merekrut pemain, manajer, pelatih, dan direktur terkenal, salah satunya Cristiano Ronaldo. 'Pelatih di Arab Saudi? Bolehkah saya merokok di sana? Lalu kita lihat saja,' kata Sarri dikutip dari Daily Mail. Pelatih berusia 64 tahun ini dikabarkan bisa menghabiskan sekitar 60 batang rokok sehari. Bahkan, mantan klubnya, Napoli, rela membangun ruangan khusus merokok untuk Sarri di dalam stadion mereka. Tetapi, belakangan dia terlihat kerap memilih melahap rokok kunyah di pinggir lapangan. Sarri telah memasuki tahun ketiganya melatih Lazio setelah kedatangannya pada musim panas 2021, menggantikan Simone Inzaghi. Kontraknya saat ini akan berakhir dengan klub pada musim panas 2025. Pelatih asal Italia itu kembali menegaskan keinginannya untuk mengakhiri karier bersama Lazio. 'Saya ingin menjadi seperti ini. Saya tidak menetapkan batasan waktu, jadi itu bukan terserah saya saja,' ucap Sarri.  "
      }
    },
    {
      "id": 3,
      "title": "Survei LSN: Publik Pilih Jokowi Dukung Prabowo-Gibran Daripada Netral",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125023248-617-1028789/survei-lsn-publik-pilih-jokowi-dukung-prabowo-gibran-daripada-netral",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 03:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-24_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "prabowo-gibran",
          "joko widodo",
          "jokowi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Hasil riset Lembaga Survei Nasional (LSN) menyebut lebih banyak responden yang ingin Presiden Joko Widodomendukung Prabowo-Gibrandibanding netral pada Pilpres 2024. Dalam survei itu, 41,8 persen responden ingin Jokowi mendukung Prabowo-Gibran. Sebagian besar dari kelompok itu beralasan ingin keberlanjutan program-program strategis Jokowi. 'Berdasarkan hasil survei LSN kali ini, bagian terbesar publik atau 41,8 persen responden berharap Presiden Jokowi memberikan dukungan penuh kepada paslon Prabowo-Gibran dalam Pilpres 2024 mendatang,' kata Direktur Eksekutif Lembaga Survei Nasional (LSN) Gema Nusantara Bakry dalam jumpa pers daring, Jumat (24 11).    Sebanyak 20,3 persen responden berharap Jokowi memberikan mendukung Ganjar-Mahfud MD. Mayoritas kelompok ini beralasan Jokowi dan Ganjar sama-sama kader PDIP. Lalu ada 10,1 persen responden yang ingin Jokowi mendukung Anies-Cak Imin. Lalu seperempat sisanya ingin Jokowi netral. 'Sementara itu sebanyak 25,4 persen responden berharap Presiden Jokowi bersikap netral alias tidak mendukung paslon mana pun pada Pilpres 2024 nanti,' ujarnya. LSN melakukan survei pada 5-12 November 2023. Mereka melibatkan 1.420 orang responden yang tersebar di 34 provinsi. Survei ini mengandung margin of error survei + -2,6 persen dan tingkat kepercayaan 95 persen. Lembaga ini berdiri 17 Juli 2006 dan menjadi bagian Asosiasi Survei Opini Publik Indonesia (Asopi). Gema mengatakan survei LSN didanai oleh uang dari yayasan. 'Kami diberikan dana oleh yayasan LSN, namun pihak yayasanlah yang berurusan dengan masalah pendanaan. Itu bukan domain kami sebagai peneliti,' kata Gema.  Survei lembaga lain belum ada yang memotret keinginan publik atas dukungan Jokowi terhadap paslon Pilpres 2024. Namun, ada beberapa lembaga survei yang mencari tahu persepsi publik terhadap keberpihakan Jokowi. Misalnya, survei Indikator Politik Indonesia November 2023. Sebagian besar responden menilai Jokowi mendukung Prabowo. Sebanyak 61,2 persen responden percaya Jokowi dukung Prabowo di Pilpres 2024. Lalu 17,4 persen responden yakin Jokowi mendukung Ganjar. Sebanyak 4 persen menyebut Jokowi mendukung Anies, sedangkan 17,4 persen lainnya tidak menjawab."
      }
    },
    {
      "id": 4,
      "title": "TNI AU Siap Bantu Kirim Logistik Pemilu 2024 ke Daerah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123200107-20-1028245/tni-au-siap-bantu-kirim-logistik-pemilu-2024-ke-daerah",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 03:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/16/e4821891-8189-438c-bafe-c5e3677c9eda_169.jpeg?w=650&q=90",
        "tags": [
          "tni au",
          "pemilu 2024",
          "pilpres 2024",
          "tni",
          "logistik pemilu 2024"
        ],
        "article": "TNI Angkatan Udara(AU) menyiapkan pesawat angkut dan helikopter untuk mendukung penyaluran logistikPemilu 2024 ke daerah yang susah terjangkau. Wakil Kepala Staf Angkatan Udara Marsekal MadyaAgustinus Gustaf Brugman mengatakan saat ini memang belum ada permintaan resmi dari KPU.    Namun, Gustafmenyebut Laksamana Yudo Margonosaat masih menjadi Panglima TNI telah meminta para kepala staf angkatan untuk menyiapkan alutsistadalam membantu penyaluran logistik pemilu. 'Diprioritaskan untuk transport dan Heli untuk dukungan ini,' kata Gustaf usai Apel Komandan Satuan TNI AU 2023 di Jakarta, Kamis (23 11). Gustaf mengatakan dengan menyiapkan alutsistalebih awal, TNI AU bakal siap ketika ada permintaan mendadak dari penyelenggara pemilu. 'Terutama pesawat transport, untuk dukungan-dukungan. Suka tidak suka pasti nanti akan ada dadakan-dadakan permintaan, itu kan kadang-kadang bisa menjadi blunder di kegiatan kalau tidak terdukung, pergeseran logistik tadi, terutama di daerah 'susah dijangkau',' katanya.  Dalam kesempatan itu, Gustaf juga mengatakan pihaknya berkomitmen menjaga netralitas dalam pelaksanaan Pemilu 2024. Ia menjelaskan TNI telah membuka posko aduan prajurit terlibat politik praktis. 'Panglima TNI sudah memerintahkan membuat sistem peradilan yang cepat. Ada sanksi-sanksinya,' katanya. Sebelumnya, mantan Panglima TNI Laksamana Yudo Margono membuka posko pengaduan netralitas TNI pada Pemilu 2024. Posko pengaduan ini tersebar di seluruh Indonesia. Yudo mengatakan masyarakat dapat mengadu ke posko yang telah dibuka apabila mendapati prajurit dan PNS TNI melakukan politik praktis. 'Masyarakat bisa melaporkan ke posko-posko ini, kalau mungkin kemarin-kemarin kita tidak ada posko mungkin ke Bawaslu atau sebagainya, sekarang di posko TNI di satuan-satuan, kita dirikan pos-pos itu sehingga memudahkan masyarakat apabila ada TNI yang tidak netral,' kata Yudo di Mabes TNI, Jakarta Timur, Senin (20 11). "
      }
    },
    {
      "id": 5,
      "title": "Hasil Tes Kedua Rambut Lee Sun-kyun Negatif Narkoba",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124202303-234-1028737/hasil-tes-kedua-rambut-lee-sun-kyun-negatif-narkoba",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 03:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/lee-sun-kyun-2_169.png?w=650&q=90",
        "tags": [
          "lee sun kyun",
          "hallyu",
          "selebriti"
        ],
        "article": "Hasil tes kedua rambut Lee Sun-kyunnegatif narkoba. Hasil tersebut diumumkan Layanan Forensik Nasional (NFS) kepada Kantor Polisi Incheon pada Jumat (24 11). Hasil tes keluar sekitar satu pekan sejak kepolisian Incheon mendapatkan surat perintah untuk melakukan pemeriksaan menyeluruh atas tubuh Lee Sun-kyun, termasuk mengirimkan sampel rambut ke NFS minggu lalu.    pada 28 Oktober, hasil tes cepat terhadap urine Lee Sun-kyun menunjukkan negatif narkoba. Sampel rambut bintang Parasite tersebut juga dikirimkan dan hasilnya negatif sehingga polisi mengirimkan sampel lagi untuk pemeriksaan kedua. Hingga kini kembali dikonfirmasi hasil tes rambut Lee Sun-kyun negatif narkoba. Oleh sebab itu, polisi kini tinggal menunggu hasil analisis sampel bulu kaki aktor tersebut. Saat ini, total 10 orang, termasuk penyanyi G-Dragon dan Lee, sedang diselidiki oleh Badan Kepolisian Incheon atas dugaan penggunaan narkoba ilegal. Sebelumnya, dalam pemeriksaan, Lee Sun-kyun mengaku pernah mengonsumsi obat-obatan yang diberikan manajer industri hiburan dewasa di Gangnam. Namun, ia menegaskan tak pernah tahu obat itu adalah narkotika.    Di sisi lain, hasil tes reagan dan 100 helai rambut Lee Sun-kyun semuanya negatif narkoba setidaknya dalam 10 bulan terakhir. Lee Sun-kyun mengaku bakal kooperatif dalam penyelidikan, sambil melaporkan manajer yang disebut melakukan blackmail kepadanya dalam beberapa waktu terakhir. Sebelum menjalani pemeriksaan, bintang Parasite yang hadir bersama pengacaranya itu hanya meminta maaf dan menyatakan bakal menjawab jujur semua pertanyaan yang diberikan dalam pemeriksaan.  'Saya akan menjawab segalanya dengan jujur dalam penyelidikan hari ini,' kata Lee Sun-kyun. 'Saya akan mengatakan kepada kalian segalanya dengan jujur dan sebenar-benarnya. Saya minta maaf,' tuturnya. 'Saya juga akan menjawab hal itu dengan jujur hari ini,' kata Lee Sun-kyun terkait hasil tes rambutnya yang ternyata negatif narkoba setidaknya dalam 10 bulan terakhir. Polisi sebelumnya menemukan dugaan keterlibatan Lee Sun-kyun dalam kasus narkoba yang diedarkan di sebuah tempat hiburan khusus keanggotaan di Distrik Gangnam, Seoul selatan. Semua terungkap setelah menyelidiki manajer atas tuduhan peredaran narkoba di tempat tersebut. Tempat tersebut, yang diketahui sering dikunjungi Lee Sun-kyun, dioperasikan hanya untuk anggota kelas berpenghasilan tinggi dan selebriti."
      }
    },
    {
      "id": 6,
      "title": "Survei LSN: Prabowo-Gibran 42 Persen Ungguli Dua Paslon Lain",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125022634-617-1028788/survei-lsn-prabowo-gibran-42-persen-ungguli-dua-paslon-lain",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 02:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-paslon-prabowo-gibran-rev1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming raka",
          "pilpres 2024",
          "pemilu 2024",
          "prabowo-gibran"
        ],
        "article": "Survei Lembaga Survei Nasional (LSN) mencatat keunggulan elektabilitasPrabowo Subianto dan Gibran Rakabuming Rakaunggul jauh dari dua pasangan lainnya. Prabowo-Gibran memiliki elektabilitas 42,1 persen. Sementara itu, Ganjar-Mahfud dan Anies-Cak Imin punya suara yang beda tipis. 'Bagian terbesar pemilih, 42,1 persen, akan memilih paslon Prabowo-Gibran. Kemudian, sebanyak 28,8 persen akan milih paslon Ganjar dan Mahfud diikuti paslon Anies-Cak Imin yang dipilih oleh 25,2 persen responden,' kata Direktur Eksekutif Lembaga Survei Nasional (LSN) Gema Nusantara Bakry dalam jumpa pers daring, Jumat (24 11).    Survei itu mencatat masih ada 20,3 persen pemilih Prabowo yang berpotensi mengubah pilihannya. Lalu ada 28,5 persen pemilih Ganjar-Mahfud dan 32,4 persen pemilih Anies-Cak Imin yang masih mungkin mengubah pilihan. LSN juga membuat simulasi pilpres putaran kedua. Elektabilitas Prabowo-Gibran mencapai 53,6 persen dan Ganjar-Mahfud 37,3 persen bila berhadapan di putaran kedua. Bila berhadapan dengan Anies-Cak Imin di putaran kedua, elektabilitas Prabowo-Gibran mencapai 58,8 persen. Anies-Cak Imin cuma punya elektabilitas 32,4 persen. 'Selisih elektabilitas sangat lebar 26,4 persen antra Prabowo-Gibran dan Anies-Cak Imin dapat dimaklumi mengingat suara pendukung Ganjar-Mahfud yang nasionalis cenderung mengarah ke Prabowo-Gibran,' ujarnya. Survei ini dilaksanakan pada 5-12 November 2023 dengan melibatkan 1.420 orang responden. Margin of error survei + -2,6 persen pada tingkat kepercayaan 95 persen. LSN adalah lembaga survei yang didirikan 17 Juli 2006. Lembaga ini bergabung dengan Asosiasi Survei Opini Publik Indonesia (Asopi).  CNNIndonesia.com telah bertanya mengenai pendanaan survei LSN kali ini. Gema mengaku tidak tahu sumber dana survei. 'Kami diberikan dana oleh yayasan LSN, namun pihak yayasanlah yang berurusan dengan masalah pendanaan. Itu bukan domain kami sebagai peneliti,' ucap Gema. Survei serupa juga dilakukan oleh Poltracking Indonesia. Poltracking merekam keunggulan Prabowo-Gibran dibanding dua pasangan lainnya pada November 2023. Elektabilitas Prabowo-Gibran di survei Poltracking adalah 40,2 persen. Adapun Ganjar-Mahfud 30,1 persen dan Anies-Cak Imin 24,4 persen."
      }
    },
    {
      "id": 7,
      "title": "KPK Putus Akses Firli Bahuri Usai Jokowi Terbitkan Keppres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125022053-12-1028787/kpk-putus-akses-firli-bahuri-usai-jokowi-terbitkan-keppres",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 02:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/27/a50ebe3d-bc23-44cc-8931-5deee4270feb_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri",
          "firli bahuri tersangka"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) resmi memutus akses Firli Bahuri setelah Presiden RI Joko Widodo menerbitkan Keputusan Presiden (Keppres) tentang pemberhentian sementara yang bersangkutan dari jabatan Ketua KPK. 'Pemutusan akses sejak adanya Keputusan Presiden, maka akses beliau sebagai pimpinan atau ketua itu terputus untuk sementara waktu sampai ada putusan pengadilan yang berkekuatan hukum tetap,' ujar Wakil Ketua KPK Johanis Tanak dalam jumpa pers di Gedung Merah Putih KPK, Jakarta, Sabtu (25 11) dini hari. Johanis menjelaskan Firli sudah tidak lagi berwenang menjalankan tugas dan kewajiban seperti mengambil keputusan terkait penanganan perkara.   'Kalau ke kantor sah-sah saja. Tugas dan kewenangannya itu diberhentikan, tidak boleh dia mengambil keputusan,' imbuhnya.  Johanis menyatakan empat pimpinan KPK akan berembuk apakah memberi bantuan hukum kepada Firli untuk menghadapi kasus dugaan korupsi di Polda Metro Jaya atau tidak. 'Apakah KPK memberikan bantuan? Ini tentunya tidak diputuskan satu pimpinan. Pimpinan KPK ada lima, sekarang tinggal empat, tentu keputusan tetap kolektif kolegial,' kata Johanis. 'Kalau ada satu pimpinan [Alexander Marwata] yang menyatakan akan memberikan bantuan hukum, nanti akan dipertimbangkan kembali berdasarkan hasil rapat bersama oleh pimpinan,' tandasnya. Presiden Jokowi sebelumnya menandatangani Keppres tentang pemberhentian sementara Firli dari Ketua KPK saat tiba di Bandara Lanud Halim Perdanakusuma Jakarta, Jumat, 24 November 2023 malam. Jokowi menunjuk Nawawi menjadi Ketua KPK sementara. 'Keppres ini ditandatangani oleh Presiden Jokowi di Lanud Halim Perdanakusuma Jakarta, Jumat malam, 24 November 2023, setiba dari kunjungan kerja dari Kalimantan Barat,' ucap Koordinator Staf Khusus Presiden Ari Dwipayana melalui pesan tertulis. Firli diumumkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) oleh Polda Metro Jaya pada Rabu (22 11) tengah malam. Penetapan tersangka itu dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu, 22 November 2023 malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut.  "
      }
    },
    {
      "id": 8,
      "title": "KPK: Firli Otomatis Berhenti Sementara Usai Keppres Diteken Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125021708-12-1028786/kpk-firli-otomatis-berhenti-sementara-usai-keppres-diteken-jokowi",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 02:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/rafael-alun-rompi-oranye-kpk-21_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "firli bahuri tersangka"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menyatakan Keputusan Presiden (Keppres) tentang pemberhentian sementara Firli Bahuri dari Ketua KPK otomatis aktif sejak ditandatangani Presiden RI Joko Widodo pada Jumat (24 11) malam. Dengan demikian, Firli saat ini tidak lagi menjadi Ketua KPK. Ia tidak lagi berwenang menjalankan tugas dan kewajiban seperti mengeluarkan keputusan terkait penanganan perkara. 'Secara hukum, menurut hukum administrasi, pada saat itu [presiden menandatangani Keputusan Presiden] sudah sah pemberhentiannya untuk sementara, sambil menunggu perkembangan perkaranya sampai ada putusan pengadilan yang berkekuatan hukum tetap,' ujar Wakil Ketua KPK Johanis Tanak dalam jumpa pers di Gedung Merah Putih KPK, Jakarta, Sabtu (25 11) dini hari.   'Pemberhentian pak Firli itu baru sah menurut hukum pada saat ada Keputusan Presiden,' tegas Johanis.  Meski begitu, Johanis mengaku hingga saat ini belum menerima petikan Keppres tentang pemberhentian sementara Firli dan pengangkatan Nawawi Pomolango sebagai Ketua KPK. 'Pemberhentian sendiri kami belum terima, kami baru mendapat informasi dari teman-teman media. Mudah-mudahan hari Senin (27 11) kami sudah dapat surat pemberhentian sementara [Firli] sebagai ketua,' ucap Johanis. 'Dan kita berharap surat penunjukan pak Nawawi sebagai ketua juga kita dapatkan,' tambahnya. Presiden Jokowi sebelumnya menandatangani Keppres tentang pemberhentian sementara Firli dari Ketua KPK saat tiba di Bandara Lanud Halim Perdanakusuma Jakarta, Jumat, 24 November 2023 malam. Jokowi menunjuk NawawiPomolango menjadi Ketua KPK sementara. 'Keppres ini ditandatangani oleh Presiden Jokowi di Lanud Halim Perdanakusuma Jakarta, Jumat malam, 24 November 2023, setiba dari kunjungan kerja dari Kalimantan Barat,' ucap Koordinator Staf Khusus Presiden Ari Dwipayana melalui pesan tertulis. "
      }
    },
    {
      "id": 9,
      "title": "OTT Kaltim, KPK Tetapkan 5 Tersangka dan Langsung Ditahan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124184644-12-1028696/ott-kaltim-kpk-tetapkan-5-tersangka-dan-langsung-ditahan",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 02:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/36bd7e6c-4e76-42d3-b84b-68378bb8d556_169.jpeg?w=650&q=90",
        "tags": [
          "ott kalimantan timur",
          "ott kpk",
          "bbpjn kaltim",
          "bbpjn",
          "kpk",
          "korupsi"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK)menetapkan lima orang sebagai tersangka dugaan korupsi berupa suap dalam proyek pengadaan jalan di KalimantanTimur. semuanya langsung ditahan untuk kepentingan penyidikan. Penetapan tersangka itu merupakan lanjutan proses hukum operasi tangkap tangan (OTT) yang dilakukan sebelumnya di KalimantanTimur. 'Untuk kepentingan dan kebutuhan penyidikan, penyidik melakukan penahanan para tersangka untuk 20 hari,' ucap Wakil Ketua KPK Johanis Tanak dalam konferensi pers, Sabtu dini hari (25 11).   Mereka yang ditetapkan sebagai tersangka antara lainDirektur CV Bajasari, Nono Mulyatno: Pemilik PT Fajar Pasir Lestari Abdul Nanang Ramis; staf PT Fajar Pasir Lestari Hendra Sugiarto; Kepala Satuan Kerja Balai Besar Pelaksanaan Jalan Nasional Rahmat Fadjar; dan Pejebat Pembuat Komitmen Riado Sinaga. Nono Mulyanto, Abdul Nanang dan Hendra Sugiarto selaku pihak pemberi dijerat pasal 5ayat (1) huruf a atau b atau Pasal 13 UU No 31 Tahun 1999 sebagaimana diubah dengan UU No 20 Tahun 2001 tentang Pemberantasan Tindak Pidana Korupsi Jo Pasal 55 ayat (1) ke 1 KUHP. Rahmat dan Riadodikenakan Pasal 12 huruf a atau b atau Pasal 11 UU No 31 tahun 1999 sebagaimana telah diubah dengan UU No 20 Tahun 2001 tentang Pemberantasan Tindak Pidana Korupsi Jo Pasal 55 ayat (1) ke 1 KUHP. Kasus berawal dari penganggaran pengadaan jalan nasional wilayah I di Provinsi Kalimantan Timur yang bersumber dari APBN. Proyek dimaksud terkait peningkatan Jalan Simpang Batu-Laburan dengan nilai Rp49,7 miliar dan preservasi Jalan Kerang-Lolo-Kuaro dengan nilai Rp 1,1 miliar. Tiga tersangka dari pihak swasta lalu melakukan pendekatan dengan janji pemberian uang kepada tersangka Riado Sinaga dan Rahmat Fadjar. Keduanya setuju. Dalam prosesnya, Rahmat memerintahkan Riado memenangkan perusahaan milik tiga tersangka lainnya. Dilakukan dengan memodifikasi dan memanipulasi beberapa item yang ada di aplikasi e-Katalog LKPP. Usai memenangkan perusahaan milik tiga tersangka, Rahmat mendapat keuntungan 7 persen, sementara Riado diberi keuntungan 3 persen dari nilai proyek yang disepakati. Pemberian uang dilakukan bertahap. Pada Mei 2023 sebesar Rp 1,4 miliar dan digunakan di antaranya untuk acara Nusantara Sail 2023. "
      }
    },
    {
      "id": 10,
      "title": "Masyarakat Adat Kehilangan Lahan 8,5 Juta Hektare Selama 5 Tahun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124171055-12-1028634/masyarakat-adat-kehilangan-lahan-85-juta-hektare-selama-5-tahun",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 01:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/04/25/d229847c-4d89-4206-93b2-fd6675087b2b_169.jpg?w=650&q=90",
        "tags": [
          "masyarakat adat",
          "aman",
          "konflik lahan",
          "konflik agraria"
        ],
        "article": "Koalisi Tenure mengungkapkanmasyarakat adat telah kehilangan lahannya seluas 8,5 juta hektare. Berdasarkan catatan Aliansi Masyarakat Adat Nusantara (AMAN), lahan itu telah dirampas sejak 2017 hingga 2022. Perwakilan koalisi, Erwin mengatakan perampasan itu melahirkan konflik tenurial di masyarakat adat.    'Secara umum konflik yang terjadi di masyarakat adat meliputi sektor perkebunan, kawasan hutan negara, pertambangan, energi, pariwisata dan pembangunan proyek infrastruktur,' kata Erwin dalam konferensi Tenurial 2023, Jumat (24 11). Erwin menyebut pelaku-pelaku kekerasan dalam rangkaian konflik di wilayah adat umumnya adalah aktor-aktor negara. 'Seperti kepolisian, TNI, aparat pemerintah pusat sampai desa. Ada juga aktor-aktor non-negara seperti preman yang dibayar perusahaan,' ujarnya. Erwin menilai perampasan ini bertalian dengan kebijakan pengakuan bersyarat yang membuat masyarakat adat dan semakin sulit untuk mendapatkan hak-haknya, terutama hak lahan. 'Kriteria yang dipakai berbeda-beda di masing-masing peraturan perundang-undangan. Bobot untuk masing-masing kriteria juga berbeda-beda. Ditambah lagi, perbedaan juga terjadi pada mekanisme atau prosedur pengakuannya,' jelas dia.  Erwin menyebut peraturan yang ada memberikan beban kepada masyarakat adat untuk membuktikan keberadaan dirinya dan hubungannya dengan wilayah adat. Lebih lanjut, dia mengatakan pengakuan dari pemerintah juga bersifat abu-abu. Erwin menyebut meskipun masyarakat adat dapat membuktikan kedua hal itu, tetapi peraturan-peraturan yang ada memberikan kebebasan kepada negara untuk menafsirkan syarat lainnya. Erwin bertutur dalih yang sering digunakan negara untuk mengambil tanah masyarakat adat adalah 'untuk kepentingan nasional'. 'Meskipun secara substantif masyarakat adat dapat membuktikan eksistensi dan hubungan kausalitas antara dirinya dengan wilayah adat, pengakuan tidak secara otomatis diberikan negara,' tambah dia. Dia berujar desakan pengesahan RUU Masyarakat Adat hingga saat ini tidak direspons secara memadai. Begitu pula terjadi dengan agenda-agenda perubahan hukum yang lain, seperti Revisi UU Kehutanan yang tidak lagi masuk program legislasi nasional.  'Agenda implementasi kebijakan yang pro pada pengakuan masyarakat adat dan hak-hak tradisionalnya juga menghadapi situasi perlambatan,' ucapnya. Koalisi Tenure terdiri dari AMAN, BRWA, Epistema, HuMa, JKPP, KPA, Perempuan AMAN, Pusaka, Rekam Nusantara, RMI, Samdhana, Sajogyo Institute, WALHI, YLBHI, WGII, KASBI, MADANI, KNTI, KRKP, FIAN, IGJ, Sawit Watch, Greenpeace, Recofte, Papua Studi Center, Landesa, KATA Indonesia, Perempuan Mahardika dan LIPS."
      }
    }
  ]
}