{
  "page": 328,
  "main_url": "https://www.cnnindonesia.com/indeks/2/328",
  "time": "2023-12-08 05:51:57.742311",
  "datas": [
    {
      "id": 1,
      "title": "INFOGRAFIS: Best 11 Eropa, Garnacho dan Rodrygo di Depan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127110945-145-1029442/infografis-best-11-eropa-garnacho-dan-rodrygo-di-depan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:43 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "alejandro garnacho",
          "rodrygo",
          "manchester united",
          "real madrid",
          "best 11 eropa",
          "best xi cnnindonesia.com"
        ],
        "article": "Dua penyerang muda, Alejandro Garnacho dan Rodrygo terpilih masuk Best 11 liga-liga Eropa pekan ini versi CNNIndonesia.com."
      }
    },
    {
      "id": 2,
      "title": "Martin Akui Sundul Motor Marquez hingga Terpental karena Rem",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127112413-595-1029459/martin-akui-sundul-motor-marquez-hingga-terpental-karena-rem",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/moto-prix-esp-gp_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "marc marquez",
          "motogp valencia 2023",
          "motogp"
        ],
        "article": "Pembalap Pramac RacingJorge Martin gagal menyelesaikan balapan karena keluar lintasan akibat ban motornya mencium motor ditunggangi Marc Marquez di seri pamungkas MotoGP Valencia 2023 di Sirkuit Ricardo Tormo, Valencia, Minggu (26 11). Martin menuding tabrakan terjadi akibat Marquez menarik tuas rem motornya. Martin tidak bisa mengantisipasi kondisi saat itu dan terjadilah senggolan dan Marquez terpental dari motornya, sementara Martin tergelincir hingga terjatuh. 'Dengan Marc, maksud saya, tidak ada yang bisa saya lakukan. Dia [Marquez] melihat saya di belakangnya dan kemudian dia merilis rem. Saya tidak mengatakan itu salahnya, tapi juga bukan salah saya,' kata Martin dikutip dari Crash, Senin (27 11).    Jorge Martin start dari posisi keenam tampil apik di awal balapan MotoGP 2023. Saat lampu hijau menyala, ia langsung memelintirtuas gas dan melesat ke posisi kedua. Martin mampu membuntuti Bagnaia yang memulai balapan dari posisi terdepan setelah Maverick Vinales terkena hukuman penalti. Namun, Martin yang tampak bernafsu untuk menyalip Bagnaia justru membuat kesalahan saat balapan baru berlangsung dua lap. Saat mencoba melewati Bagnaia di tikungan satu lap kedua, Martin menyenggol Pecco yang memaksanya harus menghindar dan melebar jauh.  Kesalahan itu membuat Martin turun ke posisi ketujuh. Bagnaia masih menempati posisi terdepan diikuti Brad Binder dan Jack Miller di posisi tiga besar. Saat berusaha keras memperbaiki posisinya demi barisan terdepan, Martin justru mengalami kecelakaan akibat menabrak Marquez di tikungan keenam pada lap keenam. Kegagalan Martin untuk finis di MotoGP Valencia membuat Bagnaia otomatis keluar sebagai juara dunia MotoGP 2023 dan mempertahankan gelar juara dunia yang diraih tahun lalu. Hal ini dikarenakan Martin dituntut meraih hasil bagus dengan selisih 14 poin dengan puncak klasemen pembalap MotoGP yang ditempati Bagnaia.    "
      }
    },
    {
      "id": 3,
      "title": "Prabowo Teriak Merdeka di Deklarasi Pemilu Damai, Ungkit Suara Rakyat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127111332-617-1029446/prabowo-teriak-merdeka-di-deklarasi-pemilu-damai-ungkit-suara-rakyat",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-22_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo-gibran",
          "pemilu 2024",
          "pilpres 2024",
          "kampanye pilpres 2024"
        ],
        "article": "Calon presiden (capres) nomor urut 2, Prabowo Subiantomenyinggung suara rakyat dalam penyampaian komitmen dalam acara Deklarasi Kampanye Damai Tertib dan Taat Hukum peserta Pemilu 2024. Deklarasi itu termasuk dalam rangkaian Rapat Koordinasi Nasional Sentra Penegakan Hukum Terpadu (Gakkumdu) di Hotel Grand Sahid Jaya di Jalan Jenderal Sudirman, Jakarta Pusat, Senin (27 11). 'Komitmen kami nomor urut 2, kami akan menjalankan segala ketentuan dengan sebaik-baiknya. Kami hanya ingin suara rakyat yang didengar. Suara rakyat yang menentukan. Suara rakyat yang menang,' ujar Prabowo yang ditemani cawapres nomor urut 2, Gibran Rakabuming Raka di atas panggung.   Prabowo mengatakan demokrasi adalah satu-satunya sistem politik yang terbaik dan akan menjamin kelangsungan hidup negara modern. Adapun wujud dari demokrasi adalah pemilihan umum (pemilu).  Menurut Prabowo, seluruh rakyat Indonesia mendambakan dan menuntut penyelengaraan pemilu yang bersih, transparan, tanpa kecurangan apapun. Prabowo meyakini Badan Pengawas Pemilihan Umum (Bawaslu) beserta seluruh penyelenggara pemilu akan melaksanakan akan pemilu yang bersih, jujur, adil, tanpa kecurangan apapun. 'Kami percaya, kami yakin penyelenggara pemilu dan aparat penegak hukum sadar akan tanggung jawab ini dan akan menyelenggarakan pemilu ini dengan sebaik-baiknya. Terima kasih,' kata Prabowo. Selain itu, Prabowo sempat berteriak 'Merdeka,' seraya mengepalkan tangan kanan pada akhir penyampaian komitmennya. Tiga capres-cawapres resmi menandatangani Deklarasi Kampanye Damai Tertib dan Taat Hukum peserta Pemilu 2024 dalam acara kali ini. Capres-cawapres nomor urut 1 Anies Baswedan-Muhaimin Iskandar terlebih dahulu menandatangani deklarasi. Kemudian, capres-cawapres nomor urut 2, Prabowo Subianto-Gibran Rakabuming Raka. Lalu disusul capres-cawapres nomor urut 3, Ganjar Pranowo-Mahfud MD. Masa kampanye Pilpres 2024 bakal dimulai dari 28 November 2023 hingga 10 Februari 2024 mendatang. Selama masa kampanye, KPU akan menggelar debat capres-cawapres Pilpres 2024 sebanyak lima kali. "
      }
    },
    {
      "id": 4,
      "title": "Marc Marquez, dari Bantu Jorge Martin Hingga Jadi Biang Kerok",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127105900-156-1029436/marc-marquez-dari-bantu-jorge-martin-hingga-jadi-biang-kerok",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/moto-prix-esp-gp_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "marc marquez",
          "motogp valencia",
          "francesco bagnaia",
          "motogp valencia 2023",
          "motogp"
        ],
        "article": "Marc Marquezyang sempat membantuJorge Martin dalam perebutan gelar juara dunia MotoGP 2023, justru menjadi biang kerok kegagalan Martin menjadi juara dunia setelah tabrakan di MotoGP Valencia 2023, Minggu (26 11). Jorge Martin yang gagal finis pada balapan MotoGP Valencia 2023. Pembalap Prima Pramac itu tabrakan dengan Marquez di tikungan empat lap keenam hingga The Baby Alien mengalami highside. Kedua pembalap kemudian gagal finis. Insiden itu membuat Martin gagal bersaing hingga lap terakhir dalam perebutan gelar juara dunia MotoGP 2023. Francesco Bagnaia, yang menang di Valencia, akhirnya mengalahkan Martin dengan keunggulan 39 poin di puncak klasemen MotoGP 2023.    Tabrakan antara Martin dengan Marquez menjadi insiden yang nahas. Karena sebelum insiden itu, hubungan Martin dengan Marquez sangat baik. Bahkan Martin sering mendapat dukungan dari pembalap Repsol Honda itu. Di MotoGP Qatar, Marquez mengaku sengaja tidak berusaha keras untuk menyalip Martin yang sedang bermasalah dengan ban belakang. Juara dunia MotoGP enam kali itu mengatakan Martin butuh 'poin' berharga dalam perebutan gelar juara dunia. Akhir pekan lalu, ketika Martin dikritik karena berusaha mengganggu Bagnaia di sesi practice MotoGP Valencia, Marquez juga mengeluarkan pembelaan. Marquez mengatakan apa yang dilakukan Martin adalah sesuatu yang wajar dan tidak melanggar peraturan.  Namun kini Martin dan Marquez saling menyalahkan usai insiden tabrakan di MotoGP Valencia. Martin mengatakan alasan kenapa mereka tabrakan karena keputusan Marquez untuk melepas rem saat tikungan empat usai melebar hingga keduanya bersenggolan. 'Insiden dengan Marc, maksud saya, tidak ada yang bisa saya lakukan. Dia melihat saya berada di dalam dan kemudian dia melepas rem. Saya tidak bilang itu salahnya, tapi itu juga bukan salah saya. Situasi balapan. Jadi mudah-mudahan saya akan segera berbicara dengannya, saya merasa harus berbicara dan kami bisa menyelesaikan masalah ini,' ujar Martin. [Gambas:Instagram] Sementara Marquez menyebut kecelakaan di tikungan empat terjadi karena Martin terlalu percaya diri bisa masuk dari dalam di tikungan empat. 'Martin terlalu optimistis bisa menyalip saya di tikungan empat, tapi saya tidak akan menekannya, saya memahami sepenuhnya mentalitas dia. Dia sedang menyerang sepenuhnya, dia sedang bersaing dalam perebutan gelar juara dunia,' kata Marquez. 'Sebagai pembalap saya tidak akan protes, karena saya tahu kalau dia [Martin] tahu bahwa dia melakukan kesalahan, tapi tidak apa-apa. Ini bisa diterima karena dia sedang dalam perebutan gelar juara dunia,' ucap Marquez. "
      }
    },
    {
      "id": 5,
      "title": "Menhub Tawarkan Uni Emirat Arab Kembangkan Bandara Kertajati",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127112042-92-1029456/menhub-tawarkan-uni-emirat-arab-kembangkan-bandara-kertajati",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/31/bandara-kertajati-layani-penerbangan-ke-kuala-lumpur-mulai-mei-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "menhub",
          "budi karya sumadi",
          "uni emirat arab",
          "bandara kertajati"
        ],
        "article": "Menteri Perhubungan Budi Karya Sumadi menawarkan perusahaan asalUni Emirat Arab(UAE), Abu Dhabi Airports untuk menjadi mitra dalam mengembangkan Bandara Internasional Jawa Barat (BIJB) Kertajati.Hal itu disampaikan Budi saat bertemu dengan Menteri Energi dan Infrastruktur Uni Emirat Arab (UEA) Suhail Mohammed Al Mazroei dan Chief Executive Officer (CEO) Abu Dhabi Airports Sheikh Mohammed di Abu Dhabi, Sabtu (25 11). 'Setelah pertemuan ini kami berharap Abu Dhabi Airport menangkap peluang kerja sama untuk mengembangkan Bandara Kertajati, bersama dengan BIJB dan AP II selaku pengelola bandara,' ujar Budi dalam keterangan resmi, Senin (27 11). Budi mengatakan Kertajati merupakan bandara baru yang dibangun untuk menggantikan Bandara Husein Sastranegara di Bandung, Jawa Barat. Bandara itu diproyeksikan menjadi yang terbesar kedua di Indonesia setelah Soekarno Hatta.    'Bandara Kertajati akan membuka peluang bagi mitra strategis untuk membeli saham dengan porsi maksimal 49 persen,' ujar Budi. Dalam pertemuan tersebut, Budi serta Suhail juga menjajaki peluang kerja sama antara maskapai Indonesia dan maskapai UEA. Nantinya diharapkan terbentuk perusahaan joint venture dalam rangka melayani pasar penerbangan domestik. Sementara itu, Suhail juga menyatakan ketertarikannya untuk berinvestasi dan menjajaki peluang kerja sama dengan Indonesia, baik di bidang transportasi darat, laut, udara, serta kereta api. Bandara Internasional Jawa Barat (BIJB) Kertajati resmi beroperasi penuh menggantikan Bandara Husein Sastranegara pada Minggu (29 10).  PT Angkasa Pura II (Persero) atau AP II memastikan penataan rute penerbangan dari Bandara Husein Sastranegara, Kota Bandung ke Bandara Internasional Jawa Barat (BIJB) Kertajati, Kabupaten Majalengka, Jawa Barat, berjalan lancar terkait perubahan status itu. 'Jadi, pada intinya buat kami prioritas yang pertama ini adalah bagaimana menyukseskan penataan ini,' kata Direktur Utama AP II Muhammad Awaluddin saat berbincang dengan awak media di Kota Bandung, Jawa Barat, Minggu (29 10) seperti dikutip dari Antara. Lebih lanjut, Awaluddin mengatakan bahwa sebenarnya Bandara Kertajati sudah beroperasi sejak 2018. Namun, ia mengakui Bandara Kertajati belum optimal, salah satunya ialah masalah akses menuju bandara itu. 'Bandara ini sudah beroperasi sejak 2018 hanya saja pada saat itu akses daratnya Tol Cisumdawu (Cileunyi-Sumedang -Dawuan) belum terealisasi, Bandara Kertajati jadi tidak optimal. Nah, Tol Cisumdawu sudah diresmikan Bapak Presiden boleh dibilang akses memutus persoalan kemarin yang tidak terintegrasi. Ini momentum yang kami jaga,' ucap Awaluddin.  "
      }
    },
    {
      "id": 6,
      "title": "Kantor Satpol PP Denpasar Diserang, Anggota Dihajar sampai Bibir Robek",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127105849-12-1029435/kantor-satpol-pp-denpasar-diserang-anggota-dihajar-sampai-bibir-robek",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/05/7681bedb-dbfa-4cbc-aa13-656b9b263e5f_169.jpeg?w=650&q=90",
        "tags": [
          "satpol pp",
          "denpasar"
        ],
        "article": "Kantor Satuan Polisi Pamong Praja atau Satpol PPKota Denpasar, Bali, diserang oleh sekelompok orang tak dikenal.Massa menganiaya sejumlah anggota SatpolPP hingga babak belur terluka parah. Kabid Humas Polda Bali, Kombes Pol. Jansen Avitus Panjaitanmengatakanperistiwa tersebut terjadi pada Minggu (26 11) kemarin sekitar pukul 04.30 WITA bertempat di Kantor Satpol PP Kota Denpasar, di Jalan Kecubung I Nomor 4 Denpasar Timur. 'Saat ini, Polsek Denpasar Timur dan Satuan Reserse Kriminal Polresta Denpasar dan Sat Brimob Polda Bali, sedang melakukan pengejaran terhadap pelaku sekelompok orang tidak dikenal tersebut,' kata Jansen, Senin (27 11).   Ia menerangkan, sementara saksi sekaligus korban adalah enam anggota Satpol PP Kota Denpasar, berinisial IKGA (52) mengalami luka robek di kepala bagian belakang, bibir pecah, kelopak mata lebam;IGATY (33), mengalami luka robek di dahi dengan empat jahitan;IWW, mengalami luka robek di bibir, IMW (36); mengalami luka memar di kedua lengan;AAMW (24) mengalami luka memar dan lecet di bibir;INB (53) mengalami luka dan memar di rahang kanan. Kejadian bermula setelah anggota Satpol PP Kota Denpasar di bawah pimpinan Komandan Regu 1 yaitu I Wayan Wiratma beserta 16 anggota, melaksanakan penertiban pada beberapa lokalisasi yang ada di Jalan Danau Tempe, Sanur Kauh, Denpasar Selatan, pada Sabtu (25 11) sekitar pukul 23.00 WITA.  Pada saat itu petugas mengamankan sebanyak 33 orang perempuan yang diduga sebagai Pekerja Seks Komersial (PSK). Puluhan perempuan itu lalu dibawa ke Kantor Satpol PP di Jalan Kecubung I Nomor 4, Kota Denpasar untuk didata dan pembinaan. Kemudian, sekitar pukul 12.30WITA mereka sampai di kantor dan para perempuan yang sebelumnya diamankan tersebut dilakukan pendataan. Pendataan berakhir sekitar pukul 02.00 WITA, Minggu (26 11). Setelah pendataan, para perempuan tersebut selanjutnya berkumpul di lobi kantor. Pintu gerbang saat itu dalam kondisi ditutup dan dikunci. Selanjutnya, sekitar pukul 04.00 WITA datang seorang laki-laki tidak dikenal berteriak-teriak di depan pintu gerbang kantor meminta untuk dibukakan pintu. Sejumlah petugas Satpol PP lantas menghampiri ke depan pintu gerbang untuk mengecek dan menanyakan maksud kedatangannya, namun orang tersebut terus berteriak dan marah-marah. Orang tersebut lantas mengeluarkan sepucuk pistol dan mengacungkannya. Karena merasa takut, anggota Satpol PP kemudian mundur ke dalam kantor dan secara bersamaan lalu datang sekelompok orang sekitar 25 orang yang diduga sebelumnya sudah menunggu di sebelah timur pintu gerbang dan mendobrak pintu gerbang. Massa langsung menyerbu ke dalam kantor sambil berteriak-teriak.  Merekalangsung melakukan penyerangan secara membabi buta terhadap anggota Satpol PP menggunakan tangan kosong dan beberapa potongan kayu. Serangan tersebut membuat anggota Satpol PP ketakutan dan berusaha mengamankan diri masing-masing. 'Selain menganiaya anggota Satpol PP beberapa lainnya juga ada yang merusak mobil dinas, melempar berbagai benda keras serta merobohkan sepeda motor milik anggota Satpol PP dan aksi mereka berlangsung sekitar 30 menit,' ujar Jansen. 'Setelah melakukan penganiayaan dan perusakan, kelompok orang tidak dikenal tersebut kemudian pergi meninggalkan Kantor Satpol PP dan seiring dengan itu juga para perempuan PSK yang sebelumnya berhasil diamankan juga sudah tidak ada dan pergi dari kantor Satpol PP,' ungkapnya. Jansen menyatakan, akibat kejadian tersebut tiga orang anggota Satpol PP mengalami luka cukup parah dan dirawat di RSUD Wangaya, Kota Denpasar, berinisial IKGA (52) mengalami luka robek di pelipis kiri dan pingsan dan diopname, IGATS (33) mengalami luka robek di dahi, IWW, mengalami luka robek di bibir dan akibat kejadian tersebut dua orang luka ringan, IMB, luka lecet lengan kanan dan AAMW luka lebam dan lecet di pipi kiri. Selain itu, dua unit mobil operasional Satpol PP Kota Denpasar dirusak, yakniKijang patroli DK 8294 B, kaca depan pecah dan pintu di bagian samping kiri penyok, kijang patroli DK 8422 A, kaca depan pecah dan bodi depan sebelah kiri penyok, sepeda motor dinas Honda Supra X DK 3052 A, spakborbagian depan pecah. Ia mengatakan, bahwa perkembangan kasus tersebut telah diamankan empat orang dan yang lainnya masih didalami, 'Perkembangannya kasus tersebut telah diamankan empat orang di Polresta untuk diambil keterangannya,' ujarnya. 'Dihimbau, kepada para pelaku (lainnya) agar segera menyerahkan diri dan kooperatif dalam peristiwa tersebut sehingga proses penyelidikan dan penyidikan dapat berjalan dengan baik, lancar, aman dan tertib sesuai dengan hukum yang berlaku,' ujarnya."
      }
    },
    {
      "id": 7,
      "title": "Kemlu Evakuasi Satu WNI Relawan di Gaza, Dua Lagi Tetap di Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127111232-106-1029445/kemlu-evakuasi-satu-wni-relawan-di-gaza-dua-lagi-tetap-di-palestina",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "wni relawan di palestina",
          "kemlu ri",
          "indonesia",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Kementerian Luar Negeri RI bakal mengevakuasi satu dari tiga relawan warga negara Indonesia (WNI) dari Jalur Gaza, Palestina. Sebanyak dua relawan lainnya memutuskan menetap di sana. Direktur Perlindungan WNI dan Badan Hukum Indonesia Kemlu, Judha Nugraha, mengatakan satu WNI yang akan dievakuasi ialah Farid Zanzabil Al Ayubi. Judha berujar proses evakuasi Farid saat ini masih terus diupayakan agar bisa masuk ke dalam daftar orang yang akan dievakuasi. 'Iya kami akan evakuasi Mas Farid segera ke tanah air. Saat ini masih terus diupayakan untuk memasukkan ke dalam daftar evacuees yang diizinkan melintas perbatasan Rafah,' kata Judha kepada CNNIndonesia.com, Senin (27 11).   Judha menuturkan daftar tersebut merupakan proses yang kompleks dan rumit karena melibatkan banyak pihak di Gaza dan kawasan. Meski begitu, pengevakuasian WNI ini akan terus diupayakan hingga yang bersangkutan tiba di Indonesia. Fikri Rofiul Haq sebelumnya mengatakan dirinya dan Reza Aldilla Kurniawan bakal menetap di Gaza hingga waktu yang tidak diketahui. Fikri dan Reza adalah dua relawan selain Farid yang tinggal di Gaza demi membantu warga sipil di tengah agresi Israel sejak 7 Oktober lalu.  'Kami memang [akan menetap di sini] karena akan terus memantau Jalur Gaza dan juga akan terus membantu masyarakat sini terutama Rumah Sakit Indonesia,' kata Fikri dalam pesan suara kepada CNNIndonesia.com, Senin (27 11). Meski begitu, Fikri berujar dia dan Reza tidak bisa kembali ke Rumah Sakit Indonesia karena militer Israel telah melarang. Lebih dari itu, kondisi rumah sakit hasil donasi rakyat Indonesia itu pun kini sudah hancur imbas bombardir Negeri Zionis. 'Kami tidak bisa lagi kembali ke Rumah Sakit Indonesia karena pihak militer Israel sudah melarang, Rumah Sakit Indonesia sudah hancur, dan kami juga menunggu tim-tim medis yang akan Mer-C berangkatkan, salah satunya ada dokter,' tutur dia.  'Dan juga insya Allah kami juga akan membangun kembali Rumah Sakit Indonesia dan juga akan membangun Rumah Sakit Indonesia tahap tiga. Dan untuk sampai berapa lama kami akan tinggal, kami tidak mengetahui namun untuk saat ini kami akan terus tetap stay di Jalur Gaza,' imbuh dia. Pada kesempatan sebelumnya, Fikri sempat mengatakan bahwa para relawan kini berada di sekolah yang dekat rumah sakit Eropa usai dievakuasi. Judha juga mengonfirmasi Fikri dan yang lainnya berada di dekat RS Eropa di Gaza selatan. 'Mereka saat ini berada di dekat RS Eropa di Gaza selatan. Di madrasah sebelah RS Eropa,' kata Judha. Kondisi Fikri dkk sebelumnya membuat cemas lantaran Israel awal pekan ini melancarkan serangan ke RS Indonesia. Serangan itu menewaskan setidaknya 12 orang. Fikri dan 2 WNI lainnya tak bisa dihubungi saat serangan itu terjadi. MER-C sudah hilang kontak dengan ketiganya sejak 12 November lalu.  Pada Rabu (22 11), Ketua Presidium MER-C Sarbini Abdul Murad akhirnya mengabarkan bahwa para relawan sudah bisa dihubungi dan dalam keadaan baik. 'Mereka dalam kondisi sehat dan selamat,' ujar Sarbini dalam konferensi pers. Sarbini juga menyebut 3 WNI ini sedang bersiap-siap untuk dievakuasi. Kemungkinan mereka akan diangkut ke Rumah Sakit Nasser atau Rumah Sakit di Rafah. Namun pada Kamis (23 11), pasukan militer Israel dilaporkan kembali menyerang RS Indonesia dan menewaskan satu orang. Militer juga menangkap tiga orang di rumah sakit di Beit Lahiya, Gaza utara, itu.  Pada hari yang sama, ketiga WNI pun dikabarkan sudah dievakuasi dari RS Indonesia. MER-C menyatakan ketiganya telah tiba di Rafah, perbatasan Palestina dan Mesir. 'Ketiga relawan saat ini menunggu kesempatan evakuasi keluar dari Gaza,' tulis keterangan organisasi kemanusiaan MER-C melalui unggahan Instagram, Kamis (23 11)."
      }
    },
    {
      "id": 8,
      "title": "Anak Krakatau Siaga, Semburkan Abu 1.000 Meter dan Terdengar Dentuman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127110005-20-1029439/anak-krakatau-siaga-semburkan-abu-1000-meter-dan-terdengar-dentuman",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/27/status-gunung-anak-krakatau_169.jpeg?w=650&q=90",
        "tags": [
          "gunung anak krakatau",
          "anak krakatau",
          "anak krakatau erupsi",
          "erupsi gunung anak krakatau"
        ],
        "article": "Gunung Anak Krakatau(GAK) mengalamierupsi hingga empat kali letusan pada Minggu (26 11). Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) mencatat Gunung Anak Krakataumenyemburkan abu vulkanik dengan ketinggian 400 meter hingga 1.000 meter dari atas puncak. Letusan Gunung Anak Krakatau pertama terjadi pukul 12.28 WIB, dengan ketinggian 450 meter dari atas puncak.   'Asap abu vulkanik berwarna kelabu pekat membumbung ke awan mengarah ke Timur Laut. Erupsi itu terekam di alat seismogram dengan amplitudo maksimum 50mm dengan amplitudo dan berlangsung sekitar 32 detik,' dikutip dari Magma Indonesiaaplikasi resmi PVMBG, Minggu (26 11).  Kemudian letusan Gunung Anak Krakatau kedua kalinya terjadi pukul 19.48 WIB dengan ketinggian semburan mencapai 400 meter. Kolom abu berwarna kelabu dengan intensitas tipis hingga sedang, condong ke arah barat laut. Erupsi itu terekam di seismogram dengan amplitudo maksimum 50 mm dan berlangsung selama 22 detik. Erupsi Gunung Anak Krakatau ketiga kalinya terjadi pukul 20.54 WIB dengan ketinggian semburan abu vulkaniknya mencapai 800 meter dari atas puncak. Dalam laporannya menuliskan bahwa kolom abu teramati berwarna kelabu dengan intensitas sedang hingga tebal, condong ke arah barat laut. Erupsi itu terekam di alat seismogram dengan amplitudo maksimum 70mm selama 34 detik.    Letusan Gunung Anak Krakatau semakin tinggi pada pukul 21.08 WIB dengan ketinggian 1.000 meter atau mencapai satu kilometer dari atas puncak, bahkan terdengar suara dentuman. Kolom abu teramati berwarna kelabu dengan intensitas sedang hingga tebal, condong ke arah barat laut. Erupsi ini terekam di seismogram dengan amplitudo maksimum 78mm selama 45 detik dan terdengar suara dentuman. Saat ini Gunung Anak Krakatau (GAK) berada di Level III atau Siaga, dengan rekomendasi masyarakat dilarang beraktifitas dalam radius 5 km dari kawah aktif. 'Masyarakat diminta selalu mengupdate informasi dari sumber terpercaya dan tidak mudah termakan informasi yang menyesatkan,' tulis PVMBG. "
      }
    },
    {
      "id": 9,
      "title": "2 Galaksi Tertua dan Terjauh Ditemukan, Simak Teknik Pencariannya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231127110017-199-1029437/2-galaksi-tertua-dan-terjauh-ditemukan-simak-teknik-pencariannya",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/galaksi-terjauh-kedua-dan-keempat-yg-pernah-dilihat-uncover-z-13-dan-uncover-z-12_169.jpeg?w=650&q=90",
        "tags": [
          "galaksi",
          "astronomi",
          "nasa",
          "astronaut",
          "galaksi terjauh",
          "teleskop james webb"
        ],
        "article": "Duagalaksiyang tertua, dengan kisaran usia 330 juta tahun setelah Big Bang,dan masuk jajaran terjauh di alam semesta ditemukan oleh para astronom dengan memakai Teleskop Luar Angkasa James Webb(JWST). Objek-objek kuno ini, yang diperkirakan merupakan galaksi terjauh kedua dan keempat yang pernah terdeteksi berada sedikit di bawah galaksi paling awal yang diketahui,yakni JADES-GS-z13-0. Galaksi terakhir sebelumnya terlihat oleh JWST sekitar 300 juta tahun pasca-Big Bang. Cahaya dari ketiga galaksi yang sangat tua ini menempuh perjalanan selama lebih dari 13 miliar tahun untuk mencapai lensa JWST.    'Cahaya dari galaksi-galaksi kuno ini sekitar tiga kali lebih tua dari Bumi. Hanya melalui cahayanya kita dapat mulai memahami fisika eksotik yang mengatur [galaksi] menjelang fajar kosmik (Big Bang, red),' Joel Leja, asisten profesor astronomi dan astrofisika di Pennsylvania State University dan salah satu penulis studi baru tentang galaksi, dikutip dari LiveScience. Leja dan rekannya, dalamstudi di IOPScience, mendeteksi galaksi yang baru ditemukan di wilayah luar angkasa yang disebut Cluster Pandora, atau Abell 2744, sebuah cluster galaksi besar yang memiliki massa setara dengan 4 triliun Matahari. Gugus galaksi adalah struktur paling masif di alam semesta yang terikat oleh gravitasi. Namun, kedua galaksi kuno yang baru ditemukan ini tidak ditemukan di dalam gugus itu sendiri.Mereka ditemukan di belakangnya, berkat efek pembesaran alami yang disebut pelensaan gravitasi (gravitational lensing).  Pertama kali diprediksi keberadaannya oleh Albert Einstein, pelensaan gravitasi terjadi ketika sebuah benda ultramasif membengkokkan ruang di sekitarnya, membelokkan, dan memperbesar cahaya yang lewat di dekatnya. Dalam pengamatan terbaru JWST, massa Gugus Pandora menciptakan lensa gravitasi yang cukup kuat untuk memperbesar cahaya kedua galaksi tersebut meskipun letaknya miliaran tahun cahaya di belakang Pandora. Menurut para peneliti, pandangan yang diperbesar ini mengungkapkan bahwa kedua galaksi kuno tersebut tampak jauh lebih besar daripada galaksi lain yang diamati pada titik yang sama dalam sejarah kosmik. Faktanya, galaksi-galaksi tersebut cukup besar sehingga para peneliti dapat melihat bentuk-bentuk yang berbeda.  'Galaksi-galaksi yang ditemukan sebelumnya pada jarak ini adalah sumber titik; mereka muncul sebagai sebuah titik dalam gambar kami,' kata penulis utama studi Bingjie Wang, seorang sarjana postdoctoral di Penn State, dalam pernyataannya. 'Tetapi salah satu dari [foto] kami tampak memanjang, hampir seperti kacang, dan yang lainnya tampak seperti bola berbulu halus.' 'Tidak jelas apakah perbedaan ukuran ini disebabkan oleh bagaimana bintang-bintang terbentuk atau apa yang terjadi pada bintang-bintang tersebut setelah terbentuk namun keragaman sifat galaksi benar-benar menarik,' tambah Wang. Galaksi-galaksi baru ini bergabung dengan daftar objek-objek sangat kuno yang terus bertambah yang terdeteksi oleh JWST.   Baru-baru ini juga, teleskop tersebut mengungkap lubang hitam supermasif aktif tertua di alam semesta, yang berumur sekitar 450 juta tahun setelah Big Bang, serta bukti molekul organik tertua, yang terletak di awan sekitar 12,3 miliar tahun cahaya dari Bumi. Penelitian baru ini diterbitkan 13 November di The Astrophysical Journal Letters.  "
      }
    },
    {
      "id": 10,
      "title": "Kondisi Bruce Willis Terkini Terungkap Kala Thanksgiving",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127103447-234-1029424/kondisi-bruce-willis-terkini-terungkap-kala-thanksgiving",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/19/613abfc4-83ba-4569-95d3-f63977a905bf_169.jpg?w=650&q=90",
        "tags": [
          "bruce willis",
          "selebriti"
        ],
        "article": "Kondisi terkiniBruce Willis yang menderita demensia frontotemporal terungkap di momen liburan Thanksgiving yang jatuhpada 23 November 2023. Dalam sebuah video yang beredar di media sosial dan diberitakan Page Six pada Sabtu (25 11), Bruce tampak seperti termenung saat anaknya, Scout Willis, memberikan tangannya kepada Bruce.    Bruce membalas tangan tersebut dengan meraihnya secara perlahan dan menggenggamnya. Putri Bruce Willis dengan Demi Moore tersebut juga menampilkan ia bersender pada tangan ayahnya itu yang berdiri di belakangnya. Meski begitu,Page Six menyebut masih belum pasti apakah Bruce Willis ikut liburan bersama keluarganya yang lainataukah tidak. Namun istrinya, Emma Heming, berbagi foto keluarga saat masa liburan tersebut. 'Saya bersyukur dan berterima kasih atas jenis cinta ini. Selamat Thanksgiving semua,' tulisnya.  [Gambas:Instagram]   [Gambas:Instagram]  Emma sebelumnya buka suara soal perjuangan mendampingi suaminya yang menderita demensia frontotemporal (FTD) sejak Februari tahun lalu. Dalam wawancara dengan Sunday Paper, Sabtu (11 11), Emma mengaku kerap merasa bersalah dan sedih karena banyak keluarga pendamping penderita yang tidak bisa memiliki akses seperti dirinya.  'Saya berjuang mengatasi rasa bersalah, mengetahui bahwa saya memiliki sumber daya [untuk merawat] yang tak dimiliki oleh orang lain,' kata Emma, seperti diberitakan oleh Entertainment Weekly, Selasa (14 11). 'Ketika saya bisa pergi hiking untuk meredakan pikiran saya, saya tahu bahwa tidak semua pasangan dapat melakukan ini,' ungkapnya menaruh pikiran kepada para pendamping penderita FTD. Emma, yang menikah dengan Bruce pada 2009, juga memastikan kondisi suaminya saat ini. Ia mengatakan bahwa dia merasa lebih paham dibandingkan saat Bruce pertama kali didiagnosis pada awal tahun lalu. Meskipun Emma mengakui masih banyak hal yang perlu dipelajari mengenai FTD, dia merasa seakan-akan telah menemukan pelajaran baru dalam mendampingi perjalanan kesehatan suaminya.    Bruce Willis pada 30 Maret 2022 mengumumkan pensiun berakting karena masalah kesehatan yang memengaruhi kemampuan kognitif. Keluarga aktor 68 tahun itu kemudian mengungkapkan bintang Die Hard tersebut memilih pensiun dari akting karena mengalami masalah demensia frontotemporal. Demensia frontotemporal (FTD) adalah istilah umum untuk gangguan otak yang memengaruhi lobus frontal dan temporal otak. Itu merupakan area otak yang berkaitan dengan kepribadian, perilaku, dan bahasa. Sehingga, pengidap demensia frontotemporal dapat ditandai dengan perubahan kepribadian, kesulitan berbicara, dan gangguan motorik. Menurut Mayo Clinic, demensia frontotemporal kerap dimulai dari usia 40 dan 65 tahun, tapi bisa juga di usia senja. FTD adalah penyebab 10 persen hingga 20 persen dari semua diagnosis demensia. "
      }
    }
  ]
}