{
  "page": 248,
  "main_url": "https://www.cnnindonesia.com/indeks/2/248",
  "time": "2023-12-08 05:42:00.903117",
  "datas": [
    {
      "id": 1,
      "title": "Isi Garasi KASAD Maruli Simanjuntak, Mobil Satu Motor Tiga",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231129194618-579-1030722/isi-garasi-kasad-maruli-simanjuntak-mobil-satu-motor-tiga",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/maruli-simanjuntak-3_169.jpeg?w=650&q=90",
        "tags": [
          "maruli simanjuntak",
          "lhkpn"
        ],
        "article": "Jenderal TNI Maruli Simanjuntakyang baru dilantik sebagai Kepala Staf Angkatan Darat (KSAD) memiliki tiga unit motor dan satu mobil dengan total nilainya mencapai Rp605 juta. Salah satu bagian harta Maruli tersebut tercatat dalam Laporan Harta Kekayaan Pejabat Negara (LHKPN) yang dia laporkan ke Komisi Pemberantasan Korupsi (KPK) saat menjabat sebagai Pangkostrad pada 31 Maret 2023.    Ketiga motor Maruli yang tercatat adalah Piaggio LXV-125IE 2010 senilai Rp20 juta, Kawasaki LX 150E CKD 2014 senilai Rp23 juta dan BMW K-75 Solo 1995 senilai Rp109,95 juta. Sedangkan satu-satunya mobil Maruli adalah Toyota Innova Venturer 2021 senilai Rp452,14 juta. Keempat kendaraan Maruli tercantum sebagai hasil sendiri. Selain kendaraan, Maruli juga memiliki harta tanah dan bangunan Rp23,2 miliar, bergerak lainnya Rp2,2milia, surat berharga Rp4,3 miliar, kas dan setara kas Rp43,3 miliar dan lainnya Rp900 juta.  Total harta Maruli, yang merupakan menantu Menteri Koordinator bidang Maritim dan Investasi Luhut Binsar Pandjaitan, sebesar Rp52,8 miliar usai dipotong utangnya sebanyak Rp21,8 miliar. Maruli mengisi jabatan KSAD yang ditinggalkan Jenderal Agus Subiyanto yang ditunjuk menjadi Panglima TNI. Jebolan Akademi Militer 1992 ini sempat menjadi bagian Pasukan Pengamanan Presiden (Paspampres) yang bertugas mengamankan Presiden Joko Widodo."
      }
    },
    {
      "id": 2,
      "title": "Israel Mau Kepung Rumah Sakit di Jenin Tepi Barat usai Blokade 2 RS",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129151824-120-1030581/israel-mau-kepung-rumah-sakit-di-jenin-tepi-barat-usai-blokade-2-rs",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/israel-hancurkan-jalanan-kota-jenin-tepi-barat-6_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "israel serbu tepi barat"
        ],
        "article": "PasukanIsrael akan mengepung Al Razi yang merupakan rumah sakit di Jenin, Tepi Barat, usai memblokade dua rumah sakit di wilayah tersebut. Pasukan Israel disebut kian mendekati Al Razi, demikian laporan Middle East Eye, Rabu (29 11).    Rencana pengepungan ini berlangsung usai Israel memblokade Rumah Sakit Ibnu Sina dan Rumah Sakit Khalil Suliman di Tepi Barat. Israel sebelumnya juga sempat mengepung rumah sakit di Gaza yakni Al Shifa dan RS Indonesia. Mereka menuding fasilitas medis ini menjadi markas Hamas.  Mereka lalu menyerang kedua rumah sakit itu. Pasukan Israel bahkan merangsek masuk dan meluncurkan tembakan. Tak hanya itu, pasukan Israel mengusir staf medis hingga pengungsi yang berada di rumah sakit. Pengepungan RS di Tepi Barat ini berlangsung di tengah penerapan gencatan senjata antara Israel dan kelompok Hamas.  Kesepakatan itu mencakup pertukaran tahanan, lebih banyak bantuan kemanusiaan yang masuk, hingga jeda pertempuran. Namun, di hari pertama gencatan senjata pasukan Israel menembaki warga Gaza yang hendak pulang ke rumah."
      }
    },
    {
      "id": 3,
      "title": "Ten Hag Minta Pemain Tenang Hadapi 'Neraka' Galatasaray",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129174105-142-1030670/ten-hag-minta-pemain-tenang-hadapi-neraka-galatasaray",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/copenhagen-vs-manchester-united-3_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "liga champions",
          "galatasaray",
          "galatasaray vs manchester united"
        ],
        "article": "PelatihManchester United Erik Ten Hag meminta pemain-pemain Setan Merah untuk tenang menghadapi panas dan kerasnya tekanan suporter Galatasaray pada Liga Champions, Kamis (30 11) dini hari WIB. MU bakal menghadapi laga hidup-mati dalam duel lawan Galatasaray. Bila MU kalah di laga ini, Setan Merah bakal tersingkir dari ajang Liga Champions. Lantaran laga ini begitu krusial dan vital, Ten Hag meminta para pemainnya untuk tidak larut dalam tekanan lawan dan suporter yang hadir. Ia meminta pemain-pemain MU untuk bisa tetap berkepala dingin.   'Tentu saja, para pemain harus tetap tenang dan tidak boleh terlalu emosional. Kontrol emosi, jangan berikan mereka apapun. Begitu juga wasit, jangan biarkan mereka mendapat momen untuk bisa diambil sebagai tindakan [pelanggaran],' kata Ten Hag seperti dikutip dari Daily Mail. Ten Hag mengingatkan para pemain untuk tidak terlalu memusingkan cara dan strategi yang coba diterapkan lawan. Hal terpenting adalah memastikan strategi yang telah disusun bisa dijalankan dengan baik. 'Para pemain harus bisa memainkan pola main mereka. Tidak terlalu penting melihat cara lawan bermain, yang terpenting adalah cara kami bermain.'  'Kami pernah menjalani sejumlah laga tandang yang sangat menantang dan bisa bermain sangat baik, tenang, dan teratur. Manchester United punya sejarah luar biasa dan kami harus membuat laga nanti berjalan seperti yang kami inginkan,' ucap Ten Hag. Di pertemuan pertama yang berlangsung di Old Trafford, Manchester United kalah 2-3. MU tiga kali dibobol secara bergantian oleh Wilfried Zaha, Kerem Akturkoglu, dan Mauro Icardi.   "
      }
    },
    {
      "id": 4,
      "title": "Inayah Wahid Putri Gus Dur Bantah Gabung Timses Ganjar-Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129192448-617-1030716/inayah-wahid-putri-gus-dur-bantah-gabung-timses-ganjar-mahfud",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/inaya-wahid_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "inayah wahid",
          "ganjar-mahfud",
          "ganjar pranowo",
          "mahfud md"
        ],
        "article": "Putri bungsu Presiden RI keempat Abdurrahman Wahid (Gus Dur) Inayah Wahid membantah bergabung di Tim Pemenangan Nasional (TPN) Ganjar-Mahfud di Pilpres 2024. Dia juga menegaskan tak berniat bergabung dengan timses manapun di Pilpres 2024. 'Enggak, saya sama sekali tidak masuk di tim pemenangan capres mana pun. Saya juga hingga saat ini tidak punya keinginan untuk bergabung di tim mana pun,' kata dia kepada CNNIndonesia.com, Rabu (29 11).    Inayah mengaku tak pernah berkomunikasi atau dihubungi untuk bergabung dalam TPN Ganjar-Mahfud. 'Silakan tanyakan ke Tim TPN, karena saya enggak pernah dapat surat apa pun, pemberitahuan apapun soal ini,' kata dia. TPN ganjar-Mahfud memasukkan nama Inayah dalam daftar tim kampanye mereka. Dia tercatat masuk dalam Dewan Pakar yang diketuai pimpinan PPP Sandiaga Salahuddin Uno. Dewan Pakar TPN Ganjar-Mahfud terdiri dari 65 anggota ditambah 1 orang ketua. Selain Sandiaga dan Inayah, Dewan Pakar TPN Ganjar-Mahfud juga ada nama AS Hikam, Ilham Akbar Habibie, Rieke Diah Pitaloka, serta Romahurmuziy.  Inayah merupakan adik Yenny Wahid. Di TPN Yenny menjabat sebagai anggota Dewan Penasihat yang dipimpin Puan Maharani. Pada Oktober 2023 lalu, Yenny Wahid pernah mengatakan bahwa sikap politiknya adalah pilihan pribadi dan tidak merepresentasikan pilihan keluarga. 'Untuk politik saya yang akan (tugas). Jadi, di keluarga besar Gus Dur sudah dibagi-bagi tugasnya. Ada yang 'ngopeni' masyarakat langsung, merawat masyarakat itu kakak saya. Ada yang bidang seni, bidang antikorupsi,' kata Yenny di Hotel Borobudur, Jakarta, Jumat (27 10)."
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Melihat Khan Younis yang Porak Poranda dari Atas Keledai",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129193530-124-1030717/video-melihat-khan-younis-yang-porak-poranda-dari-atas-keledai",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:37 WIB",
        "media_url": null,
        "tags": [
          "khan younis",
          "khan younis gaza",
          "perang israel palestina",
          "konflik israel palestina",
          "israel palestina",
          "jalur gaza",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Seorang warga Khan Younis memperlihatkan kondisi kotanya yang hancur akibat serangan Israel. Bukan dengan berjalan kaki, Mohammed al Najar menunjukkan kondisi Khan Younis dari atas kereta kuda. Dia menaiki kereta yang ditarik seekor keledai, dan menghabiskan 4 jam untuk tiba di tempat tinggalnya. Saat Israel menyerang Jalur Gaza, Najar terpaksa harus mengungsi ke Khuza'a yang berjarak 8 km dari Khan Younis. Pemandangan bangunan yang hancur menghiasai perjalanan Najar. Di sela-sela itu, ada warga yang mencari barang-barang di antara puing-puing. Serangan bertubi-tubi Israel ke Palestina dimulai pada 7 Oktober dan terus berlanjut selama 49 hari. Baru pada 24 Oktober serangan berhenti lantaran Israel dan kelompok Hamas sepakat untuk gencatan senjata. Dan hingga Rabu (29 11) sudah lebih dari 15 ribu orang yang meninggal akibat serangan Israel ke Jalur Gaza."
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Israel Serbu Jenin di Tengah Gencatan Senjata Pakai Buldoser",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129134540-124-1030519/video-israel-serbu-jenin-di-tengah-gencatan-senjata-pakai-buldoser",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:33 WIB",
        "media_url": null,
        "tags": [
          "palestina",
          "hamas",
          "jenin",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Pasukan Israel menyerbu kota Jenin Tepi Barat Palestina pada Rabu (29 11) di tengah gencatan senjata dengan Hamas di Jalur Gaza. Mereka juga menahan paksa sejumlah warga Palestina di operasi tersebut. Operasi tersebut juga melibatkan buldoser yang merusak jalanan di wilayah kota Jenin. Gencatan senjata tambahan selama dua hari antara Israel dan Hamas akan berakhir hari ini. "
      }
    },
    {
      "id": 7,
      "title": "7 Fakta Mycoplasma Pneumonia, Tak Lebih Mematikan dari Covid-19",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129174523-255-1030696/7-fakta-mycoplasma-pneumonia-tak-lebih-mematikan-dari-covid-19",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/15/d61fc41c-c889-4e65-840e-8c192b352ead_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "pneumonia",
          "mycoplasma pneumonia",
          "fakta mycoplasma pneumonia",
          "wabah pneumonia misterius china"
        ],
        "article": "Mycoplasma pneumoniae merupakan salah satu penyebab kenaikan kasus pneumonia di China. Namun, sebenarnya infeksi Mycoplasma pneumoniae tak lebih mematikan dari Covid-19. Sejak Mei 2023, China mengalami wabah pneumonia dengan 3 4 kasus disebabkan oleh infeksi Mycoplasma pneumoniae. Direktur Pencegahan dan Pengendalian Penyakit Menular Kementerian Kesehatan (Kemenkes) Imran Pambudi mengatakan, Mycoplasma memang jadi salah satu penyebab pneumonia paling umum di China.   'Jadi Mycoplasma itu bakteri, bukan virus dan merupakan penyebab umum infeksi pernapasan sebelum masa Covid-19. Penyakit pernapasan ini seperti penyakit paru, flu,' kata Imran dalam konferensi pers bersama Kemenkes, Rabu (29 11).  Berikut fakta Mycoplasma pneumoniae yang jadi salah satu penyebab kenaikan kasus pneumonia di China. Mycoplasma pneumoniae merupakan bakteri dari genus Mycoplasma. Imran menjelaskan, patogen ini memiliki periode inkubasi cukup lama. Mengutip dari Center for Disease and Prevention Control (CDC), inkubasi bakteri bisa berkisar 1-4 minggu. Hal ini membuat penyebarannya pun cukup lama. Patogen juga kerap dijuluki 'walking pneumonia'. Bakteri bisa menginfeksi manusia akibat paparan droplet orang yang terinfeksi. Di China, kasus paling banyak dialami anak-anak, terutama pada perubahan musim. Kenapa anak-anak? 'Pada anak, saluran napas pendek. Jadi [bakteri penyebab] ISPA lebih mudah masuk ke jaringan paru karena ia pendek,' jelas Imran. Wabah pneumonia di China dikhawatirkan jadi pandemi baru setelah Covid-19. Imran sendiri tak menutup kemungkinan Mycoplasma pneumoniae jadi penyebab pandemi baru. Hanya saja, ada beberapa alasan hal ini sulit terjadi. Salah satu pasalnya adalah masa inkubasi bakteri yang panjang. Hal ini membuat penyebarannya tak separah virus. 'Pandemi itu lebih sering disebabkan oleh patogen yang sifat virulensinya tinggi. Tidak menutup kemungkinan bisa jadi pandemi. Tapi dibanding virus, [penyebarannya] lebih cepat virus,' katanya. Mycoplasma pneumoniae tak lebih berbahaya dari infeksi akibat SARS-CoV-2. Imran mengatakan, morbiditas atau angka kesakitannya terbilang tinggi. Namun, mortalitas atau angka kematiannya tak setinggi Covid-19.  Bakteri berbeda dengan virus. Penyakit akibat virus cenderung bisa sembuh sendiri atau self limiting disease. Sementara penyakit akibat bakteri harus ditangani dengan antibiotik. Imran mengatakan, pneumonia akibat Mycoplasma berkaitan dengan polusi. Di daerah tinggi polusi, lanjut dia, paru jadi semakin sensitif. Sensitivitas paru bisa memicu masalah pernapasan lain seperti asma. 'Saluran pernapasan kita itu ada silia, itu adalah rambut halus yang fungsinya menangkap kotoran, debu, bakteri, virus. Kalau orang ini hidup di daerah yang polusi tinggi, silia akan cenderung rontok, sama seperti perokok,' jelasnya. Dia berkata, kerontokan silia membuat jalur pernapasan tidak punya penyaring dan membuat patogen bebas masuk, termasuk Mycoplasma pneumoniae. Mayoritas pneumonia di Indonesia bukan disebabkan Mycoplasma pneumoniae. Indonesia mengadakan surveilans berupa Influenza Like Illness (ILI) dan Severe Acute Respiratory Infection (SARI). Data dari kedua surveilans dikirim ke WHO. Hasilnya, sepanjang 2022-2023, virus yang terdeteksi antara lain influenza (H1N1), influenza A (H3), influenza B (Victoria), dan influenza B yang belum bisa dimasukkan kategori mana pun. Dari hasil tersebut, Kemenkes merilis Surat Edaran Direktur Jenderal Pencegahan dan Pengendalian Penyakit Nomor PM.03.01 C 4732 2023 tanggal 27 November 2023 tentang Kewaspadaan Terhadap Kejadian Mycoplasma Pneumonia di Indonesia."
      }
    },
    {
      "id": 8,
      "title": "Daftar Lengkap Pemenang MAMA Awards 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129190908-227-1030705/daftar-lengkap-pemenang-mama-awards-2023",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/newjeans-3_169.jpeg?w=650&q=90",
        "tags": [
          "mama awards 2023",
          "mama awards",
          "musik",
          "hallyu"
        ],
        "article": "MAMAAwards 2023telah digelar di Tokyo Dome, Jepang, selama dua hari pada 28-29 November 2023. Ajang penghargaan musik Kpop bergengsi itu dipandu Jeon Somi dan Park Bo-gum yang bergantian selama dua hari. SEVENTEEN mendominasi ajang tahun ini denganlima piala, termasuk satu Daesang. Sementara itu,NewJeansmembawa pulang empat piala, termasuk dua piala grand prize alias Daesang.    Empat kategori Daesang padaMAMA Awards 2023 dimenangkan NewJeans, SEVENTEEN, dan BTS. NewJeans memenangkan kategori Artist of the Year dan Song of the Year lewat Ditto. Kategori Album of the Year diraih SEVENTEEN lewat FML, sedangkan kategori Worldwide Icon of the Year dimenangkan oleh BTS. Selain itu, sejumlah idol juga berhasil meraih tiga piala dalam ajang tahun ini, seperti BTS, Jisoo, hingga ZEROBASEONE. MAMA AWARDS 2023 diramaikan sederet aksi grup idol Kpop selama dua hari pertunjukan. Pada hari pertama, TOMORROW X TOGETHER, TVXQ!, ENHYPEN, Lee Young-ji, TREASURE, hingga ZEROBASEONE meramaikan panggung.    Setelah itu, SEVENTEEN, ATEEZ, LE SSERAFIM, RIIZE, (G)I-Dle, hingga NiziU mendapat giliran beraksi pada hari kedua. Artist of the Year (Daesang)NewJeans Song of the Year (Daesang)NewJeans - Ditto Album of the Year (Daesang)SEVENTEEN - FML  [Gambas:Youtube]  Worldwide Icon of the Year (Daesang)BTS Best Male GroupSEVENTEEN Best Female GroupNewJeans Best Male ArtistJimin Best Female ArtistJisoo  Best Dance Performance - Male GroupSEVENTEEN - Super Best Dance Performance - Female GroupNewJeans - Ditto Best Vocal Performance - SoloParc Jae-jung - Let's Break Up Best Vocal Performance - GroupAKMU - Love Lee Best Dance Performance - Male SoloJungkook - Seven (feat. Latto) Best Dance Performance - Female SoloJisoo - Flower  [Gambas:Youtube]  Best New Male ArtistZEROBASEONE Best New Female ArtistTripleS Best OSTBTS - The Planet Best Rap & HipHop PerformanceAgust D - People Pt. 2 (feat. IU) Best CollaborationJungkook - Seven (feat. Latto) Best Music VideoJisoo - Flower  [Gambas:Youtube]  Worldwide Fans' Choice Top 10ATEEZBTSENHYPENLim Young-woongNCT DreamSEVENTEENStray KidsTOMORROW X TOGETHERTWICEZEROBASEONE Favorite New ArtistRIIZEZEROBASEONE Favorite Asian Male GroupINI Favorite Asian Female GroupKep1er  Favorite International ArtistYoshiki Favorite Global Performer - Male GroupATEEZ Favorite Global Performer - Female Group(G)I-dle Favorite Dance Performance - Male GroupTreasure Favorite Dance Performance - Male GroupLE SSERAFIM  Inspiring AchievementTVXQ! Neo Flip Artist AwardTreasure Culture and StyleStreet Woman Fighter 2SEVENTEEN"
      }
    },
    {
      "id": 9,
      "title": "BNI Brightup Cup 2023 di Surabaya, Legenda dan Bintang Berjumpa",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129191318-170-1030708/bni-brightup-cup-2023-di-surabaya-legenda-dan-bintang-berjumpa",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/01/22/4b091e06-a204-429c-882f-b08a00e6ec55_169.jpeg?w=650&q=90",
        "tags": [
          "tontowi ahmad",
          "liliyana natsir",
          "fajar/rian",
          "anthony ginting",
          "bni brightup cup",
          "bni brightup cup 2023"
        ],
        "article": "Ajang BNI Brightup Cup 2023 yang bertajuk Olympic Wars bakal digelar di GOR Sudirman, Surabaya, 3 Desember mendatang. BNI Brightup Cup 2023 menghadirkan legenda-legenda peraih medali Olimpiade mulai dari Tontowi Ahmad, Liliytana Natsir, Ricky Soebagdja, Hendra Setiawan, dan Eng Hian. Sedangkan untuk bintang-bintang Pelatnas Cipayung yang bakal berlaga di BNI Brightup Cup 2023 adalah Anthony Sinisuka Ginting, Fajar Alfian Muhammad Rian Ardianto, Bagas Maulana Muhammad Shohibul Fikri, Rinov Rivaldy Pitha Haningtyas Mentari, dan Rehan Naufal Kusharjanto Lisa Ayu Kusumawati.   BNI Brightup Cup akan meainkan format beregu. Pembagian grup adalah satu pasangan legenda, satu ganda putra, dan satu ganda campuran. Regu yang memiliki poin paling banyak berhak keluar sebagai juara. Laga ekshibisi ini merupakan bentuk apresiasi PBSI dan BNI untuk para pecinta badminton. Dengan BNI Brightup Cup, para penonton bisa melihat langsung aksi para legenda dan pemain pelatnas. Ajang ini juga merupakan bentuk penghargaan untuk legenda yang sudah berprestasi membawa nama Indonesia di level internasional. Menyaksikan BNI Brightup Cup, penonton juga bisa melihat simulasi latihan terbuka pemain Pelatnas yang biasa dilakukan tertutup di Pelatnas. Dengan menyaksikan ajang ini, pemain-pemain muda diharapkan termotivasi untuk mewujudkan mimpi jadi penerus di generasi-generasi berikutnya. Masyarakat yang ingin menyaksikan langsung ajang ini bisa mengunjungi akun instagram PBSI Jawa Timur. Sedangkan siaran langsung bisa disaksikan di Detik dan CNN Indonesia TV.   "
      }
    },
    {
      "id": 10,
      "title": "Edy Rahmayadi: Kalau Emosional Saya Nomor 2, tapi Saya Ingin Perubahan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129185411-617-1030698/edy-rahmayadi-kalau-emosional-saya-nomor-2-tapi-saya-ingin-perubahan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/edy-rahmayadi_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pilpres 2024",
          "sumatera utara",
          "edy rahmayadi",
          "anies baswedan"
        ],
        "article": "Ketua tim pemenangan Pasangan Nomor Urut 1Anies Baswedandan Muhaimin Iskandar (Timnas AMIN) di wilayah Sumatera UtaraEdy Rahmayadi mengaku alasannya dia menjadi pendukung kubu itu di Pilpres2024. Edymengaku bila emosional, dirinya bakal lebih memilih pasangan nomor urut 2Prabowo Subianto - Gibran Rakabuming Raka di Pilpres 2024. Alasannya, karena Prabowo merupakan atasan Edy Rahmayadi di TNI AD. Tapi, sambung Edy, dirinya menginginkan perubahan. Hal itu disampaikan Edydalam kegiatan Konsolidasi Pengurus Timnas AMIN Sumutdi Kantor DPW Partai NasDem,Medan, Rabu (29 11).   'Saya kalau saya ditanya saya mau sebenarnya kemana. Kalau menurut emosional saya, saya ke nomor dua. Kenapa? Karena beliau (Prabowo) mantan atasan saya. Jadi saya tahu benar,'sambungnya. 'Makanya sekarang pertanyaan kenapa saya tak ke sana? Kalau ditanya jawab saya ingin berubah. Yang punya tagline'berubah' hanya nomor satu,'imbuh eks Gubernur Sumuttersebut.  Eks Ketum PSSI itu pun terus mengingat apa yang disampaikan Ketua Umum Partai NasDem Surya Paloh mengenai perubahan. 'Untuk itu kita cocokkan dulu apa yang mau diubah. Kalau menyimak apa yang dikatakan Ketum Surya Paloh pasti itulah yang mencuci otak saya. Karena memang kita emosional, Amin... Amin.... Oke ada Kristen, Islam, Katolik Hindu, Budha,' terangnya. Edy memaparkan yang harus diubah adalah masalah kondisi sosial, ideologi, politik, ekonomi, sosial budaya, pertahanan dan keamanan. Dan hanya pasangan Anies Baswedan - Muhaimin Iskandar yang bisa membawa perubahan tersebut. 'Apa yang mau diubah itu? Tolong sampaikan ke seluruh rakyat apa yang diubah? Yang diubah adalah kondisi sosial. Di dalamnya banyak itu. Apa itu? Kondisi sosial ideologi, politik, ekonomi, sosial budaya pertahanan keamanan,' paparnya.  "
      }
    }
  ]
}