{
  "page": 583,
  "main_url": "https://www.cnnindonesia.com/indeks/2/583",
  "time": "2023-12-08 06:26:22.262285",
  "datas": [
    {
      "id": 1,
      "title": "Salinan 120 Manuskrip Era Sultan HB II Diserahkan Inggris ke Yogya",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117202139-241-1025822/salinan-120-manuskrip-era-sultan-hb-ii-diserahkan-inggris-ke-yogya",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/dominic-jermey_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "yogyakarta",
          "seni budaya"
        ],
        "article": "Duta BesarInggris untuk Indonesia, Dominic Jermey, menyerahkan salinan digital 120 manuskrip ataunaskah kuno Jawa yang disebut berasal dari era Sri Sultan Hamengku Buwono II kepada Pemerintah Daerah Istimewa Yogyakarta (DIY). Manuskrip hasil digitalisasi British Library itu diserahkan Jermey dalam satu hard disk drive atau perangkat penyimpanan kepada Gubernur DIY Sri Sultan Hamengku Buwono X di Gedhong Wilis, Kompleks Kepatihan, Kota Yogyakarta, Kamis (16 11).    Jermey mengatakan, penyerahan salinan digital manuskrip ini berkat kerja sama antara British Library dan Perpustakaan Nasional RI melalui Proyek Digitalisasi Naskah Jawa Bollinger. 'Manuskrip ini merupakan manuskrip yang sangat berharga dan luar biasa,' kata Jermey dalam kesempatan tersebut. Salinan manuskrip, tutur Jermey, bukan cuma untuk dirawat dan disimpan sebagai koleksi semata, melainkan dapat diakses oleh masyarakat yang ingin mempelajari tentang warisan budaya adiluhung.    Menurut Jermey, hal tersebut menunjukkan komitmen kuat kemitraan pemerintah Inggris dan DIY dalam mengoptimalkan inovasi digital guna memperluas akses terhadap naskah sejarah. 'Kekayaan sejarah Jawa telah dilestarikan selamanya secara digital, dengan teknologi terkini dan dedikasi dari rekan-rekan British Library yang bertahan melewati dua lockdown nasional selama pandemi virus corona untuk menyelesaikan proyek ini,' imbuh Jermey. Jermeyjuga mengaku turut membicarakan kebudayaan dan peran Yogyakarta bagi Indonesia bersama Sultan, termasuk penguatan kerja sama selain pertukaran seni dan budaya, perubahan iklim serta pendidikan.  Dalam kesempatan itu, Sri Sultan HB X menyatakan salinan manuskrip beraksara Jawa dari pemerintah Inggris adalah peninggalan masa ketika Sri Sultan Hamengku Buwono II berkuasa. 'Manuskrip kuno yang diambil Inggris berasal dari era Hamengku Buwono II,' kata Sultan. Lebih jauh, Raja Keraton Yogyakarta itu mengapresiasi inisiatif pemerintah Inggris dan mengaku tak masalah meski manuskrip yang diserahkan sekadar salinan digital, sementara naskah aslinya tersimpan di British Library. Sultan berujar sejauh ini memang belum ada pembahasan terkait pemulangan manuskrip-manuskrip fisik tersebut ke DIY. Penyerahan dalam bentuk salinan digital dikarenakan pihaknya sadar belum mampu merawatnya. 'Karena kami sendiri juga belum mampu untuk merawat, tapi yang penting bagaimana pun dengan digitalisasi manuskrip itu kan relatif sama,' ujar Sultan. 'Saya belum tahu isinya manuskrip ini apa saja, nanti kalau sudah dibuka. Yang penting manuskrip ini menjadi sesuatu hal yang bisa bermanfaat tidak hanya bagi kami tetapi masyarakat. Ini juga akan muncul dalam digitalisasi Keraton Yogyakarta,' pungkasnya."
      }
    },
    {
      "id": 2,
      "title": "Budiman Minta Pakta Integritas Dukung Ganjar Diusut Tuntas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118043639-617-1025883/budiman-minta-pakta-integritas-dukung-ganjar-diusut-tuntas",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 05:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/11/budiman-sudjatmiko-4_169.jpeg?w=650&q=90",
        "tags": [
          "budiman sudjatmiko",
          "ganjar pranowo",
          "pakta integritas",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Anggota Pakar TKN Prabowo-Gibran, Budiman Sudjatmikomeminta temuan dokumen pakta integritas yang diteken oleh Pj Bupati Sorong, Yan Piet Mosso untuk memenangkan Ganjar Pranowodi Pilpres 2024 diusut tuntas. Budiman mengklaim Paslon Prabowo-Gibran tidak akan melalukan kecurangan. Oleh sebab itu, ia juga tidak mau dicurangi oleh pasangan calon lalu.    'Kita tidak mau terjadi pada calon kami juga atau calon yg lain begitu ya, kita tidak mau mencurangi dan tentu saja tidak mau dicurangi,' kata Budiman saat ditemui di Kampus Universitas Indonesia (UI) Salemba, Jakarta Pusat, Jumat (17 11). Eks politisi PDIP itu mengatakan temuan pakta integritas itu sekaligus menepis dugaan kecurangan yang banyak dialamatkan kepada pasangan nomor urut 2,Prabowo- Gibran. Sebab, bukti-bukti yang mengarah pada adanya kecurangan justru tidak ditermukan di Paslon no urut 2, melainkan paslon lain. 'Artinya diperiksa dulu aja nanti prosesnya bagaimana, tapi yang jelas itu harus diusut,' ujar dia. 'Saya pikir itu suatu hal yang mengkhawatirkan. Artinya tidak bisa dikatakan bahwa kan selama ini dituduhkan pasangan nomor 2 yang sering disalahkan ya tapi nyatanya tidak,' imbuhnya. Dokumen pakta integritas itu beredar usai KPK Operasi Tangkap Tangan (OTT) di kasus Bupati Sorong Yan Piet. Namun, kebenaran informasi ini hingga kini belum diketahui.  Budiman mencurigai jika temuan Pakta Integritas yang ditandatangan oleh kepala daerah untuk memenangkan Ganjar Pranowo di Pilpres 2024 bukan hanya satu. Sejauh ini, dugaan Pakta Integritas untuk memenangkan Ganjar di Pilpres baru ditemukan satu, yaitu diteken oleh oleh Pj Bupati Sorong, Yan Piet Mosso. 'Menurut saya harus dibuka ini apakah satu-satunya atau kah ada yang lain,' ujarnya. Budiman mengaku miris ada kepala daerah atau ASN yang berpihak kepada salah satu calon dengan membuat Pakta Integritas. Dia menyebut dugaan itu harus diusut sampai tuntas. Budiman juga mengatakan temuan itu sekaligus menepis dugaan kecurangan yang banyak dialamatkan kepada pasangan nomor urut 2, Prabowo- Gibran. Sebab, bukti-bukti yang mengarah pada adanya kecurangan justru tidak ditermukan di Paslon no urut 2, melainkan paslon lain. 'Artinya diperiksa dulu aja nanti prosesnya bagaimana, tapi yang jelas itu harus diusut,' ujar dia. 'Saya pikir itu suatu hal yang mengkhawatirkan. Artinya tidak bisa dikatakan bahwa kan selama ini dituduhkan pasangan nomor 2 yang sering disalahkan ya tapi nyatanya tidak,' imbuhnya."
      }
    },
    {
      "id": 3,
      "title": "Man City dan Chelsea Terancam Degradasi usai Everton Dipotong 10 Poin",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118052738-142-1025885/man-city-dan-chelsea-terancam-degradasi-usai-everton-dipotong-10-poin",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 05:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/manchester-united-vs-manchester-city-9_169.jpeg?w=650&q=90",
        "tags": [
          "manchester city",
          "man city",
          "chelsea",
          "premier league",
          "man city degradasi",
          "chelsea degradasi",
          "ffp",
          "financial fair play",
          "liga inggris",
          "everton"
        ],
        "article": "Manchester CitydanChelsea terancam degradasi lantaran diduga melakukan pelanggaran Financial Fair Play (FFP) menyusul pengurangan 10 poin kepada Everton atas kasus yang sama. Poin Everton resmi dipangkas 10 poin dan kini menyisakan empat poin saja. The Toffees pun saat ini berada di peringkat ke-19. Klub asal Liverpool itu didakwa bersalah melanggar aturan FFP pada Jumat (17 11) malam. Everton dinyatakan memiliki kerugian finansial hampir 372 juta poundsterling dalam periode tiga tahun atau jauh melebihi batas yang ditetapkan.   Lantaran hukuman kepada Everton tersebut, seorang pengacara yang menjadi penasihat Man City Stefan Borson mencuitkan pandangan soal hukuman yang bisa saja diterima The Citizens dan The Blues. 'Tanpa melihat penilaian pemberian -10 poin untuk Everton terasa berat karena pelanggaran langsung terhadap FFPbagiisaya.' 'Memperkuat bahwa sanksi terhadap City [jika terbukti] dan sekarang Chelsea [jika didakwa dan mengakui pembayaran di luar pembukuan] akan berpotensi menyebabkan degradasi,' cuit Borson. [Gambas:Twitter] Pada awal pekan ini disebutkan oleh Daily Mail, Chelsea akan mendapat pengawasan dari Premier League terkait pembayaran yang dilakukan Roman Abramovich selaku mantan pemilik klub asal London tersebut. Sementara perihal ancaman degradasi Man City sudah pernah pula diutarakan Borson pada Februari lalu lantaran klub Manchester Biru didakwa melakukan 115 pelanggaran terhadap aturan keuangan Premier League mengenai sponsor dan kontrak dalam rentang waktu sembilan tahun.  "
      }
    },
    {
      "id": 4,
      "title": "5 Negara Berebut 1 Tiket 16 Besar Terakhir, Termasuk Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117222318-142-1025853/5-negara-berebut-1-tiket-16-besar-terakhir-termasuk-indonesia",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 05:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-indonesia-kalah-1-3-lawan-maroko_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "klasemen piala dunia u-17",
          "timnas",
          "timnas u-17",
          "timnas indonesia",
          "timnas indonesia u-17"
        ],
        "article": "Sebanyak lima negara memperebutkan satu tiket terakhir untuk lolos ke babak 16 besarPiala Dunia U-17 2023, termasuk Timnas Indonesia U-17. Hingga Jumat (17 11) malam ini, sebanyak 15 negara sudah mengisi slot babak 16 besar Piala Dunia U-17 2023 di antaranya tiga tim yang lolos dari peringkat ketiga terbaik. Tiga dari empat jatah tiket lolos ke babak 16 besar Piala Dunia U-17 itu sudah berhasil diamankan Iran, Jepang, dan Uzbekistan.   Artinya, kini tinggal satu tiket lolos 16 besar yang masih tersisa yaitu dari jalur peringkat ketiga terbaik. Satu tiket terakhir ini akan diperebutkan oleh lima negara yaitu Timnas Indonesia U-17, Meksiko U-17, Selandia Baru U-17, Korea Selatan U-17, dan Burkina Faso U-17. Indonesia kini berada di peringkat keempat pada klasemen peringkat ketiga terbaik dengan mengemas dua poin.  Sementara Meksiko berada di posisi kelima klasemen peringkat ketiga terbaik dengan torehan satu poin. Sedangkan, Korea Selatan berada di posisi keenam klasemen peringkat ketiga terbaik dengan poin nol. Kemudian Burkina Fasodan Selandia Baru saat ini berada di peringkat keempat Grup E dan F atau di luar peringkat ketiga terbaik saat ini dengan poin nol. Kendati demikian kedua negara tersebut bisa saja masuk dalam jajaran peringkat tiga jika bisa menang pada laga terakhir. Meksiko, Selandia Baru, Korea Selatan, dan Burkina Faso sedikit diuntungkan karena mereka masih berpeluang menambah poin lantaran memiliki satu pertandingan terakhir di Grup E dan F yang berlangsung Sabtu (18 11). Meksiko akan menghadapi Selandia Baru di laga terakhir Grup F di Stadion Si Jalak Harupat, Bandung, Sabtu (18 11) sore. Sedangkan Burkina Faso akan melawan Korea Selatan pada laga terakhir Grup E di Stadion Si Jalak Harupat, Bandung, pada Sabtu (19 11) malam. Meksiko, Selandia Baru, Burkina Faso, dan Korea Selatan kini butuh kemenangan dengan produktivitas gol yang baik di laga terakhir agar bisa merebut satu tiket terakhir untuk lolos ke 16 besar Piala Dunia U-17 2023 sebagai peringkat ketiga terbaik.  "
      }
    },
    {
      "id": 5,
      "title": "Hasil Kualifikasi Euro: Inggris dan Italia Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118044815-142-1025884/hasil-kualifikasi-euro-inggris-dan-italia-menang",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 04:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/soccer-euro-ita-mkdreport_169.jpeg?w=650&q=90",
        "tags": [
          "kualifikasi piala eropa",
          "kualifikasi piala eropa 2024",
          "hasil kualifikasi piala eropa",
          "hasil kualifikasi piala eropa 2024",
          "hasil kualifikasi euro",
          "hasil kualifikasi euro 2024",
          "timnas italia",
          "timnas inggris"
        ],
        "article": "Inggris dan Italia menuai kemenangan dalam laga ualifikasi Piala Eropa (Euro) 2024 yang berlangsung Sabtu (18 11) dini hari waktu Indonesia. Inggris menjamu Malta di Stadion Wembley. Skuad The Three Lions yang sudah memastikan tiket ke putaran final Euro 2024 menghadapi Malta sang juru kunci Grup C. Malta bermain agresif dan sudah memiliki peluang ketika pertandingan baru berjalan satu menit melalui Teddy Teuma. Inggris merespons dengan baik. Sebuah serangan pada menit kedelapan berujung pada gol bunuh diri Enrico Pepe yang salah mengantisipasi umpan Phil Foden.    Inggris perlahan mendominasi pertandingan, namun tidak bisa mencetak gol. Sementara Malta mencoba memasimalkan setiap kesempatan menguasai bola. Situasi tersebut terjaga hingga babak kedua. Perlawanan Malta yang alot membuat Inggris tak leluasa. Anak asuh Gareth Southgate baru bisa menambah gol pada menit ke-75 melalui Harry Kane yang menuntaskan umpan Bukayo Saka. Semenit kemudian Declan Rice mencetak gol ketiga, namun kemudian wasit menganulirnya karena offside.   Pada laga lain yang berlangsung di Stadion Olimpico, Roma, tuan rumah Italia mengalahkan Macedonia dengan skor 4-2. Matteo Darmian membuka kemenangan Italia pada menit ke-19 setelah menerima umpan silang Giacomo Raspadori. Italia mendapat penalti pada menit ke-40. Eksekusi Jorginho dimentahkan Stole Dimitrievski, namun beberapa saat kemudian Federico Chiesa bisa membobol gawang Macedonia. Pada masa injury time babak pertama Chiesa kembali membobol gawang lawan sehingga skor menjadi 3-0 pada saat turun minum. Tujuh menit babak kedua berjalan, Macedonia memangkas jarak melalui Jani Atanasov yang memanfaatkan umpan Ezgjan Alioski. Atanasov mencetak gol kedua bagi Macedonia pada menit ke-74 yang membuat laga menjadi sengit kembali. Italia tak memberi kesempatan Macedonia bangkit. Raspadori mencetak gol yang membuat Gli Azzurri memimpin 4-2. Pada masa injury time babak kedua giliran Stephan El Sharaawy yang memasukkan bola ke gawang Macedonia sehingga skor akhir menjadi 5-2.  Inggris memimpin klasemen Grup C dengan 19 poin, sementara Italia yang masih memburu tiket ke Euro 2024 kini menempati peringkat kedua dengan 13 poin atau menyamai poin Ukraina. Sementara pada laga lain yang berlangsung Sabtu (18 11) dini hari terdapat hasil seri di Grup E antara Moldova dan Albania serta Polandia dan Republik Ceko. Dari Grup H Finlandia menang 4-0 atas Irlandia Utara dan Denmark mengalahkan Slovenia 2-1.  "
      }
    },
    {
      "id": 6,
      "title": "Bawaslu Telusuri Viral Data Pilihan Politik Pegawai SDN Sukoharjo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118014255-617-1025868/bawaslu-telusuri-viral-data-pilihan-politik-pegawai-sdn-sukoharjo",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 04:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/21/35a0d07a-105a-4405-b448-a03562643dd6_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "pemilu 2024",
          "pilpres 2024",
          "kampanye pilpres 2024"
        ],
        "article": "Badan Pengawas Pemilu (Bawaslu) RI mengaku sedang menelusuridata pilihan politik dari pegawai SD Negeri di Kecamatan Gatak, Sukoharjo. Data pilihan politik itu tersebar di media sosial dan menjadi viral. Komisioner Bawaslu RI Lolly Suhenty menyatakan pihaknya telah memantau dan sedang didalami oleh timnya di Sukoharjo.    'Hal ini masih dalam penelusuran Bawaslu Kab Sukoharjo. Kami pantau melalui Bawaslu Provinsi,' ujarnya dalam keterangan tertulis, Jumat (17 11). Daftar pilihan politik tersebut salah satunya diunggah oleh X @PartaiSocmed. Dalam unggahan itu, terdapat foto dokumen berjudul 'DAFTAR AFILIASI PEGAWAI KANTOR UPTD SEKOLAH: SDN KRAJAN 01 KECAMATAN GATAK KABUPATEN SUKOHARJO. Dokumen tersebut memuat nama pegawai yang diblok merah, TPS, dan alamat. Selain itu, terdapat juga kolom dengan judul Pres; DPD; DPR RI; DPRD PROV; DPRD KAB; kolom Afiliasi (Pilihan) serta perolehan.  Pada kolom dengan judul Presiden dan Afiliasi turut memuat sejumlah nama-nama calon presiden dan calon anggota legislatif di tingkat nasional hingga kabupaten. Sementara itu, kolom perolehan masih belum terisi.   [Gambas:Twitter] "
      }
    },
    {
      "id": 7,
      "title": "Eks Mentan SYL Ditanya soal Kasus Firli Bahuri: Aku Masih Diborgol",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118014143-12-1025867/eks-mentan-syl-ditanya-soal-kasus-firli-bahuri-aku-masih-diborgol",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 04:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/mantan-menteri-pertanian-mentan-syahrul-yasin-limpo-syl-pamer-borgol_169.jpeg?w=650&q=90",
        "tags": [
          "syahrul yasin limpo",
          "firli bahuri",
          "kpk",
          "korupsi"
        ],
        "article": "Mantan Menteri Pertanian Syahrul Yasin Limpo(SYL) merespons bantahan Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahurisoal pertemuan di rumah Kertanegaera Nomor 46, Jakarta Selatan. 'Saya habis diperiksa, tanya aja sama pemeriksa. Aku masih diborgol. Hampir setiap hari diperiksa. Saya siaplah,' ujar Syahrul saat ditemui di Gedung Merah Putih KPK, Jakarta, Jumat (17 11).    Politikus NasDem itu enggan berbicara lebih jauh soal pertempuaran tersebut. Awak media lantas mengonfirmasi ulang maksud dengan 'siap' yang dirinya ucapkan. 'Kalau ada masalah kan saya siap,' jawab Syahrul. Firli sebelumnya membantah pernah bertemu dengan Syahrul di rumah Kertanegara Nomor 46, Jakarta Selatan. 'Saya pastikan saya tidak pernah ketemu dia (SYL) di sana. Namun nanti Anda akan lihat sendiri,' kata Firli di Gedung Merah Putih KPK, Jakarta, Selasa (14 11) lalu.  Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya sedang mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Adapun penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Polisi telah memeriksa 91 orang saksi untuk mengusut kasus ini. Puluhan saksi itu diperiksa selama proses penyidikan atau sejak penyidik menerbitkan surat penyidikan pada 9 Oktober hingga Kamis (16 11). Para saksi yang telah diperiksa ini di antaranya SYL, Kapolrestabes Semarang Kombes Irwan Anwar, mantan wakil Ketua KPK, hingga pegawai KPK. FirliBahuri juga menjadi satu dari puluhan saksi yang diperiksa. Firli diperiksa sebanyak dua kali yakni pada 24 Oktober dan 16 November di Bareskrim Polri.  Selain itu, penyidik juga telah meminta keterangan dari sejumlah ahli, yakni ahli pidana, ahli hukum acara, ahli mikroekspresi, ahli digital forensik, hingga ahli bidang multimedia. Terbaru, polisi juga menyita ikhtisar lengkap Laporan Harta Kekayaan Pejabat Negara (LHKPN) periode 2019-2022 milik Firli sebagai barang bukti terkait kasus ini."
      }
    },
    {
      "id": 8,
      "title": "Jadwal 1 Wakil Indonesia di Semifinal Japan Masters 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118040844-142-1025882/jadwal-1-wakil-indonesia-di-semifinal-japan-masters-2023",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 04:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/28/gregoria-mariska-4_169.jpeg?w=650&q=90",
        "tags": [
          "japan masters",
          "japan masters 2023",
          "semifinal japan masters",
          "jadwal japan masters",
          "jadwal japan masters 2023",
          "gregoria mariska",
          "gregoria mariska tunjung"
        ],
        "article": "Indonesia tinggal memiliki satu wakil pada ajang badminton Japan Masters 2023. Berikut jadwal wakil Indonesia di Japan Masters 2023 hari ini. Kejuaraan level Super 500 tersebut sudah memasuki babak semifinal. Dari 20 wakil di semifinal, mayoritas dihuni atlet-atlet China. Selain sembilan wakil dari Negeri Tirai Bambu terdapat empat wakil tuan rumah, dua wakil Korea Selatan, dan masing-masing satu perwakilan dari Amerika Serikat, Taiwan, Denmark, Malaysia, dan Indonesia. Satu-satunya wakil Indonesia yang akan tampil di semifinal Japan Masters 2023 adalah Gregoria Mariska Tunjung.    Gregoria bakal menghadapi tunggal putri Amerika Serikat Beiwen Zhang. Jadwal wakil Indonesia di semifinal Japan Masters bakal berlangsung di lapangan 1 tepatnya pertandingan ketiga. Jadwal Japan Masters 2023 hari ini akan dimulai pukul 10.00 waktu setempat atau pukul 08.00 WIB. Ini merupakan pertemuan keenam antara Gregoria dan Zhang. Dalam lima laga sebelumnya Gregoria menang tiga kali dan kalah dua kali. Pertandingan-pertandingan Gregoria vs Zhang selalu berjalan sengit. Empat pertemuan bahkan harus dilangsungkan dalam tiga gim. Pertemuan terakhir yang berlangsung di Singapore Open 2023 dimenangi Gregoria. Dalam perjalanan ke semifinal, Gregoria menundukkan Nozomi Okuhara, Kim Ga Eun, dan Yeo Jia Min. Sementara Zhang melangkah ke semidinal setelah melewati adangan Yu Chien Hui, Kristy Gilmour, dan Tai Tzu Ying. Gregoria atau Zhang akan melaju ke final dan menghadapi pemenang laga antara An Se Young vs Chen Yu Fei. Gregoria Mariska Tunjung vs Beiwen Zhang (Lapangan 1 - Pertandingan Ketiga)  "
      }
    },
    {
      "id": 9,
      "title": "Erdogan Kecam Israel: Membunuh Anak-anak Tak Ada dalam Taurat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118031119-120-1025881/erdogan-kecam-israel-membunuh-anak-anak-tak-ada-dalam-taurat",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 04:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/21/presiden-recep-tayyip-erdogan_169.jpeg?w=650&q=90",
        "tags": [
          "presiden turki",
          "recep tayyip erdogan",
          "erdogan",
          "israel",
          "palestina",
          "perang israel palestina"
        ],
        "article": "Presiden Turki Recep Tayyip ErdoganmengecamIsrael yang terus membombardir Gaza,Palestina hingga hari ini. Erdoganmenyebut membunuh anak-anak dan menyerang rumah sakit tidak memiliki tempat dalam kitab suci Yahudi. 'Menembak rumah sakit atau membunuh anak-anak tidak ada dalam Taurat, Anda tidak bisa melakukannya,' kata Erdogansaat konferensi pers bersama Kanselir Jerman Olaf Scholz epada wartawan, Jumat (17 11), seperti dilansir AFP.    Erdoganmemandang semua agama setara. Ia pun menolak anggapan bahwa kritik kerasnya ke Israel bernuansa anti-Semit. Pemimpin Turki itu melakukan kunjungan ke Berlin untuk melakukan pembicaraan dengan Kanselir Jerman Olaf Scholzdi tengah korban sipil yang terus bertambah dalam perang Israel dengan Hamas di Gaza. 'Bagi kami, tidak boleh ada diskriminasi antara Yahudi, Kristen, dan Muslim di kawasan ini. Saya telah berjuang melawan anti-Semitisme,' ujarnya.  Erdogan mendapat kecaman di Jerman karena kritiknya terhadap tindakan Israel dalam perang tersebut, yang dipicu oleh serangan Hamas yang belum pernah terjadi sebelumnya pada tanggal 7 Oktober. Serangan itu, menurut Israel menewaskan sekitar 1.200 orang, sebagian besar warga sipil dan 239 orang disandera.  Tentara Israel terus menyerang fasilitas umum seperti rumah sakit hingga kamp pengungsian. Mereka menargetkan operasi di RS Al Shifa dan RS Al Ahli. Dua rumah sakit itu semakin kesulitan merawat pasien. Terbaru pasukan Negeri Zoinis itu menyerang kamp Nuseirat di Jalur Gaza kemarin. Sebanyak 18 orang dilaporkan meninggal dunia dalam insiden tersebut. Korban tewas dalam agresi ini mencapai 12.000 jiwa per Jumat (17 11). Termasuk 5.000 jiwa merupakan anak-anak dan 3.300 perempuan. Sementara 30.000 orang lainnya terluka. "
      }
    },
    {
      "id": 10,
      "title": "ANRI Ambil Surat Bung Karno dari Ratna Sari Dewi, Ada Fakta Baru G30S",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117150825-20-1025649/anri-ambil-surat-bung-karno-dari-ratna-sari-dewi-ada-fakta-baru-g30s",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 03:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/11/presiden-ri-sukarno_169.jpeg?w=650&q=90",
        "tags": [
          "sukarno",
          "bung karno",
          "ratna sari dewi",
          "ratna sari dewi soekarno",
          "anri"
        ],
        "article": "Arsip Nasional Republik Indonesia (ANRI) mengumpulkan lebih dari 300 arsip salah satunya sejumlah surat Presiden pertama RI Sukarnoatau Bung Karno epada istrinya Ratna Sari Dewi di Tokyo, Jepang. Dari lebih 300 arsip surat Bung Karno e Ratna Sari Dewi itu ada yang berisi fakta baru soal G30S PKI. '(Arsip) sudah di Indonesia, tapi aslinya masih di sana (Jepang). Nanti pelan-pelan kami akan bawa juga aslinya,' kata Kepala ANRI Imam Gunarto di sela Agenda Sistem Pemerintahan Berbasis Elektronik Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Kemenpan RB) di Denpasar, Bali, Jumat (17 11) seperti dikutip dari Antara.    Saat ini, kata dia, pihaknya sedang menyusun sebagian arsip yang sudah dibawa ke Indonesia dari kediaman Ratna Sari Dewi di Tokyo pada pekan lalu Menurut dia, arsip tersebut tergolong baru dibuka yang selama ini disimpan rapi oleh istri keenam Sang Proklamator RI Soekarno. ANRI, lanjut dia, sudah berkoordinasi dengan Kedutaan Besar Republik Indonesia (KBRI) di Tokyo, Jepang untuk memantau dan melanjutkan arsip bersejarah itu. 'Selama ini kan disimpan terus oleh Ibu Dewi, belum dibuka (publik) dan itu ada 300 lebih arsip di sana (kediaman Ratna Sari Dewi di Tokyo),' katanya.  Sementara itu, Menpan RB Abdullah Azwar Anas dalam kesempatan yang sama mengungkapkan Surat Cinta Bung Karno kepada Ratna Sari Dewi itu tertanggal 1-10 Oktober 1965. Ia mengungkapkan ada sejarah baru belum diungkapkan kepada publik yang tertulis melalui Surat Cinta Bung Karno yang dikirimkan kepada Ratna Sari Dewi. 'Dari curahan hati paling dalam Bung Karno. Bung Karno merasa tidak tahu sama sekali dengan Peristiwa G30S PKI. Itu dari kami baca suratnya.Ini,fresh ini,' katanya. Ia mengungkapkan surat itu merupakan terbaru yang dikumpulkan ANRI dan baru ditemukan dari Tokyo. 'Dalam surat itu, tidak boleh dipegang, hanya boleh dibaca, salah satunya dari hati paling dalam Bung Karno menyatakan tidak tahu menahu tentang G30S PKI, 'saya tidak tahu tiba-tiba diajak ke sekitar Lubang Buaya terus digeser ke mana'. Seolah-olah memberi kesan beliau terlibat,' katanya mengutip petikan isi Surat Bung Karno kepada Ratna Sari Dewi.  "
      }
    }
  ]
}