{
  "page": 386,
  "main_url": "https://www.cnnindonesia.com/indeks/2/386",
  "time": "2023-12-08 05:59:11.070879",
  "datas": [
    {
      "id": 1,
      "title": "Sinopsis Sicario Day of the Soldado, Bioskop Trans TV 24 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124180522-220-1028663/sinopsis-sicario-day-of-the-soldado-bioskop-trans-tv-24-november-2023",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/17/sicario-day-of-the-soldado_169.png?w=650&q=90",
        "tags": [
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TV hari ini, Jumat (24 11), akan menayangkan film Sicario: Day of the Soldado (2018) pukul 21.00 WIB. Berikut sinopsis Sicario: Day of the Soldado yang dibintangi Benicio del Toro dan Josh Brolin tersebut. Sicario: Day of the Soldado masih melanjutkan kisah perang kartel narkoba di perbatasan AS dan Meksiko dari film sebelumnya.    Kisah film ini bermula ketika bom bunuh diri meledak di sebuah supermarket di Kansas City. Aksi teror dari kelompok ISIS itu membunuh 15 warga sipil. Pemerintah AS merespons dengan menugaskan agen CIA Matt Graver (Josh Brolin) menindak tegas kejadian itu. Ia juga diperintahkan mencegah dugaan penyelundupan teroris di perbatasan AS-Meksiko oleh kartel narkoba. Dalam misi itu, ia merekrut mantan anggota polisi asal Meksiko bernama Alejandro Gillick (Benicio del Toro). Setelah berdiskusi, mereka memutuskan memantik perang antara kartel-kartel besar. Graver juga mengadakan pertemuan dengan pemasok senjata ilegal, Andy Wheeldon (Shea Whigham) untuk memasok senjata dari tentara bayaran, mengirim helikopter, dan peralatan komunikasi level tinggi.    Misi tersebut dimulai dengan aksi Gillick membunuh pengacara terkenal dari kartel Matamoros di Mexico City. Graver dan timnya juga mulai menjalankan misi dengan menangkap Isabel Reyes (Isabela Moner), anak dari gembong narkoba Carlos Reyes yang menjadi saingan terberat kartel Matamoros. Langkah itu berhasil menjebak Carlos Reyes karena dia meyakini anaknya telah ditangkap kartel Matamoros. Dugaan itu memicu konflik besar antara dua gembong narkoba. Graver, Gillick, dan timnya semula bakal meninggalkan Isabel di pos polisi federal Meksiko yang dikendalikan oleh kartel pesaing Carlos. Mereka mengira strategi itu bakal meningkatkan tensi konflik antarkartel. Namun, nyatanya rencana tersebut berantakan karena mereka justru diserang polisi pengawal saat tiba di Meksiko. Mereka pun terlibat dalam baku tembak hingga membuat Graver dan timnya kewalahan.  Di tengah kekacauan, Isabel melarikan diri ke padang pasir. Gillick mengejarnya sendirian, sementara anggota tim lainnya kembali ke Amerika Serikat. Pemerintah Amerika Serikat kemudian menyatakan bahwa peristiwa bom bunuh diri tersebut dilakukan oleh teroris dalam negeri, bukan orang asing yang diselundupkan kartel. Menteri Pertahanan AS kemudian memerintahkan CIA untuk membatalkan misi, serta membunuh Isabel dan Gillick karena mereka menyaksikan militer AS menembak polisi Meksiko. Hal tersebut akhirnya memicu dilema bagi Graver. Sicario: Day of the Soldado merupakan film aksi-thriller yang menjadi sekuel dari Sicario (2015). Film ini disutradarai oleh Stefano Sollima dan ditulis oleh Taylor Sheridan.    Saat dirilis pada 2018, Sicario: Day of the Soldado menghasilkan pendapatan box office sebesar US$75,8 juta. Film ini juga secara umum mendapat ulasan yang baik dari para kritikus. Usai mengetahui sinopsis Sicario: Day of the Soldado, saksikan film tersebut hanya di Bioskop Trans TV malam ini pukul 21.00 WIB. Bioskop Trans TV juga akan menayangkan Rush pukul 23.00 WIB.  [Gambas:Youtube] "
      }
    },
    {
      "id": 2,
      "title": "Yuk, Seru-seruan Sambil Upgrade Skill Bareng di BeYou Festival 2023!",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124183632-289-1028683/yuk-seru-seruan-sambil-upgrade-skill-bareng-di-beyou-festival-2023",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/beyou-festival-2023-beautynesia_169.png?w=650&q=90",
        "tags": [
          "beautynesia",
          "beyou festival 2023",
          "j trust bank"
        ],
        "article": "Beauties, belum ada rencana di akhir pekan ini? Yuk, agendakan waktumu buat ke acara BeYou Festival 2023 Sponsored by J Trust Bank. BeYou Festival 2023 adalah festival yang dirancang untuk membantu kamu merayakan diri sendiri, baik dari sisi kesehatan fisik, mental, hingga membantu kamu menjadi versi terbaik diri sendiri.    Mengangkat tema 'Embrace Beauty, Radiate Wellness', Beautynesia berkomitmen untuk memberdayakan generasi Z atau gen Z sekaligus menumbuhkan lingkungan yang inklusif dan inspiratif. BeYou Festival diselenggarakan pada Minggu, 26 November 2023 di Plaza Sudirman, Gelora Bung Karno, Jakarta. Acara ini terbuka untuk umum dan gratis! Ada berbagai aktivitas seru dan insightful yang bisa kamu dapatkan di BeYou Festival. Mulai dari olahraga bersama, talk show dengan sederet speakers yang inspiratif dengan tema menarik, hingga seru-seruan bareng sembari menikmati penampilan musisi Tanah Air! 1) 4 sesi inspirational talk show Ada empat inspirational talk show yang bisa kamu ikuti. Pertama, ada talk show seputar kesehatan bersama Dr. Andira Utami, CEO and Founder of Livewell Indonesia dan Certified Nutrition Science from Stanford School of Medicine. Lalu, kamu akan diajak untuk memahami lebih mendalam soal tren finansial di kalangan gen Z bersama Kelly Patricia selaku Content Creator & Founder of Ladyboss Project. Ada banyak topik yang akan dibahas, mulai dari sederet permasalahan keuangan yang dihadapi gen Z, trik menabung yang benar, hingga jenis investasi apa saja yang cocok untuk anak muda. Tak hanya itu, ada pula talk show bersama Sufu Malinda selaku founder Elmaz Hijab Modelling School and Content Creator. Ia akan membagikan kiat-kiat menjadi seorang entrepreneur di industri kecantikan dan mode. Buat kamu yang berniat membangun bisnis, wajib ikutan talk show satu ini, Beauties! Terakhir, ada talk show bersama Editor in Chief Beautynesia Amelia Ayu Kinanti, di mana kamu akan diajak untuk fokus terhadap kemampuan diri dan mengenal diri sendiri lebih jauh lagi. 2) Booth activity hingga penampilan dari Nadhif Basalamah Nggak hanya menambah insight baru soal kesehatan, finansial, dan self development, kamu juga bisa seru-seruan bareng teman-teman di BeYou Festival 2023 dengan berbagai aktivitas seru lainnya. Mulai dari olahraga bareng dengan Morning Pound Fit dan Cardio Dance, seru-seruan di game installation yaitu mini golf dan trampolin, photo booth, hingga sing along dengan guest star, yaitu Nadhif Basalamah. Berikut rangkaian kegiatan menarik yang bisa kamu nikmati di BeYou Festival 2023: 3) Bisa buka rekening J Trust Bank Selain dapat ilmu baru dan seru-seruan bareng, kamu juga bisa buka rekening J Trust Bank, lho! Akan ada booth dari J Trust Bank yang memungkinkan kamu membuka rekening Tabungan Tora dan mengikuti berbagai kegiatan seru di booth J Trust Bank. Ada banyak manfaat dan keunggulan yang bisa kamu dapatkan dengan membuka rekening Tabungan Tora di J Trust Bank, lho! Berikut sederet manfaat dan keunggulan Tabungan Tora dari J Trust Bank: Seru banget, kan? Yuk, jangan lupa datang ke BeYou Festival 2023 Sponsored by J Trust Bank pada Minggu, 26 November 2023 dan be the authentic next generation! KLIK DI SINI UNTUK SELENGKAPNYA."
      }
    },
    {
      "id": 3,
      "title": "WNI di Gaza: RS Indonesia Alami Kehancuran Besar Usai Dibom Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124180842-120-1028668/wni-di-gaza-rs-indonesia-alami-kehancuran-besar-usai-dibom-israel",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-4_169.jpeg?w=650&q=90",
        "tags": [
          "rs indonesia di gaza diserang",
          "relawan wni di gaza",
          "rs indonesia di gaza",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Relawan warga negara Indonesia (WNI) yang berada di Gaza Fikri Rofiul Haq mengatakanRumah Sakit Indonesia lumpuh usai dibom pasukan Israel sebelum gencatan senjata. Fikri merupakan relawan Medical Emergency Rescue Committee (MER-C) yang memilih tetap tinggal di Palestina menjalankan misi kemanusiaan.    'RS Indonesia sudah mengalami kehancuran besar. Di mana pintu gerbang juga sudah dihancurkan, jalan di area rumah sakit juga dihancurkan pada tadi malam, ' kata Fikri saat wawancara dengan CNNIndonesiaTV pada Jumat (24 11). Lebih lanjut, Fikri mendapat Informasi terbaru bahwa Rumah Sakit Indonesia di Gaza saat ini benar-benar kosong. Tidak ada warga baik para pengungsi maupun korban luka, dan para dokter.  Dokter dan pasien yang tersisa di RS Indonesia melakukan tindakan medis di rumah sakit bagian utara Gaza. Mereka, lanjut Fikri, juga akan dievakuasi ke bagian selatan karena kondisi di Gaza utara yang tak bisa ditinggali. Tentara Israel mengebom Rumah Sakit Indonesia pada Kamis (23 11) malam waktu setempat, sehari sebelum perjanjian gencatan senjata diterapkan. Direktur RS Indonesia Ashraf Al Qudra mengatakan rumah sakit tersebut berada di bawah 'bombardir intens' pasukan Israel. 'Rumah sakit menjadi sasaran penembakan berat yang menargetkan generator listrik dan sebagian besar bangunan,' ujar Al Qudra pada Kamis, dikutip Anadolu Agency. Imbas gempuran itu, satu perempuan tewas dan tiga lainnya mengalami luka-luka. Pasukan Israel juga menangkap tiga orang di rumah sakit. Sejak akhir pekan lalu, tentara Israel mengepung dan menyerang RS Indonesia. Imbas serangan itu belasan orang tewas. Selama agresi sejak 7 Oktober, Israel menyerang warga dan objek sipil. Akibat gempuran itu, 14.800 orang meninggal.  "
      }
    },
    {
      "id": 4,
      "title": "Respons Prabowo Saat Ditanya Menteri Pendidikan dari Muhammadiyah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124180833-617-1028664/respons-prabowo-saat-ditanya-menteri-pendidikan-dari-muhammadiyah",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/dialog-publik-bersama-prabowo-subianto_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pp muhammadiyah",
          "muhammadiyah",
          "menteri pendidikan"
        ],
        "article": "Sekretaris Umum PP MuhammadiyahAbdul Mu'ti bertanya ke calon presiden nomor urut 2 Prabowo Subiantosoal jatah posisi menteri pendidikan bila nanti terpilih dalam Pilpres 2024. Hal itu ditanyakan Mu'ti dalam Diskusi Terbuka Muhammadiyah Bersama Calon Pemimpin Bangsa, di Universitas Muhamadiyah Surabaya (UMS), Jumat (24 11).    'Saya ada satu pertanyaan saja, tapi dari saya ini. Pertanyaannya, waktu saya ketemu Bapak di Jakarta, Bapak menyampaikan kalau nanti menteri pendidikan itu akan diberikan ke Muhammadiyah, apakah itu masih berlaku?' kataMu'ti. Prabowolangsung menjawab pertanyaan tersebut. Ia mengatakan posisi-posisi menteri nantinya akan diisi oleh tokoh-tokoh terbaik bangsa. 'Saya berjanji bahwa nanti menteri-menteri kabinet adalah putra-putra dan putri-putri terbaik Bangsa Indonesia,' kata Prabowo. Ketua umum Gerindra itu yakinMuhammadiyahakan memberi kader terbaiknya untuk mengabdi sebagai menteri dalam kabinetnya nanti. 'Insya Allah Muhammadiyah akan memberi putra atau putri terbaik, Insya Allah,' ucapnya.  Mu'titampak belum puas dengan jawaban Prabowo. Ia kembali bertanya apakah putra putri Muhammadiyah nanti akan ditunjuk sebagai menteri pendidikan. 'Insya Allah Muhammadiyah akan memberi putra atau putri terbaik untuk jabatan yang penting untuk Republik Indonesia,' jawab Prabowo."
      }
    },
    {
      "id": 5,
      "title": "10 Pertandingan Penentu Nasib Shin Tae Yong di Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124171746-142-1028639/10-pertandingan-penentu-nasib-shin-tae-yong-di-timnas-indonesia",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/jelang-filipina-vs-indonesia-1_169.jpeg?w=650&q=90",
        "tags": [
          "shin tae yong",
          "timnas indonesia",
          "sty",
          "kualifikasi piala dunia 2026",
          "piala asia 2023",
          "piala asia u-23 2024"
        ],
        "article": "Sebanyak 10 pertandingan selama periode 2024 akan menjadi medium penghakiman nasibShin Tae Yong di Timnas Indonesia. Kesepuluh pertandingan itu meliputi empat laga Kualifikasi Piala Dunia 2026, tiga laga Piala Asia 2023, dan Piala Asia U-23 2024. Utamanya Kualifikasi Piala Dunia 2026 jadi tolok ukur. Jika sesuai kontrak awal, pertandingan melawan Filipina di Kualifikasi Piala Dunia 2026 menjadi laga terakhir Shin bersama Timnas Indonesia. Kontrak Shin dengan PSSI harusnya kedaluwarsa pada Desember 2023.    Namun PSSI memutuskan menambah durasi kontrak Shin selama enam bulan. Itu dilakukan PSSI setelah Kualifikasi Piala Asia U-23 203. Target baru diberikan kepada pria Korea Selatan ini. Pertama, Shin Tae Yong diminta membawa Timnas Indonesia lolos dari fase Grup Piala Asia 2023. Ajang ini akan berlangsung di Qatar pada 12 Januari hingga 10 Februari 2024. Ini bukan target mudah, sebab tim Garuda tergabung di Grup D bersama Jepang, Irak, dan Vietnam. Asnawi Mangkualamdan kawan-kawan tak diunggulkan dalam persaingan Grup D ini. Karena itu, jika STY bisa membawa Timnas Indonesia lolos dari fase grup akan menjadi nilai tambah. Melaju ke babak 16 besar Piala Asia 2023 sama artinya ada peluang PSSI memperpanjang kontrak Shin. Selepas Piala Asia, apapun hasilnya asal tidak dibantai dengan skor mencolok, Shin kemungkinan tetap menangani Indonesia. Tugas selanjutnya pria 53 tahun ini adalah Kualifikasi Piala Dunia 2026 melawan Vietnam.  Pertandingan melawan Vietnam akan berlangsung pada 21 dan 26 Maret. Pada 21 Maret Indonesia bertindak sebagai tuan rumah, sedangkan pada 26 Maret giliran Vietnam menjamu tim Merah Putih. Setelah itu Shin Tae Yong akan langsung melakukan persiapan Piala Asia U-23 2024. Ajang ini akan berlangsung di Qatar pada 15 April hingga 3 Mei. Sama seperti Piala Asia senior, di kategori ini Indonesia juga diremehkan. Garuda Muda tergabung di Grup A bersama Qatar, Yordania, dan Australia. Mengingat kualitas lawan, kiprah Indonesia diyakini tak akan panjang dalam debut di Piala Asia U-23 ini. Adapun target PSSI adalah lolos babak grup. Harapannya Indonesia U-23 bisa melaju hingga semifinal dan meraih peringkat ketiga. Jika tercapai, Indonesia otomatis dapat tiket ke Olimpiade Paris 2024. Terakhir, Timnas Indonesia akan menjamu Irak dan Filipina pada 6 Juni dan 11 Juni. Dua laga ini akan sangat menentukan nasib Indonesia di Kualifikasi Piala Dunia 2026. Jika tidak lolos ke babak ketiga kualifikasi, ada kans kontrak Shin Tae Yong tak akan diperpanjang. Sebaliknya, jika lolos dari fase kedua dan otomatis dapat tiket Piala Asia 2027, kontrak STY bakal diperpanjang. 15 Januari 2024: Indonesia vs Irak (Piala Asia 2023)19 Januari 2024: Indonesia vs Vietnam (Piala Asia 2023)24 Januari 2024: Indonesia vs Jepang (Piala Asia 2023)21 Maret 2026: Indonesia vs Vietnam (Kualifikasi Piala Dunia 2026)26 Maret 2026: Indonesia vs Vietnam (Kualifikasi Piala Dunia 2026)April 2024: Indonesia U-23 vs Qatar (Piala Asia U-23 2024)April 2024: Indonesia U-23 vs Australia (Piala Asia U-23 2024)April 2024: Indonesia U-23 vs Yordania (Piala Asia U-23 2024)10 Juni 2024: Indonesia vs Irak (Kualifikasi Piala Dunia 2026)16 Juni 2024: Indonesia vs Filipina (Kualifikasi Piala Dunia 2026) "
      }
    },
    {
      "id": 6,
      "title": "UMK Majalengka 2024 Diusulkan Naik 14,81 Persen Jadi Rp2,5 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124181828-92-1028672/umk-majalengka-2024-diusulkan-naik-1481-persen-jadi-rp25-juta",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/12/20/58120c8f-405a-4140-a0a0-f631a45b388e_169.jpg?w=650&q=90",
        "tags": [
          "umk majalengka",
          "umk majalengka 2024",
          "upah",
          "majalengka",
          "upah minimum"
        ],
        "article": "Upah minimum kabupaten kota (UMK) Majalengka 2024 diusulkan naik 14,81 persen atau sekitar Rp320 ribu dari Rp2,18 juta menjadi Rp2,5 juta. Ketua DPC Konfederasi Serikat Pekerja Seluruh Indonesia (KSPSI) Majalengka Ade Riki Djunaedi mengatakan usul ini diketok dalam rapat pleno Dewan Pengupahan Kabupaten Majalengka. Ia menyebut ada unsur pemerintah, akademisi, pakar, buruh, hingga Asosiasi Pengusaha Indonesia (Apindo) yang hadir dalam rapat pada Kamis (23 11) itu. 'Alhamdulillah, semua pihak sepakat bahwa UMK 2024 Kabupaten Majalengka naik 14,81 persen atau Rp320 ribuan,' ucap Ade, dikutip dari detikjabar, Jumat (24 11).   Ade menyebut rapat sempat berlangsung alot. Ia dan kawan-kawan serikat pekerja bersikukuh enggan memakai PP Nomor 51 Tahun 2023 sebagai dasar perhitungan upah baru.  Para buruh ingin survei kebutuhan hidup layak (KHL) yang menjadi acuan penetapan UMK Majalengka 2024. Ada menyebut variabel ini lebih realistis ketimbang yang ditetapkan pemerintah. 'Kami akan mengawal rekomendasi kenaikan UMK 2024 Kabupaten Majalengka ini ke tingkat provinsi hingga disahkan oleh Pj Gubernur Jawa Barat (Bey Machmudin),' tegasnya. Di lain sisi, Bupati Majalengka Karna Sobahi mengatakan upah buruh di wilayahnya seharusnya menembus Rp3 juta. Menurutnya, Majalengka kini mulai bertransformasi menjadi kota industri.  Ia lantas mendesak pemerintah pusat mengevaluasi PP Nomor 51 Tahun 2023 tentang Pengupahan. Karna menilai kepala daerah tak leluasa menetapkan besaran kenaikan UMK dengan aturan tersebut. 'Harapan kami formula pengupahan itu kembalikan lagi ke daerah. Biarkan pemerintah daerah yang memberi kebijakan demi kehidupan layak para buruh,' jelas Karna.  "
      }
    },
    {
      "id": 7,
      "title": "PLN Kembali Gelar Journalist Award 2023, Siapkan Hadiah Rp480 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124180147-625-1028659/pln-kembali-gelar-journalist-award-2023-siapkan-hadiah-rp480-juta",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/pln-1_169.jpeg?w=650&q=90",
        "tags": [
          "pln",
          "lomba karya jurnalistik",
          "energi ramah lingkungan",
          "ketenagalistrikan"
        ],
        "article": "PT PLN (Persero) kembali mengadakan ajang bergengsi PLN Journalist Award 2023 dengan mengangkat tema 'Energi Ramah Lingkungan Membangun Keberlanjutan dan Tingkatkan Kesejahteraan'. Ajang ini menawarkan hadiah total Rp480 juta untuk 3 pemenang pada masing-masing kategori. Executive Vice President Komunikasi Korporat dan TJSL PLN, Gregorius Adi Trianto, mengatakan bahwa PLN Journalist Award 2023 merupakan bentuk apresiasi PLN terhadap jurnalis yang telah membantu dalam menyampaikan informasi hingga ke seluruh penjuru negeri. 'Kegiatan ini merupakan bentuk apresiasi PLN terhadap jurnalis Indonesia yang sudah mendukung penyampaian informasi mengenai pengembangan ketenagalistrikan yang ramah lingkungan dan berkelanjutan di Indonesia dengan sangat baik,' ujarnya dalam keterangan tertulis, Jumat (24 11).   Ia menambahkan, pada PLN Journalist Award 2023 terdapat 6 kategori lomba, yaitu karya tulis hard news, feature, audio visual, feature audio visual, foto cerita, dan foto tunggal. Sementara peserta yang bisa mengikuti adalah warga negara Indonesia yang berprofesi sebagai jurnalis. 'Baik tetap maupun lepas, dan bekerja di media massa lokal, nasional, di media cetak atau daring, hingga televisi,' imbuh Gregorius. Lebih lanjut, ia memaparkan bahwa karya yang didaftarkan harus sudah dipublikasikan atau disiarkan di media massa yang bersifat umum pada rentang waktu 1 Januari 2023 sampai dengan 15 Desember 2023. Sedangkan jumlah karya yang dikirimkan maksimal 5 karya untuk setiap kategori. 'Acara ini tidak dipungut biaya dan dapat diikuti dengan mengisi formulir pendaftaran,' ucap dia. Tak kalah penting, Gregorius menekankan, setiap peserta perlu menyiapkan berkas berupa data diri lengkap dan jelas. Ia juga menyebutkan bahwa setiap tulisan yang dikirim ke panitia diharapkan sesuai dengan aturan yang berlaku."
      }
    },
    {
      "id": 8,
      "title": "Istri Bupati Trenggalek Diusir saat Jadi Pembicara di Magetan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124181812-32-1028671/istri-bupati-trenggalek-diusir-saat-jadi-pembicara-di-magetan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/19/5356467e-f755-488b-8329-fab6440deffa_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "trenggalek",
          "jawa timur",
          "magetan",
          "umkm"
        ],
        "article": "Istri Bupati TrenggalekMochamad Nur Arifin, Novita Hardini, mengaku diusir saat menghadiri kegiatan UMKMdi Magetan. Padahal, ia diundang jadi pembicara dalam acara tersebut. Novita mengungkapkan hal ini di akun Instagram pribadinya. Dalam video berdurasi 3 menit 17 detik, menceritakan soal kejadian yang menimpanya.    Dikutip dari detikJatim, Novita mengonfirmasi peristiwa itu terjadi di SMAN 1 Magetan, Selasa (21 11). 'Betul, itu kejadian kemarin di SMAN 1 Magetan. Saya sebagai undangan dari Dinas Koperasi dan UKM Jatim, namun baru hadir dan memberi sambutan tiga menit diminta segera selesai dan meninggalkan acara padahal acara belum selesai,' ujar Novita, Rabu (22 11). Menurut Novita, undangan itu terkait pemberian materi program Kementerian Koperasi dan UKM tentang penerbitan Nomor Induk Berusaha (NIB). Ia mengaku hadir di acara itu sebagai Movement Manager Garda Transfumi Provinsi Jatim. Ia menjelaskan Garda Transfumi merupakan unit yang dibentuk Kementerian Koperasi dan UKM RI dengan tujuan mendampingi UMKM hingga ke pelosok negeri.  Novita pun memohon maaf jika kehadirannya di Magetan justru mengancam eksistensi Garda Transfumi. Ia mengatakan tidak pernah menggunakan teman-teman Garda Transfumi Jatim sebagai alat untuk menyukseskan kepentingan saya pribadi. 'Yang dibentuk negara ini dianggap tidak penting dikotak-kotakkan kembali maka ini tanda bahwa demokrasi kita sedang sekarat,' ucapnya. Baca selengkapnya di sini. "
      }
    },
    {
      "id": 9,
      "title": "BRIN Bocorkan 2 Tantangan Pengembangan AI di RI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124134735-185-1028501/brin-bocorkan-2-tantangan-pengembangan-ai-di-ri",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/05/laksana-tri-handoko_169.jpeg?w=650&q=90",
        "tags": [
          "ai",
          "kecerdasan buatan",
          "brin",
          "kepala brin",
          "kepala brin handoko",
          "laksana tri handoko"
        ],
        "article": "Kepala Badan Riset dan Inovasi Nasional (BRIN) Laksana Tri Handoko mengungkapdua tantangan pengembangan ecerdasan buatan (AI) di Indonesia. Apa saja itu? Pertama, kata Handoko, adalah big data asli Indonesia masih belum cukup banyak. Padahal, menurutnya untuk mengembangkan AI butuh data yang super banyak, agar mesin benar-benar cerdas. 'Dalam konteks AI ini jadi sebenarnya tantangan yang pertama adalah menciptakan big data asli Indonesia soalnya kalau kita bergantung data dari luar kita tidak bisa menciptakan bisnis kita sendiri,' kata Handoko dalam sebuah acara diskusi yang digelar di Kantor BRIN, Jakarta Pusat, Kamis (23 11).   'Karena apa? Karena datanya itu akan di-protect, bukan teknologinya lagi. Kalau teknologi kita open, tapi data di-protect, padahal open source-nya enggak punya makna hampir semua library-nya,' ujar dia menambahkan. Dia pun mendorong sejumlah pihak untuk mulai menambahkan data-data dari Indonesia. Tanpa menciptakan kumpulan data besar dari Indonesia, ia menilai sulit mengelaborasi, kapitalisasi, eksplorasi data-data yang ada di Indonesia. Padahal, itu berpotensi menjadi bahan big data yang memang tidak ada di negara lain. Menurut dia, Indonesia merupakan negara besar, sehingga memiliki berbagai keragaman. Dengan itu, big data di Indonesia bakal memiliki nilai lebih. 'Keberagaman kuliner misalnya untuk membuat AI yang menyajikan seluruh resep yang ada di Indonesia misalnya. Hal-hal seperti itu yang harus kita eksplorasi dan sedikit eksploitasi sehingga kita bisa menciptakan pasar lokal dulu,' jelas dia. Kedua, sumber daya manusia (SDM). Menurut Handoko untuk mengembangkan AI, Indonesia butuh SDM yang bukan hanya jago di bidang pemrograman atau programmer. 'Bukan menciptakan programmer IT, karena programmer IT tidak bisa menciptakan itu, yang diciptakan itu harus orang-orang manajemen yang punya passion IT karena dia itu yang bisa pemikiran menciptakan misal tadi AI berbasis kuliner nusantara jadi harus di bidang-bidang seperti itu,' ungkap Handoko.  'Itu yang menjadi tantangan kita untuk ke depan, jadi bukan menciptakan orang IT-nya sendiri, karena jika orang IT-nya sendiri dia tidak akan bisa masuk ke kedokteran, dia tidak akan bisa masuk ke kuliner, karena tidak tahu dunianya,' tuturnya. Menurut dia, hal ini harus diiringi dengan edukasi, formaldan juga non-formal. Ia menekankan setiap orang di masing-masing bidang mulai didorong untuk memahami dunia IT untuk mengembangkan AI. 'Tidak harus orang menjadi dididik menjadi programmer IT tapi justru orang di bidangnya masing-masing yang memiliki passion di bidang IT itu sudah cukup,' pungkasnya. "
      }
    },
    {
      "id": 10,
      "title": "Erick soal Penyebab Tiket Pesawat Mahal: Jumlah Armada Masih Kurang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124133327-92-1028492/erick-soal-penyebab-tiket-pesawat-mahal-jumlah-armada-masih-kurang",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 18:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/erick-thohir_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "tiket pesawat mahal",
          "pesawat",
          "kementerian bumn"
        ],
        "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohirmengungkap salah satu penyebab hargatiket pesawat masih mahal usai pandemi covid adalah jumlah pesawat beroperasi yang masih sedikit. 'Kalau bicara jumlah pesawat saja masih kurang. Pak Menhub (Budi Karya Sumadi) mengatakan 440 (pesawat), kebutuhannya 700 (pesawat), makanya tiket masih mahal,' ucap Erick di kantor Kementerian BUMN, Kamis (23 11). Senada, Menhub Budi Karya Sumadi juga sempat mengungkap jumlah pesawat yang beroperasi di Indonesia mengalami penurunan secara drastis. Bahkan, suku cadang pesawatnya pun terbatas. Hal tersebut dikarenakan industri aviasi yang belum pulih total pasca covid-19.   'Di Indonesia yang semula 650 pesawat, sekarang tinggal 400. Itulah yang terjadi apabila kita ke satu tempat dan tempat yang lain kita kesulitan untuk melakukan penerbangan,' ujar Budi dalam acara Kompas100 CEO Forum, Rabu (1 11).  Masalah lainnya, terkait harga BBM pesawat, Avtur, yang terus mengalami kenaikan. Budi menambahkan harga Avtur sangat mempengaruhi tiket pesawat. Pasalnya, 40 persen biaya operasional pesawat datang dari Avtur. 'Jadi apabila Avtur itu Pertamina bisa menurunkan dengan harga yang sama dengan Singapura, ini sangat membantu. Terus yang lain-lain, ini bisa kita lakukan untuk sama-sama menurunkan. Kalau cost daripada aviasi ini menurun, maka daya beli mereka untuk membeli atau me-leasing pesawat-pesawat menjadi baik,' kata Budi. "
      }
    }
  ]
}