{
  "page": 547,
  "main_url": "https://www.cnnindonesia.com/indeks/2/547",
  "time": "2023-12-08 06:21:42.642466",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Menikmati Akhir Pekan di Art Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231119173406-243-1026293/foto-menikmati-akhir-pekan-di-art-jakarta",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "jakarta",
          "art jakarta",
          "jiexpo kemayoran"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Sinopsis John Wick 2, Bioskop Trans TV 19 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117180340-220-1025753/sinopsis-john-wick-2-bioskop-trans-tv-19-november-2023",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 18:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/23/john-wick-2_169.png?w=650&q=90",
        "tags": [
          "bioskop trans tv",
          "jadwal bioskop trans tv",
          "john wick 2",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Minggu (19 11), akan menayangkan John Wick 2 (2017) pukul 21.30 WIB. Film ini dibintangi Keanu Reeves, Laurence Fishburne, Riccardo Scamarcio, dan Ruby Rose. Kali ini, pensiunan pembunuh bayaran, John Wick (Keanu Reeves), dipaksa untuk kembali ke kehidupan lamanya demi memenuhi sumpah darah kepada penguasa kejahatan Santino D'Antonio (Scamarcio).    Dahulu, bos geng Camorra Santino D'Antonio (Riccardo Scamarcio), membantu John Wick menyelesaikan 'tugas mustahilnya' yang memungkinkan John untuk pensiun dan menikahi Helen. Sebagai imbalan, John diharuskan bersumpah pada sebuah 'marker' atau penanda, sebuah sumpah tak terpatahkan yang dilambangkan dengan 'sumpah darah'. Suatu kali saat sesampainya John di rumah, ia dikagetkan oleh kedatangan Santino D'Antonio. Santino datang untuk menagih balas jasa dari John. Namun, John menolak. Santino tidak terima dan menghancurkan rumah John dengan peluncur granat. John selamat dari serangan itu dan melakukan perjalanan ke Hotel Continental di New York City.    Di sana Winston (Ian McShane) menemui John. Winston mengingatkan bahwa bila John menolak penanda, John akan melanggar salah satu dari dua aturan dunia bawah yang tidak dapat dilanggar.  Aturan itu ialah tidak ada pembunuhan di wilayah Continental dan menghormati setiap penanda. John dengan enggan menerima komitmennya dan bertemu dengan Santino. Santino menugaskan John untuk membunuh saudara perempuannya, Gianna D'Antonio (Claudia Gerini). Hal itu Santino rencanakan agar dapat mengklaim kursi di sebuah dewan yang terdiri dari dua belas bos kejahatan tingkat tinggi. Santino mengirim Ares (Ruby Rose), pengawalnya yang bisu, untuk mengamati misi John. Di Roma, Italia, John menyusup ke penobatan Gianna dengan menyelundup di ruang ganti. Mengetahui segera menghadapi kematian, Gianna memilih mencoba untuk mengakhiri hidupnya.  [Gambas:Youtube]  John kemudian benar-benar mengakhiri Gianna. Saat John pergi, pengawal Gianna, Cassian (Common), mengenalinya dan menyadari bahwa John dikirim untuk membunuh Gianna. Cassianmengejar dan menyerang John yang emudian melarikan diri ke Katakombe.Namun ternyata di sana, John dikhianati oleh Ares dan antek Santinoyang berniat untuk membunuhnya. John Wick 2 merupakan film thriller aksi ikonik Keanu Reeves yang disutradarai oleh Chad Stahelski dari naskah yang ditulis oleh Derek Kolstad. Usai mengetahui sinopsis John Wick 2, saksikan film ini di Bioskop Trans TV pukul 21.30 WIB. Setelah itu, Bioskop Trans TV akan menayangkan Replica pada pukul 23.30 WIB. "
      }
    },
    {
      "id": 3,
      "title": "Puluhan Ribu Demonstran Geruduk Kantor PM Israel Benjamin Netanyahu",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119180334-120-1026303/puluhan-ribu-demonstran-geruduk-kantor-pm-israel-benjamin-netanyahu",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 18:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/16/israel-politics-cabinet_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "agresi israel ke palestina",
          "perang israel hamas",
          "israel",
          "palestina",
          "hamas"
        ],
        "article": "Puluhan ribu massa termasuk anggota keluarga dari para tawanan menggelar unjuk rasa di depan kantor Perdana Menteri Israel Benjamin Netanyahu, Yerusalem pada Sabtu (18 11). Mereka mendesak pemerintah Israel agar segera membebaskan tawanan yang ditahan oleh Hamas di Gaza. Dikutip dari Aljazeera, unjuk rasa itu diperkirakan diikuti oleh 20.000 demonstran, termasuk keluarga dan teman dari sekitar 240 tawanan Hamas. Mereka berunjuk rasa setelah menempuh perjalanan selama lima hari dari Tel Aviv.   Massa aksi menyebut pemerintah telah mengabaikan permintaan mereka untuk memulangkan orang-orang yang mereka cintai.  Massa aksi berjalan berjam-jam di sepanjang jalan raya yang menghubungkan Yerusalem dengan Tel Aviv sembari memegang poster bertuliskan 'Bawa mereka pulang sekarang'. Salah satu massa aksi, Noam Alom (25) meminta pemerintah Israel untuk membawa kembali para tawanan dengan cara apapun. 'Kami mengharapkan mereka bertemu dengan kami, kami mengharapkan mereka memberi tahu kami bagaimana mereka akan melakukannya,' ujarnya sembari memegang foto kekasihnya yang diculik. 'Kami tidak bisa menunggu lebih lama lagi, jadi kami meminta mereka melakukan hal itu sekarang, untuk membayar berapa pun harga yang harus dibayar untuk membawa kembali para sandera,' sambungnya. Beberapa jam setelah unjuk rasa, Netanyahu berjanji akan bertemu dengan keluarga korban pada Senin (20 11). 'Kami berjalan bersamamu, aku berjalan bersamamu. Seluruh Israel berjalan di sisi Anda,' katanya saat konferensi pers.  Menurutnya, ada banyak rumor dan pernyataan yang tidak akurat terkait para tawanan. 'Saya ingin mengklarifikasi bahwa hingga saat ini belum ada kesepakatan yang dibuat, namun saya berjanji setelah kita mendapatkan sesuatu, saya akan memberi tahu Anda,' ucapnya. Juru bicara Brigade Qassam, sayap militer Hamas mengatakan bahwa pihaknya telah kehilangan kontak dengan beberapa kelompok yang bertanggung jawab atas keselamatan para tawanan di Jalur Gaza. 'Nasib para tawanan dan mereka yang menahannya masih belum diketahui setelah kami kehilangan komunikasi dengan mereka,' ujarnya."
      }
    },
    {
      "id": 4,
      "title": "Prediksi MotoGP Qatar 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119180541-156-1026305/prediksi-motogp-qatar-2023",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 18:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "motogp",
          "motogp qatar",
          "motogp 2023",
          "motogp qatar 2023",
          "prediksi motogp qatar",
          "prediksi motogp qatar 2023",
          "francesco bagnaia",
          "jorge martin"
        ],
        "article": "MotoGP Qatar 2023 akan berlangsung di Sirkuit Losail, Senin (20 11) dini hari WIB. Berikut prediksi MotoGP Qatar 2023. Persaingan sengit dipastikan akan kembali tersaji MotoGP Qatar. Khususnya untuk Francesco Bagnaia dan Jorge Martin yang kini bersaing ketat dalam perburuan gelar juara dunia MotoGP 2023. Jorge Martin berhasil memenangkan sprint race sedangkan Pecco Bagnaia finis di posisi kelima. Hasil itu membuat Jorge Martin mengoleksi 410 poin dan hanya tertinggal tujuh angka dari Bagnaia.    Dengan selisih tujuh angka di antara kedua pembalap, otomatis penentuan gelar juara dunia tidak akan bisa dipastikan di Losail. Selisih poin yang semakin dekat juga membuat perburuan gelar juara dunia akan terus panas. Bagnaia akan start di depan Martin saat balapan MotoGP Qatar. Kondisi ini akan memberikan keuntungan buat Pecco andai bisa start dengan mulus dari posisi keempat. Berikut prediksi balapan MotoGP Qatar 2023 versi redaksi olahraga CNNIndonesia.com: Aksi Martin pada saat sprint race menunjukkan potensi bisa membuat Bagnaia dan tim deg-degan. Asal tidak membuat blunder seperti di Indonesia dan Australia serta bisa menerapkan strategi yang tepat, maka Martin punya kans besar menang di Qatar sekaligus melengserkan Bagnaia dari puncak klasemen pada pengujung musim.    Bagnaia terlihat belum bisa tampil optimal hingga sesi sprint race dan tak meyakinkan menuju balapan full race hari ini. Saya prediksi MotoGP Qatar 2023 akan dimenangi Martin dan bakal ditemani Di Giannantonio bersama Alex Marquez di podium. Baca lanjutan artikel ini di halaman selanjutnya>>>  "
      }
    },
    {
      "id": 5,
      "title": "WHO: Kesepian Jadi Ancaman Masalah Kesehatan Global",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231119100926-255-1026149/who-kesepian-jadi-ancaman-masalah-kesehatan-global",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 18:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/16/ilustrasi-pria-hidup-sendiri-1_169.jpeg?w=650&q=90",
        "tags": [
          "who",
          "kesepian",
          "kematian akibat kesepian",
          "ancaman kesehatan global",
          "kesehatan"
        ],
        "article": "Organisasi Kesehatan Dunia (WHO) telah menyatakan kesepian sebagai ancaman kesehatan global yang mendesak. Bahkan, ahli bedah umum AS mengatakan bahwa dampak kematian akibat kesepian setara dengan merokok 15 batang sehari. WHO telah membentuk komisi internasional untuk mengatasi masalah ini yang dipimpin oleh ahli bedah umum AS, Vivek Murthy, dan utusan pemuda Uni Afrika, Chido Mpemba yang terdiri dari 11 aktivis dan menteri pemerintah, termasuk Ralph Regenvanu, menteri adaptasi perubahan iklim di Vanuatu , dan Ayuko Kato, menteri yang bertanggung jawab atas tindakan kesepian dan isolasi di Jepang. Hal ini terjadi setelah pandemi Covid-19 menghentikan aktivitas ekonomi dan sosial, meningkatkan tingkat kesepian, namun juga di tengah kesadaran baru akan pentingnya masalah kesehatan yang dipengaruhi kesepian.   Komisi WHO untuk Hubungan Sosial ini akan berjalan selama tiga tahun.  '[Kesepian] melampaui batas negara dan menjadi masalah kesehatan masyarakat global yang mempengaruhi setiap aspek kesehatan, kesejahteraan, dan pembangunan,' kata Mpemba melansir The Guardian. 'Isolasi sosial tidak mengenal usia dan batasan,' imbuhnya. Menurut Murthy, risiko kesehatan akibat kesepian sama buruknya dengan merokok hingga 15 batang sehari, dan bahkan lebih besar dibandingkan risiko yang terkait dengan obesitas dan kurangnya aktivitas fisik. Meskipun kesepian sering dianggap sebagai masalah di negara-negara maju, Murthy mengatakan tingkat satu dari empat lansia yang mengalami isolasi sosial adalah serupa di seluruh wilayah di dunia. Pada orang dewasa yang lebih tua, kesepian dikaitkan dengan peningkatan risiko demensia sebesar 50% dan peningkatan risiko penyakit arteri koroner atau stroke sebesar 30%. Namun hal ini juga merusak kehidupan generasi muda. Antara 5% dan 15% remaja mengalami kesepian, menurut angka yang mungkin diremehkan. Di Afrika, 12,7% remaja mengalami kesepian dibandingkan dengan 5,3% di Eropa. Remaja yang mengalami kesepian di sekolah lebih besar kemungkinannya untuk putus kuliah. Hal ini juga dapat menyebabkan dampak ekonomi yang lebih buruk; merasa terputus dan tidak didukung dalam suatu pekerjaan yang dapat menyebabkan kepuasan kerja dan kinerja lebih buruk. Mpemba mengatakan bahwa di seluruh Afrika, dimana sebagian besar penduduknya terdiri dari kaum muda, tantangan seputar perdamaian, keamanan dan krisis iklim, serta tingginya tingkat pengangguran, berkontribusi terhadap isolasi sosial. 'Kami percaya bahwa penting untuk mendefinisikan kembali narasi seputar kesepian, khususnya bagi kelompok rentan yang terpinggirkan oleh kesenjangan digital,' katanya. Murthy menambahkan, 'Masalah-masalah ini tidak berdampak pada satu negara saja... [Kesepian] adalah ancaman kesehatan masyarakat yang kurang dihargai.' "
      }
    },
    {
      "id": 6,
      "title": "Ganjar Beri Ponten 5 ke Penegakan Hukum Jokowi, Nusron Sindir Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119173444-617-1026292/ganjar-beri-ponten-5-ke-penegakan-hukum-jokowi-nusron-sindir-mahfud",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 17:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/15/f850863b-2cf5-44a8-a1d4-cc53dff62b66_169.jpg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "ganjar mahfud",
          "nusron wahid",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sekretaris Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka, Nusron Wahidbuka suara soal Ganjar Pranowoyang memberi nilai jeblok buat penegakan hukum di masa Presiden Joko Widodo. Penilaian jeblok itu imbas putusan Mahkamah Konstitusi (MK) soal usia capres-cawapres. Nusron mengatakan sebaiknya Ganjar mempertanyakan masalah penegakan hukum di era Jokowi pada pasangan cawapresnya, Mahfud MD.   'Tanggapan saya sebaiknya Mas Ganjar menyampaikan itu kepada Pak Mahfud MD,' ucap Nusron di Indonesia Arena, Jakarta, Minggu (19 11).  Menurut Nusron, Mahfud adalah orang paling bertanggung jawab soal penegakan hukum. Pasalnya, Mahfud adalah menteri koordinator bidang politik, hukum, dan keamanan (menko polhukam). 'Ya MenkoPolhukam yang paling bertanggung jawab soal penegakan hukum, Pak Mahfud,' kata Nusron. Ganjar memberikan nilai 5 dari skala penilaian 1 hingga 10 setelah menjawab pertanyaan dari pemantik dialog Prof Zainal Arifin Muchtar dari UGM tentang berapa rapor pemerintah Joko Widodo. 'Dengan adanya kasus di MK nilainya jeblok. Karena dengan kejadian itu, persepsi publik hari ini jadi berbeda, yang kemarin kelihatan tegas, hari ini dengan kejadian-kejadian terakhir jadi tidak demikian. Maka, nilainya jeblok,' kata Ganjar di acara sarasehan nasional IKA UNM, Sabtu (18 11). Penegakan hukum di Indonesia, kata Ganjar, menimbulkan kemarahan dan kecemasan serta kegelisahan yang saat ini dirasakan oleh masyarakat. 'Saya kira itu jadi peringatan dalam konteks menjaga hukum agar berjalan lebih baik, lebih parsial dan kemudian hadir untuk semua dan itu sesuatu yang penting,' ungkapnya. Jebloknya penegakan hukum tersebut membuat lebih dirinya memakai baju berwarna hitam ketimbang hitam putih. 'Iya pilihan baju hitam melihat konstruksi Indonesia sekarang ini,' ujarnya.  Selain itu, Ganjar menilai jika penegakan hukum di Indonesia yang sebelumnya disebut punya nilai antara 7 hingga 8, namun saat ini turun dan berkurang dari angka sebelumnya. 'Faktor yang membuatnya turun adalah adanya rekayasa dan intervensi,' tuturnya. Capres usungan PDIP ini pun memastikan jika dirinya terpilih sebagai presiden nantinya akan berupaya membangun kembali kepercayaan masyarakat terhadap proses penegakan hukum di Indonesia. 'Ketika kewenangan itu ada dan diberikan kepada seorang pemimpin yang kemudian bikin arusnya itu balik. Dukungan kedua adalah kolaborasi dengan kondisi sosiologi di masyarakat,' ujar dia."
      }
    },
    {
      "id": 7,
      "title": "SMASHOT: Ekspresi dan Emosi di Arena Olahraga",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119101822-180-1026150/smashot-ekspresi-dan-emosi-di-arena-olahraga",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn novak djokovic moto2 benfica smashot",
        "media_url": null,
        "tags": [
          "foto cnn",
          "novak djokovic",
          "moto2",
          "benfica",
          "smashot"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Momen Ganjar Sambangi Rumah Jusuf Kalla",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119171729-621-1026278/video-momen-ganjar-sambangi-rumah-jusuf-kalla",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 17:40 WIB ",
        "media_url": null,
        "tags": [
          "ganjar pranowo",
          "jusuf kalla",
          "hary tanoesoedibjo",
          "pemilu 2024",
          "pilpres 2024",
          "CNN INDONESIA TV"
        ],
        "article": "Capres PDIP Ganjar Pranowo sambangi kediaman mantan Wakil Presiden RI Jusuf Kalla pada Minggu (19 11). Ganjar datang didampingi oleh Ketua Tim Pemenangan Nasional (TPN) Arsjad Rasjid, dan Ketua Umum Perindo Hary Tanoesoedibjo yang sudah lebih dulu tiba di rumah JK. Tuan rumah Jusuf Kalla menyambut hangat kedatangan Ganjar dan mengajak bersalaman sebelum memasuki rumah."
      }
    },
    {
      "id": 9,
      "title": "PBB Wanti-wanti Pembatasan Bahan Bakar Hambat Bantuan di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119170640-120-1026277/pbb-wanti-wanti-pembatasan-bahan-bakar-hambat-bantuan-di-gaza",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 17:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/bendera-setengah-tiang-pbb_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "israel",
          "pbb",
          "united nations",
          "jalur gaza",
          "hamas"
        ],
        "article": "Badan Bantuan dan Pekerjaan Perserikatan Bangsa-Bangsa (PBB) untuk PengungsiPalestina (United Nations Relief and Works Agency UNRWA) mengingatkan pembatasan bahan bakar keJalur Gaza bakal menghambat truk-truk bantuan yang menyalurkan kebutuhan vital untuk warga sipil. Direktur UNRWA, Thomas White, dalam unggahannya di X (Twitter) mengatakan keputusan Tel Aviv membatasi bahan bakar memasuki Gaza sama saja dengan mengurangi kapasitas di Rafah, perbatasan Mesir dan Gaza, untuk menerima truk bantuan. 'Karena otoritas Israel membatasi bahan bakar yang masuk ke Gaza, ini berarti berkurangnya kapasitas di Penyeberangan Rafah untuk menerima truk-truk bantuan,' kata White dalam unggahan tersebut, Sabtu (18 11).   White menjelaskan pembatasan bahan bakar mengakibatkan pengelolaan komoditas untuk mengirim pasokan harian di Rafah menjadi sangat rumit. Sebab, banyak fasilitas penting yang bakal kritis setiap hari, seperti rumah sakit atau perusahaan telekomunikasi.  Dengan situasi demikian, truk-truk bahan bakar yang ada pun harus bekerja dua kali lipat untuk memasok bahan bakar ke berbagai fasilitas utama, selain untuk truk penyalur bantuan. Per 15 November, setelah sebulan lebih diblokade Israel, sebuah truk bahan bakar untuk pertama kalinya diizinkan memasuki Gaza. Seorang sumber di Mesir mengatakan bahan bakar tersebut dikirim ke UNRWA ' untuk memfasilitasi pengiriman bantuan setelah truk-truk di pihak Palestina berhenti beroperasi karena kekurangan bahan bakar.' Namun, bahan bakar perdana itu hanya sebanyak 23.027 liter atau sekitar sembilan persen dari jumlah kebutuhan harian PBB. Menurut White, bahan bakar yang UNRWA terima itu tak bisa digunakan untuk keperluan rumah sakit maupun penyediaan air.  Usai protes tersebut, Israel akhirnya menambah izin dua truk bahan bakar untuk masuk ke Gaza setiap hari. Hal ini untuk menjaga sistem pengolahan air dan limbah tetap beroperasi sehingga mencegah situasi yang tak diinginkan. 'Kami mengambil keputusan itu untuk mencegah penyebaran epidemi. Kami tidak memerlukan epidemi yang akan merugikan warga sipil atau pejuang kami. Jika ada epidemi, pertempuran akan berhenti,' kata penasihat keamanan nasional Perdana Menteri Benjamin Netanyahu, Tzachi Hanegbi, dikutip Al Jazeera. Hanegbi juga mengatakan keputusan ini diambil atas permintaan Amerika Serikat. Seorang pejabat Kementerian Luar Negeri AS pun mengatakan bahwa Israel berkomitmen untuk mengizinkan 120.000 liter (31.700 galon) bahan bakar setiap 48 jam untuk truk UNRWA dan kebutuhan lainnya seperti desalinasi air, pemompaan limbah, serta untuk toko roti dan rumah sakit di selatan Gaza.  Tambahan 20.000 liter (5.300 galon) setiap dua hari akan diizinkan untuk memasok generator listrik perusahaan telekomunikasi Paltel. Perusahaan ini sebelumnya sudah memperingatkan bahwa dalam waktu dekat akan terjadi pemadaman jaringan telepon seluler karena tak ada bahan bakar untuk menyalakan generator listrik. Meski begitu, kelompok-kelompok bantuan kemanusiaan menegaskan bahwa jatah bahan bakar yang diberikan Israel ke Gaza hingga kini masih jauh dari cukup. "
      }
    },
    {
      "id": 10,
      "title": "Aneka Sandal dan Sepatu Diskon 50% + 20% di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117170321-97-1025722/aneka-sandal-dan-sepatu-diskon-50-20-di-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 17:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-10_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Bikin penampilan makin kece dengan sandal dan sepatu baru. Belinya di Transmartaja karena lagi ada Transmart Full Day Sale hari ini, Minggu (19 11). Aneka sepatu anak hingga dewasa dari berbagai merek ada harga spesialdan didiskon hingga 50 persen serta ekstra diskon 20 persen.    Apa saja produk sandal dan sepatu tersebut? Intip daftarnya di bawah ini. Selain aneka sandal dan sepatu, masih ada banyak produk lain yang didiskon di Transmart. Mulai dari makanan pokok, alat elektronik, furnitur, sampai sepeda listrik. Transmart Full Day Sale hanya berlangsung hari ini aja, dan semua produk yang didiskon berlaku mulai dari toko buka sampai pukul 22.00 waktu setempat. Pastikan Anda sudah memiliki salah satu dari Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, atau Mega Syariah supaya bisa belanja sepuasnya bayar belakangan plus dapat ekstra diskon sampai 20 persen. Mumpung masih ada waktu, yuk segera ke gerai Transmart terdekat sekarang juga dan nikmati berbagai diskonnya!"
      }
    }
  ]
}