{
  "page": 791,
  "main_url": "https://www.cnnindonesia.com/indeks/2/791",
  "time": "2023-12-08 06:54:36.788766",
  "datas": [
    {
      "id": 1,
      "title": "BBM Habis, RS Indonesia di Gaza Beroperasi dalam Gelap Sejak Jumat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111110734-120-1022881/bbm-habis-rs-indonesia-di-gaza-beroperasi-dalam-gelap-sejak-jumat",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 11:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/kantong-jenazah-berjejer-di-trotoar-di-rumah-sakit-indonesia-di-gaza-setelah-serangan-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "rumah sakit indonesia",
          "gaza",
          "sebulan agresi israel ke palestina"
        ],
        "article": "Rumah SakitIndonesia di bagian utara Jalur Gaza, Palestina,beroperasidalam gelap, setelah kehabisan bahan bakar.Hal ini sudah berlangsung sejak Jumat (10 11) pagi. 'Kamis malam itu kami mendengar dari ketua servis Rumah Sakit Indonesia bahwa Jumat mereka akan mengatur aliran listrik di RS Indonesia, hanya beberapa saja ruangan akan dinyalakan selebihnya akan padam karena untuk menghemat bahan bakar,' kata Relawan MER-C di Gaza, Fikri Rofiul Haq, Sabtu (11 11). Fikrimenyebut ruangan-ruangan yang masih mendapat aliran listrik antara lain ruang operasi, perawatan intensif,IGDdan pompa air.   Ia menjelaskan pengurangan pemakaian listrik sudah dimulai sejak Jumat pukul 10.00 pagi waktu setempat.  'Namun, benar-benar terasa mati lampunya dari sejak sore hari sampai malam, dan alhamdulillah malam ini hanya ruangan-ruangan tertentu saja yang diusahakan tetap menyala,' ujarnya. Ia menuturkan pihak RS sampai membeli minyak goreng untuk mencoba menyalakan aliran listrik. 'Saat ini pihak Rumah Sakit Indonesia sedang mencoba mengganti bahan bakar BBMdengan minyak goreng, namun percobaan ini tidak untuk dua generator besar yang dimiliki RS Indonesia, tapi pada generator kecil yang beberapa waktu lalu di beli atau dibawa ke rumah sakit Indonesia,' pungkasnya."
      }
    },
    {
      "id": 2,
      "title": "UNY Buka Suara Soal Dugaan Pelecehan Seksual BEM ke Mahasiswi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111110148-20-1022885/uny-buka-suara-soal-dugaan-pelecehan-seksual-bem-ke-mahasiswi",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 11:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/04/ilustrasi-perempuan-menangis_169.jpeg?w=650&q=90",
        "tags": [
          "mahasiswi",
          "uny",
          "pelecehan seksual"
        ],
        "article": "Universitas Negeri Yogyakarta (UNY) masih menelusuri identitas sosokmahasiswa yang mengaku menjadi korban pelecehan seksual oleh pengurus Badan Eksekutif Mahasiswa (BEM) FMIPA kampus tersebut. '(Mencari) yang merasa jadi korban plus yang menyebarkan,' kata Wakil Dekan Bidang Akademik, Kemahasiswaan dan Alumni UNY, Jaslin Iksan di kampus UNY, Jumat (10 11). Pencarian sosok yang mengaku korban ini dimaksudkan kampus sebagai proses konfirmasi, sementara dari pihak tertuduh telah dimintai keterangannya secara langsung sejak kabar dugaan pelecehan seksual ini viral di media sosial.   Sejauh ini, lanjut Jaslin, kampus masih mengedepankan asas praduga tak bersalah kepada MF, anggota BEM FMIPA selaku pihak yang tertuduh dalam dugaan kasus ini.  Jaslin menuturkan, dugaan kasus pelecehan ini kini ditangani langsung oleh satgas khusus milik kampus. 'Nanti semoga satgas bisa menemukan, baik yang merasa korban atau yang menyebarkan itu. Kami tidak tahu siapa mereka, oleh karena itu kami tidak bisa konfirmasi,' ucapnya. Wakil Dekan Bidang Perencanaan, Keuangan, dan Sumberdaya FMIPA UNY, Ali Mahmudi sementara itu menegaskan pihak kampus serius menangani kasus ini, sekalipun masih dalam upaya memastikan kebenaran informasi yang tersebar di media sosial. 'Informasi apapun yang kami terima, termasuk media sosial kami jadikan informasi awal. Kami koleksi informasi itu bersama informasi lain untuk memastikan data yang valid. Karena data yang valid menjadi dasar untuk melajukan tindakan yang adil. Jangan sampai mendzalimi orang, orang yang nggak salah,' papar Ali. Baginya, kasus akan lebih cepat tertangani ketika sosok mengaku sebagai korban atau admin media sosial penyebar informasi membuat laporan secara tertutup langsung ke pihak kampus. 'Kalau ada orang, tidak hanya kasus ini ada mahasiswa atau siapapun dosen yang jadi korban lapor dengan informasi valid, insyalaah akan kami lindungi juga kami dampingi juga,' ucapnya. Sebelumnya, akun X (Twitter) @laavanyaisvara mengunggah dua buah tangkapan layar salah satunya percakapan dua orang via WhatsApp. Intinya, seorang mahasiswa baru mengaku menjadi korban pencabulan oleh kakak tingkat yang ia kenal lewat sebuah acara fakultas. Dia juga mengaku selama ini tak berani buka suara lantaran diancam, hingga berkali-kali dilukai sampai membuatnya berniat mengakhiri hidup. Mahasiswa baru tersebut tak berani menguak identitas kakak tingkatnya, namun mencantumkan nomor induk mahasiswa yang kemudian mengarahkan netizen kepada sosok berinisial MF, anggota BEM FMIPA UNY angkatan 2023. MF sendiri membantah berbagai tudingan pelecehan seksual terhadap adik angkatan yang mengarah kepadanya. Dia mengaku tak mengetahui sosok pelapor dan mengklaim tidak memiliki masalah dengan pihak mana pun. Mahasiswa semester V itu pun berencana menempuh jalur hukum demi salah satunya memulihkan nama baiknya. "
      }
    },
    {
      "id": 3,
      "title": "Hasil Kualifikasi MotoGP Malaysia: Bagnaia Rebut Pole Kalahkan Martin",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111105259-156-1022880/hasil-kualifikasi-motogp-malaysia-bagnaia-rebut-pole-kalahkan-martin",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/moto-prix-aus-mogp-7_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp malaysia",
          "motogp 2023",
          "motogp malaysia 2023",
          "hasil kualifikasi motogp malaysia",
          "sprint race motogp malaysia",
          "francesco bagnaia",
          "jorge martin"
        ],
        "article": "Francesco Bagnaiamengalahkan Jorge Martin untuk merebut pole di babak kualifikasi MotoGP Malaysia 2023dengan memecahkan rekor lap di Sirkuit Sepang, Sabtu (11 11). Bagnaia mencatatkan waktu terbaik 1 menit 57,491 detik di putaran cepat terakhirnya di Q2 MotoGP Malaysia 2023. Pecco unggul tipis 0,058 detik atas Martin yang terjatuh di tikungan empat di lap cepat terakhirnya. Ducati Corse mendominasi babak kualifikasi dengan Enea Bastianini berada di posisi ketiga. Bastianini yang memulai dari Q1, kalah 0,099 detik dari catatan waktu Bagnaia. Di posisi keempat ada Alex Marquez, disusul Luca Marini dan Marco Bezzecchi.    Pembalap KTM Brad Binder yang menjadi pembalap non-Ducati pertama yang tercepat dengan berada di posisi ketujuh. Fabio Quartararo akan memulai balapan Sprint Race MotoGP Malaysia 2023 dari posisi delapan, di depan Maverick Vinales dan Jack Miller. Hasil buruk didapat Marc Marquez. Terjatuh di momen penting Q1, Marquez gagal lolos ke Q2 dan akan memulai balapan dari posisi ke-20. Hasil babak kualifikasi membuat perebutan gelar juara dunia MotoGP 2023 semakin menarik. Jelang Sprint Race MotoGP Malaysia sore ini, Pecco hanya unggul 13 poin atas Martin.  Sprint Race MotoGP Malaysia 2023 akan dimulai puku 14.00 WIB. Balapan dijadwalkan berlangsung selama 10 lap. 1. F.Bagnaia 1 menit 57,491 detik2. J.Martin +0.0583. E.Bastianini +0.0994. A.Marquez +0.1705. L.Marini +0.2966. M.Bezzecchi +0.3147. B.Binder +0.5598. F.Quartararo +0.5899. M.Vinales +0.76210. J.Miller +0.97711. F.Di Giannantonio +1.72012. J.Zarco +4.357 "
      }
    },
    {
      "id": 4,
      "title": "Mengenal Nilai Estetis Karya Seni Rupa Tiga Dimensi dan Pengertiannya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231017091640-569-1012139/mengenal-nilai-estetis-karya-seni-rupa-tiga-dimensi-dan-pengertiannya",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/patung-al-pertama-di-dunia-dipajang-di-museum-tekniska-1_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "nilai estetis karya seni rupa tiga dimensi",
          "seni rupa tiga dimensi",
          "nilai estetis",
          "karya seni"
        ],
        "article": "Karya seni rupa tiga dimensi harus memiliki karakteristik yang unik dari masing-masing bahan dan medium yang dibutuhkan dalam proses pembuatannyasupaya menghasilkan visual yang jelas dan estetis. Nilai estetis karyaseni rupa tiga dimensi sendiri dibedakan menjadi dua yakni objektif dan subjektif. Selain itu, nilai estetis dikaji berdasarkan upaya menelusuri aspek sosial, psikologis, dan historis karya seni.    Pengkajian dilakukan dengan mempelajari asal-usul karya seni dan pengaruh yang menimpanya. Sebab, seni juga dapat menjadi alat untuk mencapai tujuan tertentu.  Seni rupa tiga dimensi adalah karya yang memiliki dimensi panjang, dimensi lebar, dan dimensi tinggi. Contohnya patung, guci, keramik, dan benda lainnya yang bebas mengisi ruang. Dikutip dari Modul Tema 15 Analisa Karya Seni Rupa Tiga Dimensi Seni Budaya Paket C Setara SMA MA Kelas XII Kementerian Pendidikan dan Kebudayaan (2020), karya seni rupa tiga dimensi adalah seni rupa yang memerlukan ruang, sebab memiliki ukuran panjang, lebar dan tebal atau volume. Penempatannya berdiri lepas, artinya tidak tergantung pada dinding sebagai dasarnya. Selain itu, karena memiliki tiga unsur yaitu panjang, lebar, dan tinggi serta memiliki kesan ruang, volume atau isi maka karya seni tiga dimensi bisa dilihat dari berbagai arah pandang. Adapun nilai seni terletak pada manfaat dan kegunaannya, seperti ditambahkan dari buku Seni Budaya SMA MA SMK MAK Kelas XI Semester 1 Kementerian Pendidikan dan Kebudayaan (2017).    Dalam mempelajari karya seni, tidak terlepas dari persoalan estetika. Oleh sebab itu dalam menikmati suatu karya seni, nilai estetis pada sebuah karya seni rupa dapat bersifat objektif dan subjektif. Nilai objektif atau disebut juga intrinsik khusus mengkaji keadaan visual karya seni. Aktivitas ini mendasarkan kriteria kerumitan atau tingkatan seni pada kualitas integratif tatanan formal karya seni. Nilai objektif mengutamakan relasi antar-unsur visual yang terjalin padu dalam sebuah karya seni (pendekatan formalis). Nilai subjektif menelusuri nilai estetis dari sebuah karya seni rupa tiga dimensi. Misalnya, apakah lukisan memukau dan hadir dalam kehidupan, efek apa yang diberikan, dan lainnya. Pengalaman mengamati dan menikmati karya seni demikian biasanya menggambarkan imaji, emosi, hingga suasana yang hidup dalam diri pengamat.     Berikut ini jenis-jenis nilai estetis yang terkait dengan karya seni rupa tiga dimensi. Bentuk dan struktur fisik dari karya seni rupa tiga dimensi dapat menjadi nilai estetis. Objek dapat divisualisasikan dengan berbagai cara, seperti garis, warna, tekstur, bidang, volume, dan ruang. Komposisi dalam karya seni rupa tiga dimensi merujuk pada pengaturan elemen-elemen seperti bentuk, garis, warna, tekstur, dan ruang. Dengan memerhatikan empat prinsip pokok komposisi, yakni proporsi, keseimbangan warna, dan kesatuan untuk memperlihatkan karakteristik yang unik. Penggunaan warna dalam karya seni rupa tiga dimensi dapat memberikan nilai estetis yang kuat. Setiap spektrum mempunyai kekuatan gelombang yang dapat memberikan dampak visual dan kesan yang berbeda. Tekstur fisik pada karya seni tiga dimensi dapat memberikan dimensi tambahan pada pengalaman estetis. Permukaan yang kasar, halus, berpori, atau tekstur yang tidak biasa dapat mempengaruhi sensasi visual dan taktil kita terhadap karya seni. Penempatan dan pengaturan ruang juga dapat memberikan nilai estetis serta memengaruhi cara kita berinteraksi dengan karya seni tersebut.  Demikian penjelasan mengenai nilai estetis karya seni rupa tiga dimensi. Semoga bermanfaat!"
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Hattrick dan Assist Indah Karim Benzema, Al Ittihad Menang 4-2",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111095456-146-1022874/video-hattrick-dan-assist-indah-karim-benzema-al-ittihad-menang-4-2",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 10:58 WIB",
        "media_url": null,
        "tags": [
          "liga arab saudi",
          "al ittihad",
          "karim benzema",
          "video cnn",
          "saudi pro league",
          "CNN INDONESIA TV"
        ],
        "article": "Hattrick Karim Benzema membawa Al-Ittihad menang 4-2 atas Abha pada Jumat (10 11). Benzema mencetak gol pertamanya melalui tendangan penalti pada menit ke-38, kemudian menambah dua golnya di babak kedua dan membawa Al-Ittihad unggul 4-1. Benzema juga mencatat assist untuk gol Igor Coronado di menit ke-53. Ini merupakan pertandingan pertama Al-Ittihad sejak memecat pelatih Nuno Espirito Santo, yang diduga bertengkar dengan Karim Benzema."
      }
    },
    {
      "id": 6,
      "title": "Presiden FIFA: Pembukaan Piala Dunia U-17 Hebat, Indonesia Luar Biasa",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111102929-142-1022877/presiden-fifa-pembukaan-piala-dunia-u-17-hebat-indonesia-luar-biasa",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/pembukaan-piala-dunia-u-17-4_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "gianni infantino",
          "presiden fifa",
          "fifa",
          "piala dunia u-17 2023",
          "indonesia vs ekuador",
          "timnas indonesia u-17",
          "stadion gbt",
          "gelora bung tomo"
        ],
        "article": "Presiden FIFA Gianni Infantinomemuji pembukaanPiala Dunia U-17 2023 yang berlangsung di Stadion Gelora Bung Tomo (GBT) Surabaya, Jumat (10 11). 'Pertandingan yang luar biasa di Surabaya, pembukaan Piala Dunia U-17 2023, Indonesia vs Ekuador 1-1. Stadion penuh, penonton yang luar biasa, pertandingan intens, semua seperti yang diharapkan penonton,' ujar Infantino dalam video yang diunggah melalui Instagram. Pria asal Swiss itu kemudian memuji masyarakat Indonesia yang memenuhi Stadion GBT saat laga pertama Timnas Indonesia U-17 melawan Ekuador.   'Tapi masyarakat Indonesia, saya harus katakan, benar-benar fantastis. Selamat menikmati Piala Dunia U-17, kalian akan menyaksikan pertandingan hebat, gol yang hebat, aksi yang hebat. Semoga beruntung untuk semua tim, dan sampai bertemu. Terima kasih,' ucap Infantino. Dalam unggahan tersebut Infantino juga menuliskan pujian untuk Indonesia sebagai tuan rumah Piala Dunia U-17 2023. 'Sungguh awal yang baik untuk Piala Dunia U-17 FIFA 2023, hasil imbang 1-1 yang intens antara tuan rumah Indonesia dan Ekuador di depan stadion yang penuh sesak dengan para penggemar yang menciptakan suasana luar biasa!' tulis Infantino. [Gambas:Instagram] 'Terima kasih kepada kedua tim dan juga para penggemar. Anda semua tampil luar biasa dan menunjukkan apa yang diharapkan dari turnamen ini. Saya yakin hari-hari berikutnya akan membawa banyak kegembiraan, tujuan, dan kesenangan. Semoga sukses untuk semuanya dan semoga Anda terus membuktikannya,' tulis Infantino. Infantino menjalani kegiatan yang padat di Indonesia sepanjang Jumat (10 11). Sebelum hadir langsung di Stadion GBT, Infantino sebelumnya menerima penghargaan Bintang Jasa Pratama dari Presiden Joko Widodo di Istana Negara dan meresmikan Kantor FIFA di Jakarta. "
      }
    },
    {
      "id": 7,
      "title": "Tanggal Cantik 11-11, Aurel Hermansyah Melahirkan Anak Kedua",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231111103137-234-1022878/tanggal-cantik-11-11-aurel-hermansyah-melahirkan-anak-kedua",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 10:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/23/aurel-hermansyah-dan-atta-halilintar-5_169.jpeg?w=650&q=90",
        "tags": [
          "aurel hermansyah",
          "atta halilintar",
          "ameena hanna nur atta"
        ],
        "article": "Aurel Hermansyahmelahirkan anak keduanya pada Sabtu (11 11). Istri Atta Halilintar ini melahirkan di Rumah Sakit Bunda, Menteng, Jakarta. Berita kelahiran anak kedua Aurel-Atta ini diunggah dalam instagram ibu mertua Atta Hallilintar, Lenggogeni Faruk Halilintar atau Geni Faruk. 'Allahu Akbar Allahu Akbar Asyhadu alla ilahailallah wa asyhadu anna Muhammadarrasulullah. Syukur tak terhingga,' tulis Geni Faruk Halilintar dalam Instagramnya, Sabtu (11 11). CNNIndonesia.com telah meminta izin untuk mengutip unggahannya.   Dalam foto unggahan Geni, terlihat Atta menggendung sang buah hati tanpa menunjukkan wajah anaknya.  Atta juga didampingi oleh keluarga Halilintar, Ashanty, Anang, dan Kris Dayanti. Atta dan Aurel sudah memiliki anak pertama yang berjenis kelamin perempuan dan diberi nama Ameena Hanna Nur Atta. Anak perempuan yang dipanggil Ameena ini juga lahir di tanggal cantik 22 Februari 2022 (22 22 22).  "
      }
    },
    {
      "id": 8,
      "title": "JK Hadiri Upacara Pemakaman Ahtisaari, Eks Juru Runding RI-GAM",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111100530-20-1022876/jk-hadiri-upacara-pemakaman-ahtisaari-eks-juru-runding-ri-gam",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 10:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/13/86c27c94-c1c2-4bc8-bd56-4618c8265af8_169.jpeg?w=650&q=90",
        "tags": [
          "martti ahtisaari",
          "jusuf kalla",
          "gam",
          "gerakan aceh merdeka"
        ],
        "article": "Mantan Wakil Presiden Jusuf Kalla(JK) bersama istrinya, Mufidah Kalla, menghadiri upacara pemakamanmantan Presiden Finlandia Martti Ahtisaaridi Katedral Helsinki, Finlandia, Jumat (10 11) waktu setempat. Ahtisaari meninggal pada 16 Oktober pada usia 86 tahun. Semasa hidup, ia kerap membantu mencapai perjanjian perdamaian di negara lain, termasuk Indonesia. Ia merupakan juru runding Indonesia dan Gerakan Aceh Merdeka (GAM) pada 2005. Berkat dedikasinyamembantu perdamaian di banyak negara, Ahtisaari dianugerahi Hadiah Nobel Perdamaian pada 2008.   Selain JK, banyak pejabat asing lain yang datang untuk mengucapkan selamat tinggal kepada Ahtisaari,antara lain Presiden Kosovo Vjosa Osmani, Presiden Namibia Hage Geingob, mantan Presiden Tanzania Jakaya Kikwete. Ada juga mantan Ketua Tim Juru Runding RI Hamid Awaluddindan mantan pemimpin GAM Malik Mahmud. 'Dia adalah orang Finlandia yang hebat, penerima Hadiah Nobel Perdamaian. Dia memberi cap pada sejarah Finlandia dan sejarah internasional,' kata Presiden FinlandiaSauli Niinistö dalam pidatonya. 'Pekerjaan yang dilakukan Presiden Ahtisaari di Indonesia, Kosovo, Namibia dan banyak tempat lainnya telah meninggalkan jejak dalam kehidupan banyak orang,' imbuhNiinistö. Ahtisaari membantu mencapai kesepakatan damai terkait penarikan diri Serbia dari Kosovo pada akhir 1990an, upaya kemerdekaan Namibia pada 1980-an, serta otonomi khusus bagi provinsi Aceh di Indonesia pada 2005. Ia juga terlibat dalam proses perdamaian Irlandia Utara pada akhir 1990-an, dan bertugas memantau proses perlucutan senjata IRA. Ahtisaari emudian mendirikan Inisiatif Manajemen Krisis (CMI), yang berbasis di Helsinki, yang bertujuan mencegah dan menyelesaikan konflik kekerasan melalui dialog dan mediasi informal. Pada Mei 2017, Ahtisaari mengundurkan diri sebagai ketua namun mengatakan ia akan terus bekerja dengan organisasi tersebut sebagai penasihat. Lalu pada 2021, Ahtisaari diumumkan menderita penyakit Alzheimer stadium lanjut. "
      }
    },
    {
      "id": 9,
      "title": "Arif Rahman Diangkat Jadi Wakasad, Gantikan Agus Subiyanto",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111092503-20-1022864/arif-rahman-diangkat-jadi-wakasad-gantikan-agus-subiyanto",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 10:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/letnan-jenderal-letjen-tni-arif-rahman_169.jpeg?w=650&q=90",
        "tags": [
          "wakasad",
          "kasad",
          "letnan jenderal tni arif rahman",
          "tni"
        ],
        "article": "Letnan Jenderal (Letjen) TNI Arif Rahman diangkat menjadi Wakil Kepala Staf TNI Angkatan Darat (Wakasad). Keputusan itu tertuang dalam SK Panglima TNI Nomor Kep 1286 XI 2023 yang diteken pada Kamis (9 11). Arif yang kini menjabat Komando Pembina Doktrin, Pendidikan dan Latihan Tentara Nasional Indonesia Angkatan Darat (Kodiklat TNI-AD) itu akan mengisi kekosongan jabatan Wakasad sejak ditinggal Jenderal TNI Agus Subiyanto yang dilantik sebagai Kepala Staf TNI Angkatan Darat sejak Rabu (25 10) lalu.   Adapun dalam salinan surat tersebut, tercantum nama 105 Perwira Tinggi (Pati) TNI yang dilakukan mutasi dan promosi jabatan. Sejumlah jabatan strategis berganti dalam mutasi kali ini.  Ada sejumlah nama seperti mantan ajudan Presiden Jokowi yang menjadi Staf Khusus Kasad, Rudy Saladin, kini diangkat menjadi Sekretaris Militer Kemensetneg. Mantan ajudan Jokowi yang lain, Hersan, yang sebelumnya menjabat sebagai Sekretaris Militer Kemensetneg, dirotasi menjadi Pangkoarmada III. Salinan keputusan surat tertanda Panglima TNI Laksamana Yudo Margono dan yang diteken oleh Kepala Setum TNI Brigadir Jenderal Edy Rochmatullah itu juga telah disampaikan kepada sejumlah pihak, di antaranya Menteri Pertahanan Prabowo Subianto, Kepala BIN, Gubernur Lemhanas, Kepala BSSN, dan sebagainya. "
      }
    },
    {
      "id": 10,
      "title": "Jokowi Senang Indonesia Imbang 1-1, Target Kalahkan Panama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111100651-142-1022875/jokowi-senang-indonesia-imbang-1-1-target-kalahkan-panama",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 10:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/presiden-saksikan-pembukaan-piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "presiden jokowi",
          "indonesia vs ekuador",
          "piala dunia u-17",
          "indonesia vs panama",
          "piala dunia u-17 2023",
          "timnas indonesia",
          "timnas indonesia u-17"
        ],
        "article": "Presiden Joko Widodo (Jokowi) puas dengan penampilanTimnas Indonesia U-17 saat menahan imbang Ekuador pada laga pertamaPiala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT) Surabaya, Jumat (10 11). Jokowi menyaksikan langsung perjuangan Iqbal Gwijangge dan kawan-kawan saat melawan Ekuador. Menonton laga bersama Presiden FIFA Gianni Infantino dan Ketua Umum PSSI Erick Thohir, Jokowi mengaku menikmati jalannya pertandingan. 'Saya dan Ibu Negara hadir di kota Surabaya semalam, menghadiri pembukaan Piala Dunia U-17 FIFA Indonesia 2023. Di Stadion Gelora Bung Tomo saya duduk di tribun penonton bersebelahan dengan Presiden FIFA Giovanni Vincenzo Infantino menyaksikan pertandingan antara timnas Indonesia dengan timnas Ekuador,' tulis Jokowi melalui Instagram resmi.   Meski Timnas Indonesia U-17 gagal meraih poin penuh di laga perdana, Jokowi tetap puas dengan penampilan tim asuhan Bima Sakti. Terlebih Ekuador merupakan salah satu tim kuat dunia yang secara ranking FIFA berada di posisi 36 dunia. 'Hasilnya seri 1-1, dan saya senang dengan hasil imbang itu. Kita tahu peringkat sepak bola dunia Indonesia jauh di bawah Ekuador, dan tim Garuda Muda tetap bisa memetik satu poin,' tulis Jokowi. Selanjutnya Indonesia akan menjamu Panama di Stadion GBT, Senin (13 11). Jokowi pun berharap Garuda Nusantara bisa meraih kemenangan perdana di Piala Dunia U-17 2023 saat melawan Panama, yang di laga pertama dikalahkan Maroko 0-2. [Gambas:Instagram] 'Mudah-mudahan dalam pertandingan berikut melawan Panama, timnas Indonesia bisa menang dan meraih tiga poin,' tulis Jokowi. Timnas Indonesia U-17 untuk sementara berada di posisi dua klasemen Grup A dengan satu poin,dengan Maroko di puncak klasemen dengan tiga poin. "
      }
    }
  ]
}