{
  "page": 291,
  "main_url": "https://www.cnnindonesia.com/indeks/2/291",
  "time": "2023-12-08 05:47:22.393037",
  "datas": [
    {
      "id": 1,
      "title": "Stephen Colbert Batal Syuting The Late Show Imbas Usus Buntu Pecah",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128134700-234-1030013/stephen-colbert-batal-syuting-the-late-show-imbas-usus-buntu-pecah",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/07/28/1f37091f-0f38-419b-ad98-190d1068afbc_169.jpg?w=650&q=90",
        "tags": [
          "stephen colbert",
          "selebriti"
        ],
        "article": "Stephen Colbertmembatalkan syuting acara The Late Show With Stephen Colbert selama sepekan setelah mengalami masalah kesehatan hingga harus operasi. Dalam unggahan di Instagram pada Senin (27 11), presenter berusia 59 tahun itu mengatakan dirinya dilarikan ke rumah sakit dan didiagnosis mengalami radang usus buntu hingga pecah.    'Mohon maaf karena saya harus membatalkan acara kami minggu ini. Saya yakin Anda berpikir, 'Overdosis Turki, Steve? Ketumpahan saos?' Sebenarnya, saya sedang dalam masa pemulihan setelah operasi usus buntu pecah.' katanya. 'Saya berterima kasih kepada para dokter atas perhatian mereka dan kepada Evie serta anak-anak yang telah bersabar terhadap saya. Ke depannya, semua email ke lampiran saya akan ditangani oleh pankreas saya.' lanjutnya. Usus buntu pecah bisa disebabkan karena radang usus buntu yang tidak terobati dengan segera. Radang usus buntu atau apendisitis merupakan kondisi usus buntu yang meradang dan penuh nanah sehingga menyebabkan nyeri. Bila usus buntu pecah, kotoran termasuk sisa-sisa pencernaandan lendir yang mengandung bakteri bisa menyebar ke perut dan seluruh tubuh yang bisa berbahaya bagi nyawa.    Stephen Colbert sudah memandu acara The Late Show sejak 2015, meneruskan pemandu sebelumnya, David Letterman. Acara televisi kembali berjalan setelah aksi mogok massal penulis Hollywood resmi berakhir pada 27 September atau hari ke-148 sejak pertama kali mogok massal para penulis.   [Gambas:Instagram]  Penghentian resmi ini dilakukan menyusul kesepakatan tentatif kontrak baru dengan Aliansi Produser Film dan Televisi (AMPTP).  Hal tersebut membuat para penulis bisa kembali bekerja pada Rabu (27 9) bahkan sebelum pemungutan suara final untuk ratifikasi yang dijadwalkan pada 2 hingga 9 Oktober. WGA juga bakal kembali membahas rincian kontrak pada pekan ini. Seperti diberitakan Variety pada Selasa (27 9) waktu AS, WGA juga merilis kontrak lengkap setebal 94 halaman dan ringkasan persyaratan baru. Kesepakatan tersebut mencakup peningkatan kompensasi, persyaratan baru untuk tingkat staf minimum di ruang penulis TV hingga peningkatan persyaratan pembayaran penulis skenario."
      }
    },
    {
      "id": 2,
      "title": "Puas dengan Hasil MotoGP 2023, Bezzecchi Singgung MotoGP Mandalika",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128140824-156-1030031/puas-dengan-hasil-motogp-2023-bezzecchi-singgung-motogp-mandalika",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/moto-prix-ina-podium_169.jpeg?w=650&q=90",
        "tags": [
          "marco bezzecchi",
          "motogp mandalika 2023",
          "motogp mandalika",
          "motogp 2023",
          "motogp",
          "vr46",
          "vr46 racing team"
        ],
        "article": "Marco Bezzecchimenyinggung soal hasil di MotoGP Mandalika 2023setelah puas dengan pencapaian pada MotoGP 2023. Pembalap VR46 Racing tersebut finis di peringkat ketiga klasemen MotoGP 2023 di bawah Francesco Bagnaia dan Jorge Martin. Bezzecchi di peringkat ketiga usai meraih 329 poin setelah finis dalam 17 balapan. Sedangkan dalam tiga balapan lain Bezzecchi mengalami kecelakaan.   Bezzecchi total meraih 13 podium, baik balapan seri maupun sprint. Podium itu termasuk dengan tiga kemenangan di MotoGP Argentina, Prancis, dan India, ditambah satu kemenangan dalam Sprint Race MotoGP Belanda. 'Bagaimanapun, saya membawa pulang tiga kemenangan dalam balapan jarak jauh, satu di Sprint, dan sembilan podium lainnya,' ucap Bezzecchi dikutip dari GP One. Satu hal yang membuat Marco Bezzecchi puas dengan pencapaian di MotoGP 2023 adalah podium ketiga di Sprint Race MotoGP Mandalika 2023 di Sirkuit Mandalika, pertengahan Oktober.  Hasil apik tersebut didapat Bezzecchi usai menjalani operasi tulang selangka kanan akibat cedera dalam latihan jelang MotoGP Mandalika. Cedera itu didapat Bezzecchi satu pekan jelang balapan. Bezzecchi pun sempat diragukan tampil di MotoGP Mandalika. Beruntung, setelah menjalani operasi alumni akademi VR46 itu tetap datang ke Indonesia dan bisa ikut balapan. 'Saya mengalami cedera dan dalam perjalanan kembali ke trek, saya langsung naik podium (Sprint Race di Indonesia). Saya kira saya bisa puas,' tutur Bezzecchi.   "
      }
    },
    {
      "id": 3,
      "title": "Link Live Streaming Semifinal Piala Dunia U-17: Prancis vs Mali",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128123017-142-1029960/link-live-streaming-semifinal-piala-dunia-u-17-prancis-vs-mali",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/perempat-final-piala-dunia-u-17-prancis-melawan-uzbekistan_169.jpeg?w=650&q=90",
        "tags": [
          "live streaming",
          "link live streaming",
          "prancis vs mali",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "timnas prancis u-17",
          "timnas mali u-17"
        ],
        "article": "Prancis U-17bentrok dengan Mali pada babak semifinal Piala Dunia U-17 2023, Selasa (28 11) malam. Berikut linklive streaming Prancis vs Mali di Piala Dunia U-17. Prancis vs Mali digelar di Stadion Manahan, Solo. Pertandingan ini akan disiarkan langsung stasiun televisi nasional Indosiar dan SCTV pada pukul 19:00 WIB. Duel Prancis vs Mali juga bisa disaksikan lewat live streaming di Vidio.com pada pukul yang sama.   Dalam laga ini Prancis diunggulkan. Ini karena statistik mereka lebih mentereng. Pada kejuaraan edisi ke-19 ini Prancis jadi satu-satunya tim yang belum kebobolan. Pada babak delapan besar Prancis unggul 1-0 atas Uzbekistan dan sebelumnya menang adu penalti atas Senegal. Di fase grup kalahkan Amerika, Korea Selatan, dan Burkina Faso. Lini serang Prancis memang tidak garang, akan tetapi lini pertahanan mereka solid. Inilah yang menjadi senjata mereka untuk melumat Mali sebagai wakil Afrika terakhir.  Adapun pencapaian Mali cukup luar biasa. Mereka menang sedang susah payah atas Maroko pada babak delapan besar, skor 1-0. Sebelum itu Mali menyingkirkan Meksiko dengan skor 5-0. Performa Mali selama fase grup juga mentereng. Pertama menghajar Uzbekistan 3-0, kemudian kalah 0-1 dari Spanyol setelah ada kartu merah, dan unggul 5-1 atas Kanada. Akankah Mali melanjutkan kejutannya sebagai kuda hitam? Atau Prancis yang tampil makin solid dan disiplin? Pertandingan ini akan menghadirkan aksi-aksi mentereng kelas dunia. Link live Streaming Prancis vs Mali U-17 di Piala Dunia U-17: Prancis vs Mali  Stadion Manahan  Vidio.com  Selasa (28 11)  Pukul 19:00 WIB   "
      }
    },
    {
      "id": 4,
      "title": "Bezzecchi: Marquez Mencuri Posisi Saya",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128133956-156-1030007/bezzecchi-marquez-mencuri-posisi-saya",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/23/motogp-india-1_169.jpeg?w=650&q=90",
        "tags": [
          "marco bezzecchi",
          "marc marquez",
          "motogp 2023",
          "motogp valencia 2023",
          "motogp",
          "motogp valencia"
        ],
        "article": "Pembalap VR46 MarcoBezzecchibegitu frustrasi gagal menyelesaikan MotoGP2023 dengan finis di MotoGP Valencia 2023 di Sirkuit Ricardo Tormo, Minggu (26 11). Bezzecchi gagal menyelesaikan balapan karena kecelakaan usai ditabrakMarc Marquez pada lap pertama. Bezzecchi gagal start dengan baik usai turun satu posisi ke peringkat kedelapan usai start. Pada tikungan ketiga, Bezzecchi yang ingin mengejar Alex Marquez ditabrak Marc Marquez dari sisi kiri.   Pembalap asal Italia tersebut pun terpental ke sisi kanan dan harus mengakhiri balapan lebih cepat. Insiden itu menimbulkan kekecewaan besar dalam diri Bezzecchi yang ingin menyelesaikan MotoGP 2023 dengan baik. Pada musim kedua di MotoGP Marco Bezzecchi mengalami peningkatan pesat. Setelah pada musim pertamanya finis di peringkat ke-14 dengan satu kali podium, pada musim ini Bezzecchi meningkat pesat dengan tiga kali juara seri dan12 kali podium.  'Ini jelas merupakan hasil yang luar biasa bagi saya dan tim. Saya berharap dan bertujuan untuk mengakhiri tahun ini dengan cara terbaik,' ujar Bezzecchi dikutip dari GP One. 'Sayangnya, Marc mengambil itu dari saya,' ucap Bezzecchi menambahkan. Meski demikian bukan saja Bezzecchiyang sial dalam MotoGPValencia, Marquez juga mengalami hal tersebut. Marquez gagal finis setelah ditabrak Jorge Martin pada lap keenam. Keributan antara Bezzecchi dan Marquez jadi salah satu sorotan pada akhir MotoGP 2023. Bezzecchi yang marah besar sampai mendatangi truk The Baby Alien dan marah-marah. 'Saya tidak akan membuang waktu untuk Bezzecchi. Ya, dia datang ke home truck saya, tapi saya tidak akan memberitahu komentarnya, karena itu tidak pantas,' kata Marquez.   "
      }
    },
    {
      "id": 5,
      "title": "Pemerintah Akan Standardisasi Pajak Bioskop, Harga Karcis Bakal Sama",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128135654-92-1030017/pemerintah-akan-standardisasi-pajak-bioskop-harga-karcis-bakal-sama",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/17/menteri-bumn-erick-thohir_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "pajak",
          "pajak bioskop",
          "menko marves ad interim erick thohir",
          "menteri bumn"
        ],
        "article": "MenteriKoordinator Bidang Kemaritiman dan Investasi (Menko Marves) ad interim Erick Thohirmengatakan pemerintahakan mengeluarkan kebijakan baru mengenai industri film nasional. Pria yang juga menjabat sebagai Menteri BUMNini mengatakan pemerintah bakal menstandardisasi pajak film.Pemerintah juga berencana menaruh seluruh pungutan pajak bioskop pada satu dana (fund) khusus untuk film nasional. 'Pak Presiden akan mengumumkan sebuah kebijakan di mana kita sebagai negara berpihak kepada industri film nasional. Kita sebagai pemerintah menstandardisasi pajak film untuk di seluruh daerah,' ujar dia melalui akun Instagram resminya, Senin (27 11).   'Bahwa seluruh pungutan pajak, karcis bioskop itu sama di semua daerah. Nanti akan ditaruh satu fund untuk khusus film nasional,' sambung Erick.  Erick pun menyebut harus ada aturan melalui peraturan presiden (perpres) yang bisa memayungi seluruh ekosistem perfilman Tanah Air, termasuk dari segi perpajakan, perizinan, hingga pendanaan. 'Sehingga juga kita ada titik akhirnya bagaimana proses dari keuangan itu sendiri mesti clear and clean,' kata dia. Melalui unggahannya itu, Erick merinci tiga masalah utama di industri perfilman; pembiayaan, pemasaran dan perizinan. Oleh sebab itu, ia menyebut peran serta Perusahaan Film Negara (PFN) dibutuhkan untuk membantu para pembuat film mencari investor yang potensial.  'Sementara untuk perizinan, saya bersama kementerian dan lembaga lain akan berkoordinasi untuk memangkas regulasi agar produksi film bisa lebih efisien,' tulis Erick. Dia menilai terobosan dalam perizinan akan memberikan dampak besar dalam pertumbuhan industri film nasional. 'Saat ini jumlah film yang tayang di bioskop didominasi film nasional, yakni 64 persen. Angka ini harus kita jaga kuantitas dan kualitasnya, agar film nasional tetap menjadi tuan rumah di negeri sendiri,' pungkasnya.  "
      }
    },
    {
      "id": 6,
      "title": "Hari Pertama Kampanye, Cak Imin Sungkem Ibu di Jombang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128134903-617-1030015/hari-pertama-kampanye-cak-imin-sungkem-ibu-di-jombang",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/muhaimin-iskandar-alias-cak-imin-tiba-di-rumah-timnas-pemenangan-amin_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "kampanye cak imin",
          "kampanye",
          "pemilu 2024",
          "anies-cak imin",
          "pilpres 2024",
          "berita daerah"
        ],
        "article": "Calon wakil presiden nomor urut 1 Muhaimin Iskandar alias Cak Iminmengawali hari pertama kampanye dengan sungkem ke ibundanya, Hj Muhassonah Hasbullah di Jombang, Selasa (28 11). Dalam pertemuan itu, Cak Imin meminta doa kepada ibunya agar kampanye yang ia jalani berjalan lancar, hingga berbuah kemenangan Anies Baswedan-Cak Imin(AMIN). 'Saya pertama izin, sowan, dari ibu saya dan doa memohonkan agar dimulainya kampanye ini berjalan dengan lancar sampai akhir perjuangan kami memenangkan AMIN 14 Februari yang akan datang,' kata Cak Imin di Jombang.   Selain mendoakan, Cak Iminmengaku diberi sejumlah nasihat oleh ibunda dalam menjalani proses dan tahapan pada Pilpres 2024.  'Alhamdulillah, ibu saya sehat, mendoakan bahkan memberi nasihat ikhtiar-ikhtriar yang terus-menerus dilakukan,' ucapnya. Selain sungkem ke ibunya, Cak Imin juga sowan Pengasuh Pondok Pesantren Mambul Maarif Denanyar Jombang, KH Abdussalam Shohib, yang merupakan pamannya sendiri. 'Saya juga sowan pimpinan pengasuh Ponpes DenanyarJombang Kiai Abdussalam Shohib, ini paman saya yang selalu mendampingi berjuang,' ucapnya. Dalam pertemuan itu, mereka pun meniatkan agar ikhtiar majunya Cak Imin di Pilpres 2023 ini adalah untuk meneruskan perjuangan kakek mereka, KH Bisri Syansuri, yang juga merupakan salah satu pendiri Nahdlatul Ulama (NU). 'Kami niatkan untuk meneruskan perjuangan Mbah Bisri Syansuri, melanjutkan perjuangan yang beliau rintis di bidang agama, pendidikan, pemerintahan dan negara,' ujarnya.  Cak Imin mengatakan, KH Bisri Syansuri merupakan ulama besar yang turut menyusun Undang-Undang Perkawinan. Hingga kini UU tersebut masih sangat relevan dan dibutuhkan menjadi panduan masyarakat dan negara dalam mengelola keluarga. 'Semua saya niatkan untuk meneruskan perjuangan Mbah Bisri, sekaligus pahalanya, kalau saya dapat pahala, saya persembahkan kepada Mbah Bisri sebagai pejuang yang merintis negara ini, merintis NU, merintis perjuangan pesantren-pesantren di Jawa khususnya Mambaul Maarif,' pungkasnya."
      }
    },
    {
      "id": 7,
      "title": "Warga Palestina Bongkar Kekejaman di Bui Israel: Disiksa, Tangan Patah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128123244-120-1029974/warga-palestina-bongkar-kekejaman-di-bui-israel-disiksa-tangan-patah",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-haru-sambut-tahanan-palestina-dibebaskan-israel_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "israel",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Seorang remajaPalestina yang baru bebas setelah disandera Israel, Mohammed Nazza, mengaku dipukulipasukan militer Negeri Zionis itu saat mendekam di penjara. Nazza, remaja yang berasal dari Jenin, Tepi Barat, mengatakan lengan dan jarinya patah usai penjaga penjara Israel memukulinya di dalam bui pada pekan lalu. Saat ditemui di Jenin, lengan Nazzatampak dibalut dengan perban.    'Mereka [penjaga Israel] tak memberi apa pun. Lengan saya patah, saya tak bisa menggerakkan jari,' kata Nazza epada Al Jazeera, Selasa (28 11).  Selain itu, Nazzamenceritakan kondisi di penjara Negev, Israel. Ia menyebut situasi para tahanan Palestina 'buruk.' Penjara itu, kata dia, memang terkenal memperlakukan tahanan Palestina dengan tidak manusiawi. 'Orang-orang tua tergelak di lantai, mereka menginjaknya. Saya masih muda, saya bisa menerimanya, tapi bagaimana dengan mereka?' ujar Nazza.    Ibu Nazzamenangis mendengar cerita sang buah hati. Saat di penjara, ibunya tak tahu apa-apa soal kondisi anak laki-lakinya itu. 'Tak ada panggilan telepon, tak ada kunjungan, tak ada apa pun,' ucap sang ibu.  Mohammed Nazzamerupakan salah satu orang yang dibebaskan ketika militer Israel dan kelompok Hamas sepakat untuk gencatan senjata yang mulai berlaku pada Jumat (24 11) lalu. Gencatan senjata mulanya berlangsung pada 24 hingga 27 November. Kemudian jeda kemanusiaan ini diperpanjang hingga 29 November mendatang. Saat gencatan senjata hingga hari ini, Israel membebaskan 150 tahanan Palestina, sementara Hamas melepaskan 50 sandera. Di fase kedua gencatan senjata, Hamas rencananya akan membebaskan 20 sandera, sementara Israel 60 tahanan Palestina. Kesepakatan gencatan senjata ini muncul usai nyaris dua bulan Israel menggempur Palestina. Selama agresi, mereka menyerang warga dan objek sipil. Imbasagresi Israel sejak 7 Oktober lalu, lebih dari 14.800 warga di Palestina tewas. Selama gencatan senjata Israel juga masih menyerang Gaza dan Tepi Barat. Padahal, di dalam kesepakatan, terdapat poin jeda pertempuran selama gencatan senjata berlangsung. "
      }
    },
    {
      "id": 8,
      "title": "TPN Ganjar-Mahfud: Salam Tiga Jari Simbol Perlawanan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128135759-617-1030018/tpn-ganjar-mahfud-salam-tiga-jari-simbol-perlawanan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:04 WIB",
        "media_url": null,
        "tags": [
          "tpn ganjar",
          "ganjar pranowo",
          "salam tiga jari",
          "pilpres 2024"
        ],
        "article": "Jubir Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Deddy Sitorus mengungkapkan ada makna lain dari simbol tiga jari yang dipakai oleh pasangan calon nomor urut tiga. Makna utama dari tiga jari itu adalah 'taat pada Tuhan, patuh pada hukum, setia pada rakyat.' Deddy menyatakan simbol tiga jari itu sudah dipikirkan secara matang. Namun Deddy menyebut salam tiga jari juga menjadi simbol perlawanan. Sebab, dia melihat dalam Pemilu ini terlihat adanya potensi kecurangan.   'Bahwa itu merupakan simbol perlawanan di satu sisi, yes,' kata Deddy dalam Political Show CNN Indonesia TV, Senin (27 11) malam. 'Karena kami melihat sangat besar potensi untuk terjadinya proses demokrasi yang tidak adil, tidak jurdil [jujur dan adil],' imbuhnya. Dia pun menyinggung pencalonan anak sulung Presiden Jokowi, Gibran Rakabuming Raka. Dia menyoroti pencalonan itu dilakukan saat Jokowi masih memegang kekuasaan. Menurutnya, pencalonan Gibran ini mirip dengan di Filipina. 'Yang pertama, mana rujukannya? Filipina. Di mana Duterte, seorang pemimpin yang sangat populis, membunuh banyak orang tanpa proses hukum. Akhirnya ketakutan bahwa akan ada balas dendam dari para mafia ini,' ujar dia. 'Maka dia mengawinkan anaknya menjadi pasangan calon wakil presiden. Dari anak seorang diktator yang tidak kurang kejam dan rakusnya dari Soeharto. Jadi sebenarnya ini copy paste di kita,' lanjutnya. Deddy juga menyinggung adanya intimidasi kepala desa terkait Pemilu. Bahkan, kata dia, ada pemanggilan kepala desa oleh direktur kriminal umum. 'Bayangkan, dalam kepolisian, di direktur kriminal umum itu urusannya maling, copet, begal. Tapi kalau terkait anggaran apa, itu dirkrimsus,' tuturnya. 'Jadi ini kan contoh-contoh di mana sudah ada upaya-upaya. Yang menurut kami dan banyak pihak, itu sudah menunjukkan kecenderungan dan potensi. Kecurangan maupun katakanlah demokrasi yang tidak luber dan curang,' imbuhnya. Deddy juga menilai Pemilu saat ini dipenuhi oleh gimik yang berlebihan. Meski begitu, dia mengklaim salam tiga jari Ganjar dan Mahfud bukan bagian dari gimik. Sebab, menurut dia, gimik berlebihan itu berbahaya. Dia menyebut gimik bisa menutup substansi. 'Ini kan kita akan terjebak pada demokrasi yang namanya demokrasi di kulit. Demokrasi yang bersifat prosedural. Semakin asik, semakin joget, maka akan semakin bagus,' ujarnya."
      }
    },
    {
      "id": 9,
      "title": "Ketua Pencak Silat di Lampung Jadi Pemimpin TKD Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128133610-617-1030005/ketua-pencak-silat-di-lampung-jadi-pemimpin-tkd-prabowo-gibran",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-deklarasi-kampanye-damai-pemilu-2024-16_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "lampung",
          "prabowo-gibran"
        ],
        "article": "Ketua Ikatan Pencak Silat Indonesia (IPSI) LampungFaisol Djausal dipercaya sebagai Ketua Tim Kampaye Daerah (TKD) Lampung untuk Calon Presiden dan Wakil Presiden nomor urut 2Prabowo Subianto-Gibran Rakabuming Raka di Lampung untuk Pilpres2024. 'Terpilihnya Faishol Djausal sebagai ketua atau kapten tim TKD Prabowo-Gibran di Lampung, merupakan langkah konkret untuk memastikan perwakilan yang kuat dan terkait dengan masyarakat Lampung,' kata koordinator juru bicara Tim Kampanye Daerah (TKD) Lampung Prabowo-Gibran, Mahrizal Sinaga dalam keterangannya, Senin (27 11).    Mahrizal mengatakan terpilihnya ketua IPSI Lampung, Faisol Djausal tersebut, merupakan langkah strategis dari Koalisi Indonesia Maju (KIM) untuk memenangkan Capres-Cawapres Prabo-Gibran di Lampung untuk Pemilu Presiden (Pilpres) 2024 mendatang. 'Faisol Djausal memiliki pengalaman luas dalam kepemimpinan IPSI Lampung,dan diharapkan akan membawa kekompakan dan semangat juang ke dalam tim kampanye pemenangan Prabowo-Gibran,' ujar Mahrizal. Diketahui pula, Prabowoyang juga Menteri Pertahanan dan Ketua Umum Partai Gerindradikenal pula sebagiaKetua Umum PBIPSI. Mahrizalmengatakan filosofi silat, menurut Mahrizal, yakni dengan nilai-nilai seperti disiplin, kejujuran, dan kesatuan, akan menjadi pilar utama dalam perjalanan TKDPrabowo-Gibrandi Lampung. 'Tim kampanye pemenangan daerah ini bersatu dalam semangat persaudaraan, mencerminkan kekuatan dan keberagaman masyarakat Lampung, seiring dengan tekad untuk mencapai visi Indonesia Maju di bawah kepemimpinan Prabowo-Gibran,'kata dia. Ia mengutarakan, pembentukan TKD Prabowo-Gibran di Lampung tidak hanya di Provinsi saja, tetapi juga telah sukses terbentuk TPD di 15 Kabupaten Kota di Lampung. Pembentukan TKD se-Lampung, ditetapkan dalam Surat Keputusan (SK) tertanggal 23 November 2023 yang juga ditandatangani oleh Ketua Tim Kampanye Nasional (TKN) Rosan Perkasa Roslani dan Sekretaris TKN Nusron Wahid di Jakarta. 'Penunjukan TKD Prabowo-Gibran di 15 Kabupaten Kota di Lampung, sudah memerhatikan keterwakilanpartai politik (Parpol) pengusung yang tergabung dalam Koalisi Indonesia Maju (KIM),' terangnya.  "
      }
    },
    {
      "id": 10,
      "title": "12 Tanda-Tanda Hari Kiamat Menurut Al Quran",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231122152444-569-1027593/12-tanda-tanda-hari-kiamat-menurut-al-quran",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/21/ilustrasi-berdoa-dengan-alquran_169.jpeg?w=650&q=90",
        "tags": [
          "tanda-tanda hari kiamat",
          "hari kiamat",
          "pengertian hari kiamat",
          "hari akhir",
          "artikel timeless"
        ],
        "article": "Tanda-tanda hari kiamat sudah banyak dijelaskan dalam Al Quran. Mulai dari tanda-tanda kiamat kecil atau sugra sampai kiamat besar yaitu kubra. Hari iamat adalah hari berakhirnya seluruh kehidupan manusia dan seluruh makhluk ciptaan Allah Swt di dunia.     Kapan datangnya hari kiamat itu merupakan rahasia Allah Swt. Namun, sebagai umat Islam sudah sewajibnya kita beriman kepada hari kiamat atau hari akhir sebagaimana dalam rukun iman yang kelima.  Dilansir dariberbagai sumber, kiamat berasal dari kata qiyamah yang berarti kebangkitan atau berdiri. Sebab pada waktu hari kiamat terjadi, Allah Swtakan membangkitkan seluruh manusia yang telah mati dari kuburan mereka. Kemudian, mereka berdiri di hadapan Sang Pencipta. Lalu Allah Swt akan mulai menghitung seluruh amal baik dan buruk yang dipertimbangkan secara adil. Pada hari itu, tidak ada satu pun planet yang tersisa. Semuanya yang ada di seluruh alam semesta ini hancur. Kiamat dikenal juga dengan istilah yaumulakhir karena saat itulah akhir dari hari-hari di dunia tidak ada lagi hari dunia selepasnya. Tidak akan ada satu orang pun yang tahu kapan hari kiamat itu terjadi. Bahkan malaikat, nabi, dan rasul Allah pun tidak mengetahui kapan hari akhir akan terjadi. 'Dan sesungguhnya hari kiamat itu pastilah datang, tak ada keraguan padanya; dan bahwasanya Allah membangkitkan semua orang di dalam kubur.' (QS Al Hajj 22:7).  Meski tidak ada yang tahu kapan terjadinya kiamat, berbagai tanda-tanda hari kiamat ini bisa diketahui sebab sudah dijelaskan semuanya dalam Al Quran. Berikut tanda-tanda Yaumulkiamah yang dirangkum dari buku berjudul'Tanda-tanda Kiamat' (2016) dan sumber lainnya. Ketika ilmu agama menghilang dan telah pergi bersama pembawanya (meninggalnya para ulama), maka orang-orang akan mulai hidup tanpa menggunakan dasar agama. Di saat orang-orang hidup tanpa adanya bekal ilmu agama, kondisi ini akan melahirkan berbagai fitnah dahsyat. Sebagaimana hal itu ada dalamhadis Rasulullah Saw berikut: 'Zaman saling berdekatan, ilmu dihilangkan, berbagai fitnah bermunculan, kebakhilan dilemparkan (ke dalam hati), dan pembunuhan semakin banyak.' (HR Muslim) Dalam Al Quran surah An Nisa ayat 159 dijelaskan oleh Allah Swtbahwa Nabi Isa AS akan muncul di dunia dan menjadi saksi bagi umat manusia. وَاِنْ مِّنْ اَهْلِ الْكِتٰبِ اِلَّا لَيُؤْمِنَنَّ بِهٖ قَبْلَ مَوْتِهٖ ۚوَيَوْمَ الْقِيٰمَةِ يَكُوْنُ عَلَيْهِمْ شَهِيْدًاۚ Artinya: 'Tidak ada seorang pun di antara Ahli Kitab yang tidak beriman kepadanya (Isa) menjelang kematiannya. Dan pada hari Kiamat dia (Isa) akan menjadi saksi mereka. ' (QS. An Nisa ayat 159) Kemunculan Imam Mahdi adalah tanda-tanda datangnya hari kiamat. Hal itu telah dijelaskan dalam sabda Rasulullah SAW. 'Imam Mahdi akan keluar di akhir umatku. Allah akan menurunkan hujan, akan menumbuhkan tanaman di muka bumi, harta akan dibagi secara merata. Binatang ternak akan semakin banyak, begitu juga umat akan bertambah besar. Imam Mahdi hidup selama 7 atau 8 tahun.'   Dajal yang datang ke muka bumi merupakan makhluk penyebar fitnah paling kejam dan kemunculannya itu menjadi salah satu tanda-tanda kiamat. Dalam hadis riwayat Muslim, Rasulullah bersabda 'Tidak ada satu pun mahluk sejak Adam diciptakan hingga terjadinya kiamat yang fitnahnya lebih besar dari Dajjal.' (HR Muslim)  Binatang melata ini merupakan jenis binatang yang mempunyai tungkai tinggi, tidak berasal dari jenis manusia dan keluar dari dalam tanah. 'Dan apabila perkataan telah jatuh atas mereka, kami keluarkan sejenis binatang melata dari bumi yang akan mengatakan kepada mereka bahwa sesungguhnya manusia dahulu tidak yakin kepada ayat-ayat kami.' (QS An Naml ayat 82) Tanda kiamat sudah di dekat yaitu terjadi fenomena langka matahari terbit dari arah barat. 'Hari kiamat tidak akan terjadi hingga matahari terbit dari arah barat. Ketika manusia melihat keanehan ini mereka langsung beriman tapi orang yang baru beriman di waktu itu tidak ada gunanya.' (HR.Bukhari) Dalam Al Quran surat Al Kahfi ayat 94, Allah Swt menjelaskan tentang Ya'juj dan Ma'juj, yakni kaum yang menjadi perusak di bumi ketika menjelang hari kiamat. قَالُوْا يٰذَا الْقَرْنَيْنِ اِنَّ يَأْجُوْجَ وَمَأْجُوْجَ مُفْسِدُوْنَ فِى الْاَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلٰٓى اَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا Artinya: 'Mereka berkata, 'Wahai Zulkarnain! Sungguh, Ya'juj dan Ma'juj itu (makhluk yang) berbuat kerusakan di bumi, maka bolehkah kami membayarmu imbalan agar engkau membuatkan dinding penghalang antara kami dan mereka?' Tanda-tanda kiamat sudah dekat akan terjadi gempa bumi dahsyat sebanyak tiga kali berturut-turut dalam waktu yang bersamaan. Gempa tersebut terjadi dari arah timur, barat, dan jazirah Arab. 'Wahai manusia! Bertakwalah kepada Tuhanmu; sungguh, guncangan (hari) Kiamat itu adalah suatu (kejadian) yang sangat besar.' (QS Al Hajj ayat 1) Kemunculan kabut di antara tanda-tanda kiamat itu benar terjadi, sebagaimana dijelaskan dalam Al Quran surat berikut: 'Maka tunggulah pada hari ketika langit membawa kabut yang tampak jelas, yang meliputi manusia. Inilah azab yang pedih.' (QS. Ad-Dukhan: 10-11)    Ada banyak hadis yang menerangkan bahwa ketika hari kiamat akan muncul api yang menggiring manusia menuju tempat berkumpul. 'Dan yang terakhirnya adalah api yang keluar dari Yaman, menggiring manusia ke tempat mereka berkumpul.' (HR.Muslim) Kehancuran Kakbah menjadi tanda-tanda hari akhir yang dijelaskan dalam Al Quran. Hancurnya Kakbah ini dilakukan oleh Dzu as Suwaiqatain yang digambarkan dengan perampasan perhiasan Kakbah hingga pelepasan kain penutup Kakbah. 'Kakbah dihancurkan oleh Dzu as Suwaiqatain dari Habasyah, perhiasannya dirampas, dan lepaskan kain penutupnya. Seakan-akan aku melihat kepalanya botak dan bengkok tulang-tulang persendiannya. Ia menghantam Kakbah dengan cangkul dan sekopnya,' (HR Ahmad). Diriwayatkan dari Abu Hurairah, Rasulullah SAW bersabda: 'Isa akan turun, membunuh Dajal, menetap di bumi selama 40 tahun, menerapkan hukum Islam sesuai dengan kitabullah dan sunnahku, kemudian wafat dan mengangkat penggantinya seorang lelaki dari bani Tamim bernama Mu'ad. Setelah ia wafat, berselang 3 tahun Al Quran akan diangkat dan dilenyapkan dari dada manusia dan dari kertas.' (HR. Ibnu Hayan) Diriwayatkan dari Ibnu Masud, ia berkata:'Al Qur'an akan dicabut dari dada kalian di waktu kalian tidur hingga dia keluar dari rongga setiap orang yang menghafalnya dan setelah itu Al Qur'an tidak ada lagi di bumi.'   Itulah beberapa tanda-tanda hari kiamat dalam Al Quran dan hadis yang bisa menjadi pengingat diri untuk lebih meningkatkan keimanan pada Allah Swt."
      }
    }
  ]
}