{
  "page": 743,
  "main_url": "https://www.cnnindonesia.com/indeks/2/743",
  "time": "2023-12-08 06:48:31.614288",
  "datas": [
    {
      "id": 1,
      "title": "Link Live Streaming Maroko vs Ekuador di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113132123-142-1023497/link-live-streaming-maroko-vs-ekuador-di-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/maroko-kalahkan-panama-9_169.jpeg?w=650&q=90",
        "tags": [
          "timnas maroko u-17",
          "timnas ekuador u-17",
          "maroko vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "link live streaming piala dunia u-17 2023",
          "link live streaming maroko vs panama"
        ],
        "article": "Maroko akan menghadapi Ekuador pada matchday kedua Grup A Piala Dunia U-17 2023, Senin (13 11). Berikut link live streaming Maroko vs Ekuador di Piala Dunia u-17 2023. Duel Maroko vs Ekuador akan digelar di Stadion Gelora Bung Tomo, Surabaya. Kick off bakal berlangsung mulai pukul 16.00 WIB. Laga Maroko vs Ekuador di Piala Dunia U-17 ini bisa ditonton secara langsung di Indosiar. Selain itu pertandingan Maroko vs Ekuador ini juga bisa disaksikan lewat live streaming di Vidio.com.   Di laga perdana, Maroko berhasil memetik kemenangan 2-0 atas Panama. Gol kemenangan Maroko masing-masing dicetak Saifdine Chiaghmo (16') dan Ayman Ennair (90+5'). Sementara Ekuador hanya mampu mendulang satu poin setelah bermain imbang 1-1 melawan tuan rumah Indonesia. Hasil ini membawa Maroko ke puncak klasemen dengan raihan tiga poin, sedangkan Ekuador harus puas berada di peringkat ketiga dengan satu angka. Maroko berambisi untuk meraih kemenangan kedua demi memuluskan langkah mereka ke babak 16 besar. Namun, Ekuador juga berhasrat raih tiga poin untuk menjaga peluang lolos ke fase gugur.  Selain duel antara Maroko vs Ekuador, Stadion GBT juga akan menjadi saksi perjuangan Indonesia di Piala Dunia U-17 2023. Tim Merah Putih akan menghadapi Panama pukul 19.00 WIB. Stadion Gelora Bung Tomo, SurabayaKick Off: 16.00 WIBLive Streaming di Vidio.  "
      }
    },
    {
      "id": 2,
      "title": "Pelatih Panama Takut Suporter Indonesia Bikin Down Pemainnya",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113132339-142-1023501/pelatih-panama-takut-suporter-indonesia-bikin-down-pemainnya",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/timnas-indonesia-u-17-vs-ekuador_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia vs panama",
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "mike stump",
          "timnas panama",
          "timnas panama u-17",
          "panama"
        ],
        "article": "Pelatih timnas Panama U-17 Mike Stump takut tekanan suporter Indonesia di Stadion Gelora Bung Tomo (GBT), Surabaya, bisa merusak permainan timnya saat melawanTimnas Indonesia U-17 pada laga kedua Grup A Piala Dunia U-17 2023, Senin (13 11). Stump memuji Timnas Indonesia U-17. Pelatih 53 tahun itu menganggap skuad Indonesia sebagai tim yang tidak pernah menyerah, seperti yang ditunjukkan saat melawan Ekuador di laga pertama. 'Timnas Indonesia adalah tim yang tidak pernah menyerah, tim yang cepat, suporter mereka memberi motivasi mereka, jadi kami harus hati-hati,' ujar Stump dikutip dari situs resmi Fepafut.    'Kami harus tetap memainkan bola di bawah, bermain lebih baik, dan kami tahu setelah menyaksikan video lawan Maroko bahwa kami benar-benar kurang dalam penyelesaian akhir. Panama bisa bermain lebih baik dan akan melakukannya saat melawan Indonesia,' kata Stump menambahkan. Timnas Indonesia U-17 mendapat dukungan lebih dari 30 ribu di Stadion GBT saat menahan imbang Ekuador. Stump pun yakin tim asuhan Bima Sakti akan kembali mendapat dukungan luar biasa suporter Indonesia pada laga malam ini. 'Tim tuan rumah akan menjadi lawan kami, sebuah tim yang menggelar Piala Dunia indah ini, dengan suporter mereka di belakangnya. Panama punya kesempatan untuk menunjukkan kepada semuanya kemampuan terbaik kami,' ucap Stump.  'Tim kami harus membuat pengorbanan. Mereka sudah berbulan-bulan bekerja keras setiap hari, dan pengorbanan mereka harus mendapat penghargaan, dan mereka akan bisa meraihnya,' ujar Stump. Bek Panama U-17 Juan Jimenez juga menyoroti dukungan penuh suporter Timnas Indonesia U-17. Meski begitu Jimenez mengaku tidak takut dengan tekanan suporter tim Merah Putih. 'Kami tahu Indonesia akan memiliki suporter mereka yang memberikan motivasi, tapi kami punya dukungan dari suporter kami di Panama. Meski situasi di negara kami sedang tidak bagus, tapi kami akan memberi segalanya untuk negara kami demi meraih hasil terbaik,' kata Jimenez. Kickoff Indonesia vs Panama pada laga Piala Dunia U-17 2023 akan dimulai pukul 19.00 WIB. "
      }
    },
    {
      "id": 3,
      "title": "Kapolda Metro Sebut Tersangka Kasus Pemerasan SYL Segera Ditetapkan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113130957-12-1023487/kapolda-metro-sebut-tersangka-kasus-pemerasan-syl-segera-ditetapkan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/31/irjen-karyoto-1_169.jpeg?w=650&q=90",
        "tags": [
          "syahrul yasin limpo",
          "kapolda metro jaya",
          "pemerasan pimpinan kpk",
          "kapolda metro irjen karyoto",
          "firli bahuri"
        ],
        "article": "Kapolda Metro JayaIrjen Karyoto menyebut segera melakukan gelar perkara penetapan tersangka kasus dugaan pemerasan oleh pimpinan KPK ke eks Mentan Syahrul Yasin Limpo(SYL). 'Ya nanti dari tim kami, mungkin segera,' kata Karyoto kepada wartawan, Senin (13 11). Kendati demikian, Karyoto belum menjelaskan secara rinci kapan gelar perkara penetapan tersangka ini akan dilakukan oleh penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya.   'Nanti lihat saja,' ucap dia.  Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU TipikorJo Pasal 65 ayat 1 KUHP. Dalam kasus ini, 70 orang telah diperiksa sebagai saksi serta lima ahli sejak surat perintah penyidikan terbit pada 9 Oktober.    Selain itu, polisi juga menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Buntut penggeledahan itu, polisi telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. Teranyar, penyidik juga telah mengagendakan pemeriksaan tambahan kepada Firli pada Selasa (14 11) besok. Firli sedianya diperiksa untuk kedua kalinya pada Selasa (7 11), namun absen dengan alasan ada kegiatan di Aceh. "
      }
    },
    {
      "id": 4,
      "title": "Irjen Karyoto soal Firli: Kita Lihat Saja Besok Datang atau Enggak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113132000-12-1023496/irjen-karyoto-soal-firli-kita-lihat-saja-besok-datang-atau-enggak",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/06/kapolda-metro-jaya-irjen-karyoto_169.png?w=650&q=90",
        "tags": [
          "karyoto",
          "kapolda metro jaya",
          "firli bahuri",
          "pemerasan",
          "syl",
          "syahrul yasin limpo"
        ],
        "article": "Kapolda Metro Jaya Irjen Karyotoangkat suara soal agenda pemeriksaan Ketua KPK Firli Bahuridalam kasus dugaan pemerasan pimpinan lembaga antirasuah ke eks Mentan Syarul Yasin Limpo (SYL), Selasa (14 10) besok. 'Dasar panggilan kan besok, kita lihat saja besok datang atau enggak,' kata Karyoto di Polda Metro Jaya, Senin (13 11). Firli sedianya diperiksa untuk kedua kalinya pada Selasa (7 11) pekan lalu. Namun, Firli absen dengan alasan ada kegiatan di Aceh.   Penyidik lantas menjadwalkan ulang pemeriksaan pada Selasa besok. Surat panggilan sudah dikirim dan diterima di Gedung Merah Putih KPK pada Jumat (10 11) lalu.  Diketahui, Dewan Pengawas KPK juga mengagendakan klarifikasi terhadap Firli terkait pertemuannya dengan SYL. Awalnya, Dewas menjadwalkan pemeriksaan pada Selasa (14 11), namun dimajukan pada Senin (13 11) hari ini. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya telah menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam kasus ini, penyidik telah memeriksa 70 orang saksi serta lima ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Selain itu, polisi juga menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Buntut penggeledahan itu, polisi telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan."
      }
    },
    {
      "id": 5,
      "title": "Saudi Semprot DK PBB Tapi Tolak Ide Iran Embargo Minyak ke Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113130605-120-1023481/saudi-semprot-dk-pbb-tapi-tolak-ide-iran-embargo-minyak-ke-israel",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/mohammed-bin-salman_169.jpeg?w=650&q=90",
        "tags": [
          "pangeran mbs",
          "mohammed bin salman",
          "ktt oki",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "arab saudi"
        ],
        "article": "Putra Mahkota dan Perdana MenteriArab SaudiMohammed bin Salman (MbS)menyemprot Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) tetapi menolak menerapkan embargo minyak ke Israel. Kritikan MbS untuk DK PBB mencuat saat dia pidato di konferensi tingkat tinggi (KTT) luar biasa Organisasi Kerja Sama Islam (OKI) dan Liga Arab di Riyadh pada Sabtu (11 11).    'Kita berada di hadapan bencana kemanusiaan yang menunjukkan kegagalan Dewan Keamanan PBB dan komunitas internasional,' kata MbS dalam pidatonya, seperti dikutip Al Arabiya. Dalam kesempatan itu, MbS turut menyerukan 'penghentian segera' agresi militer Israel di Gaza. Ia juga mengatakan Israel untuk mengakhiri pendudukan dan pemukiman ilegal sehingga perdamaian abadi bisa terwujud. MbS juga mengecam serangan brutal Israel yang merenggut ribuan nyawa warga di Palestina. Meski melontarkan kecaman keras, negara-negara Arab termasuk Saudi mengabaikan usulan Iran yang menyerukan embargo minyak ke Israel.  Usulan tersebut juga ditolak negara yang memiliki hubungan diplomatik dengan Israel seperti Yordania dan Mesir. Iran mengajukan usulan itu karena menganggap kecaman saja tak cukup berdampak untuk Israel.  'Tidak ada cara lain selain melawan Israel, kami mendukung Hamas atas perlawanannya terhadap Israel,' kata Raisi dalam pidatonya, seperti dikutip Iran International, Sabtu (11 11). OKI dan Liga Arab menggelar KTT untuk membahas situasi di Palestina dan menentukan langkah yang diambil menyusul aksi brutal Israel. Pertemuan tersebut menghasilkan resolusi yang berisi 31 poin. Poin itu di antaranya , mendesak Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) untuk bertindak menghasilkan resolusi sehingga kekejaman bisa segera diakhiri, bantuan bisa masuk, dan pentingnya mematuhi hukum internasional. Resolusi itu juga mendesak DK PBB untuk mengeluarkan resolusi agar Israel menghentikan agresi dan resolusi perusakan rumah sakit di Gaza.  Beberapa forum juga akan digunakan untuk menuntut pertanggungjawaban Israel melalui Pengadilan Kriminal Internasional (ICC), Mahkamah Internasional (ICJ), dan Dewan HAM. Selain itu, resolusi OKI juga mengecam standar ganda dalam menerapkan hukum internasional, dan pengusiran 1,5 juta warga Palestina dari utara ke selatan Gaza. Resolusi tersebut juga mendorong dimulainya proses perdamaian yang sungguh-sungguh untuk mencapai perdamaian berdasarkan solusi dua negara."
      }
    },
    {
      "id": 6,
      "title": "Suhartoyo Janji Segera Bentuk MKMK Permanen",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113131247-12-1023485/suhartoyo-janji-segera-bentuk-mkmk-permanen",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/18/ecdf1dd6-b319-4b04-9348-50b69dd56b77_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "anwar usman",
          "suhartoyo",
          "uu pemilu",
          "majelis kehormatan mk"
        ],
        "article": "KetuaMahkamah Konstitusi (MK) Suhartoyo berjanji bakal segera membentuk Majelis Kehormatan MK (MKMK) permanen. Ia mengatakan hal ini sebagai respons MK agar kepercayaan publik terhadap mahkamah kembali dan meningkat. 'Sebagai langkah pembuktian awal dari kami, dan sesuai dengan tuntutan serta harapan masyarakat, Mahkamah Konstitusi juga akan mempercepat pembentukan Majelis Kehormatan Mahkamah Konstitusi secara permanen,' ujar Suhartoyo di Ruang Sidang Pleno Gedung I MK, Jakarta, Senin (13 11).    Ia mengatakan MK akan membuka ruang bagi publik untuk memberikan masukan, saran, dan kritik konstruktif sebagai salah satu wujud partisipasi publik. Suhartoyo yakin hal itu akan mendorong peningkatan performa MK dan penguatan iklim demokrasi Indonesia. Ditemui usai acara, Suhartoyo menjelaskan MKMK selama ini merupakan badan ad hoc jika ada kebutuhan yang mendesak. Dia mengatakan proses pembentukan MKMK permanen akan dimulai usai MKMK selesai menjalankan masa tugasnya pada hari ini. 'Ini yang seharusnya akan segera direalisasi setelah pekerjaan dan masa tugas MKMK yang ada hari ini sudah selesai sesuai dengan penugasan dan substansi penugasan sesuai dengan dasar hukum ketika mkmk hari ini dibentuk,' kata dia. Suhartoyo menjelaskan ketentuan mengenai unsur keanggotaan MKMK telah tercantum dalam UU MK. Menurut dia, komposisi keanggotaan MKMK permanen itu bisa berbeda dengan MKMK yang ada pada saat ini. 'Itu harus melalui rapat permusyawaratan hakim, jadi konstelasinya pasti tergantung bagaimana nanti kesepakatan para hakim. Bisa berubah, bisa jadi tetap. Sangat tergantung pada bagaimana para Yang Mulia itu dan kami berdua juga bermusyawarah nanti,' ucap dia.  MKMK yang ada hari ini dibentuk untuk menangani laporan dugaan pelanggaran kode etik hakim MK terkait putusan perkara 90 tentang syarat usia minimal capres-cawapres. Dalam salah satu putusannya, MKMK menyatakan Anwar Usman dinilai terbukti melakukan pelanggaran etik berat. Ia dianggap terlibat benturan kepentingan dalam memutus perkara. Anwar diberhentikan dari jabatan Ketua MK dan tidak dibolehkan ikut dalam memutus perkara sengketa pemilu serta pilkada. "
      }
    },
    {
      "id": 7,
      "title": "Mahfud Singgung Menteri Jokowi Ditangkap Korupsi: Hati-hati yang Belum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113124549-12-1023471/mahfud-singgung-menteri-jokowi-ditangkap-korupsi-hati-hati-yang-belum",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/15/9390d907-f3f0-4ce6-93f4-181c9bb22b5f_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "jokowi",
          "korupsi",
          "menteri",
          "kabinet jokowi"
        ],
        "article": "Menko Polhukam Mahfud MD menyinggung banyaknyamenteridari kabinet pemerintahan Joko Widodoyang tersandung kasus korupsi. Mahfud mengakui hal tersebut merupakan fakta hukum yang tidak bisa dibantah lagi oleh siapapun. Ia menegaskan penindakan kasus korupsi akan dilakukan terhadap siapa saja termasuk para menteri sekalipun. 'Itu fakta hukum, harus ditindak dan sudah ditindak. Menurut saya kita harus bertindak kepada siapapun,' ujarnya kepada wartawan di Hotel Le Méridien, Jakarta, Senin (13 11).   Ia lantas berkelakar agar pihak-pihak yang terlibat kasus korupsi namun belum tertangkap oleh aparat penegak hukum untuk berhati-hati. 'Yang belum tertangkap hati-hati agar tidak ditangkap,' imbuhnya.  Diketahui, terdapat enam Menteri dan satu Wakil Menteri di Kabinet Kerja dan Kabinet Indonesia Maju yang terlibat kasus tindak pidana korupsi. Mereka yang terlibat merupakan eks Menteri Sosial Juliari P. Batubara dalam korupsi Bantuan Sosial, eks Menteri Kelautan dan Perikanan Edhy Prabowo di kasus korupsi ekspor impor benih bening lobster. Selanjutnya eks Menteri Komunikasi dan Informatika Johnny G Plate di kasus korupsi proyek pembangunan BTS 4G dan infrastruktur BAKTI Kominfo. Terakhir eks Menteri Pertanian Syahrul Yasin Limpo (SYL) yang terlibat kasus dugaan korupsi gratifikasi jabatan di Kementan. Kekinian, nama Wakil Menteri Hukum dan HAM Eddy Oemar Hiariej juga ditetapkan sebagai tersangka oleh KPK. Eddy diduga terlibat kasus gratifikasi dan suap. "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Panjatan Rahmad Adi Berbuah Tiket Olimpiade 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113095254-180-1023375/foto-panjatan-rahmad-adi-berbuah-tiket-olimpiade-2024",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn rahmad adi mulyono olimpiade 2024 olimpiade paris olimpiade 2024 paris panjat tebing",
        "media_url": null,
        "tags": [
          "foto cnn",
          "rahmad adi mulyono",
          "olimpiade 2024",
          "olimpiade paris",
          "olimpiade 2024 paris",
          "panjat tebing"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Mahfud Respons Dugaan Saling Sandera KPK-Polda di Kasus Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113122952-12-1023464/mahfud-respons-dugaan-saling-sandera-kpk-polda-di-kasus-pemerasan-syl",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/09/menko-polhukam-mahfud-md-1_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "syl",
          "pemerasan",
          "kpk",
          "firli bahuri"
        ],
        "article": "Menko Polhukam Mahfud MDangkat suara soal adanya dugaan 'saling sandera' antara KPKdan Polda Metro Jaya di kasus pemerasan terhadap eks Mentan Syahrul Yasin Limpo alias SYL. Mahfud enggan berkomentar banyak soal adanya dugaan tersebut. Ia hanya meminta publik untuk terus mengawasi seluruh proses yang tengah berjalan. 'Beritakan saja biar terungkap,' ujarnya kepada wartawan di Hotel Le Méridien, Jakarta Pusat, Senin (13 11).   Sebelumnya Indonesia Memanggil (IM) 57+ Institute mengingatkan Polda Metro Jaya agar tidak ada 'tukar guling' terkait kasus pemerasan pimpinan KPK terhadap eks Mentan Syahrul Yasin Limpo (SYL).  Ketua IM57+ Institute M Praswad Nugraha mengatakan Polda Metro Jaya saat ini sebenarnya bisa segera menetapkan tersangka dalam kasus dugaan pemerasan ini. Praswad menyebut jika perkara ini tak segera dituntaskan, maka risiko masuknya intervensi politik di dalam proses penegakan hukum. Apalagi kasus ini melibatkan dua pimpinan lembaga negara, baik pelapor maupun terlapor. 'Jangan sampai ada ruang tawar menawar dan tukar guling perkara di dalam penyidikan pemerasan SYL ini, kerusakan terhadap upaya pemberantasan korupsi sudah terlalu dalam, harus dihentikan sekarang juga segala praktik-praktik korupsi dalam penegakan hukum ini,' tuturnya. Diketahui Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP.  Dalam kasus ini, penyidik telah memeriksa 70 orang saksi serta lima ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Selain itu, polisi juga menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Buntut penggeledahan itu, polisi telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan."
      }
    },
    {
      "id": 10,
      "title": "Hyeri dan Ryu Jun-yeol Putus Usai 7 Tahun Pacaran",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113130620-234-1023480/hyeri-dan-ryu-jun-yeol-putus-usai-7-tahun-pacaran",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/16/ryu-jun-yeol-dan-hyeri_169.jpeg?w=650&q=90",
        "tags": [
          "hyeri",
          "ryu jun-yeol",
          "selebriti",
          "hallyu"
        ],
        "article": "HyeriGirl's Day dan Ryu Jun-yeolputus usai berpacaran selama sekitar tujuh tahun. Kabar itu dikonfirmasi agensi usai muncul laporan dari media lokal Korea. Menurut laporan eksklusif dari News1, Hyeri dan Jun-yeol dikabarkan mengakhiri hubungan dan kembali berteman biasa. Agensi Ryu Jun-yeol, C-JeS Studios, dan Creative Group ING selaku agensi Hyeri kemudian mengonfirmasi laporan tersebut.    'Memang benar dia dan Hyeri telah putus,' ujar perwakilan agensi Jun-yeol, seperti diberitakan New1 via Naverpada Senin (13 11). 'Memang benar dia telah putus dengan Ryu Jun-yeol,' tutur perwakilan agensi Hyeri. Laporan eksklusif News1 juga mengungkapkan keputusan itu diambil setelah Hyeri dan Ryu Jun-yeol mempertimbangkan dalam waktu yang lama. News1 melaporkan kabar putusnya dua bintang Reply 1988 itu membuat kerabat dekat hingga orang-orang di industri hiburan Korea merasa sedih. Mereka tidak menyangka lantaran Hyeri dan Jun-yeol menjalin hubungan dalam waktu yang lama. Hyeri dan Ryu Jun-yeol dikonfirmasi berpacaran pada Agustus 2017. Mereka menjalin hubungan asmara usai membintangi drama hit Reply 1988 (2015).    Pasangan itu dikenal sebagai aktor hit Korea Selatan. Hyeri kerap membintangi drama, sementara Jun-yeol lebih sering muncul di layar lebar.  Hyeri dikenal lewat drama Two Cops (2017), Miss Lee (2019), My Roommate Is a Gumiho (2021), Moonshine (2021) hingga May I Help You? (2022). Sedangkan, Jun-yeol dikenal sebagai aktor film yang membintangi No Tomorrow (2016), One Way Trip (2016), The King (2017), Little Forest (2018), The Battle: Roar to Victory (2019), hingga Alienoid (2022). Pasangan itu juga kerap tampil di publik dan saling memuji dan mendukung dalam berbagai wawancara. Sebut saja ketika Hyeri menyebut kekasihnya selalu memberi dukungan selama ia syuting drama Moonshine (2021). Jun-yeol juga disebut selalu mendukung akting Hyeri dalam My Roommate Is a Gumiho (2021), bahkan tidak pernah melewatkan satu episode pun selama drama itu tayang. 'Pacar saya sangat mendukung. Saya sangat bersyukur atas dukungannya,' kata Hyeri seperti diberitakan SpoTV News, beberapa waktu lalu. 'Dia selalu mendukung dan penuh pengertian. Dia selalu membuat saya merasa dihormati dan saya sangat bersyukur untuk hal-hal itu,' tuturnya seperti dilansir SpoTV News via Naver pada Juli 2021."
      }
    }
  ]
}