{
  "page": 897,
  "main_url": "https://www.cnnindonesia.com/indeks/2/897",
  "time": "2023-12-08 07:06:55.431974",
  "datas": [
    {
      "id": 1,
      "title": "3 Resep Smoothie Enak untuk Turunkan Berat Badan, Bisa buat Sarapan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107163300-262-1021125/3-resep-smoothie-enak-untuk-turunkan-berat-badan-bisa-buat-sarapan",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/21/be3cd030-18d2-4dcd-9ce2-a3b3027907c2_169.jpg?w=650&q=90",
        "tags": [
          "diet",
          "smoothie",
          "turunkan berat badan",
          "smoothie untuk turunkan berat badan",
          "resep smoothie diet"
        ],
        "article": "Smoothie jadi pilihan menu sarapan yang menyehatkan. Apalagi, buat Anda yang sedang dalam proses menurunkan berat badan. Ada beberapa smoothie terenak buat menurunkan berat badan yang bisa dicoba. Pembuatan smoothie juga terbilang mudah dan cepat. Yang Anda butuhkan hanya-lah bahan-bahan pilihan dan blender.   Smoothie yang mendukung proses penurunan berat badan idealnya mengandung beberapa nutrisi seperti protein, serat, lemak sehat, dan sedikit atau tanpa tambahan gula.  Berikut beberapa smoothie untuk menurunkan berat badan yang bisa dicoba, merangkum berbagai sumber. Alpukat adalah buah penurun berat badan yang sempurna. Buah satu ini dapat menahan rasa lapar lebih lama. Bahan: santanseledripir, kupas dan irisalpukat matang berukuran sedang2 sdm madu1 sdm perasan jeruk nipisdaun mint Campurkan semua bahan dalam blender, haluskan selama sekitar 1 menit. Hiasi smoothie dengan daun mint. Kandungan lemak sehat yang dimiliki alpukat membuat tubuh kenyang dalam waktu lebih lama. Buah beri juga memiliki kandungan gula yang lebih rendah dibandingkan buah lain. Bahan: alpukatraspberryblueberryblackberry200 ml susu nabati1 2 sdm biji chiagarames batu Campur alpukat, buah beri, susu, biji chia, dan garam hingga halus. Tambahkan es ke dalamnya dan haluskan hingga sesuai yang diinginkan.  Labu menyediakan protein, serat, dan asam lemak omega-3. Ketiganya berperan penting dalam proses penurunan berat badan. Selain itu, labu juga mengandung 16 persen kebutuhan vitamin C harian. Vitamin C sendiri berhubungan dengan kemampuan tubuh dalam membakar lemak. Bahan: pisang, irislabu secukupnya, irissedikit ekstrak vanila1 sdt biji rami200 ml susu nabatisedikit bubuk protein nabati Campurkan semua bahan ke dalam blender. Haluskan selama setidaknya 2 menit."
      }
    },
    {
      "id": 2,
      "title": "Hasil Liga Champions: Giroud Cetak Gol, Milan Comeback Sikat PSG 2-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108043320-142-1021301/hasil-liga-champions-giroud-cetak-gol-milan-comeback-sikat-psg-2-1",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/soccer-champions-mil-psgreport_169.jpeg?w=650&q=90",
        "tags": [
          "ac milan",
          "paris saint-germain",
          "psg",
          "hasil liga champions",
          "liga champions",
          "olivier giroud",
          "kylian mbappe"
        ],
        "article": "AC Milansukses comeback untuk menang 2-1 atas Paris Saint-Germain(PSG) pada matchday eempat Grup F Liga Champions di San Siro, Rabu (8 11) dini hari WIB. PSG memberikan kejutan kepada Milan dengan unggul lebih dulu berkat gol cepat Milan Skriniar pada menit kesembilan. Berawal dari sepak pojok di sisi kanan. Bola kemudian disundul Marquinhos. Bola itu kemudian disambar Skriniar yang bergerak dari belakang. Sundulan Skriniar menggetarkan gawang Milan yang dijaga Mike Maignan.   Tidak butuh waktu lama bagi tuan rumah guna mencetak gol balasan. Milan merespons dengan gol Rafael Leao pada menit ke-12. Serangan balik Rossoneri berujung pada tembakan kaki kiri Olivier Giroud, akan tetapi bisa ditepis Gianluigi Donnarumma. Sayang blok yang Donnarumma tidak sempurna, sehingga bola melayang di depan gawang PSG yang disambar Leao dengan tendangan akrobatik kaki kanan. Tembakan spekulasi dilakukan Ousmane Dembele pada menit ke-27. Dembele melepaskan tendangan placing kaki kiri dari luar kotak penalti, tetapi membentur mistar gawang lawan. Milan langsung melancarkan serangan balik cepat melalui Ruben Loftus-Cheek. Loftus-Cheek memberikan bola kepada Olivier Giroud yang membuka ruang di sisi kiri. Namun tendangan Olivier Giroud pada menit ke-27 menyamping tipis di sisi kanan gawang Donnarumma.  Donnarumma membuat penyelamatan penting dengan menepis bola tendangan bebas Hernandez pada menit ke-32. Laoe hampir mencetak gol kedua dalam laga ini pada menit ke-37. Beruntung bagi PSG, tendangan leao hanya menyamping di sisi kiri gawang. Milan memanfaatkan celah di pertahanan Les Parisiens dengan umpan silang dari kanan. Achraf Hakimi dan Rafael Leao terkapar di depan gawang PSG usai coba merespons umpan silang tersebut. Pemain PSG, termasuk Donnarumma fokus pada insiden di kotak penalti itu ketimbang mengejar bola yang dikuasai Theo Hernandez sebelum melepaskan umpan silang ke kotak penalti tim tamu. Tanpa kesulitan Giroud menyundul bola masuk ke gawang PSG pada menit ke-50. Tendangan bebas Theo Hernandez pada menit ke-63 ditepis Donnarumma. Kylian Mbappe melakukan akselerasi dari sisi kiri pada menit ke-69, tetapi tendangan kaki kirinya digagalkan Maignan. Donnarumma lagi-lagi membuat penyelamatan penting pada menit ke-85 dengan menepis tendangan kaki kanan Noah Okafor. Tanpa tambahan gol pada sisa laga, Milan menang 2-1 atas PSG. Susunan Pemain Milan vs PSG: Milan: Maignan, Calabria, Thiaw, Tomori, Theo Hernandez, Loftus-Cheek, Musah, Reijnders, Rafael LeAo, Giroud, Pulisic. PSG: Donnarumma, Hakimi, Marquinhos, Skriniar, Lucas HernAndez, Zaire-Emery, Ugarte, Vitinha, Dembele, Kolo Muani, Mbappe.   "
      }
    },
    {
      "id": 3,
      "title": "Polri Kerahkan 13.246 Personel Amankan Gelaran Piala Dunia U-17",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107153946-12-1021089/polri-kerahkan-13246-personel-amankan-gelaran-piala-dunia-u-17",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 04:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/22/apel-gelar-pasukan-operasi-lilin-2022-7_169.jpeg?w=650&q=90",
        "tags": [
          "polri",
          "piala dunia u-17",
          "polisi"
        ],
        "article": "Mabes Polrimengerahkan total 13.246 personel selama pelaksanaanPiala Dunia U-17 selama 10 November hingga 2 Desember 2023. Kadiv Humas Polri Irjen Sandi Nugroho mengatakan operasi terpusat itu bakal dilakukan oleh sejumlah wilayah hukum mulai dari Polda Metro Jaya, Polda Jawa Barat, Polda Jawa Tengah hingga Polda Jawa Timur.    'Adapun jumlah personel yang dilibatkan berjumlah 13.246. Rinciannya, di tingkat Mabes Polri sebanyak 415 personel dan Polda jajaran 12.832 personel,' ujarnya dalam keterangan tertulis, Selasa (7 11). Sandi mengatakan operasi terpusat dengan nama sandi Aman Bacuya-2023 dilaksanakan dengan harapan perhelatan Piala Dunia U-17 dapat berjalan aman, tertib dan lancar. Ia memastikan seluruh personel yang ditugaskan dalam operasi tersebut dapat mengantisipasi seluruh potensi gangguan keamanan dan ketertiban yang dapat terjadi. 'Tujuan operasi ini menjamin keamanan penyelenggaraan FIFA U17 World Cup Tahun 2023, aman, tertib dan lancar,' jelasnya.  Sandi menjelaskan prosesi pengamanan bakal dilakukan terhadap seluruh pihak terkait mulai dari tamu VVIP, VIP, Offisial, Pemain, Wasit hingga seluruh Panitia FIFA U-17 World Cup Tahun 2023. Ia menambahkan pengamanan bakal difokuskan terhadap sejumlah tempat seperti lokasi upacara pembukaan atau opening ceremony, lokasi pertandingan baik dari fase grup hingga final dan tempat penutupan. 'Dengan mengedepankan kegiatan preemtif dan preventif didukung penegakan hukum dan kehumasan dalam rangka memelihara kamtibmas untuk menjamin keamanan dan ketertiban pelaksanaan penyelenggaraan FIFA U17,' pungkasnya. Terdapat4 stadion yang digunakan dalam Piala Dunia FIFA U-17 ini, yakni: Jakarta Internasional Stadion (JIS), Jakarta; Glora Bung Tomo, Surabaya; Stadion Manahan, Solo dan; Stadion Si Jalak Harupat, Bandung.  Sebelumnya Kapolri Jenderal Polisi Listyo Sigit Prabowo mengaku telah berkoordinasi dengan Ketua Umum Persatuan Sepakbola Seluruh Indonesia (PSSI) Erick Thohir terkait perhelatan Piala Dunia U-17. Ia mengatakan nantinya pengamanan akan dilakukan mulai dari tahap kedatangan timnas masing-masing peserta Piala Dunia U-17, pertandingan, hingga kepulangan peserta. Listyo mengatakan nantinya juga akan dilakukan proses asesmen terhadap seluruh stadion yang akan digunakan dalam pertandingan Piala Dunia U-17. Proses asesmen tersebut, kata dia, juga termasuk rencana pengamanan dan evakuasi terhadap para pemain maupun penonton. 'Tentunya kita juga akan minta untuk dilakukan pengecekan, evaluasi, langsung oleh FIFA sehingga pada saat pelaksanaannya nanti bisa sesuai dengan standar,' jelasnya. 'Prinsipnya Polri mendukung pelaksanaan U-17 agar betul-betul berjalan aman, lancar, sukses, serta membawa harum nama bangsa Indonesia,' imbuhnya."
      }
    },
    {
      "id": 4,
      "title": "Indra Sjafri Bantu Timnas U-17 Analisis Permainan Ekuador",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108020957-142-1021287/indra-sjafri-bantu-timnas-u-17-analisis-permainan-ekuador",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 04:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/13/indonesia-vs-vietnam-8_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas indonesia",
          "dirtek pssi",
          "indra sjafri",
          "indonesia vs ekuador",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "timnas ekuador u-17"
        ],
        "article": "Direktur Teknik PSSI Indra Sjafrimembantu pelatih Timnas Indonesia U-17 Bima Saktidalam menganalisis kekuatan Ekuador jelang laga perdana di Piala Dunia U-17 2023, Jumat (10 11). timnas Indonesia U-17 akan melawan Ekuador pada pertandingan 'pembuka' turnamen ini di Stadion Gelora Bung Tomo (GBT), Surabaya. Tuan rumah harus berpikir keras agar mendapatkan hasil maksimal di depan publik sendiri. Bima Sakti mengatakan akan menganalisis kekuatan dan kelemahan Ekuador lewat tayangan video.    'Kami sudah siapkan ya video, potongan video mereka [Ekuador]. Analisa kita juga sudah kita siapkan, dan rencananya malam ini kita akan bahas, besok juga akan kita evaluasi lagi, analisa lagi,' kata Bima, di sela latihan Timnas Indonesia di Lapangan A, Kompleks Stadion GBT, Surabaya, Selasa (7 11) malam. Dalam membedah kekuatan dan kelemahan Ekuador, Bima Sakti mendapatkan bantuan Indra Sjafri. Indra akan memberikan tambahan instruksi, soal siapa saja pemain Ekuador yang harus diwaspadai. 'Dan dengan dibantu oleh Coach Indra secara teknis dan push. Jadi siapa-siapa yang harus diawasi. Yang pasti mereka adalah tim bagus dan kami harus siap menghadapi mereka,' ujar Bima. Sementara itu, Kapten Timnas Indonesia U-17 Muhammad Iqbal Gwijangge mengatakan, ia bersama seluruh rekannya sudah siap 100 persen menghadapi Ekuador. 'Semua pemain sudah siap memberikan 100 persen di hari Jumat nanti. Karena kami tahu kami bermain di kandang sendiri, dan semua pemain ingin bekerja keras,' kata Iqbal. Meski demikian, Iqbal mengaku tidak memasang target apapun. Ia mengaku fokus menjalani laga demi laga, sambil berharap dirinya dan pemain lain bisa bermain sesuai taktik dan arahan pelatih. 'InsyaAllah semoga kami bisa mengikuti [instruksi pelatih], dan kami saat ini fokus game by game ya, kami titikkan [fokus] dulu lawan Ekuador, dan nanti kami titikkan lagi game selanjutnya,' pungkasnya.   "
      }
    },
    {
      "id": 5,
      "title": "Eks Kadis Pertanahan DIY Didakwa Gratifikasi Rp4,7 M Kasus Mafia Tanah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107143750-12-1021044/eks-kadis-pertanahan-diy-didakwa-gratifikasi-rp47-m-kasus-mafia-tanah",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 04:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/eks-anak-buah-sultan-hb-x-didakwa-kombinasi-di-kasus-mafia-tanah_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "mafia tanah",
          "di yogyakarta"
        ],
        "article": "Mantan Kepala Dinas Pertanahan dan Tata Ruang (Dispertaru) DI Yogyakarta (DIY)Krido Suprayitno didakwa sejumlah pasal secara kombinasi dalam dugaan kasus mafia tanah berupa penyelewengan tanah kas desa (TKD) di Caturtunggal, Depok, Sleman. Krido menjalani persidangan perdananya di Pengadilan Negeri Kota Yogyakarta, Selasa (7 11). Sidang dipimpin Tri Asnuri Herkutanto selaku ketua majelis hakim. Dalam persidangan ini, Jaksa Penuntut Umum (JPU) mendakwa Krido sejumlah pasal secara kombinasi, mulai dari tindak pidana korupsi hingga penerimaan gratifikasi.   JPU Vivit Iswanto dalam dakwaannya menyebut pada 2018 silam Krido selaku Kepala Dispertaru DIY mengetahui perbuatan Direktur Utama PTDeztama Putri Santosa, Robinson Saalino menambah luas lahan TKD Caturtunggal yang disewa dari perjanjian awal 5.000 meter persegi menjadi 16.215 meter persegi tanpa seizin Gubernur DIY, Sri Sultan HB X. Krido juga disebut mengetahui Robinson memiliki proyek pembangunan area singgah hijau Eco Lodge yang kemudian disebut Ambarrukmo Green Hills di atas TKD Caturtunggal. Selanjutnya, JPU menyebut Krido tak mengambil tindakan untuk beberapa pelanggaran yang dilakukan oleh Robinson di tahun-tahun berikutnya, termasuk pengalihfungsian TKD jadi lahan pemukiman.  Krido disebut telah melakukan pembiaran, sementara ia semestinya melakukan fasilitasi dalam menjalankan kewenangan pengelolaan dan pemanfaatan tanah kesultanan kadipaten sesuai dengan fungsinya. 'Bahwa terhadap hasil rapat klarifikasi, terdakwa tidak mengambil tindakan apapun untuk memastikan pembangunan area singgah hijau Ambarrukmo Green Hills oleh PT. Deztama Putri Sentosa sesuai dengan izin gubernur,' kata Vivid dalam dakwaannya. Satpol PP DIY akhirnya melakukan penyegelan terhadap Ambarrukmo Green Hills pada Agustus 2022 berdasarkan berbagai temuan penyimpangan pemanfaatan TKD Caturtunggal. Perbuatan terdakwa dianggap telah memperkaya Robinson hingga Rp19 miliar yang diperoleh dari kewajiban membayar sewa dan tunggakan sewa serta denda dan biaya Pajak Bumi dan Bangunan. Lalu, penerimaan pembayaran tanah kavling dan hunian dari para investor penyewa. Krido juga didakwa telah merugikan keuangan negara hingga Rp2,9 miliar dari biaya sewa yang harusnya diterima Kelurahan Caturtunggal, biaya pajak bumi dan bangunan atas tanah yang digunakan PT. Deztama Putri Sentosa, dan tunggakan pokok sewa dan denda atas keterlambatan sewa. Krido dalam dugaan perkara ini juga didakwa telah menerima gratifikasi dari Robinson berupa uang senilai Rp235 juta yang ditransfer secara bertahap. Krido didakwa menerima gratifikasi dua bidang tanah di Purwomartani, Kalasan, Sleman, DIY, pada April 2022 lalu senilai Rp4,5 miliar dari Robinson. Lahan itu dibeli dari saksi bernama Sujudi selaku pemilik tanah. Menurut Vivit, kedua bidang tanah itu sudah bersertifikat hak milik atas nama Krido Suprayitno. Masing-masing memiliki luas 600 meter persegi dan 800 meter persegi. 'Bahwa kedua tanah tersebut sudah dilakukan balik nama sertifikat menjadi Sertifikat Hak Milik,' kata Vivid. Atas perbuatannya itu, Krido didakwa kesatu primer Pasal 2 ayat (1) subsider Pasal 3 jo Pasal 18 UU Pemberantasan Tipikor jo Pasal 55 ayat 1 ke-1 KUHP. Kemudian dakwaan kedua primer Pasal 12 huruf B jo Pasal 18 UU Pemberantasan Tipikor jo Pasal 55 ayat ke-1 KUHP. Atas dakwaan JPUitu, Kridotak mengajukan eksepsi atau nota keberatan. 'Tidak mengajukan keberatan, Yang Mulia,' kata Krido kepada majelis hakim. Sebelumnya, Kejaksaan Tinggi D.I. Yogyakarta menetapkan Krido sebagai tersangka dalam kasus dugaan mafia tanah penyalahgunaan tanah kas desa (TKD) di wilayah Caturtunggal, Sleman, Juli 2023 lalu. Ia diduga telah menyalahgunakan jabatannya sebagai kadispertaru DIY dan terlibat dalam perkara penyalahgunaan TKD Caturtunggal oleh Direktur Utama PT Deztama Putri Sentosa, Robinson Saalino. Adapun untuk Robinson sebelumnya telah dijatuhi hukuman pidana penjara selama 8 tahun dan denda Rp400 juta subsider 4 bulan kurungan dalam kasus mafia TKD di Caturtunggal, Depok, Sleman, D.I.Yogyakarta, Kamis (19 11) lalu. Ia lalu menyatakan banding atas putusan ini. Terbaru, Kejati DIY kembali menetapkan Robinson sebagai tersangka dalam dugaan kasus penyalahgunaan dua lahan TKD di Maguwoharjo, Depok, Sleman, D.I.Yogyakarta, Kamis (2 11). Ia kali ini ditetapkan sebagai tersangka dalam kapasitasnya sebagai Direktur PT. Indonesia Internasional Capital serta pemilik PT. Komando Bayangkara Nusantara. "
      }
    },
    {
      "id": 6,
      "title": "Top Skor Putaran Pertama Liga Korea: Megawati Tergeser ke Peringkat 4",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107205114-178-1021265/top-skor-putaran-pertama-liga-korea-megawati-tergeser-ke-peringkat-4",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 04:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea-2_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "daejeon jung kwanjang red sparks",
          "liga voli korea"
        ],
        "article": "Megawati Hangestri Pertiwitergeser dari posisi tiga besar top skor liga voli Korea hingga akhir putaran pertama. Usai Daejeon Jung KwanJangRed Sparks mengalahkan AI Peppers, Minggu (5 11). Megawati menempati peringkat ketiga daftar pencetak poin terbanyak di liga Korea, namun kini posisinya tergusur. Perubahan posisi tersebut terjadi karena pertandingan penutup putaran pertama liga voli Korea atau V League antara GS Caltex Seoul KIXX dan Gimcheon Korea Expressway Corporation Hi Pass.    Dua pesaing Megawati Gyselle Silva dan Vanja Bukilic dalam perolehan poin terbanyak mendulang banyak angka pada laga tersebut. Dalam laga yang berakhir dengan kemenangan GS Caltex tersebut, Silva mengemas 28 poin dan Bukilic mencetak 36 poin. Dengan tambahan poin tersebut, Silva memiliki total 171 poin dan menduduki peringkat pertama daftar top skor. Sementara Bukilic kini sudah mengemas 166 poin dan mengekor Silva di peringkat kedua. Brittany Abercrombie dari tim IBK Altos yang sebelumnya ada di puncak top skor tergeser ke peringkat ketiga dengan 163 poin. Megawati yang mendulang 138 poin menempati peringkat keempat, unggul tiga poin saja dari Yaasmeen Beddart-Ghani dari tim AI Peppers Savings Bank. Perubahan posisi daftar top skor masih terbuka lebar karena liga voli Korea masih menyisakan lima putaran. Masing-masing klub akan memainkan 30 pertandingan lagi di babak reguler. Tiga tim teratas di babak reguler akan maju ke babak play off. Pemimpin klasemen akan langsung masuk final, sementara peringkat kedua dan ketiga akan diadu terlebih dahulu untuk memperebutkan satu tiket ke final. Juara V League akan ditentukan dalam pertemuan sang pemimpin klasemen babak reguler dengan pemenang peringkat kedua dan ketiga. 1. Gyselle Silva (GS Seoul Caltex KIXX) 171 poin2. Vanja Bukilic (Gimcheon Korea Expressway Hi Pass) 166 poin3. Brittany Abercrombie (IBK Industrian Bank Altos) 163 poin4. Megawati Hangestri Pertiwi (Daejeon Jung KwanJang Red Sparks) 138 poin5. Yaasmeen Bedart-Ghani (Gwangju AI Peppers Savings Bank) 135 poin  "
      }
    },
    {
      "id": 7,
      "title": "Menkes Ungkap 1 dari 10 Orang di Indonesia Alami Gangguan Jiwa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108035404-20-1021300/menkes-ungkap-1-dari-10-orang-di-indonesia-alami-gangguan-jiwa",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 04:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/07/raker-komisi-ix-dengan-menkes_169.jpeg?w=650&q=90",
        "tags": [
          "budi gunadi sadikin",
          "menkes",
          "gangguan jiwa"
        ],
        "article": "Menteri Kesehatan (Menkes) Budi Gunadi Sadikin mengungkapkan satu dari 10 orang di Indonesia mengalami gangguan jiwa. Temuan itu berdasarkan hasil riset kesehatan dasar (Riskesdas) pada 2018. 'Di Indonesia, 1 dari 0 orang mengalami gangguan jiwa,' kata Budi melalui pemaparan dalam rapat kerja bersama Komisi IX DPR RI di Kompleks Parlemen, Senayan, Jakarta, Selasa (7 11). Kendati demikian, Budi menyebut banyak kasus yang mengarah ke gangguan jiwa dan belum terdeteksi di Indonesia karena tingkat screening yang masih lemah. Ia mengatakan sejauh ini, tenaga di fasilitas kesehatan hanya memberikan diagnosis berdasarkan kuesioner.   Budi mencontohkan kecemasan (anxiety) juga masih susah untuk terdeteksi, padahal menurutnya kondisi itu banyak dialami masyarakat. Pemerintah menurutnya sudah seharusnya meminimalisir kondisi tersebut sebelum kemudian pasien bertambah buruk di tahapan depresi hingga skizofrenia.  Deteksi dini gangguan jiwa di Indonesia menurutnya masih sebatas observasi dan manual. Untuk itu, Kemenkes menurutnya bakal mengupayakan deteksi dini gangguan jiwa yang lebih canggih ke depan. 'Screening akan kita perbaiki agar semua Puskesmas bisa melakukan screening jiwa. Karena ini tinggi sekali [kasus gangguan jiwa] dan seharusnya bisa ditangai lebih baik,' kata dia. Kemenkes, kata dia, juga bakal mengupayakan fasilitas kesehatan khusus untuk pasien dengan gangguan jiwa. Ia mencontohkan, apabila pasien mendapat diagnosis skizofrenia, maka pasien tersebut harus dirawat namun tidak harus rumah sakit jiwa (RSJ) melainkan tempat khusus di faskes.  Kemudian apabila pasien tersebut mengalami perbaikan kondisi, maka selanjutnya hanya perlu pemantauan yang dilakukan oleh tenaga kesehatan atau juga melalui beragam komunitas. 'Karena RSJ itu stigmatize. Jadi oleh WHO strategi mental health didorong kembali ke komunitas kalau bisa,' ujar Budi."
      }
    },
    {
      "id": 8,
      "title": "8 Larangan Red Sparks untuk Suporter Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108001743-178-1021280/8-larangan-red-sparks-untuk-suporter-liga-voli-korea",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 03:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/liga-voli-korea-1_169.jpeg?w=650&q=90",
        "tags": [
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "liga voli korea",
          "liga korea"
        ],
        "article": "Jung Kwan Jang Red Sparksmembuat peraturan resmi berupa larangan bagi suporter yang akan menyaksikan Liga Voli Korea 2023 2024. Rilis larangan tersebut diluncurkan pada Selasa (7 11), setelah ramai kelakuan 'buruk' suporter Indonesia yang mendukung Megawati Hangestri Pertiwi dan Red Sparks. Dalam satu pekan terakhir, fanatisme warga Indonesia di Korea jadi perhatian di Liga Voli Korea. Mereka memberikan dukungan maksimal untuk Megawati dan Red Sparks.    Akan tetapi dukungan tersebut juga memunculkan aspek negatif lantaran dianggap mengganggu suporter lain dan bertentangan dengan kebudayaan di Korea. Khususnya saat laga tandang ke markas AI Peppers, Minggu (5 11). Red Sparks sudah membuat pernyataan agar suporter Indonesia bisa lebih mengendalikan diri. Beberapa saat setelahnya, peringatan keras resmi kembali dikeluarkan Red Sparks. Dalam peringatan keras itu disampaikan juga sejumlah larangan kepada suporter bola voli di Liga Korea. Larangan itu tidak tertulis khusus untuk fans Megawati.  'Dilarang menampilkan slogan-slogan politik, frasa, dan lain-lain saat menonton pertandingan. Dilarang melakukan pengrusakan dan pencemaran bendera nasional negara sendiri dan negara lain. Dilarang mengkritik dan mencemooh tim pemain lawan. Jangan mengganggu permainan dengan flash kamera atau lainnya.' 'Dilarang menyemangati tim tandang di zona [area] tuan rumah. Dilarang menempati tempat selain bangku penonton yang telah ditentukan dan memasuki lapangan permainan. Dilarang bersorak sambil berdiri secara berlebihan sehingga mengganggu pandangan penonton lain. Dilarang merekam yang tidak etis dan tidak bermoral selama pemain pemanasan.' Pada akhir peringatan tersebut Red Sparks 'menyelipkan' ancaman kepada suporter yang membandel atau melanggar larangan-larangan itu. 'Jika tidak mematuhi ketentuan ini bisa dikeluarkan secara paksa,' kata Red Sparks. 8 Larangan Red Sparks bagi Suporter Liga Voli Korea: - Dilarang menampilkan slogan-slogan politik, frasa, dan lain-lain saat menonton pertandingan.- Dilarang melakukan pengrusakan dan pencemaran bendera nasional negara sendiri dan negara lain.- Dilarang mengkritik dan mencemooh tim pemain lawan.-Dilarang mengganggu permainan dengan flash kamera atau lainnya.- Dilarang menyemangati tim tandang di zona [area] tuan rumah.- Dilarang menempati tempat selain bangku penonton yang telah ditentukan dan memasuki lapangan permainan.- Dilarang bersorak sambil berdiri secara berlebihan sehingga mengganggu pandangan penonton lain.- Dilarang merekam yang tidak etis dan tidak bermoral selama pemain pemanasan.   "
      }
    },
    {
      "id": 9,
      "title": "Mayat Pria Ditemukan di BKT Cakung, Kondisi Membusuk",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107175603-12-1021168/mayat-pria-ditemukan-di-bkt-cakung-kondisi-membusuk",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 03:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/24/c6002527-4d06-4eaa-9c61-b73a855c2166_169.jpeg?w=650&q=90",
        "tags": [
          "mayat",
          "polisi",
          "bkt cakung",
          "banjir kanal timur",
          "mayat laki-laki"
        ],
        "article": "Mayatpria tanpa identitas ditemukan dalam kondisi membusuk dengan posisi mengambang di Banjir Kanal Timur (BKT),Cakung, Jakarta Timur, Selasa (7 11) pagi. Kapolsek Cakung Kompol Panji Ali Chandra mengatakan jasad pria itu pertama kali ditemukan oleh petugas Penanganan Prasarana dan Sarana Umum (PPSU) yang sedang membersihkan sampah.    'Ada petugas PPSU membuang sampah di ujung BKT kemudian melihat mayat ada di kali itu, posisinya sudah tengkurap,' kata Ali saat dihubungi. Atas temuan tersebut, kata Ali, petugas PPSU lantas menghubungi anggota Babikamtibmas setempat. Setelahnya, anggota langsung ke lokasi untuk melakukan pengecekan. 'Dari badan korban tidak ditemukan identitas, yang pasti laki-laki tapi tidak ditemukan identitas,' ucap Panji. Panji menyebut korban sudah meninggal sejak tiga hari yang lalu. Menurutnya, tak ditemukan tanda kekerasan pada jasad tersebut. 'Iya, tidak ada tanda-tanda kekerasan,' ujarnya.  Panji mengatakan jasad pria itu kemudian dievakuasi dan dibawa ke RSCM untuk proses penanganan selanjutnya. Ia memastikan pihaknya menyelidiki temuan jasad tersebut, termasuk menyelidiki identitas korban. 'Kami juga mengimbau ke warga masyarakat maupun RT, RW ya, barangkali ada warga yang merasa kehilangan untuk melapor kepada kami,' katanya."
      }
    },
    {
      "id": 10,
      "title": "Ronaldo Absen, Talisca Hattrick Bawa Al Nassr Gebuk Al Duhail 3-2",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108024827-142-1021289/ronaldo-absen-talisca-hattrick-bawa-al-nassr-gebuk-al-duhail-3-2",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 03:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/fbl-asia-c1-duhail-nassr_169.jpeg?w=650&q=90",
        "tags": [
          "al nassr",
          "cristiano ronaldo",
          "talisca",
          "al duhail",
          "al duhail vs al nassr",
          "liga champions asia",
          "hasil liga champions asia"
        ],
        "article": "Al Nassrmenang 3-2 atas Al Duhaildalam matchday keempat Grup E Liga Champions Asia di Stadion Internasional Khalifa, Rabu (8 11) dini hari WIB. Pada pertandingan ini Al Nassr tidak diperkuat bintang sekaligus kapten Cristiano Ronaldo. CR7 diistirahatkan Luis Castro karena kelelahan. Tanpa Ronaldo, laga melawan Al Duhail akan jadi pembuktian bagi Al Nassr untuk tidak bergantung pada kapten timnas Portugal tersebut.    Al Duhail memberikan kejutan kepada Al Nassr dengan unggul lebih dulu melalui gol cepat Philippe Coutinho pada menit kedelapan. Coutinho menyontek bola yang diberikan Michael Olunga. Gol itu diprotes pemain Al Nassr lantaran Olunga dianggap melanggar Mohammed Al Fatil lebih dulu. Namun wasit tetap mengesahkan gol Coutinho. Al Nassr baru bisa mencetak gol balasan pada menit ke-27 melalui tendangan kaki kanan Talisca dari luar kotak penalti. Usai menerima assist dari Abdulrahman Ghareeb, Talisca membalikkan tubuh lalu melepaskan tembakan yang membuat bola mengarah ke pojok kiri bawah gawang Al Duhail. Sepuluh menit berselang, talisca mencetak gol kedua yang mengantar Al Nassr berbalik unggul 2-1. Talisca mendapat bola dari Sadio Mane. Striker asal Brasil itu langsung melepaskan tendangan kaki kiri yang membuat bola kembali bersarang di pojok kiri bawah gawang Salah Zakaria.  Coutinho kembali mendapatkan peluang mencetak gol pada menit ke-43 melalui tendangan bebas di depan kotak penalti Al nassr. Akan tetapi tendangan bebas Coutinho masih membentur agar pemain Al Nassr. Pada menit injury time babak pertama Al Nassr memiliki peluang gol. Akan tetapi tendangan akrobat Abdulrahman Ghareeb dari sudut sempit masih menyamping di sisi kanan gawang Al Duhail. Unggul 2-1 di babak kedua membuat tim tamu Al Nassr meningkatkan serangan pada babak kedua. Hasilnya Talisca mencetak hattrick pada menit ke-65. Talisca melakukan operan satu-dua dengan Ghareeb guna mengecoh Ruben Semedo sekaligus menaklukkan kiper Zakaria. Upaya Al Duhail memperkecil ketinggalan terbuka setelah tuan rumah mendapatkan penalti usai Marcelo Brozovic dianggap handball di kotak terlarang. Eksekusi penalti yang diambil Coutinho berjalan sukses pada menit ke-80. Tendangan Coutinho ke sisi kanan terbaca kiper Nawaf Al Aqidi, namun bola yang bergulir kencang tetap masuk ke gawang. Al Duhail memperkecil ketinggalan jadi 2-3. Menjelang pertandingan bubar, terjadi keributan antarpemain dari kedua tim pada menit injury time. Keributan itu terjadi setelah Khaled Mohammed dianggap melakukan tindakan kasar kepada Otavio. Khaled pun dikartu merah pada menit ke-90+4. Al Nassrmenang 3-2 atas Al Duhail.  "
      }
    }
  ]
}