{
  "page": 400,
  "main_url": "https://www.cnnindonesia.com/indeks/2/400",
  "time": "2023-12-08 06:01:09.752769",
  "datas": [
    {
      "id": 1,
      "title": "Biopsi VABB, Deteksi Dini Kanker Payudara Minimal Invasif dan Akurat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124105156-260-1028398/biopsi-vabb-deteksi-dini-kanker-payudara-minimal-invasif-dan-akurat",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/10/ilustrasi-kanker-payudara_169.jpeg?w=650&q=90",
        "tags": [
          "mayapada hospital",
          "biopsi",
          "kanker payudara",
          "deteksi dini"
        ],
        "article": "Kanker payudara masih menjadi salah satu jenis kanker yang paling banyak diidap oleh perempuan di Indonesia. Oleh karena itu, deteksi dini kanker payudara sangat penting untuk dilakukan. Salah satu cara untuk mendiagnosis kanker payudara adalah dengan biopsi payudara, prosedur pengambilan sampel jaringan payudara. Sampel jaringan ini kemudian akan diperiksa di laboratorium oleh dokter spesialis patologi anatomi untuk memastikan ada tidaknya sel kanker. Biopsi merupakan standar utama untuk mendiagnosis kanker, sehingga biopsi sangat penting untuk dilakukan. Prosedur ini sangat disarankan untuk dilakukan saat ditemukan gejala seperti benjolan dan tumor.   Hanya saja, biasanya biopsi disarankan setelah pemeriksaan radiologi payudara dilakukan seperti mammogram dan USG payudara, di mana hasil pemeriksaan menunjukkan kecurigaan pada kanker payudara. Dokter Spesialis Bedah Onkologi dari Mayapada Hospital Bandung, Dr Francisca Badudu, salah satu pioneer dokter bedah onkologi perempuan di Indonesia, menjelaskan bahwa biopsi payudara tidak selalu berarti menderita kanker. Menurutnya, kebanyakan hasil biopsi dari suatu tumor bukanlah kanker. 'Namun biopsi menjadi satu-satunya cara yang pasti untuk mengetahui apakah ada keganasan (kanker) pada jaringan yang diambil. Biopsi payudara tidak berbahaya dan tidak menyebabkan sel kanker menjadi menyebar, seperti banyak mitos yang tersebar,' ujarnya dalam keterangan tertulis, Jumat (23 11). Secara garis besar, biopsi payudara dibagi menjadi tiga jenis, yaitu: 1. Biopsi Bedah dengan Sayatan Terbuka (Open Biopsy) Prosedur ini dilakukan dengan membuat sayatan di kulit payudara dan dokter akan mengambil jaringan yang dicurigai. Biopsi bedah ini dibagi menjadi dua, yaitu biopsi insisi dan biopsi eksisi. Biopsi insisi hanya mengambil sebagian dari area yang dicurigai saja, sedangkan biopsi eksisi, mengambil seluruh tumor atau area yang dicurigai, termasuk sedikit jaringan normal di sekitarnya. Biopsi bedah akan menimbulkan luka atau bengkak dan diperlukan jahitan untuk pemulihan pasca-tindakan. 2. Biopsi dengan Jarum Halus (Fine Needle Aspiration Biopsy FNAB) Biopsi ini dilakukan dengan menggunakan jarum berongga sangat tipis untuk menarik jaringan payudara atau cairan dari area yang dicurigai dengan jumlah yang kecil. FNAB paling sering dilakukan di area yang kemungkinan besar adalah kantung berisi cairan (kista payudara) dan metode ini tergolong sebagai bedah minimal invasif atau minimal luka karena sayatan yang dihasilkan akibat biopsi, berukuran kecil. FNAB juga dapat dilakukan jika dokter tidak yakin apakah area yang terlihat pada tes radiologi merupakan kista kecil (cairan) atau massa padat. Namun, karena sedikitnya jaringan padat yang terambil dengan metode FNAB, terdapat kemungkinan hasil pemeriksaan biopsi menjadi kurang akurat. 3. Biopsi dengan Jarum Besar (Core Needle Biopsy CNB) Dibandingkan dengan jarum FNAB, CNB menggunakan jarum berongga dengan diameter yang lebih besar untuk mengambil potongan jaringan payudara di area yang dicurigai. Jarum dipasang pada alat yang dapat menggerakkan jarum masuk dan keluar dari jaringan dengan cepat, untuk mengambil inti jaringan padat dengan lebih banyak. Metode ini tergolong bedah yang minimal invasif karena sayatan yang dihasilkan lebih kecil dibandingkan dengan biopsi bedah. Sama seperti FNAB, luka biopsi biasanya sangat minimal, tetapi CNB memiliki keakuratan yang sangat baik karena jaringan sampel yang terambil lebih banyak. Seiring dengan kemajuan teknologi, Biopsi CNB juga mengalami perkembangan metode atau teknik, yang dikenal dengan Biopsi Vakum Payudara (Vacuum Assisted Breast Biopsy VABB). Pada prosedur VABB, dokter akan melokalisir area tumor terlebih dahulu dengan alat radiologi, seperti USG payudara, kemudian dilakukan pengambilan sampel dengan alat vakum yang canggih pada area tersebut. Menurut dr. Francisca, teknologi VABB memiliki beberapa keunggulan untuk pasien. Hal ini dikarenakan luka sayat biopsi yang sangat minimal. Sehingga, risiko infeksi lebih minimal, durasi tindakan yang lebih cepat, keakuratan yang lebih baik, dan pemulihan pasca-tindakan menjadi lebih cepat. Dokter Spesialis Bedah Onkologi dari Mayapada Hospital Jakarta Selatan, dr. Bayu Brahma, menjelaskan bahwa teknik VABB sangat bermanfaat untuk kasus-kasus yang tidak memerlukan biopsi bedah. Teknik ini dapat digunakan untuk memeriksa tumor yang dicurigai jinak. 'Pada kasus tumor jinak dengan kondisi tertentu, contohnya berukuran sangat kecil, VABB bahkan bisa sekaligus dilakukan untuk mengangkat tumor secara keseluruhan, sehingga pasien tidak membutuhkan operasi terbuka atau proses bedah yang lebih invasif,' imbuhnya. Selain menggunakan alat yang canggih, untuk melakukan VABB juga diperlukan keterampilan tangan dari dokter bedah onkologi yang telah menjalani pelatihan khusus, sehingga tidak semua fasilitas layanan kesehatan bisa mengerjakan prosedur ini. Belum lama ini, dr. Fransisca berhasil melakukan tindakan VABB kepada seorang pasien yang mengalami keluhan benjolan di payudara sehingga butuh untuk dilakukan biopsi. Akhirnya pasien menjalani tindakan VABB dan mendapatkan perawatan di Mayapada Hospital Bandung. Tindakan tersebut juga menjadi tindakan VABB pertama di kota Bandung, karena saat ini hanya Mayapada Hospital Bandung yang dapat melakukan biopsi payudara dengan metode VABB di kota tersebut. Biopsi payudara dapat dilakukan secara tepat di fasilitas layanan kesehatan yang unggul seperti di pusat layanan kanker komprehensif dan terpadu, Oncology Center Mayapada Hospital. Oncology Center Mayapada Hospitalmenyediakan layanan komprehensif dan menyeluruh mulai dari pencegahan, deteksi dini, diagnosis, pengobatan, dan terapi berkelanjutan untuk tumor dan kanker, yang didukung oleh kolaborasi tim multispesialis dan fasilitas terkini. Tim multispesialis yang hadir di Oncology Center Mayapada Hospital berasal dari beragam tim multidisiplin, seperti Dokter Bedah Onkologi, Dokter Penyakit Dalam Konsultan Hematologi Onkologi, Dokter Onkologi Radiasi, Dokter Ginekologi Onkologi, dan spesialis terkait lainnya sesuai kebutuhan pasien."
      }
    },
    {
      "id": 2,
      "title": "Bagikan Tiket Konser Gratis, Shopee Live Freya dan Christy JKT48 Heboh",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124102300-625-1028388/bagikan-tiket-konser-gratis-shopee-live-freya-dan-christy-jkt48-heboh",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/shoppe-2_169.jpeg?w=650&q=90",
        "tags": [
          "freya jkt48",
          "christy jkt48",
          "e-commerce",
          "live shopping",
          "kampanye 12.12",
          "12.12 birthday sale"
        ],
        "article": "Para pecinta JKT48 dan netizen Indonesia kembali dikejutkan oleh penampilan memukau Freya dan Christy JKT48 dalam live streaming Shopee Live yang diadakan melalui akun toko @OfficialJKT48 pada Kamis (23 11), mulai dari pukul 20.00 hingga 22.00 WIB. Kehadiran mereka tidak hanya mencuri perhatian dengan kecantikan, tetapi juga dengan gaya yang menggemaskan saat memandu para penggemar JKT48 dalam sesi belanja. Tidak hanya sekadar memandu, Freya dan Christy turut menyemarakkan acara dengan memberikan undangan eksklusif untuk menonton langsung JKT48 kepada para penonton yang melakukan pembelian di atas Rp50 ribu dan check out selama live streaming berlangsung.   Setiap pembelian di atas batas minimum tersebut tidak hanya memberikan satu, melainkan dua undangan sekaligus, memungkinkan penonton untuk mengajak seorang teman menikmati konser langsung JKT48 pada 12 Desember 2023 mendatang di Jakarta. Antusiasme penonton terlihat begitu tinggi melalui kolom komentar live akun @OfficialJKT48. Para Wota dan netizen dari berbagai penjuru Indonesia secara aktif memberikan sapaan, pujian, dan semangat kepada Freya dan Christy. Mereka juga berlomba-lomba untuk memborong produk dengan nilai pembelian minimal Rp50 ribu dan segera check out agar bisa meraih kesempatan langka ini. 'Khusus di sesi Shopee Live hari ini, Sobat Shopee berkesempatan buat dapetin dua undangan nonton langsung JKT48 di Shopee 12.12 Birthday Sale. Pokoknya langsung aja belanja di Shopee Live kita dengan minimum pembelian cuma Rp50 ribu bisa dapet dua undangan!' ujar Christy JKT48. Untuk mengklaim undangan, Sobat Shopee perlu mendaftarkan dua username Shopee, yaitu usernamesendiri dan juga username temanyang mau diajak nonton bareng. Setelah menerima push notification dari Shopee jika mendapatkan undangan nonton langsung JKT48 di acara Shopee 12.12 Birthday Sale, pastikan untuk segera mengisi data diri dan detail informasi yang dibutuhkan sebagai bentuk konfirmasi. 'Setelah belanja dan mendapatkan push notification dan isi data diri. Jangan lupa buat isi data diri kalian guys! Undangannya terbatas jadi siapa cepat dia dapat!' timpal Freya JKT48. Menariknya, selama sesi Shopee Live tersebut, penonton juga disuguhkan beragam promo spektakuler seperti Gratis Ongkir dan Shopee Live Diskon Murah. Freya dan Christy JKT48 pun unjuk gigi dengan heboh dan penuh keseruan di Shopee Live menemani para Wota dan netizen se-Indonesia berbelanja berbagai produk, mulai dari merchandise resmi JKT48, produk fesyen, skincare, komik, gadget, aksesoris, hingga keperluan rumah tangga. Euphoria dari para penonton juga sangat besar, hal ini terbukti dari ramainya kolom komentar Shopee Live akun toko @OfficialJKT48 yang dibanjiri komentar positif dari para penggemar JKT48 yang terpukau dan memuji kedua member JKT48 dari generasi 7 tersebut. Sesi live streaming tersebut menjadi momen yang spesial untuk para penggemar JKT48. Pasalnya, si cantik Freya dan Christy JKT48 ditantang untuk melakukan pose kiyowo alias imut jika jumlah likes di live streaming Shopee Live keduanya menembus angka tertentu. Suasana pun semakin meriah ketika jumlah likes mencapai lebih dari 1 juta kali. Freya dan Christy JKT48 langsung melakukan pose kiyowo yang bikin semua Wota dan netizen se-Indonesia terpukau dengan paras keduanya yang sangat manis dan menggemaskan. Tak sampai di situ, kedua idol cantik itu kembali diberikan challenge untuk melakukan pose kocak jika jumlah likes live mencapai 2 juta. Angka tersebut berhasil ditembus hanya dalam waktu singkat. Alhasil, Freya dan Christy pun melakukan pose kocak yang membuat penonton tertawa dan sangat terhibur dengan tingkah lucu keduanya. Jumlah likes live streaming Shopee Live Freya dan Christy JKT48 terus-menerus naik dan semakin melesat tinggi, bahkan sukses menembus lebih dari 3 juta likes. Kedua member JKT48 dari generasi 7 itu kembali diminta untuk memenuhi tantangan menyanyikan lagu anak berjudul 'Balonku Ada Lima' dengan mengganti liriknya hanya dengan menggunakan huruf vokal O. Aksi si cantik Freya dan Christy JKT48 pun langsung menuai gelak tawa dari penonton. Interaksi real time dengan penonton berlangsung intim dan interaktif. Bahkan, Freya dan Christy JKT48 turut memenuhi permintaan para penggemarnya untuk berjoget 'Kamehameha'yang sangat viral. Sebelum sesi Shopee Live berakhir, Freya dan Christy JKT48 kembali ditantang untuk menyampaikan Jikoshoukai atau Jiko alias salam perkenalan jika jumlah likes live menembus angka 4 juta kali. Lagi-lagi, jumlah tersebut berhasil ditembus dalam waktu sebentar. 'Peduli dan berbaik hati, siapakah dia? Christy. Halo semuanya aku Christy, terima kasih,' ucap gadis yang biasa dipanggil Toya itu. Selanjutnya, giliran Freya JKT48 yang mengucapkan Jikoshoukai sambil menebarkan senyuman yang semanis karamel. 'Gadis koleris yang suka berimajinasi, terangi harimu dengan senyuman karamelku. Halo namaku Freya!' kata Freya JKT48. Keseruan penampilan Freya dan Christy JKT48 di Shopee Live kemarin memberikan pengalaman berbelanja yang semakin seru dan menyenangkan. Terutama dengan adanya undangan nonton langsung JKT48 di acara Shopee 12.12 Birthday Sale. Apalagi, banyak promo bombastis yang bisa dimanfaatkan untuk belanja lebih hemat, diantaranya Gratis Ongkir dan Shopee Live Semua Diskon Murah. "
      }
    },
    {
      "id": 3,
      "title": "Prabowo Minta Maaf Gibran Absen Dialog Muhammadiyah, Hadirin Tertawa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124102353-617-1028392/prabowo-minta-maaf-gibran-absen-dialog-muhammadiyah-hadirin-tertawa",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/prabowo-minta-maaf-gibran-absen-dialog-muhammadiyah-karena-hadiri-acara-nu_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pilpres 2024",
          "pemilu 2024",
          "prabowo subianto",
          "gibran rakabuming raka",
          "surabaya"
        ],
        "article": "Calon presiden nomor urut 2 Prabowo Subiantomeminta maaf karena cawapresnyaGibran Rakabuming Raka tak bisa hadir dalam Dialog Publik Muhammadiyah Bersama Calon Pemimpin Bangsa yang digelar di Universitas Muhammadiyah Surabaya (UMS), Jumat (24 11) pagi. Gibran semestinya mendampingi Prabowo untuk hadir dalamdialog yang juga disiarkan daring lewat saluran Youtube UMS itu. Namun, kata Prabowo, Gibran harus menghadiri acara PP Persatuan Guru Nahdlatul Ulama (Pergunu) di Pondok Pesantren Amanatul Ummah, Mojokerto, Jawa Timur.   'Hari ini saya minta maaf Gibran Rakabuming Raka tidak bisa hadir karena justru ada acara lain yang bersamaan waktunya, di Jatim juga, tapi yang menyelenggarakan adalah NU,' kata Prabowo disambut tawa audiens di auditorium kampus UMS.  Menteri Pertahanan RI itu kemudian bersoloh, jika NU dan Muhammadiyah bersatu, maka negara ini sudah mantap. 'Jadi negara ini, NU-Muhammdiyah,sudah mantap, negara mantap, kira-kira begitu,' ujar pria yang juga Ketum Gerindra itu. Pada kesempatan itu, Prabowomengatakan di lain kesempatan Gibranpasti bisa diajak berdialog oleh Muhammadiyahdi lainwaktu. 'Saya minta maaf Mas Gibran tadi, setiap saat saudara-saudara ingin dialog saya kira Mas Gibran pasti pasti mau,' ata dia. Sebelumnya, Sekretaris TKN Prabowo-Gibran, Nusron Wahid mengatakan Gibrantak bisa mendampingi Prabowodi UMS arena akan hadir ke acara PP Persatuan Guru Nahdlatul Ulama (Pergunu) di Pondok Pesantren Amanatul Ummah, Mojokerto, Jawa Timur. Ia menyebut Prabowo dengan Gibran berbagi tugas untuk menghadiri acara berbeda yang digelar bersamaan pada hari ini. 'NU dan Muhammadiyah adalah komponen penting dalam lanskap Islam rahmatan lil alamin di Indonesia, sehingga tidak mungkin dinafikkan satu sama lain,' kata Nusron mengutip keterangan tertulis, Jumat.  Nusronmengatakan pihaknya memandang dua acara tersebut sama penting, sehingga Prabowodan Gibran harus membagi tugas agar tetap bisa hadir ke kedua acara tersebut. Ia pun meminta maaf kepada publik lantaran paslonyang diusung Koalisi Indonesia Maju (KIM)itu tak bisa menghadiri satu forum yang sama secara bersamaan hari ini. 'Mohon maaf kepada masyarakat yang ingin keduanya hadir bersamaan, tetapi bagi kami dua acara ini sama pentingnya dan pembagian tugas ini adalah jalan tengahnya,' ucapNusron. Dialog Publik Muhammadiyah Bersama Calon Pemimpin Bangsa digelar maraton di tiga kota dalam tiga hari terakhir, termasuk Jumat ini. Pada Rabu (22 11) lalu paslonnomor urut 1 AniesBaswedandan Muhaimin Iskandarmenjadi pembicara di Universitas MuhammadiyahSurakarta(UMS). Kemudian pada Kamis (23 11), paslonnomor urut 3 Ganjar Pranowodan Mahfud MD yang menjadi pembicara di Universitas MuhammadiyahJakarta (UMJ). "
      }
    },
    {
      "id": 4,
      "title": "China Sebut Tak Ada Patogen Baru dan Tak Biasa dari Penyakit Misterius",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124093328-255-1028368/china-sebut-tak-ada-patogen-baru-dan-tak-biasa-dari-penyakit-misterius",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/07/ilustrasi-anak-sakit-3_169.jpeg?w=650&q=90",
        "tags": [
          "who",
          "china",
          "pneumonia",
          "kesehatan",
          "kesehatan anak"
        ],
        "article": "China akhirnya memberikan jawaban atas permintaanWHO terkait wabah pneumonia atau masalah pernapasan misterius yang menyerang anak-anak. WHO menyebut bahwa China melaporkan tidak ada 'patogen yang tidak biasa atau baru' yang menyebabkan masalah tersebut. Sebelumnya, China bagian utara telah mencatat peningkatan 'penyakit mirip influenza' sejak pertengahan Oktober. Peningkatan yang tercatat ini jika dibandingkan dengan periode yang sama dalam tiga tahun sebelumnya.   Komisi Kesehatan Nasional China mengatakan kepada wartawan pekan lalu bahwa lonjakan penyakit pernapasan disebabkan oleh pencabutan pembatasan Covid-19 dan peredaran patogen yang diketahui, yaitu influenza dan infeksi bakteri umum yang menyerang anak-anak, termasuk pneumonia mikoplasma.  WHO mengatakan pada hari Kamis bahwa pihak berwenang China telah memberikan tanggapannya, dengan menyatakan bahwa 'belum ada deteksi patogen yang tidak biasa atau baru atau presentasi klinis yang tidak biasa, termasuk di Beijing dan Liaoning.' Hal ini, kata pihak berwenang China, adalah masalah 'peningkatan umum penyakit pernapasan yang disebabkan oleh berbagai patogen yang diketahui.' Beijing, yang terletak di utara negara itu, saat ini sedang mengalami cuaca dingin, dengan suhu diperkirakan turun hingga di bawah nol pada hari Jumat, kata media pemerintah.  'Kota ini telah memasuki musim penyakit menular pernapasan yang tinggi,' kata Wang Quanyi, Wakil Direktur dan Kepala Ahli Epidemiologi di Pusat Pengendalian dan Pencegahan Penyakit Beijing, mengatakan kepada media pemerintah, dikutip dari AFP. 'Beijing saat ini menunjukkan tren berbagai patogen hidup berdampingan.' "
      }
    },
    {
      "id": 5,
      "title": "Contoh Puisi Singkat untuk Hari Guru yang Menyentuh Hati",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231120104158-569-1026461/contoh-puisi-singkat-untuk-hari-guru-yang-menyentuh-hati",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/10/02cf41a7-1de7-4fbe-8942-1fed0c7fdb27_169.jpg?w=650&q=90",
        "tags": [
          "puisi singkat untuk hari guru",
          "hari guru",
          "puisi singkat",
          "puisi untuk guru",
          "artikel timeless",
          "puisi"
        ],
        "article": "Hari Guru Nasional diperingati setiap tanggal 25 November. Salah satu cara untuk mengapresiasi sosoknyaadalah dengan mempersembahkan sebuah puisi. Berikut beberapa contoh puisi singkat untuk Hari Guru. Kumpulan puisi ini dapat diungkapkan secara langsung atau dikirimkan melalui pesan singkat atau berupa surat.    Meski singkat, puisi-puisi ini dapat mengutarakan perasaan kita sebagai murid, dan bisa menjadi bentuk penghargaan kepada guru yang telah mendidik kita. Dihimpun dariModul Tema 5 Katakan dengan Puisi Kementerian Pendidikan dan Kebudayaan (2017) dan berbagai sumber, berikut contoh puisi singkat untuk Hari Guru yang menyentuh dan dapat menjadi referensi. Guruku...Tanpamu apa jadinya akuAku dapat membaca, menulis,dan mendapat segala pengetahuan darimu Dari dulu hingga sekarangEngkaulah yang mengajarikuAku membuatmu marahEngkau memaafkanmu Aku berterimakasih padamuEngkau adalah pahlawan tanpa tanda jasaJasamu akan kukenangSampai akhir hayat nanti Engkau membimbingkuEngkau mendidikkuEngkau adalah pelitayang menerangi kegelapan Jasamu begitu besarmencerdaskan putra putri bangsaTerima kasih gurukuKaulah pahlawan tanpa tanda jasa  Karya Lisa Ardhian Widhia Sari Guruku...Kau adalah jingga, sosok inspiratif dalam senjaKau selayaknya surya, penerang untuk generasi bangsaDan kau ibarat gerimis kiranyaYang nanti menangis melihat kami sukses dengan bangga Andai kata matahari tiadaDunia akan beku dan bisuPelangi tiada akan pernah terpancarKehidupan tiada akn pernah terlaksana Di saat titik cahaya yang kami cariYang tampak dari sudut-sudut bibirmuDan gerak-gerik tubuhmu Engkau sinari jalan-jalan kami yang buntuYang hampir menjerumuskan masa depan kamiEngkau terangi kami dengan lentera ilmumuYang tiada akan pernah sirna diterpa angin usia Guru..Engkau pahlawan yang tak pernah mengharapkan balasanDi saat kami tak mendengarkanmuEngkau tak pernah mengeluh dna menyerahUntuk mendidik kami Darimu kami mengenal banyak halTentang mana warna yang indah Seperti pelita di gelap gulitaGuruku, engkau penerang hatiSetiap kata, doa yang terucapTerima kasih, wahai guruku tercinta Karya Nurwawan Setiap hari kau bagi ilmumuDengan keikhlasan dan kesabaranSetiap hari kau bimbing akuDengan nasihatmu yang penuh makna Guruku,Tak pernah lelah kau ajar akuSelalu semangat setiap tugasmu Guruku,Terima kasihAtas semua pengorbananmu untukkuMaafkan salahku jika kau perna terluka dengan kataku Guruku,Kau tak kan pernah terlupakan dlaam hidupku Karya Fitriana Munawaroh Tentang kegelapanTentang buta pada zaman dahulu kalaTentang kebohoan yang merajalalelaDan tentang sosok penumpas itu semua ialah sang guruSosok yang ikhlas berbagai limu1, 2, 3, 4, dan seterusnya Harapnya tetap tak lekang dimakan usiaTetap tak basi dari sebuah tradisiDia tetap muliaDengan segala wibawanya Masa depan?Jangan kau tanyakanAku dan kamulah sang harapanMenjadi lebih hebat dari apa yang ia ajarkanMaka genggamlah apa yang ia percayakan  Demikian contoh puisi singkat untuk Hari Guru yang menyentuh hati. Selamat Hari Guru!"
      }
    },
    {
      "id": 6,
      "title": "Kesal Jadwal Man City vs Liverpool, Klopp Bercanda Pukul Jurnalis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124104326-142-1028395/kesal-jadwal-man-city-vs-liverpool-klopp-bercanda-pukul-jurnalis",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/11/manchester-city-vs-liverpool-3_169.jpeg?w=650&q=90",
        "tags": [
          "manchester city vs liverpool",
          "man city vs liverpool",
          "jurgen klopp",
          "premier league",
          "liga inggris",
          "jadwal manchester city vs liverpool"
        ],
        "article": "Jurgen Kloppfrustrasi dengan jadwal pertandinganManchester City vs Liverpool yang digelar pukul 12.30 waktu setempat atau 19.30 WIB pada Sabtu (25 11). Klopp menumpahkan rasa frustrasi itu dengan bercanda dengan Vinny O'Connor, jurnalis sepak bola Sky Sports, stasiun televisi pemegang hak siar Premier League. Dalam video yang viral di media sosial, Klopp terlihat memiting dan memukul perut O'Connor sambil mengatakan: 'Terima kasih atas [jadwal] 12.30.'    Candaan itu muncul setelah Klopp frustrasi karena Liverpool untuk kali ketiga musim ini mendapat jadwal pertandingan pertama di hari Sabtu usai jeda internasional. Pertandingan Man City vs Liverpool di Stadion Etihad akan digelar kurang dari 72 jam setelah pemain asal Amerika Selatan dari kedua tim tampil di Kualifikasi Piala Dunia 2026 zona Conmebol. Laga itu termasuk duel Brasil vs Argentina yang sangat sengit. Interaksi Klopp dengan O'Connor kemudian berlanjut dengan penuh keakraban. O'Connor dalam siaran Sky Sports menyebut Klopp dalam kondisi yang penuh semangat jelang Man City vs Liverpool. [Gambas:Twitter] Klopp sebelumnya mengkritik Premier League dan perusahaan televisi terkait penjadwalan duel krusial di Liga Inggris. Namun untuk pertandingan Man City vs Liverpool, bukan pihak Premier League dan Sky Sports yang menentukan jadwal kickoff 12.30. Dikutip dari Daily Mail, jadwal kickoff tengah hari Man City vs Liverpool ditentukan pihak kepolisian karena pertandingan kedua klub sempat diwarnai kerusuhan suporter. Pada duel Premier League di Anfield, Oktober 2022, pelatih Man City Pep Guardiola mengaku sempat dilempar koin suporter Liverpool. Selain itu bus tim Man City juga sempat dilempari fans tuan The Reds. Sky Sports sebenarnya menjadwalkan duel Man City vs Liverpool pada pukul 17.30 waktu Manchester, namun jadwal itu ditolak pihak kepolisian terkait perizinan. Alhasil jadwal duel Man City vs Liverpool ditukar dengan pertandingan Brentford vs Arsenal. "
      }
    },
    {
      "id": 7,
      "title": "Perang Israel-Hamas Picu Islamofobia India",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124075723-185-1028327/perang-israel-hamas-picu-islamofobia-india",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel hamas",
          "israel",
          "hamas",
          "islamofobia",
          "india"
        ],
        "article": "Perang Israel-Hamastak hanya berdampak pada warga Palestina dan Israel, tetapi juga banyaknegara secara tidak langsung. Perang yang telah terjadi lebih dari sebulan ini memicu pro dan kontra pada kedua belah pihak. Dukungan untuk setiap pihak dikampanyekan di berbagai negara, di antaranya India. Di India terdapat bukti substansial tentang kampanye disinformasi. Kampanye ini disebut memuat konten Islamofobia dan disinformasi yang berkaitan dengan konflik yang disebarkan oleh para influencer sayap kanan India.   Kampanye ini kemudian berakibat pada ekosistem informasi online yang lebih luas.  Dikutip dari Global Network on Extremism & Technology, akun-akun sayap kanan yang berbasis di India, termasuk pengguna terverifikasi di Twitter, telah membagikan sejumlah besar unggahan palsu yang menargetkan Palestina dan mendukung Israel selama eskalasi perang yang terjadi di Gaza. Sebagai contoh, sebuah video yang diklaim sebagai bukti bahwa puluhan gadis Israel telah dijadikan budak seks oleh para pejuang Hamas, padahal rekaman yang dimuat adalah anak-anak Israel yang sedang dalam perjalanan sekolah yang sama sekali tidak berhubungan dengan konflik. Video tersebut telah ditonton jutaan kali sebelum akhirnya diperiksa kebenarannya. Selain itu, ada sebuah postingan yang beredar di sebuah channel Telegram mencantumkan nama-nama sepuluh orang India yang dibunuh oleh Hamas, yang mengakibatkan banjir caci maki dan kebencian terhadap Muslim di seluruh dunia, khususnya di India.  Menanggapi video tersebut, seorang pengguna menyatakan bahwa ia ingin menghapus semua Muslim dari India jika ia memiliki kesempatan. Beberapa waktu setelahnya, anggota channel tersebut menunjukkan bahwa orang-orang yang dibunuh adalah pekerja Nepal, bukan orang India. Grup-grup WhatsApp dan Telegram di India saat ini disebut penuh dengan konten Islamofobia yang membandingkan situasi di Gaza dengan konteks India.  Sebagai contoh, sebuah pesan di grup Telegram menunjukkan protes dari Muslim India terhadap respons militer Israel disertai narasi 'hanya teroris yang akan mendukung teroris lainnya dan dengan demikian India harus fokus untuk membersihkan teroris India [mengacu pada Muslim] daripada berfokus pada teroris di luar'. Selain itu, ada beberapa contoh pesan WhatsApp yang memperingatkan bahwa serangan di masa depan dapat terjadi di India oleh 'teroris Islamis' dan umat Hindu harus membawa senjata untuk melindungi diri mereka sendiri. Kemudian terdapat juga pesan-pesan lainnya yang mengejek dan merayakan kematian warga Palestina, menyalahkan Islam atas konflik di wilayah tersebut.  Lebih lanjut, sebagian besar saluran dan pengguna sayap kanan Hindu India di media sosial telah menyatakan dukungan untuk Israel. Mereka juga berkontribusi pada tagar #IStandwithIsrael yang menjadi tren di seluruh negara tersebut. Contoh-contoh ini menggambarkan bagaimana konflik Israel-Hamas disalahgunakan terhadap kelompok masyarakat yang tidak memiliki keterlibatan langsung. Meski demikian, fenomena ini bukan sesuatu yang baru di India, sebuah negara yang bergulat dengan lebih banyak misinformasi dibandingkan negara lain di dunia.  Kelompok-kelompok sayap kanan telah memobilisasi secara online kampanye yang dijalankan oleh anggota partai politik seperti Partai Bharatiya Janata (BJP). Kampanye ini membuat dan menyebarkan informasi palsu dan konten Islamofobia di India. Lonjakan konten semacam itu dari India dapat dikaitkan dengan beberapa faktor utama. Pertama, sayap kanan online memiliki kapasitas yang kuat untuk menyebarkan kebencian anti-Muslim, baik di India maupun dalam skala global. Kedua, pergeseran kebijakan luar negeri India telah memupuk hubungan yang lebih dekat dengan Israel, yang menghasilkan hubungan yang lebih baik di antara kedua negara. "
      }
    },
    {
      "id": 8,
      "title": "Apa yang Terjadi saat Gencatan Senjata Israel-Hamas Mulai Hari Ini?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124102520-120-1028389/apa-yang-terjadi-saat-gencatan-senjata-israel-hamas-mulai-hari-ini",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:48 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gencatan senjata israel-hamas",
          "gencatan senjata",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Gencatan senjata antaraIsrael dan Hamasdi Jalur GazaPalestina rencananya akan mulai berlangsung pada Jumat (24 11). Israel dan Hamas mengumumkan kesepakatan gencatan senjata pada Rabu (22 11). Semula direncanakan akan berlangsung pada Kamis (23 11), namun molor akibat masih ada perbedaan pendapat antara pihak-pihak yang bernegosiasi, terutama soal pembebasan sandera Hamas.    Seorang penasihat senior Perdana Menteri Israel Benjamin Netanyahu, Mark Regev, ragu jika perjanjian gencatan senjata ini akan berjalan mulus dan semestinya. 'Seperti (Presiden AS Joe) Biden, saya pikir warga Israel berharap hal ini benar-benar terjadi, dan kita akan melihat 13 warga Israel kembali besok. Itu harapan kami. Tapi kita harus menunggu dan melihat. Kami tahu dengan siapa kami berhadapan. Hamas adalah organisasi teroris yang brutal dan kejam dan kita harus siap menghadapi hal-hal yang tidak terduga,' kata Regev kepada CNN. Ketika ditanya apakah dia yakin kesepakatan itu pada akhirnya akan berhasil, Regev berkata, 'Saya tidak terlalu yakin.' Meski begitu, Regev tetap berharap perjanjian gencatan senjata bisa berjalan maksimal terutama soal pembebasan ratusan warga Israel dan warga asing yang masih disandera Hamas.   Berikut gambaran penerapan gencatan senjata antara Hamas-Israel yang akan berlangsung dalam beberapa jam ke depan: Gencatan senjata dijadwalkan bakal mulai Jumat pagi pukul 07.00 waktu Gaza, atau sekitar pukul 12.00 WIB dan berlangsung selama empat hari hari ke depan. Saat gencatan senjata berlangsung, baik Israel dan Hamas diwajibkan menghentikan segala bentuk operasi militer, termasuk gempuran Tel Aviv ke Jalur Gaza juga harus berhenti. Meski begitu, beberapa jam sebelum gencatan senjata di mulai, Israel masih terus menggempur habis-habisan Gaza, terutama di utara wilayah itu. Israel bahkan mengklaim berhasil membunuh sejumlah komandan Hamas dalam gempurannya tersebut. Dilansir dari Al Jazeera, waktu gencatan senjata inidisebut bisa diperpanjang jika Hamas mau membebaskan lebih banyak sandera dari pihak Israel.Gencatan senjata bisa diperpanjang satu hari untuk setiap 10 sandera tambahan yang dikembalikan Hamas.   Seraya aktivitas dan gempuran militer berhenti,berbagai bantuan kemanusiaan seperti makanan, obat-obatan, hingga peralatan mesi bakal masuk dan disalurkan ke warga di Gaza. Dikutip Al Jazeera,Mesir mengatakan 130.000 liter solar dan empat truk gas akan dikirim setiap hari ke Gaza selama gencatan berlangsung. Sejumlah besar truk bantuan kemanusiaan juga bakal memasuki Gaza lewat perbatasan Rafah Mesir. Menurut Perserikatan Bangsa-Bangsa (PBB), truk-truk ini sudah bersiap masuk dan hanya menunggu kabar dimulainya gencatan senjata. Pada Kamis (23 11), Masyarakat Bulan Sabit Merah (PRCS) mengabarkan telah menerima 80 truk yang memasuki Gaza melalui Rafah. Truk-truk itu membawa makanan, air, peralatan medis, obat-obatan, dan peralatan bantuan umum. Berlanjut ke halaman berikutnya >>> "
      }
    },
    {
      "id": 9,
      "title": "PPATK Blokir Rekening Ghisca Tersangka Penipuan Tiket Coldplay",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124100851-12-1028382/ppatk-blokir-rekening-ghisca-tersangka-penipuan-tiket-coldplay",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ghisca-debora-aritonang-tersangka-penipuan-penjualan-tiket-konser-coldplay-1_169.jpeg?w=650&q=90",
        "tags": [
          "ppatk",
          "tiket coldplay",
          "polisi"
        ],
        "article": "Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) memblokir seluruh rekening milik tersangka penipuan tiket konser Coldplay, Gischa Debora Aritonang. 'Rekening sudah kami blokir sejak minggu lalu,' ujar Kepala PPATK Ivan Yustiavandana saat dikonfirmasi lewat pesan singkat, Jumat (24 11).    Berdasarkan hasil analisaPPATK, Ivan menyebut, total nilai perputaran uang yang terdeteksi dari rekening milik Ghisca hampir mencapai Rp40 miliar. Ia merinciperputaran uang paling tinggi dari rekening Ghisca tercatat pada periode Mei sampai November 2023 dengan nilai lebih dari Rp30 miliar. 'Terbanyak diperoleh periode Mei-November 2023 hingga di atas Rp30M. Dari mutasi rekening patut diduga korban penipuan ini jumlahnya sangat banyak,' jelasnya. Kendati demikian, Ivan enggan membeberkan lebih jauh ihwal kemana saja aliran dana penipuan yang dilakukan Ghisca tersebut. Pasalnya, kata dia, hal tersebut sudah termasuk dalam materi penyidikan yang telah diserahkan kepada pihak Polres Metro Jakarta Pusat.  Polisi telah menetapkan Ghisca Debora Aritonang sebagai tersangka kasus penipuan penjualan tiket konser Coldplayyang digelardi SUGBK, Senayan, Jakpus pertengahan November ini. Dari pemeriksaan, polisi mendapati Ghisca sudah menjadi reseller tiket konser artis internasional sejak2022 silam. Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro mengatakan dalam menjual tiket konser Coldplay, Ghisca mengaku kepada para korban bahwa dirinya mengenal pihak promotor. Alhasil, para korban pun percaya dan membeli tiket kepada Ghisca. Dalam kasus ini, polisi turut menyita sejumlah barang bermerek milik Ghisca yang diduga dibeli dari uang hasil penipuan. Barang bukti ini di antaranya beberapa tas merek Hermes, sandal merek Hermes, hingga macbook. 'Berbagai barang-barang branded atau bermerek yang setidaknya dibeli sejak bulan Mei atau sejak GDA menerima uang-uang pemesanan tiket, total barang bukti ini kurang lebih ada Rp600 juta,' ucap Susatyo. Atas perbuatannya, Ghisca dijerat Pasal 378 KUHP tentang Penipuan dan atau Pasal 372 KUHP tentang Penggelapan. Dalam konferensi pers yang digelar Senin kemarin, Ghisca mengakui kesalahannya dan siap menjalani proses hukum yang menjeratnya. "
      }
    },
    {
      "id": 10,
      "title": "Viral Toyota Avanza Mudah Libas Tanjakan Spongebob Bandung",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231124101905-579-1028385/viral-toyota-avanza-mudah-libas-tanjakan-spongebob-bandung",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/avanza_169.png?w=650&q=90",
        "tags": [
          "toyota avanza",
          "toyota avanza 2011",
          "avanza libas tanjakan spongebob"
        ],
        "article": "Toyota Avanzapenggerak roda belakang (Rear Wheel Drive RWD) terekam kamera mampu menerjang tanjakan Spongebobdi Bandung, Jawa Barat. Mobil ini terbukti mampu melewati tanjakan curam itu. Tanjakan Spongebobdikenal sebagai tanjakan curam yang ada di Jalan Bukanagara, Desa Pagerwangi, Kecamatan Lembang, KBB. Ruas jalan itu menjadi akses alternatif wisatawan, terutama saat libur panjang. Kondisi jalan yang menanjak terjal membuat tanjakan Spongebob sangat berbahaya dilalui bagi sopir yang tidak berpengalaman.   Dalam video yang viral di media sosial, generasi kedua Avanzaatau disapaAvanzaReborn ini terlihat sanggup menanjaktanjakan itu tanpa mengalami kesulitan.  [Gambas:Instagram] Bahkan pada saat bergerak ke atas terlihat Avanzamelewati beberapa mobil, dan ada Toyota Agya sedang berhenti di tengah tanjakkan, yang kemudian disusul oleh Avanza Reborn dan perekam. Toyota Avanza Reborn merupakan mobil MVP tujuh penumpang dirilis sejak 2011. Avanza Reborn masih menggunakan penggerak roda belakang, berbeda dengangenerasi ketiga yang pakai penggerak roda depan (FWD). Generasi kedua Avanza tersedia dalam empat tipe: 1.3 E, 1.3 G, 1.5 G, dan 1.5 Veloz (menggantikan tipe 1.5 S). Generasi kedua Avanza debut dunia di Indonesia pada 9 November 2011.   "
      }
    }
  ]
}