{
  "page": 264,
  "main_url": "https://www.cnnindonesia.com/indeks/2/264",
  "time": "2023-12-08 05:43:54.648541",
  "datas": [
    {
      "id": 1,
      "title": "WTO Turuti Permintaan RI Tinjau Ulang Bea Masuk Biodiesel Uni Eropa",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129111712-92-1030422/wto-turuti-permintaan-ri-tinjau-ulang-bea-masuk-biodiesel-uni-eropa",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 11:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/11/14/33ed66ee-a00a-4e76-9b31-c3810d13bc90_169.jpg?w=650&q=90",
        "tags": [
          "wto",
          "biodiesel",
          "uni eropa"
        ],
        "article": "Badan penyelesaian perselisihan Organisasi Perdagangan Dunia (WTO) sepakat untuk membentuk panel untuk meninjaubea masuk yang dikenakan Uni Eropa (UE) terhadap impor biodieseldari Indonesia pada Senin (27 11) malam, waktu setempat. Berdasarkan keterangan WTO yang dilansir Reuters, sejumlah negara telah mencadangkan hak pihak ketiga mereka untuk berpartisipasi dalam proses panel. Negara tersebut antara lain Amerika Serikat, Inggris, Norwegia, Federasi Rusia, Thailand, Singapura, Jepang, Kanada, Tiongkok, Argentina dan Türkiye. Indonesia meminta konsultasi sengketa WTO dengan UE mengenai pengenaan bea masuk atas impor biodiesel pada Agustus lalu.   Namun setelah konsultasi tersebut gagal mencapai kesepakatan, bulan lalu Indonesia meminta WTO untuk membentuk badan penyelesaian perselisihan, yang sebelumnya tidak diterima oleh UE.  'Upaya banding kasus ini ke WTO sangat strategis untuk menjaga akses pasar produk biodiesel Indonesia di pasar UE yang saat ini dikenakan bea masuk countervailing sebesar 8 persen hingga 18 persen,' kata Budi Santoso, pejabat senior Kementerian Perdagangan Indonesia pada Selasa (28 11), seperti dilansir Reuters. Bea masuk imbalan tersebut dikenakan selama lima tahun mulai 10 Desember 2019 sampai dengan 10 Desember 2024, tambah Budi. Ketua Asosiasi Produsen Biofuel Indonesia Paulus Tjakrawanmengatakan kepada Reuters bea masuk tersebut membebani eksportir biodiesel Indonesia dan berharap panel WTO dapat segera memulai proses hukumnya. Uni Eropa sebelumnya menyelidiki biodiesel Indonesia. Penyelidikan dilakukan apakah Indonesia mengekspor komoditas itu melalui China dan Inggris demi menghindari kewajiban bea masuk biodiesel UE.  Uni Eropa merupakan tujuan terbesar ketiga bagi produk minyak kelapa sawit dari Indonesia dan pasar penting bagi biodiesel. Sementara, Indonesia adalah produsen minyak kelapa sawit terbesar di dunia. Penyelidikan Uni Eropa ini dilakukan sebagai tindak lanjut dari permintaan awal dari European Biodiesel Board, sebuah asosiasi produsen biodiesel Eropa. 'Permintaan tersebut mengandung bukti yang cukup bahwa tindakan pemulihan kewajiban yang ada terhadap impor produk yang bersangkutan dihindari dengan impor produk yang sedang diselidiki,' kata Komisi Eropa dalam jurnal resmi Uni Eropa, dikutip dari Reuters, Jumat (18 8) lalu.   "
      }
    },
    {
      "id": 2,
      "title": "Messi Bakal Jadi Nama Kota di Argentina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129103237-142-1030400/messi-bakal-jadi-nama-kota-di-argentina",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 11:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/nyalang-edisi-11-november-2023-7_169.jpeg?w=650&q=90",
        "tags": [
          "lionel messi",
          "messi jadi nama jalan",
          "messi jadi nama kota di argentina",
          "timnas argentina",
          "messi",
          "la pulga",
          "inter miami",
          "barrio 42"
        ],
        "article": "Nama Lionel Messidinominasikan sebagai nama salah satu kota di Argentina atas kontribusinya untuk sepak bola Argentina. Kabar mengenai dinominasikannya nama Messi ini disiarkan oleh Tyc Sports yang dilansir dari Marca. Nama 'Lionel Messi' akan menggantikan nama wilayah 'Barrio 42'. Yang menominasikan nama Messi adalah penduduk Barrio Rafael. Kendati demikian pergantian nama ini harus disetujui oleh Dewan Kota Argentina lebih dahulu sebelum disahkan.   Barrio 42 merupakan lingkungan baru di kota Santa Fe. Jalan ini baru diresmikan pada April 2023, yang mencakup 315 kavling rumah di lingkungan wilayah Rafaela. Selain nama Messi, ada beberapa usulan yang juga masuk sebagai pengganti nama jalan Barrio 42. Nominasi lainnya adalah Mi Tierra, Mi Casa, Ara San Juan, Doctor Favalora, dan Las Colonias. 'Sekarang, kami memantapkan nama lingkungan ini, yang merupakan sesuatu yang luar biasa dan akan mewakili kami sepanjang sisa hidup kami,' kata salah satu pengusul kepada Tyc Sports dikutip dari Marca.  'Lingkungan ini adalah rumah bagi banyak keluarga pekerja muda, yang luar biasa, orang-orang yang sangat baik dan memiliki keistimewaan yang sangat baik,' ujarnya menambahkan. Messi yang kini membela klub Amerika Serikat, Inter Miami dianggap sebagai pahlawan sepak bola Argentina. Itu setelah La Pulga sukses memimpin Argentina meraih gelar Piala Dunia 2022. "
      }
    },
    {
      "id": 3,
      "title": "Puncak Amarah Megawati ke Jokowi di Balik Pidato Berapi-api",
      "categories": "Analisis Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129105558-617-1030416/puncak-amarah-megawati-ke-jokowi-di-balik-pidato-berapi-api",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 11:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "megawati",
          "megawati soekarnoputri",
          "orde baru",
          "analisis",
          "pilpres 2024"
        ],
        "article": "Pidato-berapi-api Ketua Umum PDIP Megawati Soekarnoputridi Kemayoran adalah ekspresi kekecewaan yang mendalam sekaligus kemarahan serius pada praktik bernegara yang saat ini berada di bawah kepemimpinan Joko Widodo(Jokowi). Analis Sosial Politik Universitas Negeri Jakarta (UNJ)Ubedilah Badrun meyakini Mega telah lama memendam kekecewaan sejak ada upaya perpanjangan kekuasaan 3 periode, tetapi ia masih bersabar saat itu. Ubed melihat kini emosi Mega memuncak ketika Mahkamah Konstitusi (MK) dipermainkan hingga secara moral runtuh karena memaksakan kehendak untuk meloloskan anak Jokowi, Gibran Rakabuming, maju Pilpres2024 sebagai cawapres pendamping Prabowo Subianto.   'Karena ketua MK nya yang adik ipar Presiden itu [red: Anwar Usman] telah melakukan pelanggaran etik berat yang keputusannya memuluskan putra Jokowi untuk menjadi calon wakil Presiden,' kata Ubed kepada CNNIndonesia.com, Rabu (29 11). Menurut Ubed, pesan penting dari Mega adalah sebuah penegasan bahwa roda pemerintahan Jokowi sudah menabrak batas konstitusi negara. Pidato Mega itu semacam kode untuk bangsa Indonesia agar tetap bersuara secara lantang. 'Jelas terbaca kemarahan Mega itu meskipun tidak menyebutkan kemarahannya itu ditujukan kepada siapa tetapi publik paham bahwa secara semiotik kemarahan itu ditujukan kepada Jokowi beserta keluarganya,' ujarnya. 'Dengan kemarahan itu tandanya peringatan keras untuk Jokowi beserta keluarganya,' imbuhnya.  Pengamat politik Universitas Andalas Asrinaldi juga menilai pidato Mega yang menggebu-gebu itu jelas ditujukan untuk Jokowi. Sebab, Mega menyebut kata kunci 'yang berkuasa' dalam pidatonya. 'Karena sebagai presiden tentu beliau [Jokowi] yang berkuasa, kepala pemerintahan dan kepala negara,' kata Asrinaldi. Asrinaldi menjelaskan bahwa dalam konteks kepala pemerintahan, Jokowi bisa menggunakan kekuasaannya. Sebab, akses dan kendali pada kekuasaan itu ada pada tangannya. 'Dan ini dikhawatirkan sebenarnya oleh Bu Mega ya,' ujarnya. Ditambah lagi, Mega ketar-ketir karena Jokowi dalam gelaran Pilpres tak berada di sisi PDIP. Anak sulungnya, Gibran justru menjadi cawapres dari kubu lawan PDIP. 'Memang hal ini merugikan sendiri bagi PDI Perjuangan. Padahal presiden Jokowi adalah kader PDI Perjuangan,' tuturnya. Selain sakit hati karena Jokowi tak berpihak pada PDIP, Asrinaldi juga melihat Mega khawatir dengan adanya kecurangan. Sebab, Pemilu yang melibatkan Gibran dilangsungkan saat Jokowi menjabat sebagai presiden. 'Jadi saya pikir kekhawatiran Bu Mega kemudian sindiran-sindirannya tentu ditujukan pada Pak Jokowi yang dianggap sudah keluar dari pakem sebagai seorang presiden,' jelas dia.    Di sisi lain, Asrinaldi juga berpandangan apa yang disampaikan Mega ini merefleksikan apa yang terjadi dua atau mungkin satu pemilu sebelumnya. 'Ketika PDI Perjuangan memang mengusung kembali Pak Jokowi dan kemenangan Pak Jokowi juga menggambarkan sebenarnya bagaimana keterlibatan PDI Perjuangan dalam pemenangan itu,' ucap dia. Dalam proses pemenangan itu, kata Asrinaldi, bisa jadi apa yang dikhawatirkan Mega sebenarnya sudah dilakukan pada Pemilu sebelumnya. Saat PDIP bersama-sama memenangkan Jokowi. Sehingga, Mega tau celah kecurangan yang berpotensi dilakukan oleh Jokowi untuk gelaran Pemilu saat ini. 'Nah ini sebenarnya membuat PDI Perjuangan melalui kritikan Bu Mega untuk meminta semua pihak waspada dan memberi pengawasan kepada kekuasaan yang dipegang oleh Pak Jokowi,' ujarnya. 'Karena fenomena 2019 ke 2024 ketika PDI Perjuangan bersama Pak Jokowi kan menggambarkan itu sebenarnya. Jadi sudah tahu di mana celah akan terjadinya kecurangan yang dikhawatirkan oleh PDI Perjuangan,' lanjutnya. Namun, Asrinaldi mengatakan Mega tak bisa tinggal diam. Oleh sebab itu, Mega sudah beberapa kali menyentil Jokowi dalam sejumlah pernyataannya.   "
      }
    },
    {
      "id": 4,
      "title": "Tips Aman Cek Kolong Tempat Tidur di Hotel",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129111325-269-1030419/tips-aman-cek-kolong-tempat-tidur-di-hotel",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/27/7803c359-c9dc-4242-be0b-25622a4f8c7c_169.jpg?w=650&q=90",
        "tags": [
          "tips aman cek kolong tempat tidur hotel",
          "kolong tempat tidur hotel",
          "tips solo traveling",
          "solo traveling",
          "wisata"
        ],
        "article": "Pernahkah kamu berpikir untuk mengecek kolong tempat tidur hotel sebelum bermalam di sana? Simak tipsnya berikut ini. Ya, menginap di hotel, berarti kita menyadari bahwa kamar yang kita gunakan sebelumnya digunakan dan diakses oleh orang lain. Untuk kamu yang ingin melakukan solo traveling, tidak menutup kemungkinan, terbesit rasa waspada jika ada orang mengumpat di kolong tempat tidur saat kita check-in.   Seorang pramugari di Dutch Airline KLM, Esther Sturrus, membagikan tips mengecek keberadaan orang di kolong tempat tidur dengan menggelindingkan botol air mineral ke dalamnya dari salah satu sisi tempat tidur. Tipsnya ini dibagikannya melalui video di akun TikTok-nya yaitu @esthersturrus.  Melansir The Independent, dalam video tersebut, ia membagikan tips-tips solo traveling, salah satunya adalah memeriksa kolong tempat tidur apakah ada orang atau tidak. Pasalnya, tamu hotel dinilai bisa menjadi sasaran para penyusup, terutama kamar di lantai dasar atau kamar yang mudah diakses dari luar. Posisi tempat tidur yang biasanya ditempatkan di tengah, tidak melekat pada dinding, memudahkan pengecekan. Jika botol air mineral itu keluar dari sisi satunya, maka bisa dipastikan kolong tempat tidurmu kosong tanpa harus memeriksanya langsung. Tips solo traveling lain yang ia bagikan adalah tips menyimpan perlengkapan mandi, mengeringkan pakaian dengan cepat dengan uap di kamar mandi, hingga cara menghilangkan uap di cermin kamar. Tahun lalu, ia juga membagikan tips apa saja yang harus dilakukan saat memasuki kamar hotel. Video yang diunggah pada Oktober 2022 itu menunjukkan agar tamu segera mengunci pintu, menutup tirai, dan mengganti AC. Tips-tips ini disambut baik oleh pengguna TikTok lainnya dan dinilai sangat berguna. "
      }
    },
    {
      "id": 5,
      "title": "Serial The Boys Siapkan Spin-Off Berlatar di Meksiko",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129075600-220-1030342/serial-the-boys-siapkan-spin-off-berlatar-di-meksiko",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/20/serial-the-boys-1_169.png?w=650&q=90",
        "tags": [
          "the boys",
          "gen v",
          "serial televisi",
          "film"
        ],
        "article": "SemestaThe Boys akan dikembangkan lebih lagi. Seri hasil adaptasi komik karya Garth Ennis Darick Robertson itu disebut tengah menyiapkan spin-off baru yang bakal berlatar di Meksiko. Belum terdapat informasi lebih lanjut mengenai plot atau bintang untuk The Boys: Mexico. Namun, serial itu disebut bakal berbahasa Spanyol, bukan Inggris seperti serial original dan Gen V, spin-off yang tayang terlebih dulu.    Varietypada Selasa (29 11) memberitakan Gareth Dunnet-Alcocer bakal menjadi penulis naskah serial itu. Gareth sebelumnya terlibat dalam penulisan skenario film Blue Beetle. Sementara itu, kreator The Boys Erik Kripke bakal jadi produser eksekutif bersama Seth Rogen, Evan Goldberg, James Weaver, Neal H. Moritz dan Pavun Shetty. Tak hanya itu, sumber turut mengatakan Diego Luna dan Gael Garcia bakal memperpanjang daftar produser eksekutif, meski kesepakatan masih dilakukan untuk serial tersebut. The Boys: Mexico nantinya menjadi serial ketiga dalam dunia The Boys menyusul serial originalnya yang kini menunggu perilisan musim keempat, serta Gen V yang juga sudah dipastikan lanjut ke season 2.   Sebelumnya, Prime Video menayangkan serial antologi animasi The Boys Presents: Diabolical yang menampilkan delapan cerita tunggal dan menampilkan banyak aktor The Boys yang mengulangi peran mereka sebagai pengisi suara. The Boys: Mexico juga jadi upaya terbaru Amazon dalam memproduksi konten bahasa lokal untuk memperluas dunia salah satu acara streaming mereka.   Selain itu, Amazon juga saat ini sedang mempersiapkan spin-off dari serial mata-mata berbiaya tinggi Citadel, termasuk pertunjukan yang berlatar di India, Italia, dan sekitarnya. The Boys telah terbukti menjadi salah satu streaming original Amazon paling populer hingga saat ini. Sejak diluncurkan pada 2019, acara tersebut menduduki peringkat tinggi di chart streaming Nielsen setiap kali episode baru ditayangkan. Acara tersebut juga telah menerima delapan nominasi Emmy hingga saat ini, termasuk satu untuk serial drama terbaik 2021. Hingga kini, belum ada informasi lebih lanjut mengenai pemeran atau target penayangan The Boys: Mexico. Sementara itu, The Boys dan Gen V bisa ditonton di Prime Video."
      }
    },
    {
      "id": 6,
      "title": "9 Hakim MK Hadiri Sidang Putusan Syarat Usia Capres-Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129112153-12-1030432/9-hakim-mk-hadiri-sidang-putusan-syarat-usia-capres-cawapres",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 11:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/9-hakim-mk-hadiri-sidang-putusan-syarat-usia-minimal-capres-cawapres-hari-in_169.jpeg?w=650&q=90",
        "tags": [
          "mk",
          "syarat usia capres cawapres",
          "syarat usia",
          "massa aksi gugatan capres cawapres"
        ],
        "article": "Sembilan Hakim Mahkamah Konstitusi (MK) hadir dalam sidang pengucapan putusan perkara141 PUU-XXI 2023 terkait syarat usia minimal capres-cawapres, Rabu (29 11) hari ini. Pantauan CNNIndonesia.com, sembilan hakim memasuki ruang sidang pleno Gedung MKRI 1 Lantai 2, Jakarta pada pukul 11.02 WIB. Suhartoyo selaku Ketua MK tampak duduk di bangku tengah. Sementara itu, Wakil Ketua MK Saldi Isra duduk di samping kanan Suhartoyo.   Adapun Anwar Usman yang merupakan mantan Ketua MK duduk di bangku bagian ujung kanan. Urutan bangku duduk hakim pada sidang kali ini (dari kanan ke kiri): Anwar Usman, Manahan M.P. Sitompul, Daniel Yusmic P. Foekh, Saldi Isra, Suhartoyo, Arief Hidayat, Wahiduddin Adams, Enny Nurbaningsih, dan M. Guntur Hamzah. Selain perkara 141, MK juga membacakan sejumlah putusan lain pada sidang kali ini.  Permohonan uji materiil terkait syarat usia minimal capres-cawapres itu diajukan oleh Mahasiswa Universitas NU bernama Brahma Aryana. Brahma ingin pasal Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang syarat usia capres-cawapres yang telah ditambahkan ketentuannya lewat Putusan MK Nomor 90 PU U-XX 11 2023 kembali diubah. Petitum yang diajukan adalah syarat usia capres-cawapres bisa di bawah 40 tahun asalkan pernah menjabat sebagai kepala daerah di tingkat provinsi, yakni gubernur atau wakil gubernur. MK disorot publik setelah mengeluarkan putusan terkait syarat usia minimal capres-cawapres pada Putusan Nomor 90 PUU-XXI 2023. Sebelumnya, MK mengubah ketentuan syarat usia minimal capres-cawapres dari semula paling rendah 40 tahun menjadi paling rendah 40 tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah. Putusan itu banyak menuai sorotan karena dianggap untuk mempermudah Wali Kota Solo Gibran Rakabuming Raka yang juga anak Presiden Joko Widodo ikut serta di Pilpres di 2024 walau belum berusia 40 tahun. Putusan90 itu mengundang pro dan kontra di tengah masyarakat. Karenanya, sejumlah pihak bahkan mengajukan protes terkait putusan itu. Sejumlah pihak kemudian mengajukan laporan dugaan pelanggaran kode etik kepada MKMK. Paman Gibran, Anwar Usman (saat itu menjabat sebagai Ketua MK) dinilai terbukti melanggar kode etik perilaku hakim dan akhirnya dicopot dari jabatan Ketua MK. Di sisi lain, Gibran telah resmi menjadi cawapres dari Prabowo Subianto. Mereka memperoleh nomor urut 2 di Pilpres 2024 mendatang.  "
      }
    },
    {
      "id": 7,
      "title": "Erick: Final Piala Dunia U-17 Jerman vs Prancis Tontonan Kelas Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129111402-142-1030421/erick-final-piala-dunia-u-17-jerman-vs-prancis-tontonan-kelas-dunia",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 11:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semi-final-piala-dunia-u-17-jerman-menang-atas-argentina-2_169.jpeg?w=650&q=90",
        "tags": [
          "jerman vs prancis",
          "piala dunia u-17",
          "final piala dunia u-17 2023",
          "piala dunia u-17 2023",
          "erick thohir",
          "pssi"
        ],
        "article": "Ketua Umum PSSI Erick Thohirmengatakan masyarakat Indonesia akan disuguhkan tontonan kelas dunia saat finalPiala Dunia U-17 2023 antara Jerman vs Prancis di Stadion Manahan, Solo, Sabtu (2 12). 'Dua negara yang berhadapan di partai final merupakan representasi kekuatan level elite sepak bola Eropa saat ini. Baik Jerman maupun Prancis memiliki style bermain berbeda. Kita akan disajikan tontonan yang berkelas,' ujar Erick dalam rilis resmi PSSI. Laga Jerman vs Prancis pada final Piala Dunia U-17 2023 merupakan ulangan final Piala Eropa U-17 2023, Juni lalu. Ketika itu Jerman menang lewat adu penalti setelah bermain imbang tanpa gol di waktu normal.   'Masyarakat Indonesia beruntung bisa menyaksikan aksi keduanya secara langsung. Entah tiga atau empat tahun lagi kita akan melihat pemain Jerman dan Prancis yang berlaga di final menjadi bintang dunia saat level senior nanti,' ucap Erick. Jerman secara dramatis mengalahkan Argentina lewat drama adu penalti di babak semifinal Piala Dunia U-17 2023. Sementara Prancis berhasil menjinakkan tim kuda hitam, Mali, 2-1 di laga empat besar. Erick menyebut dua laga semifinal Piala Dunia U-17 2023 berlangsung sangat menarik. Pria yang menjabat sebagai Menteri BUMN itu menganggap Indonesia beruntung bisa menyaksikan dua laga menarik itu.  'Luar biasa. Dua pertandingan semifinal yang tegang dan seru. Selamat kepada Jerman dan Prancis yang sukses menembus final. Walau tersingkir, Argentina dan Mali menunjukkan daya juang yang luar biasa. Hari ini kita disuguhkan pertandingan yang bermutu dan kelas dunia. Penuh drama sejak awal hingga akhir. Banyak gol, hingga adu penalti dan kartu merah,' ujar Erick Thohir. Kekalahan di semifinal membuat Argentina vs Mali akan bertemu pada perebutan peringkat ketiga Piala Dunia U-17 2023 di Stadion Manahan, Jumat (1 12). "
      }
    },
    {
      "id": 8,
      "title": "Anies Sentil Subsidi Kendaraan Listrik, Pilih Transportasi Publik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129105405-617-1030412/anies-sentil-subsidi-kendaraan-listrik-pilih-transportasi-publik",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 11:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/anies-usai-kampanye-di-bogor-dan-kembali-ke-jakarta-pakai-krl_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "subsidi kendaraan listrik",
          "transportasi publik"
        ],
        "article": "Calon Presiden nomor urut 1 Anies Baswedan mengaku bakal lebih mengembangkan transportasi publik dibandingkan mempercepat subsidi kendaraan listrik pribadi jika menjadi Presiden di Pilpres 2024. Anies menilai pengembangan transportasi publik jauh lebih efisien untuk mengurangi tingginya volume lalu lintas kendaraan yang kerap menyebabkan kemacetan. 'Transportasi publik jelas lebih efisien karena kalau transportasi publik itu sekaligus mengurangi jumlah kendaraan di jalan,' kata Anies saat ditemui wartawan di Stasiun Tanjung Barat, Jakarta Selatan, Selasa (28 11) malam.   'Karena kalau naik kendaraan umum pasti tidak naik kendaraan pribadi,' sambungnya.  Anies menyebut subsidi kendaaran listrik pribadi justru akan menambah volume lalu lintas kendaraan lantaran akan semakin banyak pengguna transportasi dengan kendaraan pribadi. 'Kalau menggunakan kendaraan pribadi listrik nanti tetep aja ada kendaraan di jalan betul kan,' tutur dia. Lebih lanjut, Anies mengatakan pengembangan transportasi publik menjadi salah satu solusi dalam menjawab permasalahan krisis iklim yang tengah terjadi. Oleh karena itu, Anies lebih memilih membangun transportasi umum untuk mengurangi emisi karbon yang dihasilkan kendaraan pribadi. 'Kita tahu masalah lingkungan hidup itu sudah sangat genting dan untuk mengurangi karbon emisi yang paling cepat adalah dengan berpindahnya warga dari kendaraan pribadi ke kendaraan umum,' jelas Anies. "
      }
    },
    {
      "id": 9,
      "title": "PM Malaysia Bertemu Wapres Ma'ruf Amin Bahas RS Indonesia di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129104604-106-1030408/pm-malaysia-bertemu-wapres-maruf-amin-bahas-rs-indonesia-di-gaza",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 11:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/wakil-presiden-wapres-kh-maruf-amin-menggelar-pertemuan-dengan-perdana-menteri-pm-malaysia-anwar-ibrahim-1_169.png?w=650&q=90",
        "tags": [
          "ma'ruf amin",
          "anwar ibrahim",
          "pm malaysia",
          "indonesia",
          "agresi israel ke palestina",
          "perang israel palestina",
          "rs indonesia di gaza"
        ],
        "article": "Perdana MenteriMalaysiaAnwar Ibrahimbertemu Wakil Presiden Indonesia Ma'ruf Amin di Sarawak pada Selasa (28 11). Momen pertemuan mereka diunggah Anwar di Instagram.    'Bapak Ma'ruf Amin juga menyinggung isu Palestina di mana beliau menginformasikan tentang RS Indonesia di Gaza yang harus dievakuasi akibat diserang rezim Zionis Israel,' kata Anwar. Pasukan Israel mengepung dan menggempur Rumah Sakit Indonesia usai menuduh fasilitas ini menjadi markas Hamas. Mereka juga meminta pasien, staf medis, hingga pengungsi di RS tersebut dievakuasi.  Di kesempatan tersebut, Anwar mengatakan dia sudah memberi pernyataan tegas soal Palestina ke Presiden Indonesia Joko Widodo (Jokowi) di hadapan Presiden Amerika Serikat Joe Biden. Sikap itu dia sampaikan saat menghadiri konferensi APEC 2023 di San Francisco, AS. Selain soal Palestina, kedua orang itu juga membahas kerja sama, perdagangan, ekonomi hingga pekerja migran Indonesia (PMI). Dalam pertemuan tersebut, Ma'ruf Amin memuji Malaysia di bawah pemerintahan Anwar yang kini kian kuat dan stabil.  Anwar dan Ma'ruf Amin juga berharap Malaysia dan Indonesia memiliki hubungan yang lebih erat. 'Doakan agar hubungan kedua negara terus terjalin dan membawa manfaat bagi masyarakat secara keseluruhan, Insya Allah,' kata Anwar. Hubungan Indonesia dan Malaysia kian harmonis usai Anwar terpilih menjadi perdana menteri. Jokowi bahkan menjadi orang pertama yang memberi ucapan selamat ke Anwar.  Anwar bahkan menjadikan Indonesia sebagai lawatan luar negeri pertama usai terpilih menjadi PM. Selama ini, Anwar juga dikenal dekat dengan sejumlah publik figur dan politikus Indonesia. [Gambas:Instagram] "
      }
    },
    {
      "id": 10,
      "title": "Hari Ini, Zulhas Resmikan 2 Pasar Rakyat di Kota Bogor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129104032-633-1030405/hari-ini-zulhas-resmikan-2-pasar-rakyat-di-kota-bogor",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 11:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/pan_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan dengan didampingi Wali Kota Bogor Bima Arya meresmikan Pasar Tanah Baru dan Pasar Pamoyanan di Bogor, Jawa Barat pada Rabu (29 11). Zulhas, panggilan Zulkifli Hasan, menyatakan harap agar kedua pasar tersebut mampu meningkatkan pertumbuhan pusat ekonomi baru di Kota Bogor. 'Hari ini kita meresmikan pasar rakyat karena ini merupakan denyut harga-harga sembako. Tambahan pasar rakyat saya kira bagus agar tidak ke kota, dan menumbuhkan pusat-pusat ekonomi baru dan UMKM,' kata Zulhas di Pasar Tanah Baru, Bogor, Rabu (29 11).   Lebih jauh, Zulhas juga berharap agar kehadiran kedua pasar itu dapat memudahkan masyarakat memenuhi kebutuhan pokok. Zulhas menegaskan, jelang momen akhir tahun tak lama lagi, pemerintah terus mempersiapkan langkah mitigasi agar harga sembako tetap stabil. 'Pemerintah (sedang) melakukan segala cara agar sembako harga tidak bergejolak dan stabil. Stok tersedia dan harga terjangkau, apalagi menjelang Nataru,' katanya. Pada kesempatan yang sama, Bima Arya menyebut bahwa kedua pasar tersebut juga menjadi upaya Pemerintah Kota (Pemkot) Bogor dalam menumbuhkan pusat ekonomi baru. Sehingga, masyarakat tidak perlu lagi berbelanja kebutuhan pokok ke pusat kota. 'Prioritas kami memindahkan pasar ke pinggir, jadi warga tidak harus ke kota, sehingga enggak macet dan kumuh. Ini berjalan sudah 10 tahun,' papar Bima Arya."
      }
    }
  ]
}