{
  "page": 174,
  "main_url": "https://www.cnnindonesia.com/indeks/2/174",
  "time": "2023-12-08 05:33:19.114364",
  "datas": [
    {
      "id": 1,
      "title": "Jakarta Banjir Lagi, Tanda-tanda Masuk Puncak Musim Hujan?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201142925-641-1031577/jakarta-banjir-lagi-tanda-tanda-masuk-puncak-musim-hujan",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 07:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/banjir-di-kampung-melayu-4_169.jpeg?w=650&q=90",
        "tags": [
          "jakarta banjir",
          "jakarta banjir lagi",
          "musim hujan",
          "puncak musim hujan",
          "bmkg"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengungkap kapan puncakmusim hujan di sejumlah wilayah Indonesia, termasuk DKI Jakarta dan sekitarnya. Hujan memang mulai menyapa sejumlah wilayah di Pulau Jawa, termasuk kawasan Jakarta, Bogor, Depok, Tangerang, dan Bekasi (Jabodetabek). Bahkan, beberapa daerah sempat terendam banjir akibat hujan lebat yang mengguyur. Banjir akibat hujan deras sempat mengguyur puluhan RT di Jakarta pada Kamis (30 11). Puluhan RT itu tersebar di Jakarta Selatan hingga Jakarta Timur.   Lalu, apakah saat ini Jakarta dan sekitarnya sudah memasuki puncak musim hujan? 'Puncak musim hujan diprediksi Januari-Februari 2024. Itu berdasarkan perhitungan jumlah zona musim,' kata Deputi Meteorologi BMKG Guswanto saat dihubungi, Jumat (1 12). Menurut Guswanto setidaknya ada 385 Zona Musim (ZOM) atau sekitar 55 persen wilayah yang akan mengalami puncak musim hujan pada Januari-Februari 2024. Wilayah-wilayah tersebut meliputi Jambi bagian barat, Sumatera Selatan bagian selatan, sebagian besar Pulau Jawa, Bali, NTB, NTT. Kemudian, sebagian Kalimantan Tengah, sebagian Kalimantan Selatan, sebagian Pulau Sulawesi bagian utara, sebagian Maluku Utara, Papua Barat bagian selatan, dan Papua bagian barat. Guswanto juga menjelaskan bahwa tidak ada pengaruh soal puncak musim hujan dengan intensitas hujan yang terjadi di Jakarta sehingga menyebabkan banjir di sejumlah wilayah. 'Perhitungan hujan lebat, ringan atau ekstrem itu berdasarkan intensitasnya atau jumlah air hujan dalam satuan mm yang jatuh per satuan waktu. Sedangkan puncak musim hujan itu berdasarkan jumlah zona musim yang telah memasuki musim hujan,' jelas dia. 'Sehingga hujan lebat bisa terjadi di awal, puncak atau akhir musim hujan, dan tidak berarti hujan lebat hanya jatuh di puncak musim hujan,' paparnya menambahkan. Hujan di Jakarta yang semakin lebat bisa juga disebabkan dampak dari efek pemanasan global atau global warming. Sebuah studi dari Potsdam Institute for Climate Impact Research (PIK) menunjukkan pemanasan global membuat frekuensi hujan menjadi lebih sering dengan intensitas yang lebih deras. 'Studi kami menegaskan bahwa intensitas dan frekuensi hujan lebat yang ekstrem meningkat secara eksponensial seiring dengan meningkatnya pemanasan global,' jelas Max Kotz, penulis utama studi yang diterbitkan dalam Journal of Climate.  Studi terbaru ini sesuai dengan teori fisika hubungan klasik Clausius-Clapeyron pada 1834, yang menyatakan udara yang lebih hangat dapat menahan lebih banyak uap air. Model iklim terkini memberikan hasil yang bervariasi dalam hal seberapa kuat skala curah hujan ekstrem dan hubungannya dengan pemanasan global. Namun model-model ini cenderung meremehkan peningkatan curah hujan sebagai dampak pemanasan global tersebut. 'Dampak iklim terhadap masyarakat telah dihitung dengan menggunakan model iklim. Sekarang temuan kami menunjukkan bahwa dampak ini bisa jadi jauh lebih buruk dari yang kita duga,' kata kepala departemen PIK dan penulis studi Anders Levermann, dikutip dari ScienceDaily.  'Curah hujan ekstrem akan lebih deras dan lebih sering terjadi. Masyarakat harus bersiap untuk hal ini,' imbuhnya. Perubahan frekuensi dan intensitas curah hujan harian yang ekstrem di atas daratan dapat berdampak pada kesejahteraan sosial, ekonomi, dan stabilitas sosial. Hal ini mengingat keterkaitannya dengan banjir dan ketersediaan air tanah, yang dapat menyebabkan korban jiwa dan kerugian finansial yang cukup besar.   "
      }
    },
    {
      "id": 2,
      "title": "Usai Diperiksa, Firli Bicara Soal Karier di Polri Hingga Agus Rahardjo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202073044-12-1031889/usai-diperiksa-firli-bicara-soal-karier-di-polri-hingga-agus-rahardjo",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 07:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/firli-bahuri-usai-diperiksa-di-bareskrim-sebagai-tersangka-pemerasan_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri tersangka",
          "ketua kpk firli bahuri",
          "ketua kpk firli bahuri tersangka",
          "kpk",
          "pemerasan kpk"
        ],
        "article": "Komisioner Komisi Pemberantasan Korupsi (KPK) nonaktifFirliBahuribicara soal kariernya diPolri hingga kasus korupsi e-KTP semasa kepemimpinan Agus Rahardjo usai menjalani pemeriksaan di BareskrimPolri pada Jumat (1 12) malam. Firli menyinggung perjalanan kariernya di Korps Bhayangkara. Tersangka kasus dugaan korupsi itu mengaku tetap bangga meskipun kini harus mengikuti proses hukum di Polri.    'Saya hadir di Mabes Polri, lembaga yang kita banggakan, lembaga yang sudah membesarkan saya,' kata Firli di Bareskrim Polri, Jumat (1 12). Komisioner nonaktif KPK ini mengatakan kiprahnya menjadi anggota polisi sejak 1983 dengan pangkat Sersan Dua sampai jadi Jenderal Polisi Bintang 3. Menurutnya, selama itu ia telah mengabdikan diri kepada bangsa dan negara. 'Dan sampai hari ini saya tetap bangga pada Polri,' imbuhnya. Tak hanya itu, Firli juga merespons dugaan intervensi Presiden Joko Widodo terhadap Ketua KPK periode 2015-2019 Agis Rahardjo soal penanganan kasus korupsi e-KTP.  Dia sadar bahwa jabatan pimpinan KPK rentan diintervensi pihak-pihak yang punya kuasa. Oleh karenanya, lanjut dia, untuk menjadi pimpinan KPK harus bersikap berani. 'Jangan pernah menjadi pimpinan KPK kalau tidak berani untuk diintervensi, tidak berani untuk melawan tekanan. Rekan-rekan pasti melihat kenapa akhir-akhir ini terjadi, mungkin juga ada tekanan atau lainnya,' ujar Firli. Pada 2017 silam Setya Novanto ditetapkan sebagai tersangka kasus korupsi e-KTP. Agus Rahardjo mengungkap dirinya pernah dipanggil dan diminta Jokowi untuk menghentikan penanganan kasus tersebut. Setya Novanto saat itu menjabat sebagai Ketua DPR RI dan Ketum Partai Golkar yang merupakan salah satu partai koalisi pendukung Jokowi. Sementara itu, Firli resmi ditetapkan sebagai tersangka kasus pemerasan terhadap eks Mentan Syahrul Yasin Limpo pada 22 November 2023. Tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Kemudian sejumlah barang bukti telah disita yakni uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat. Firli diduga melanggar Pasal 12E dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. "
      }
    },
    {
      "id": 3,
      "title": "Jerman vs Prancis, Final Ideal Piala Dunia U-17 Rasa Euro",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202065922-142-1031887/jerman-vs-prancis-final-ideal-piala-dunia-u-17-rasa-euro",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 07:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jerman vs prancis",
          "final piala dunia u-17",
          "final piala dunia u-17 2023",
          "piala dunia u-17",
          "analisis",
          "timnas jerman u-17",
          "timnas prancis u-17",
          "u-17"
        ],
        "article": "FinalPiala Dunia U-17 2023 akan mempertemukanJerman vs Prancis di Stadion Manahan, Solo, malam ini, Sabtu (2 12). Ini adalah final ideal dari Eropa yang kini meningkat ke pentas dunia. Jerman vs Prancis adalah ulangan final Euro U-17 2023. Laga yang berlangsung di Stadion Hidegkuti Nandor, Hungaria, pada 3 Juni lalu dimenangkan oleh Jerman melalui adu penalti. Melirik perjalanan Jerman dan Prancis di Euro U-17 2023 membuktikan masing-masing tim memang berkualitas tinggi. Jerman melibas seluruh pertandingan dari fase grup hingga final dengan kemenangan beruntun.   Sedangkan Prancis sempat menjalani jalan terjal di fase grup lantaran sempat dikalahkan Jerman 1-3. Namun di fase gugur, skuad Les Bleuets berhasil menumbangkan tim-tim besar seperti Inggris dan Spanyol hingga bisa mencapai final sebelum menyerah dari Jerman pada laga puncak. Berkaca dari memori itu, praktis final Piala Dunia U-17 2023 bisa jadi momen balas dendam tim besutan Jean Luc Vannuchi untuk membuktikan diri sebagai tim terbaik dunia pada turnamen kelompok umur di bawah 17 tahun. Evaluasi besar-besaran Prancis membuahkan hasil maksimal di Piala Dunia U-17 2023. Mereka berhasil digdaya dengan kemenangan beruntun di fase grup hingga semifinal.  Hebatnya lagi, kiper Prancis Paul Argney berhasil menjaga clean sheet hingga ke perempat final. Sejauh ini Prancis baru kebobolan satu gol saat melawan Mali di semifinal. Kolektivitas Prancis layak mendapat apresiasi lantaran tidak terpaku pada satu sosok tertentu. Selain duet bek tengah solid yang dikawal Bastien Meupiyou dan sang kapten Kayi Sanda, Prancis punya pencetak gol yang terbilang merata di semua lini. Saat ini sudah ada tujuh pemain berbeda yang mencetak 10 gol untuk Prancis selama turnamen. Striker Joan Tincres jadi top skor sementara Prancis dengan torehan tiga gol dan gelandang Ismail Bouneb menyumbang dua gol. Berkat tangan dingin Vannuchi, seluruh lapisan mampu menjelma sebagai mesin gol. Ini jadi bukti Prancis bakal merepotkan Jerman di partai final."
      }
    },
    {
      "id": 4,
      "title": "Mengenal Likud, Partai Sayap Kanan Radikal di Balik Agresi Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201093151-120-1031406/mengenal-likud-partai-sayap-kanan-radikal-di-balik-agresi-israel",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 07:35 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "partai likud",
          "benjamin netanyahu",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "PerangIsrael dan Hamasmemasuki babak baru dengan terciptanya kesepakatan gencatan senjata yang terus diperpanjang dan Qatar sebagai mediator. Salah satu pihak yang mendapat banyak tekanan dari perang Israel-Hamas ini adalah Benjamin Netanyahu sebagai Perdana Menteri Israel.    Aksi protes dilakukan masyarakat Israel karena menganggap Netanyahu gagal mencegah serangan kelompok Hamas 7 Oktober lalu. Beberapa mantan Perdana Menteri Israel bahkan menuntut Netanyahu untuk mundur dari jabatannya dan digantikan oleh rekan dalam partainya, yaitu Partai Likud. Partai Likud selama ini dikenal sayap kanan terbesar Israel dan melahirkan tokoh-tokoh penting dan disebut-sebut berada di balik agresi ke Palestina. Melansir Al Jazeera, Partai Likudmemiliki orientasi bahwa Palestina terutama Hamasdan bangsa Arab pada umumnya merupakan ancaman serius. Selain ideologi religius ekstrem, partai ini kerap mengkampanyekan rasa takut terkait masalah keamanan dalam negeri karena ancaman dari luar. Kolumnis HaaretzAri Shavitzseperti dikutip dari Al Jazeerapernah menuliskan cita-cita membangun Israel yang reguler selalu gagal karena dominasi Partai Likuddi negara itu. 'Kenyataannya, mereka kerap menanamkan ketakutan pada orang-orang Yahudi bahwa orang-orang Arab akan 'melempar kita ke laut.' Partai ini bersandar pada pemikiran bahwa warga di negara ini, cukup menyedihkan, tak percaya lagi pada perdamaian seperti yang pernah mereka lakukan pada 1990-an,' tulis Shavitz. Berikut profil Partai Likud.  Partai Likud merupakan pemegang kekuatan dominan di Israel dengan kepemimpinan Perdana Menteri Yitzhak Shamir, Benjamin Netanyahu, Ariel Sharon, dan Menachem Begin. Dilansir dari Israel Policy Forum, Menachem Begin pada 1977 berhasil mematahkan monopoli pemilu yang dilakukan oleh Partai Buruh selama beberapa dekade.  Partai Likud didirikan pada September 1973 untuk menantang Partai Buruh Israel yang memerintah sejak kemerdekaannya Tahun 1948. Selama beberapa dekade setelah terpilihnya Begin sebagai perdana menteri, Likud berganti-ganti dalam pemerintahan dengan membentuk koalisi dengan partai-partai kecil sayap kiri, terutama yang berideologi ultra religius dan nasionalis, dikutip dari Britannica. Partai yang termasuk dalam daftar gabungan atau koalisi adalah Herut, Partai Liberal, Free Center, Daftar Negara, dan Gerakan Buruh untuk Israel Raya.   Sejak 1988, partai-partai kecil ini bergabung menjadi satu partai yang disebut sebagai Partai Likud. Sejak awal berdirinya, Likud mengadopsi prinsip-prinsip kesetaraan sosial, ekonomi pasar bebas, pelestarian dan budaya Yahudi, dan nilai-nilai yang sebagian besar diambil dari ajaran Zeev Jabotinsky, dikutip dari situs resmi Likud. Nama Partai Likud mulai terkenal saat Perdana Menteri Begin menandatangani perjanjian damai dengan Mesir. Peristiwa ini membuat Begin dan Perdana Menteri Mesir Anwar Sadat dianugerahi Nobel perdamaian.  Di masa kepemimpinan Begin, Partai Likud mengibarkan panji pemukiman Yahudi di Yudea, Samaria, dan Galilea, serta memperkenalkan Hukum Yerusalem, yang menetapkan status Yerusalem bersatu sebagai ibu kota Negara Israel. Setelah Begin pensiun dari jabatan perdana menteri dan pemimpin partai pada 1983, ia digantikan oleh Yitzhak Shamir. Shamir terkenal akan antusiasmenya mempromosikan imigrasi Yahudi dari Uni Soviet dan dari Ethiopia dalam Operasi Salomon. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 5,
      "title": "Respons Mahfud sampai Komisi III soal Agus Rahardjo tentang e-KTP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201203011-12-1031816/respons-mahfud-sampai-komisi-iii-soal-agus-rahardjo-tentang-e-ktp",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-9_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "mahfud md",
          "agus rahardjo",
          "kasus e-ktp",
          "kpk",
          "jokowi"
        ],
        "article": "Menko PolhukamMahfudMDhingga pimpinan Komisi III DPR merespons pernyataan Ketua KPKperiode 2015-2019 Agus Rahardjosoal dugaan upaya intervensi Presiden RI JokoWidodo(Jokowi) dalam kasus e-KTP hingga revisi UU KPK. Mahfudmengatakan hukum tidak boleh di intervensi oleh siapapun, termasuk seorang presiden. Karena hukum harus berdiri secara independen. 'Kalau mau bicara boleh, tentu itu tidak boleh. Lembaga penegak hukum itu tentu tidak boleh di intervensi oleh siapapun,' ujar Mahfud epada awak media di Kabupaten Pandeglang, Banten, Jumat, (1 12).   Namun,Mahfud mengaku tidak tahu persis kebenaran yang diucapkan Agus saat hadir dalam acara di Kompas TV. Dalam wawancara itu Agus mengaku ada dugaan upaya dari Presiden Jokowiuntuk menyetop pengusutan kasus korupsi e-KTP yang menjerat SetyaNovantopada 17 Juli 2017. Saat itu, Setnov menjabat sebagai Ketua DPR RI sekaligus Ketua Umum (Ketum) Golkar, salah satu parpol pendukung pemerintahan Jokowi.  'Tapi apakah itu benar atau tidak, bahwa presiden mengintervensi Pak Agus, itu Pak Agus yang tahu, kalau kita tidak ada yang tahu dan baru dengar sekarang,'ujar Mahfudyang kini menjadi Cawapres nomor urut 3 pendamping Capres nomor urut 3 Ganjar Pranowotersebut. Dia pun menyerahkan semuanya ke masyarakat. Apakah akan mempercayainya atau tidak. Lantaran dirinya tidak mengetahui secara pasti kejadian tersebut. Kala itu, Agus Rahardjo sebagai pimpinan KPK dipanggil sendiri. Masuk ke ruangan untuk presiden pun melalui jalur masjid. Sedangkan dalam pertemuan itu hanya ada dia, Presiden, serta Pratikno selalu Menteri Sekretaris Negara. 'Dan pengakuan dia juga tidak diketahui orang lain, dan terpaksa bilang. Biar masyarakat menilai bagaimana, tapi memang kita tidak boleh mengintervensi penegakan hukum,' ata Mahfud. Mahfud berjanji akan memperkuat KPK dan lembaga penegakan hukum lainnya, jika dia bersama Ganjar Pranowo terpilih memimpin Indonesia. Selain itu, negara juga akan memberi dana yang cukup untuk penegakkan hukum, sehingga penegak hukum bisa bekerja secara profesional. Namun dia bersama Ganjar belum sampai membahas untuk merevisi undang-undang KPK, untuk kembali memperkuat lembaga anti rasuah itu. 'Pemerintah yang ke depan harus memastikan bahwa lembaga penegakan hukum di bidang pemberantasan korupsi benar-benardiberi independensi dan disediakan dana yang cukup dari negara serta di kawal. Agar mereka ini benar-benar profesional,' ujar eks Hakim Konstitusi itu.  Sementara itu di tempat terpisah, Wakil Ketua Komisi III DPR, Ahmad Sahroni membantah pernyataan yang menyebut ada campur tangan Istana dan Presiden Jokowidi balik revisi UU KPK pada 2019 silam. Pernyataan itu disampaikan Sahroni merespons pengakuan Agus Raharjo yang menyebut revisi itu akibat Presiden Jokowi tidak senang terhadap pengungkapan kasus e-KTP pada 2017. Menurut Sahroni, revisi UU KPK merupakan inisiatif DPR sejak awal. Hasilnya, sembilan atau semua fraksi di Komisi III DPR juga menyetujui revisi tersebut. 'Revisi UU KPK kan dari DPR langsung dan di sepakati oleh sembilan fraksi di dalamnya, jadi nggak ada hubungannya dengan Presiden,' ucap Sahroni kepada CNNIndonesia.com, Jumat (1 12). Sementara ditanya lebih lanjut soal usulan agar Komisi III memanggil Agus, Sahroni enggan merespons. Dia menyatakan usulan itu dibahas di lain waktu.  Sebelumnya dalam program acaraRosidiKompas TVpada Kamis (30 1) malam, Agus mengungkap pengakuan bahwa Jokowi sempat marah kepadanya di Istana dan meminta agar kasus e-KTP yang tengahdiusut KPK dihentikan pada 2017 silam. Namun, dirinya selaku pimpinanKPK kala itu menolak keinginanJokowi. Agus menduga penolakan KPKitu berimbas pada revisi UU KPK yang disahkan pada 2019. Dalam revisi UU KPK, terdapat sejumlah ketentuan penting yang diubah. Di antaranya KPK kini di bawah kekuasaan eksekutif dan bisa menerbitkan SP3 atau penghentian kasus. Koordinator Staf Khusus Presiden Ari Dwipayana mengaku telah mengecek pertemuan dimaksud, namun tidak ada dalam agenda presiden. 'Setelah dicek, pertemuan yang diperbincangkan tersebut tidak ada dalam agenda Presiden,' kata Ari melalui keterangan tertulis."
      }
    },
    {
      "id": 6,
      "title": "Mobil Listrik Mazda MX-30 Siap Dijual di Indonesia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231201172117-603-1031699/mobil-listrik-mazda-mx-30-siap-dijual-di-indonesia",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 07:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/mazda-mx-30-2_169.jpeg?w=650&q=90",
        "tags": [
          "eurokars motor indonesia",
          "mazda",
          "mazda mx-30",
          "mobil listrik"
        ],
        "article": "Mobil listrik MazdaMX-30 yang sudah dipamerkan di Gaikindo Indonesia International Auto Show (GIIAS) pada Agustus lalu bakal dijual, kemungkinan pada 2024 tetapi belum diproduksi lokal. 'Kemarin di GIIAS 2023 kita kan sempat bawa Mazda MX-30, sudah kita kasih liat kan. Berarti kan sudah ada, tinggal kita bawa saja ke Indonesia dan tinggal tunggu saja waktu yang tepat untuk siap dijual,' kata Pramita Sari, Marketing & Communication General Manager Eurokars Motor Indonesia (EMI) pekan lalu.    Detail lebih lanjut soal penjualan MX-30 tak dibeberkan Pramita. Kata dia status crossover listrik ini di GIIAS baru pengenalan, tak ada harga jual buat konsumen yang diumumkan. Sebelum melenggang di Indonesia, MX-30 telah menjalani debut di Tokyo Motor Show 2019. Model ini punya tiga versi, yaitu Battery Electric Vehicle (BEV) seperti yang dikenalkan di GIIAS 2023, Plug-in Hybrid Electric Vehicle (PHEV) dan Mild Hybrid Electric Vehicle (MHEV). Penjualan MX-30 dimulai pada 2020 di Eropa dan Jepang. Awalnya versi MHEV yang dijual lebih dulu kemudian BEV meluncur pada 2021 dan PHEV pada November 2023. Saat ini MX-30 hanya diproduksi di pabrik Mazda di Hiroshima. MX-30 adalah mobil listrik yang diharapkan Menteri Perindustrian Agus Gumiwang diproduksi di Indonesia. Agus mengatakan hal itu pada Juli saat mengumumkan rencana investasi Mazda di dalam negeri mulai 2024. 'Kami mengharapkan Mazda dapat mempertimbangkan produk Mazda MX-30 (EV) sebagai salah satu line-up yang diproduksi di Indonesia,' ucap Menteri Perindustrian Agus Gumiwang dalam keterangan resminya, Senin (5 6).  Pramita yang ditanya tentang rencana investasi dan produksi itu menjelaskan perusahaan bakal mengumumkannya pada awal 2024. Menurut dia masih ada beberapa tahapan yang perlu diselesaikan. 'Masih ada beberapa tahapannanti Januari kita umumkan,' katanya. Pramita juga menjelaskan MX-30 yang kemungkinan bakal dijual di Indonesia tahun depan merupakan produk impor Jepang. Kata dia kehadiran ini di Indonesia pada tahap awal belum completely knock down (CKD). 'CKD sih belum,' ucap dia."
      }
    },
    {
      "id": 7,
      "title": "Bisakah Radja Nainggolan Selamatkan Bhayangkara FC dari Degradasi?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201234300-142-1031859/bisakah-radja-nainggolan-selamatkan-bhayangkara-fc-dari-degradasi",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/10/05/a816642f-936d-4344-adb1-e9eace253a55_169.jpg?w=650&q=90",
        "tags": [
          "bhayangkara fc",
          "radja nainggolan",
          "liga 1"
        ],
        "article": "Boleh saja Radja Nainggolanjuara Serie A 2020 2021 bersama Inter Milan, tetapi membawaBhayangkara FC lolos dari degradasi lain cerita. Saat ini Bhayangkara FC merupakan juru kunci klasemen sementara Liga 1 2023 2024. Tim asuhan Mario Gomez ini baru mengoleksi 10 poin dari 20 pertandingan. Masih tersisa 14 pertandingan lagi dan kans lolos dari degradasi masih ada. Karena itu Bhayangkara mendatangkan banyak pemain, salah satunya Radja Nainggolan.   Kehadiran mantan pemain timnas Belgia ini diharapkan bisa membuat performa The Guardian mentereng. Namun, bisakah Radja yang sudah tidak muda lagi 'menggendong' Bhayangkara FC? Pengamat sepak bola nasional Mohamad Kusnaeni skeptis. Ia tak yakin Radja bisa menjadi juru selamat Bhayangkara FC dari degradasi. Namun hal itu bukan kemustahilan pula. 'Mario Gomez pelatih bagus di Persib, di Borneo. Cuma level kebugaran Nainggolan ini bagaimana? Bagaimana dia bisa berperan di Bhayangkara tergantung kesiapan fisik,' kata Kusnaeni. 'Gomez itu memainkan sepak bola ofensif. Memainkan sepak bola yang menuntut fisik. Waktu di Persib Borneo kan pemainnya agresif, berlari, pemainnya bergerak terus,' ujarnya pada Jumat (1 12). Dengan fakta bahwa Radja sudah tanpa klub selama setengah musim lebih, karakternya dinilai kurang cocok dengan Gomez. Pelatih asal Argentina ini lebih cocok dengan pemain muda bertenaga.  'Cara main dia [Gomez] menurut saya gak nyambung dengan Nainggolan. Kalau Bhayangkara menilai kedatangan Nainggolan sesuai kebutuhan tim, saya kira tidak,' ucap Bung Kus, sapaannya. 'Dia punya magnet. Kalau kebutuhan tim saya meragukan. Kebutuhan Gomez itu pemain yang masih segar, yang bisa lari, lebih mau gerak, ngejar bola. Nainggolan kan bukan pemain 24 tahun,' ucapnya. Terlepas dari itu, Bhayangkara dinilai sangat berpeluang lolos dari degradasi. Hanya saja perlu usaha dan kerja keras ekstra. Pasalnya sebagian besar tim papan bawah juga melakukan pembenahan. 'Kalau dilihat dari materi yang diambil [Bhayangkara FC], bagus-bagus. Mario Gomez juga pelatih bagus. Secara teoritis bisa bagus performa Bhayangkara,' kata Kusnaeni. 'Cuma tim lain juga berbenah. Semua tim sama-sama berbenah. Pertarungannya akan ketat. Bisa lolos [degradasi] belum tentu. Harus berjuang keras. Putaran kedua ini akan sangat keras,' ujar Kusnaeni. "
      }
    },
    {
      "id": 8,
      "title": "Reuni 212 di Monas Hari Ini, Berikut Daftar Rekayasa Lalu Lintas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201191524-12-1031774/reuni-212-di-monas-hari-ini-berikut-daftar-rekayasa-lalu-lintas",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/02/polisi-masih-sekat-akses-ke-monas-usai-massa-212-bubar_169.jpeg?w=650&q=90",
        "tags": [
          "polda metro jaya",
          "monas",
          "pa 212",
          "reuni 212"
        ],
        "article": "DitlantasPolda Metro Jaya menyiapkan rekayasa lalu lintas di sekitar kawasan Monas untuk mengantisipasi kemacetan imbas kegiatan Reuni 212, Sabtu (2 12) ini. Reuni 212 bertajuk 'Munajat untuk Kemenangan Palestina dan Keselamatan NKRI' ini rencananya digelar pada pukul 03.00 hingga 09.00 WIB. 'Rekayasa lalu lintas sekitar Monas situasional,' kata Dirlantas Polda Metro Jaya Kombes Latif Usman saat dikonfirmasi, Jumat (1 12).   Namun, ataLatif, jika sudah mulai terjadi kepadatan kendaraan di sekitar kawasan Monas, maka rekayasa lalu lintas bisa diterapkan sejak pukul 00.00 WIB.  Berikut rekayasa lalu lintas yang disiapkan Ditlantas Polda Metro Jaya. 1. Arus lalu lintas dari Jalan Hayam Wuruk yang akan lurus ke Jalan Majapahit dibelokan kiri ke Jalan Juanda dan arus lalu lintas dari Jalan Veteran yang akan belok kiri ke Jalan Majapahit diluruskan ke Jalan Suryopranoto maupun dibelokan ke kanan ke Jalan Gajah Mada 2. Arus lalu lintas dari Jalan Veteran Raya yang akan menuju ke Jalan Veteran III diluruskan ke traffic light Harmoni 3. Arus lalu lintas dari Jalan Veteran Raya yang akan menuju ke Jalan Veteran II diluruskan ke traffic light Harmoni 4. Arus lalu lintas dari Jalan Medan Merdeka Timur yang akan menuju ke Jalan Medan Merdeka Utara dibelokan ke kanan ke Jalan Perwira 5. Arus lalu lintas dari Jalan Ridwan Rais yang akan menuju ke Jalan Medan Merdeka Selatan diluruskan ke Jalan Medan Merdeka Timur 6. Arus lalu lintas dari Jalan Abdul Muis yang akan belok kiri ke Jalan Budi Kemuliaan diluruskan ke Jalan Fachrudin dan arus lalu lintas dari Jalan Fachrudin yang akan belok ke kanan ke Jalan Budi Kemuliaan diluruskan ke Jalan Abdul Muis 7. Arus lalu lintas dari Jalan Abdul Muis yang akan ke Jalan Museum ditutup.  Polda Metro Jaya menerjunkan sebanyak 5.734 personel gabungan untuk mengamankan acara Reuni Aksi 212 di Monas, Jakarta Pusat."
      }
    },
    {
      "id": 9,
      "title": "Gencatan Senjata Berakhir, Israel Mulai Bombardir Lagi RS di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231202065756-120-1031886/gencatan-senjata-berakhir-israel-mulai-bombardir-lagi-rs-di-gaza",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 07:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir-5_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel-hamas",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "MiliterIsrael dilaporkan mulai menggempur lagi rumah sakit di Jalur GazaPalestina tak lama usai masa gencatan senjata dengan Hamas berakhir tanpa ada perpanjangan lagi pada Jumat (1 12). Organisasi kemanusiaan Doctor Without Borders (Medecins Sans Frontieres MSF) melaporkan Rumah Sakit Al Awda di utara Gaza menjadi target bombardir Israel hingga rusak beberapa jam setelah gencatan senjata berakhir.    MSF mengatakan RS Al Awda merupakan salah satu dari sedikit rumah sakit yang masih beroperasi di utara Gaza, wilayah yang menjadi titik panas agresi Israel sejak 7 Oktober lalu. Dikutip Al Jazeera, RS Al Awda masih berupaya melayani pasien, merawat korban gempuran Israel, dan menampung warga Gaza yang mencari perlindungan, meski telah menjadi sasaran bombardir beberapa kali sejak 7 Oktober lalu. MSF melaporkan RS Al Awda menerima setidaknya 50 pasien luka pada Jumat.    'RS Al Awda masih beroperasi di tengah pasokan medis yang sekarat,' kata MSF. MSF pun menyerukan gencatan senjata kembali diterapkan di Jalur Gaza demi mencegah korban tewas yang terus meningkat. Agresi Israel ke Jalur Gaza Palestina sejak 7 Oktober lalu telah menewaskan lebih dari 15 ribu orang, termasuk 6 ribu lebih anak-anak dan 4 ribu perempuan.  [Gambas:Twitter] "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Ronaldo Mencak-mencak, Al Nassr Dihajar Al Hilal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202064359-144-1031877/foto-ronaldo-mencak-mencak-al-nassr-dihajar-al-hilal",
      "konten": {
        "posted": "TOPIK TERKAIT\ncristiano ronaldo al nassr al hilal al hilal vs al nassr liga arab saudi saudi pro league foto cnn",
        "media_url": null,
        "tags": [
          "cristiano ronaldo",
          "al nassr",
          "al hilal",
          "al hilal vs al nassr",
          "liga arab saudi",
          "saudi pro league",
          "foto cnn"
        ],
        "article": ""
      }
    }
  ]
}