{
  "page": 574,
  "main_url": "https://www.cnnindonesia.com/indeks/2/574",
  "time": "2023-12-08 06:25:08.296627",
  "datas": [
    {
      "id": 1,
      "title": "Berpasangan Dengan Gibran, Prabowo Terlihat Lebih Muda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118130300-633-1025954/berpasangan-dengan-gibran-prabowo-terlihat-lebih-muda",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 13:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-22_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo",
          "gibran",
          "pilpres 2024",
          "politik",
          "nasional"
        ],
        "article": "Pasangan calon presiden dan calon wakil presiden, Prabowo Subianto dan Gibran Rakabuming Raka dinilai merepresentasikan lebih dari dua generasi. Sosok Gibran juga dinilai bisa menginspirasi Prabowo yang lahir beberapa dekade sebelum putra sulung Presiden Jokowi itu. 'Prabowo yang berlatar militer, bisa mengimbangi Mas Gibran,' kata Wakil Komandan Bravo Tim Kampanye Nasional (TKN) Prabowo-Gibran, Cheryl Tanzil dikutip Sabtu (18 11). Bahkan, kata dia, kini Prabowo kian terlihat jauh lebih muda dan energik. Hal ini terlihat dari berbagai kesempatan yang dihadiri Prabowo dan Gibran.   'Pak Prabowo jadi kelihatan jauh lebih muda dari usianya saat ini. Tak heran Pak Prabowo Gemoy baru ada tahun 2024,' ujarnya. Selain itu, Cheryl memuji adab kesopanan yang ditunjukkan anak-anak Presiden Jokowi. Yakni, saat dua putra Jokowi, Gibran Rakabuming Raka dan Kaesang Pangarep menghampiri dan menyalami Ketum PDIP Megawati Soekarnoputri terlebih dahulu. 'Sikap hormat yang ditunjukkan, menghampiri, salam, dan sungkem, mungkin bagi kita itu wajar karena lebih muda. Tapi coba lihat efeknya ke anak muda,' ujar dia. 'Itu artinya, meski kamu anak presiden, meski kamu cawapres, meski kamu ketua partai, yang muda harus hormati yang tua. Ini pesan yang penting untuk generasi muda kita,' ujarnya. Cheryl juga mengaku tak heran adab yang ditunjukkan Gibran dan Kaesang tersebut. Menurutnya, apa yang dilakukan Gibran dan Kaesang mengingatkannya dengan sosok sang ayah, Presiden Joko Widodo. 'Seperti pepatah 'buah jatuh tak jauh dari pohonnya', Mas Gibran ini mengingatkan kita sosok Jokowi versi muda. Punya visi, wibawa, dan tetap menjaga adab sopan-santunnya dalam setiap kesempatan,' kata Jubir TKN Prabowo-Gibran ini. Seperti diketahui, ada momen unik saat acara pengambilan nomor urut capres-cawapres di KPU, pada Selasa (14 11). Paslon nomor urut 2, Prabowo-Gibran terlihat menghampiri, menghormat, dan menyalami lebih dulu Ketua Umum PDIP yang duduk di barisan paling depan. Bahkan, Gibran terlihat dua kali menghampiri dan membungkukkan badan di depan Megawati."
      }
    },
    {
      "id": 2,
      "title": "TPN Ganjar-Mahfud: Aiman Punya Bukti Aparat Tak Netral, Akan Diungkap",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118124354-617-1025949/tpn-ganjar-mahfud-aiman-punya-bukti-aparat-tak-netral-akan-diungkap",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/aiman-witjaksono-2_169.png?w=650&q=90",
        "tags": [
          "aiman witjaksono",
          "aiman witjaksono dipolisikan",
          "tpn ganjar mahfud",
          "pemilu 2024",
          "aparat tidak netral",
          "pilpres 2024"
        ],
        "article": "Direktur Penegakan Hukum dan Advokasi Tim Hukum TPN Ganjar-Mahfud, Ifdhal Kasim mengatakanAiman Witjaksonomemiliki bukti terkait oknum Aparat Penegak Hukum (APH) yang disebutnya tidak netral dalam Pilpres2024. 'Secara spesifik sebetulnya Aiman juga memiliki bukti-bukti tentang itu, tetapi tidak bisa disampaikan secara terbuka,' kata Ifdhal dalam konferensi pers di Kantor TPN Ganjar-Mahfud, Jakarta, Jumat (17 11). Menurut dia, bukti tersebut tidak dapat dibuka kepada publik karena Aimanmendapatkannya dari narasumber anonim saat ia masih bekerja sebagai jurnalis.   'Nah ini semua sumber tentu akan bisa dipertanggungjawabkan pada saatnya nanti bukan sekarang disampaikan,' katanya.  Ia berharap pernyataan Aiman dapat dijadikan masukan, tak hanya untuk APH tapi juga untuk penyelenggara pemilu seperti KPU, Bawaslu, dan DKPP agar dapat menjaga netralitas selama pesta demokrasi. Sementara itu, Direktur Hukum TPN Ganjar-Mahfud, Ronny Talapessy mengatakan bukti tersebut akan diungkap kepada publik pada waktunya. 'Soal bukti itu menurut saya nanti kita akan sampaikan pada waktunya,' katanya.    Sebelumnya, Aliansi Elemen Masyarakat Sipil untuk Demokrasi melaporkan Juru bicara (Jubir) Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud Md, Aiman Witjaksono ke Polda Metro Jaya karena pernyataannya yang menyebut Kepolisian tidak netral pada Pemilu 2024. 'Terkait pernyataannya yang menyebut ada teman dari Kepolisian yang merasa keberatan mendapat perintah dari komandannya untuk memenangkan salah satu calon presiden dan calon wakil presiden yaitu Prabowo Gibran,' kata juru bicara Aliansi Elemen Masyarakat Sipil untuk Demokrasi, Fikri Fakhruddin saat ditemui di Polda Metro Jaya, Senin (13 11). "
      }
    },
    {
      "id": 3,
      "title": "Gregoria Pastikan Cederanya Tak Serius Jelang Final Japan Masters 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118125747-170-1025952/gregoria-pastikan-cederanya-tak-serius-jelang-final-japan-masters-2023",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 13:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/25/gregoria-mariska-beraksi-di-perempat-final-swiss-open_169.jpeg?w=650&q=90",
        "tags": [
          "gregoria mariska tunjung",
          "gregoria mariska",
          "japan masters",
          "japan masters 2023",
          "kumamoto masters 2023",
          "kumamoto masters",
          "badminton",
          "chen yu fei",
          "gregoria vs chen yu fei"
        ],
        "article": "Tunggal putri Indonesia Gregoria Mariska Tunjungmemastikan cedera kaki yang dialaminya saat menang di semifinalJapan Masters 2023 bukan sesuatu yang serius. Gregoria sukses mengalahkan Zhang Beiwen 21-12 dan 21-13 pada semifinal Japan Masters 2023 di Kumamoto Prefectural Gymnasium, Jepang, Sabtu (18 11). Gregoria sempat mendapatkan perawatan medis usai interval game kedua. Pemain 24 tahun itu mengeluh sakit pada bagian telapak kaki kiri. Namun Gregoria memastikan cedera yang dialaminya tidak terlalu serius.   'Saat medical break, kapalan di telapak kaki kiri sobek. Cuma perlu digunting dan tidak mengganggu penampilan. Saya masih bisa meneruskan pertandingan,' ujar Gregoria usai laga semifinal dalam rilis resmi PBSI. Bagi Gregoria, final Japan Masters 2023 merupakan final keduanya di level Super 500 BWF setelah di Malaysia Masters 2023. Pemain yang akrab disapa Jorji itu mengaku bangga bisa lolos ke babak final. 'Puji Tuhan dan bersyukur, saya merasa senang bisa melangkah sampai ke final. Sejujurnya tahun ini saya juga ada target untuk bisa ada final lagi. Dan Puji Tuhan kali ini saya bisa maju ke final dan dikasih di sini,' ucap Gregoria.  'Ada kebanggaan tersendiri bagi saya sendiri bisa berprestasi di Jepang. Sebelumnya saya lolos ke semifinal Jepang Open, Juli lalu. Saya senang bisa berprestasi baik di Jepang yang menjadi salah satu negara favorit saya,' kata Gregoria menambahkan. Di babak final Japan Masters, Gregoria akan menghadapi Chen Yu Fei yang sukses mengalahkan unggulan pertama An Se Young di babak semifinal. 'Besok di final lawan Chen Yu Fei, pastinya banyak yang harus dipersiapkan. Dia adalah salah satu pemain top saat ini. Dia begitu konsisten penampilannya tahun ini, dan pastinya bukan lawan mudah untuk saya. Tetapi saya mau fokus ke diri saya sendiri untuk melakukan yang terbaik. Saya mau mencoba semaksimal mungkin dengan tidak membebani diri saya sendiri. Yang penting main maksimal saja,' ujar Gregoria. Japan Masters 2023 merupakan edisi pertama turnamen badminton yang memiliki nama resmi Kumamoto Masters Japan ini digelar. "
      }
    },
    {
      "id": 4,
      "title": "Link Live Streaming Jerman vs Venezuela di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118123226-142-1025947/link-live-streaming-jerman-vs-venezuela-di-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 13:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-jerman-melawan-meksiko-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "timnas venezuela u-17",
          "jerman vs venezuela",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "link live streaming piala dunia u-17 2023"
        ],
        "article": "Duel Jerman vs Venezuela pada matchday ketiga Grup F Piala Dunia U-17 2023, Sabtu (18 11), bisa disaksikan via live streaming di Vidio. Pertandingan Jerman melawan Venezuela akan digelar di Jakarta International Stadium (JIS), Jakarta. Kick off akan berlangsung pukul 16.00 WIB. Jerman saat ini berada di puncak klasemen dengan koleksi enam poin hasil dari dua kemenangan beruntun. Jerman sukses mengalahkan Meksiko dan Selandia Baru dengan skor identik 3-1.   Sementara posisi kedua dihuni Venezuela yang mengantongi empat poin berkat meraih satu kemenangan dan seri. Venezuela menang 3-0 atas Selandia Baru dan bermain imbang 2-2 lawan Meksiko. Duel Jerman vs Venezuela akan menjadi penentu juara grup. Jerman bakal lolos sebagai juara Grup F jika berhasil menaklukkan Venezuela. Kemenangan di laga terakhir akan membuat Die Mannschaftmengemas sembilan poin. Venezuela juga berpeluang finis sebagai juara grup jika mampu memetik kemenangan atas Jerman. Hasil ini akan membuat Venezuelamengemas tujuh poin atau unggul satu angka atas Jerman yang otomatis jadi runner up. Di tempat terpisah, Meksiko juga punya kans besar raih kemenangan atas tim juru kunci Selandia Baru. Duel kedua tim akan digelar di Stadion Jalak Harupat, Bandung. Meksiko masih bisa finis sebagai runner up jika mampu meraih kemenangan telak atas Selandia Baru. Dengan catatan Venezuela juga menelan kekalahan dari Jerman. Selain itu, Meksiko juga tetapbisa lolos ke babak 16 besar lewat jalur peringkat ketiga terbaik. Syaratnya, Meksiko harus menang atas Selandia Baru dan unggul selisih gol dari kontestan lain di klasemen peringkat ketiga. Sabtu (18 11)Stadion JIS, JakartaLive streaming di Vidio."
      }
    },
    {
      "id": 5,
      "title": "Tiru Xpander, Mitsubishi Mau Ekspor Xforce buatan Bekasi ke 40 Negara",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231117151001-587-1025648/tiru-xpander-mitsubishi-mau-ekspor-xforce-buatan-bekasi-ke-40-negara",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 13:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/mitsubishi-xforce_169.jpeg?w=650&q=90",
        "tags": [
          "mmksi",
          "mmki",
          "mitsubishi",
          "mitsubishi xforce",
          "mitsubishi xpander"
        ],
        "article": "Mitsubishi Indonesia telah memulai produksi Xforcedan distribusi ke konsumen di dalam negeri dilakukan pada November ini. Pada awal tahun depan SUV produksi pabrik Bekasi ini bakal mulai dijual ke luar negeri. Presiden Direktur Mitsubishi Motors Krama Yudha Indonesia (MMKI) Minoru Saito memaparkan Xforce diproduksi satu jalur dengan Xpander. TKDN Xforce disebut hampir 80 persen.    Soal rencana ekspor Xforce dikatakan bakal dilakukan ke 40 negara, mengikuti Xpander yang sudah melakukan hal itu sebelumnya. 'Untuk Xpander diekspor ke 40 negara, rencananya Xforce mau mengikuti langkah Xpander ke 40 negara,' kata dia, di Bekasi, Kamis (16 11). Lebih jauh lagi Saito mengungkap ekspor akan dilakukan pada awal tahun depan. Negara yang pertama menerimanya adalah Vietnam.  'Mulai Februari mendatang Xforce akan dikirim ke Vietnam, angkanya tergantung demand di masing-masing negara, itu fleksibel untuk di-adjust,' ujar dia. Saat ini produksi Xforce di pabrik Bekasi disebut bisa mencapai 5.000 unit per bulan. Tahun depan produksi bakal ditingkatkan sampai 20 ribu unit per tahun ."
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Cerita Sutradara Hadapi Trio The Marvels dan Park Seo-joon",
      "categories": "WAWANCARA EKSKLUSIF Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115124941-224-1024534/video-cerita-sutradara-hadapi-trio-the-marvels-dan-park-seo-joon",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 13:00 WIB ",
        "media_url": null,
        "tags": [
          "the marvels",
          "video cnn",
          "wawancara eksklusif",
          "film",
          "marvel cinematic universe",
          "CNN INDONESIA TV"
        ],
        "article": "The Marvelsmelanjutkan saga Marvel Cinematic Universe (MCU) sebagai film ke-33 dan rilisan terbaru Fase Kelima The Multiverse Saga. Film ini juga menjadi debut trio baru MCU beranggotakan Captain Marvel, Captain Monica Rambeau, dan Ms. Marvel. Kepada CNNIndonesia.com, sutradara Nia DaCosta membongkar resep menggabungkan cerita tiga superhero wanita MCU hingga perjalanan merekrut Park Seo-joon."
      }
    },
    {
      "id": 7,
      "title": "Yusuf Martak: Kita Diselamatkan dari Paslon Terindikasi Berkhianat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118120518-617-1025937/yusuf-martak-kita-diselamatkan-dari-paslon-terindikasi-berkhianat",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 12:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/16/ee41583e-2f04-4f9e-a55f-a417b044e441_169.jpeg?w=650&q=90",
        "tags": [
          "yusuf martak",
          "ijtima ulama",
          "anies cak imin",
          "capres 2024",
          "pilpres 2024",
          "pemilu 2024",
          "pa 212"
        ],
        "article": "Ketua Majelis Syuro Persaudaraan Alumni 212 Yusuf Martakmengungkit Ijtima Ulamamenjelang Pilpres 2019sambil menyinggung pasangan calon (paslon) yang terindikasi berkhianat. 'Alhamdulillah kita bersyukur ke hadirat Allah SWT, Allah lebih cinta dan menyayangi kita, menyelamatkan kita dari pasangan calon yang memang sudah ada indikasi akan mengkhianati kita,' kata Yusuf dalam pembukaan acara Ijtima Ulama di Sentul, Bogor, Sabtu (18 11). Padahal, kata Martak, kala itu mereka telah berjuang tanpa pamrih dan tak meminta apapun dari pasangan calon tersebut.   Martak menceritakan jelang Pilpres 2019 silam, mereka mengadakan Ijtima Ulama hingga empat kali yang dipimpin mantan pentolan FPI, Habib Rizieq Shihab. 'Saya mengingat pada peristiwa 2019, saat itu kita mengadakan IjtimaUlama bahkan sampai empat kali...Suka duka telah kita lalui, segala perjuangan telah kita lakukan tanpa pamrih, tanpa memungut biaya, tanpa meminta apapun dari pasangan calon,' ujarnya. Meski demikian, hingga akhir pidatonya Yusuf tak merinci siapa paslon yang terindikasi berkhianat itu. Pada kesempatan yang sama, ia juga memohon izin untuk mengemban amanah baru sebagai co-captain Timnas Pemenangan Anies-Muhaimin. 'Saya ingin membuat hati saya semangat dan akan berjuang semaksimal mungkin apakah saya mendapat restu dari yang hadir di sini,' ucap dia. Pada hari ini, tiga pilar yang terdiri dari Front Persaudaraan Islam, Persaudaraan Alumni 212, dan Gerakan Nasional Pembela Fatwa (GNPF) Ulama menggelar Ijtima Ulama di Kompleks Majelis Az Zikra, Sentul, Bogor. Forum serupa yang bertajuk Ijtima Ulama II juga pernah digelar oleh GNPF Ulama hingga PA 212 jelang Pilpres 2019 lalu. Kala itu, Forum tersebut menghasilkan dukungan terhadap pasangan Prabowo Subianto-Sandiaga Uno. Prabowo-Sandi pada saat itu menyepakati tawaran janji politik atau Pakta Integritas yang disodorkan forum IjtimaUlama II.  "
      }
    },
    {
      "id": 8,
      "title": "Bantu Gregoria saat Cedera, Zhang Beiwen Dipuji Netizen Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118121949-170-1025938/bantu-gregoria-saat-cedera-zhang-beiwen-dipuji-netizen-indonesia",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 12:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/zhang-beiwen_169.jpeg?w=650&q=90",
        "tags": [
          "zhang beiwen",
          "gregoria mariska",
          "gregoria mariska tunjung",
          "japan masters",
          "japan masters 2023",
          "kumamoto masters",
          "badminton"
        ],
        "article": "Pemain tunggal putri Amerika Serikat, Zhang Beiwen, mendapat pujian dari netizen Indonesia usai membantu Gregoria Mariska Tunjungyang sempat mengalami cedera di semifinal Japan Masters 2023, Sabtu (18 11). Gregoria berhasil lolos ke final Japan Masters 2023 usai mengalahkan Zhang 21-12 dan 21-13 di Kumamoto Prefectural Gymnasium, Jepang. Namun kemenangan tidak diraih Jorji dengan mudah, pasalnya pemain 24 tahun itu sempat mengalami cedera kaki kiri usai interval game kedua. Telapak kaki kiri Gregoria mengalami cedera dan harus mendapatkan perawatan tim medis. Perawatan sempat memakan waktu karena tim medis tidak memiliki bandage atau plester tape yang dibutuhkan Jorji.   Pelatih tunggal putri Indonesia, Herli Djaenudin, sempat meminta seseorang mengambil plester yang dibutuhkan Gregoria, tapi membutuhkan waktu yang lama. Melihat Gregoria yang menunggu plester untuk mengobati cederanya, Zhang kemudian melakukan inisiatif. Pemain 33 tahun itu kemudian mengambil plester dari tasnya dan memberikan kepada Gregoria. Gregoria kemudian terlihat mengucapkan terima kasih kepada Zhang. Penonton yang hadir di Kumamoto Prefectural Gymnasium juga memberikan tepuk tangan untuk Zhang atas aksi sportifnya. Aksi terpuji Zhang kemudian mendapat respons positif dari netizen Indonesia. Tidak sedikit warganet yang mengucapkan terima kasih kepada Zhang lewat akun Instagram pemain asal Amerika Serikat itu. 'Hi Zhang, terima kasih banyak atas apa yang kamu lakukan untuk Gregoria hari ini. Kami menghargainya. Saya berharap kamu mendapat hasil yang lebih baik di turnamen berikutnya,' tulis salah satu netizen. [Gambas:Instagram] 'Hi mbak Beiwen, terima kasih ya sudah kasih pinjam tape ke Gregoria. Kalau hari ini tidak lawan Gregoria, aku pilih kamu yang ke final. Semoga sukses di turnamen berikutnya,' tulis netizen lainnya. Banyak netizen Indonesia yang menyatakan respek terhadap sikap Zhang. Bahkan ada netizen yang menyebut langsung follow akun Instagram Zhang karena kebaikan pemain yang pernah bermain untuk China dan Singapura itu. 'Auto follow mbak Zhang saya,' tulis salah satu netizen. 'Terima kasih banyak sudah menunjukkan sportifitas yang tinggi saat bermain, melihat Anda memberikan plester pada lawan yang kakinya bermasalah, itu adalah wujud indah dari rasa kemanusiaan. Saya mewakili Badminton Lovers dari Indonesia sekali lagi mengucapkan terima kasih kepada Beiwen Zhang, sukses selalu Beiwen,' tulis netizen lainnya. Pada babak final Japan Masters 2023, Minggu (19 11), Gregoria akan menghadapi unggulan ketiga Chen Yu Fei. "
      }
    },
    {
      "id": 9,
      "title": "FOTO: UEA Resmikan Pembangkit Listrik Tenaga Surya Seluas Kota Cianjur",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231118112119-201-1025925/foto-uea-resmikan-pembangkit-listrik-tenaga-surya-seluas-kota-cianjur",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn plts tenaga surya sains",
        "media_url": null,
        "tags": [
          "foto cnn",
          "plts",
          "tenaga surya",
          "sains"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Indonesia, Brunei dan Malaysia Desak Gencatan Senjata Segera di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118121609-106-1025939/indonesia-brunei-dan-malaysia-desak-gencatan-senjata-segera-di-gaza",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/pasien-teregeletak-di-lantai-sebelum-rs-indonesia-gaza-tutup-beroperasi-1_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia",
          "gaza",
          "perang israel palestina",
          "konflik israel palestina",
          "palestina",
          "israel"
        ],
        "article": "Indonesia, Brunei, dan Malaysia menyerukan gencatan senjata kemanusiaan secara cepat, tahan lama dan berkelanjutan yang bertujuan untuk menghentikan konflik di Jalur Gazadi tengah agresi militer Israel ke Palestina. Hal tersebut mereka serukan bersama ketika menghadiri pertemuan puncak dua hari forum APEC Economic Leaders' Golden Gate Declaration di San Francisco pada Jumat (17 11) waktu setempat.    'Kami menyerukan gencatan senjata kemanusiaan yang segera, tahan lama, dan berkelanjutan yang mengarah pada penghentian permusuhan di Jalur Gaza,' bunyi pernyataan bersama tersebut. Ketiga negara itu mengatakan bahwa pernyataan ini dikeluarkan untuk memberikan refleksi yang lebih baik dan adil di tengah diskusi mengenai situasi Gaza dalam forum internasional tersebut. 'Kami menegaskan kembali pesan-pesan dari Resolusi Konferensi Tingkat Tinggi Luar Biasa Islam Arab tentang Agresi Israel terhadap Rakyat Palestina,' bunyi pernyataan tersebut lebih lanjut. 'Kami mencatat dengan keprihatinan yang mendalam atas penderitaan manusia yang luar biasa dan dampak buruk dari perang dan konflik di seluruh dunia. Kami menggarisbawahi bahwa konflik dapat menimbulkan konsekuensi yang signifikan terhadap ekonomi global.'    Dalam acara 30th APEC Economic Leaders' Meeting yang rampung pada Jumat (17 11) waktu setempat, para pemimpin APEC terpecah dalam menanggapi situasi di Ukraina dan Gaza. Dilaporkan AFP, ke-21 negara yang tergabung dalam forum APEC, termasuk Rusia, China, dan AS, tidak menyebutkan konflik apapun dalam diskusi mereka. Sedangkan, berdasarkansebuah pernyataan dari ketua APEC menyebutkan bahwa APEC hanya bertukar pandangan mengenai krisis yang sedang berlangsung di Gaza.  Oleh sebab itu, melalui pernyataan tertulis bersama tersebut, Indonesia, Brunei dan Malaysia turut menyoroti pentingnya penyediaan bantuan untuk kebutuhan warga sipil di Gaza sesegera mungkin. 'Kami juga menggarisbawahi perlunya penyediaan barang dan jasa penting bagi warga sipil di seluruh Jalur Gaza secara segera, berkelanjutan, memadai dan tanpa hambatan,' lanjut bunyi pernyataan itu. 'Kami menegaskan kembali bahwa solusi yang adil dan langgeng untuk konflik Israel-Palestina hanya dapat dicapai dengan cara-cara damai, berdasarkan resolusi Perserikatan Bangsa-Bangsa yang relevan, termasuk Resolusi Majelis Umum Perserikatan Bangsa-Bangsa A ES-10 L.25 dan Resolusi Dewan Keamanan Perserikatan Bangsa-Bangsa 2712 dan sesuai dengan hukum internasional, berdasarkan solusi dua Negara, berdasarkan perbatasan sebelum tahun 1967, dengan Yerusalem Timur sebagai ibu kota Palestina.'   "
      }
    }
  ]
}