{
  "page": 199,
  "main_url": "https://www.cnnindonesia.com/indeks/2/199",
  "time": "2023-12-08 05:36:07.508383",
  "datas": [
    {
      "id": 1,
      "title": "Diidap Kiki Fatmala Sebelum Meninggal, Waspada Gejala Kanker Paru",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201094516-255-1031419/diidap-kiki-fatmala-sebelum-meninggal-waspada-gejala-kanker-paru",
      "konten": {
        "posted": "Jumat, 01 Des 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/kiki-fatmala-2_169.jpeg?w=650&q=90",
        "tags": [
          "kiki fatmala meninggal dunia",
          "kiki fatmala meninggal",
          "kiki fatmala kanker paru-paru",
          "gejala kanker paru",
          "kanker paru"
        ],
        "article": "Artis senior Kiki Fatmalameninggal dunia pada hari ini, Jumat (1 12) di usia 56 tahun. Kiki meninggal karena komplikasi akibat kanker paru yang dideritanya. Simak penjelasan mengenai kanker paru-paru dan gejalanya seperti yang diidap Kiki Fatmala sebelum meninggal. Kanker paru termasuk salah satu penyakit penyebab kematian utama di seluruh dunia.   Di Indonesia, berdasarkan data Globocan 2020, jumlah kasus baru kanker paru menempati urutan ke-3 (8,8%), setelah kanker payudara (16,6%), dan kanker serviks (9,2%). Kanker paru merupakan jenis kanker yang paling banyak yang terjadi pada laki-laki (14,1%). Mengutip WHO, kanker paru-paru adalah jenis kanker yang dimulai ketika sel-sel abnormal tumbuh secara tidak terkendali di paru-paru. Ini adalah masalah kesehatan serius yang dapat menyebabkan kerusakan parah dan kematian.  Umumnya, kanker paru-paru tak memiliki gejala awal yang nyata. Banyak pasien kanker paru-paru didiagnosis ketika sudah memasuki stadium lanjut. Namun, beberapa gejala awal ini patut diwaspadai dan mesti mendapatkan penanganan dari dokter. Terdapat sejumlah faktor yang menyebabkan risiko kanker paru meningkat. Menukil laman Kemenkes, faktor risiko yang jadi pemicu kanker paru antara lain: 1. Perokok (aktif maupun pasif)2. Pajanan di tempat kerja seperti asbes, radon, silika, dan polusi udara3. Kerentanan genetik4. Penyakit paru kronik Mengutip CDC, Setiap orang mempunyai gejala kanker paru yang berbeda-beda. Beberapa orang memiliki gejala yang berhubungan dengan paru-paru. Sementara orang yang kanker paru-parunya telah menyebar ke bagian tubuh lain atau bermetastasis memiliki gejala yang spesifik pada bagian tubuh tersebut. Namun, beberapa hanya mengalami gejala umum berupa tidak enak badan. Kebanyakan penderita kanker paru-paru tidak menunjukkan gejala sampai kankernya mencapai stadium lanjut. Gejala kanker paru-paru antara lain: Perubahan lain yang terkadang terjadi pada kanker paru-paru mungkin termasuk serangan pneumonia berulang dan pembengkakan atau pembesaran kelenjar getah bening di dalam dada di area antara paru-paru. "
      }
    },
    {
      "id": 2,
      "title": "Israel Serang Bus Tawanan Palestina yang Akan Dibebaskan saat Gencatan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201111534-120-1031471/israel-serang-bus-tawanan-palestina-yang-akan-dibebaskan-saat-gencatan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 11:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/haru-tahanan-palestina-dibebaskan-dari-penjara-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "gencatan senjata israel hamas",
          "hamas",
          "jalur gaza",
          "tepi barat"
        ],
        "article": "PasukanIsrael meluncurkan gas air mata ke bus yang mengangkut tahanan Palestina yang akan dibebaskan saat gencatan senjata, Kamis (30 11). Saksi mata sekaligus jurnalis foto Isaam Rimawi mengatakan sebelum penembakan itu Israel mengerahkan pasukan di sekitar Penjara Ofer.    'Mereka menembakkan gas air mata tepat ketika bus yang membawa para tahanan hendak berangkat,' kata Rimawi ke Al Jazeera, Jumat (1 12). Dia kemudian berujar, 'Para tahanan merasa lemas, dan sopir harus menghentikan bus sampai kru Palang Merah datang membantu mereka.' Staf medis it lalu masuk ke bus. Rimawi lantas mendokumentasikan insiden tersebut.  Jurnalis foto itu mengatakan Israel sengaja menembakkan gas air mata. 'Mereka tak ingin orang-orang merayakan pembebasan para tahanan,' lanjut dia. Israel dan kelompok perlawanan di Palestina, Hamas, sepakat bertukar tahanan atau sandera di bawah kesepakatan gencatan senjata. Pada Kamis, Israel membebaskan 30 tahanan Palestina usai Hamas melepas delapan sandera. Gencatan senjata kedua pihak ini berlangsung sejak 24 November dan terus diperpanjang hingga akan berakhir hari ini.  Israel dan Hamas juga disebut sepakat gencatan senjata selama satu hari. Artinya, jeda kemanusiaan ini akan berakhir Sabtu (2 12), jika tak diperpanjang. Perjanjian gencatan senjata ini mencakup pertukaran tahanan, lebih banyak bantuan kemanusiaan yang masuk, hingga jeda pertempuran. Namun, selama gencatan senjata Israel terus melancarkan serangan terutama ke Tepi Barat. Mereka juga menangkap warga di sejumlah area di Palestina."
      }
    },
    {
      "id": 3,
      "title": "Kiper Argentina U-17 Kena Bully Netizen Jelang Lawan Mali",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201105759-142-1031464/kiper-argentina-u-17-kena-bully-netizen-jelang-lawan-mali",
      "konten": {
        "posted": "Jumat, 01 Des 2023 11:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/piala-dunia-u-17-timnas-argentina-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "argentina vs mali",
          "piala dunia u-17",
          "jeremias florentin",
          "diego placente",
          "timnas argentina u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pelatih timnas Argentina U-17 Diego Placentemembela kiper Jeremias Florentin yang mendapat banyak bully dari netizen Argentina usai kalah dari Jerman di laga semifinal Piala Dunia U-17 2023, Selasa (28 11). Florentin mendapat banyak hujatan dari netizen Argentina karena dianggap bermain buruk saat dikalahkan Jerman lewat adu penalti di Stadion Manahan. Tiga gol bersarang ke gawang Florentin saat melawan Jerman. Florentin kemudian diganti Franco Villalba pada menit ke-90+9 saat kedudukan imbang 3-3 atau menjelang adu penalti. Namun pergantian pemain itu gagal membawa Argentina ke final setelah Jerman kalah 2-4 dalam adu penalti.   Banyaknya bullying yang dilontarkan netizen Argentina membuat Florentin memutuskan untuk menutup kolom komentar akun Instagram. Keputusan yang dibuat kiper klub Talleres itu didukung Placente. 'Bagus sekali hal itu dilakukan, sehingga orang-orang menyadari bahwa mereka masih anak-anak dan mereka bisa melakukan kesalahan,' ujar Placente dikutip dari El Grafico. Placente kecewa dengan sikap netizen Argentina yang membully Florentin. Pelatih 46 tahun itu juga mengucapkan terima kasih kepada pendukung Argentina yang terus memberikan dukungan untuk Claudio Echeverri dan kawan-kawan.  'Dua bulan lalu mereka bermain di divisi enam, sekarang mereka menjalani turnamen yang besar dan mereka mengalami banyak hal untuk pertama kali,' ucap Placente. 'Mereka belajar dan mereka bisa membuat kesalahan. Terima kasih kepada semua orang yang memberi dukungan, karena dukungan itu telah membantu dia [Florentin] dan seluruh anggota tim,' kata Placente menambahkan. Timnas Argentina U-17 akan menghadapi Mali pada perebutan peringkat ketiga Piala Dunia U-17 2023 di Stadion Manahan malam ini, Jumat (1 12). Kickoff laga Argentina vs Mali akan dimulai pukul 19.00 WIB. "
      }
    },
    {
      "id": 4,
      "title": "Panglima TNI soal KKB: Kalau Sudah Menyerang, Kita Gunakan Hard Power",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201111149-20-1031470/panglima-tni-soal-kkb-kalau-sudah-menyerang-kita-gunakan-hard-power",
      "konten": {
        "posted": "Jumat, 01 Des 2023 11:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/pelantikan-jenderal-tni-agus-subiyanto-menjadi-panglima-tni-2_169.jpeg?w=650&q=90",
        "tags": [
          "kkb",
          "panglima tni",
          "panglima tni agus subiyanto",
          "penyerangan kkb di papua"
        ],
        "article": "Panglima TNI Jenderal Agus Subiyantoangkat suara soal rentetan aksipenyerangan oleh Kelompok Kriminal Bersenjata (KKB) di Papua yang menewaskan sejumlah prajurit. Agus menyampaikan dalam menangani konflik di Papua harus menggunakan cara smart power. Yakni, soft power tetap menjadi langkah utama dan hard power merupakan upaya terakhir. Namun, dengan rentetan aksi penyerangan itu, Agus menyebut maka pilihan untuk melakukan upaya hard power harus dilakukan.   'Hard power itu jalan terakhir, seperti yang mereka sekarang sudah menyerang-menyerang kita, ya kita gunakan hard power, jadi seperti itu,' kata Agus di Mabes TNI AD, Jakarta Pusat, Jumat (1 12).  Dalam kesempatan itu, Agus turut menyampaikan turut berduka cita atas tewasnya sejumlah prajurit dalam kontak tembak dengan KKB di wilayah Papua. 'Saya selaku panglima TNI berduka cita pada prajurit-prajurit terbaik kita dan kewajibannya, hak-haknya akan kita penuhi,' ucap dia. Sebelumnya, pada Sabtu (25 11) lalu, juga terjadi kontak tembak antara Satgas Yonif Mekanis Raider 411 Pandawa dengan KKB di Nduga. Saat itu ada empat prajurit yang meninggal dunia.  Teranyar, kontak tembak antara Personel TNI Satgas Yonif Mekanis Raider 411 Pandawa dengan Kelompok Kriminal Bersenjata (KKB) di Nduga, Papua Pegunungan, Kamis (30 11) kemarin. Dua prajurit TNI meninggal dunia dalam peristiwa ini. 'Benar,' kata Kepala Penerangan (Kapen) Komando Cadangan Strategis TNI AD (Kostrad) Kolonel Inf. Hendhi Yustian lewat pesan singkat.   "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Proyek Trotoar Ramah Disabilitas Rp 2,7 M di Cinere Depok",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130134144-94-1031048/foto-proyek-trotoar-ramah-disabilitas-rp-27-m-di-cinere-depok",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn trotoar depok cinere",
        "media_url": null,
        "tags": [
          "foto cnn",
          "trotoar",
          "depok",
          "cinere"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Ozi Syahputra Berduka Kiki Fatmala Meninggal: Kamu Sahabat Terbaik",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201110253-234-1031468/ozi-syahputra-berduka-kiki-fatmala-meninggal-kamu-sahabat-terbaik",
      "konten": {
        "posted": "Jumat, 01 Des 2023 11:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/ozyozi-syahputra-dan-kiki-fatmala_169.jpeg?w=650&q=90",
        "tags": [
          "kiki fatmala",
          "kiki fatmala meninggal dunia",
          "ozi syahputra",
          "ozy syahputra",
          "selebriti"
        ],
        "article": "Aktris Kiki Fatmalameninggal dunia di usia yang ke-56 tahun pada Jumat (1 12) pagi akibat komplikasi dari kanker paru-paru yang ia idap sejak beberapa tahun lalu. Kabar ini diumumkan keluarga melalui unggahan di media sosial mendiang. Meninggalnya Kiki Fatmala ini menyisakan duka yang mendalam bagi rekan-rekan mendiang yang bergelut di dunia seni peran serta industri hiburan tanah air.    Sejumlah selebriti dari berbagai generasi pun memberikan penghormatan terakhir dan ucapan duka mereka lewat media sosial. Ucapan duka pertama hadir melalui aktor Ozi Syahputra, yang pernah bermain dalam sinetron Mariam Si Manis Jembatan Ancol bersama mendiang Kiki pada periode 1994-1999. Dalam posting di Instagram, Jumat (1 12), Ozi mengunggah foto berduanya bersama Kiki. Di takarirnya, Ozi mengungkap kesedihan dan kenangan baiknya bersama mendiang di masa lalu. 'Hidup, mati, pertemuan, maut, kita enggak pernah tau. Selamat jalan menemui Tuhanmu,' ujar Ozi.      'Banyak kenangan bersamamu. Kamu sahabat terbaikku. Hari ini, dirimu pergi selamanya. Pasti banyak orang merindukanmu. Sahabatku, Kiki Fatmala, 14 Agustus 1967 - 1 Desember 2023,' kenang Ozy melepas kepergian sahabatnya. Sebelumnya, Ozi juga beberapa kali mengunggah kebersamaan dengan Kiki Fatmala, termasuk dengan Diah Permatasari yang bereperan sebagai Mariam dalam film Si Manis Jemabtan Ancol dan serial Si Manis Jembatan Ancol pada 1996-1997.   [Gambas:Instagram]  [Gambas:Instagram]  Ucapan duka selanjutnya diunggah oleh aktris senior Tamara Bleszynski melalui posting di Instagram. 'Rest in peace and love jiwa yang cantik Kiki Fatmala. Saya akan selalu mengingat senyum kamu yang cantik, tawa kamu yang selalu manis, serta kebaikanmu,' tulis Tamara di takarir unggahan tersebut. Selain para pemeran, ucapan duka juga hadir dari celebrity chef Juna Rorimpandey yang menuliskan komentar di posting CNNIndonesia.com, Jumat (1 12).  'Rest in peace, Ki,' tulis Juna singkat mengiringi rasa dukanya atas kepergian mendiang Kiki Fatmala. CNNIndonesia.com telah meminta izin kepada para artis untuk mengutip unggahan tersebut. Kiki Fatmala meninggal dunia saat berusia 56 tahun karena komplikasi akibat kanker, Jumat (1 12). Keluarga mengumumkan kabar duka itu sambil mengungkapkan rencana pemakaman bagi aktris sekaligus model tersebut. Dalam keterangan resmi yang diunggah ke akun Instagram Kiki Fatmala pada Jumat (1 12), keluarga mengatakan acara penghormatan terakhir atau pemakaman bagi Kiki Fatmala akan digelar tertutup. Kiki Fatmala merupakan bintang film dan sinetron Indonesia yang populer di era 1990-an. Salah satu sinetron yang melambungkan namanya adalah saat Kiki berperan sebagai Mariam dalam Si Manis Jembatan Ancol (1996). Kiki juga dikenal banyak membintangi berbagai judul layar lebar. Beberapa di antaranya yang populer adalah Bisa Naik Bisa Turun (1991), Masuk Kena Keluar Kena (1992), hingga Hantu Jembatan Ancol (2008)."
      }
    },
    {
      "id": 7,
      "title": "Anggota BPK Pius Lustrilanang Penuhi Panggilan KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201104848-12-1031461/anggota-bpk-pius-lustrilanang-penuhi-panggilan-kpk",
      "konten": {
        "posted": "Jumat, 01 Des 2023 11:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/20/6bfdcb29-42ca-4937-9e00-5931b4b78557_169.jpg?w=650&q=90",
        "tags": [
          "pius lustrilanang",
          "pj bupati sorong",
          "ott sorong",
          "kpk ott pj bupati sorong",
          "kpk"
        ],
        "article": "Anggota VI Badan Pemeriksa Keuangan (BPK) RI Pius Lustrilanangmemenuhi panggilan KPKuntuk diperiksa sebagai saksi kasus dugaan suap pengondisian temuan pemeriksaan BPK di Kabupaten Sorong, Provinsi Papua Barat Daya, Jumat (1 12). 'Saksi [Pius Lustrilanang] saat ini telah hadir dan segera dilakukan pemeriksaan oleh tim penyidik,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Jumat (1 12). Belum diketahui materi yang hendak didalami penyidik KPK terhadap Pius. Hal tersebut biasanya akan disampaikan KPK setelah rampung memeriksa saksi.   Pemeriksaan ini merupakan penjadwalan ulang setelah sebelumnya pada 27 dan 30 November 2023 Pius tidak bisa memenuhi panggilan KPK dengan alasan sedang sakit.  Dalam kasus yang bermula dari Operasi Tangkap Tangan (OTT) ini, Lembaga Antirasuah menetapkan enam orang sebagai tersangka. Mereka ialah Penjabat (Pj) Bupati Sorong Yan Piet Mosso; Kepala Badan Pengelola Keuangan dan Aset Daerah (BPKAD) Kabupaten Sorong Efer Sigidifat; Staf BPKAD Kabupaten Sorong Maniel Syatfle; Kepala Perwakilan BPK Provinsi Papua Barat Daya Patrice Lumumba Sihombing; Kasubaud BPK Provinsi Papua Barat Daya Abu Hanifa; dan Ketua Tim Pemeriksa David Patasaung. Para tersangka sudah ditahan untuk 20 hari pertama terhitung mulai tanggal 14 November 2023 sampai dengan 3 Desember 2023 di Rutan KPK. "
      }
    },
    {
      "id": 8,
      "title": "Kemenkes Prediksi Ada 500 Ribu Kasus HIV di Indonesia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201105421-255-1031462/kemenkes-prediksi-ada-500-ribu-kasus-hiv-di-indonesia",
      "konten": {
        "posted": "Jumat, 01 Des 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/31/ilustrasi-hiv-2_169.jpeg?w=650&q=90",
        "tags": [
          "kasus hiv di indonesia",
          "hari aids sedunia",
          "hari aids sedunia 1 desember",
          "kementerian kesehatan",
          "hiv/aids"
        ],
        "article": "Kementerian Kesehatan melaporkan kasus HIV AIDS di Indonesia masih terbilang tinggi. Kemenkes memprediksi ada 500 ribu lebih kasus HIV yang tercatat hingga September 2023. Berdasarkan jumlah kasus estimasi sampai September 2023, tercatat ada 515.455 orang dengan HIV (ODHIV) di RI. Dari total tersebut, sebanyak 454.723 orang atau sekitar 88 persen di antaranya sudah terdeteksi atau mengetahui status HIV dirinya.   'Gap yang paling besar adalah bagaimana memasukkan para ODHIV itu memulai pengobatan. Jadi ini 40 persen dari ODHIV dari yang sudah teridentifikasi,' ucap Direktur Pencegahan dan Pengendalian Penyakit Menular Kemenkes dr Imran Pambudi dalam konferensi pers, Kamis (30 11) mengutip Detik. 'Kemudian gap yang besar berikutnya adalah odhiv yang sedang dalam pengobatan yang dites VL (viral load) jadi tinggal 74.563. Padahal kita perlu mengetahui bagaimana dampak pengobatan kepada mereka. Sehingga kita memerlukan tes viral load ke para ODHIV tadi,' lanjutnya.  Adapun usia terbanyak pengidap HIV adalah 25 sampai 49 tahun, sekitar 69,9 persen dari total kasus tersebut. Kemudian usia terbanyak kedua adalah 20-24 tahun atau sekitar 16,1 persen, usia di atas 50 tahun sekitar 7,7 persen, serta usia remaja 15-19 tahun sekitar 3,4 persen. Selain itu, Imran melaporkan ada juga pasien berusia di bawah 4 tahun dan 5 hingga 14 tahun yang juga terkonfirmasi mengidap HIV. 'Jadi ini adalah kumulatif HIV dan proporsi umurnya. Dan sampai saat ini yang paling besar adalah 25-49 tahun,' imbuhnya. 'Namun salah satu tantangan yang masih kita hadapi adalah bagaimana kita melakukan triple eliminasi. Yakni eliminasi HIV, sifilis, dan hepatitis B. Cuma kita juga lihat di sini untuk usia kurang dari 4 tahun itu masih ada sekitar 2 persen.'"
      }
    },
    {
      "id": 9,
      "title": "Sulit Tekan Israel, Biden Disebut Kewalahan Hadapi Netanyahu soal Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201093359-134-1031411/sulit-tekan-israel-biden-disebut-kewalahan-hadapi-netanyahu-soal-gaza",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/19/joe-biden-dan-benjamin-netanyahu_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "benjamin netanyahu",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "perang israel palestina",
          "perang hamas vs israel"
        ],
        "article": "PresidenAmerika Serikat Joe Bidendisebut kewalahanmenekanIsrael terkait agresinya ke Jalur Gaza, Palestina. Analis dari lembaga think tank Quincy Institute for Responsible Statecraft, Trita Parsi, menilai Bidentelah 'kehilangan kendali'atas pemerintahan Perdana Menteri Benjamin Netanyahusoal operasi militer mereka ke Palestina. Parsi meyakini Biden sebenarnya memiliki banyak ketidaksetujuanatas langkah Netanyahu merespons perang Israel dan Hamas.   Namun, Parsi menilai Bidentak bisa banyak berbuat banyakuntukmengendalikan Israel soal ini lantaran AS enggan berkonflik dengan sekutu dekatnya itu di Timur Tengah. 'Mereka (AS) keberatan dengan banyak aspek yang dilakukan pemerintah Netanyahu (di Gaza). Namun, mereka tak mau memberikan tekanan nyata ke Israel untuk mematuhi persyaratan yang ditetapkan Washington,' kata Paris kepada Al Jazeera, Jumat (1 12). Di awal Agresi Israel ke Gaza berlangsung pasca serangan milisi Hamaspada 7 Oktober lalu, AS lantang mendukung Tel Aviv. AS bahkan berulang kali menegaskan Israel berhak melawan sebagai bentuk pertahanan diri atas 'serangan teroris' Hamas.   Namun, respons Israel atas serangan Hamassemakin brutal. Agresi Israel bahkan tidak hanya menyasar Jalur Gaza, wilayah Palestina yang dikuasai Hamas, tapi juga meluas hingga ke Tepi Barat. Israel bahkan tak segan menggempur permukiman warga, kamp pengungsi, sekolah, hingga rumah sakit di Jalur Gaza dan Tepi Barat. Rumah Sakit Al Shifa dan Rumah Sakit Indonesia di utara Gaza bahkan sempat dikepung bombardir Israel hingga menewaskan banyak orang termasuk petugas medis, dokter, hingga pasien. Hingga kini, agresi Israel ke Palestina sejak 7 Oktober lalu telah menewaskan lebih dari 15 ribu orang, termasuk lebih dari 6 ribu anak-anak dan 4 ribu perempuan. Jumlah korban tewas Agresi Israel ke Palestina selama hampir dua bulan ini bahkan telah melampaui jumlah korban meninggal dunia akibat invasi Rusia ke Ukraina yang berlangsung sejak Februari 2022 lalu. Akibat tekanan komunitas internasional bahkan dari dalam negeri sendiri, AS belakangan mulai sedikit mempertegas sikapnya atas Israel. Bidenmulai getol mewanti-wanti Israel untuk melindungi warga sipil di Gaza, namun tetap menolak gencatan senjata.  Paris menilai nada tinggi itu AS ini belum tentubisa membuat Gedung Putih bisa mengendalikan Israel dengan mudah. 'Menurut saya, itu belum tentu karena ada keberatan yang jelas dari pihak pemerintahan Biden sendiri,' ungkap dia. Kemarahan Biden, lanjut dia, justru karena tekanan internasional terhadap AS selaku pendukung penuh Israel. Di sisi lain, tekanan domestik terhadap pemerintah AS juga meningkat. Beberapa waktu lalu, sejumlah staf Senat Negeri Paman Sam demo menuntut stop perang di Gaza dan gencatan senjata permanen. Ribuan warga AS juga turun ke jalan untuk mendukung Palestina. Mereka dan sejumlah staf senat itu murka agresi Israel di Gaza terus berlanjut. AS merupakan pendukung kuat Israel. Mereka tak segan menggelontorkan puluhan miliar dolar untuk negara Zionis itu. Para pengamat menilai kekejaman Israel di Palestina karena mendapat 'lampu hijau' dari AS. Komunitas internasional juga berulang kali meminta AS untuk membujuk Israel menghentikan agresi dan menerapkan gencatan senjata permanen karena korban tewas kian naik. "
      }
    },
    {
      "id": 10,
      "title": "Stafsus Klaim Tak Ada Pertemuan Jokowi dan Agus Rahardjo Bahas Setnov",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201101337-12-1031432/stafsus-klaim-tak-ada-pertemuan-jokowi-dan-agus-rahardjo-bahas-setnov",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/06/05/a1b12cca-d6d5-4381-a0fe-836ed7a76de1_169.jpg?w=650&q=90",
        "tags": [
          "kpk",
          "agus rahardjo",
          "jokowi",
          "setya novanto",
          "e-ktp"
        ],
        "article": "Koordinator Staf Khusus Presiden Ari Dwipayana merespons Ketua KPK Periode 2015-2019 Agus Rahardjo terkait Presiden Joko Widodoyang disebut pernah memanggil Agus untuk menghentikan kasus e-KTP yang menjerat mantan Ketua DPR RI Setya Novanto(Setnov) 2017 silam. Ari mengklaim mereka telah memeriksa riwayat agenda pertemuan antara Jokowi dan Agus, sebagaimana yang disampaikan eks pimpinan lembaga antirasuah itu. Menurut Ari, pertemuan itu tidak ada dalam agenda atau tidak pernah terjadi. 'Setelah dicek, pertemuan yang diperbincangkan tersebut tidak ada dalam agenda Presiden,' kata Ari saat dihubungi CNNIndonesia.com, Jumat (1 12).   Ari lantas meminta publik melihat kenyataan yang terjadi. Ia menyebut buktinya proses hukum terhadap Setnov terus berjalan dan sudah diproses dengan putusan hukum yg berkekuatan hukum tetap. Ia juga menekankan Jokowi pada 2017 lalu juga dengan tegas meminta agar Setnov mengikuti proses hukum di KPK. 'Presiden juga yakin proses hukum terus berjalan dengan baik,' kata dia.  Di sisi lain, Ari juga menekankan bahwa Rancangan Undang-undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi (UU KPK) yang kemudian disahkan menjadi UU pada 17 September 2019 lalu itu merupakan beleid inisiatif legislatif dan bukan eksekutif. 'Perlu diperjelas bahwa Revisi UU KPK pada tahun 2019 itu inisiatif DPR, bukan inisiatif pemerintah, dan terjadi dua tahun setelah penetapan tersangka Setya Novanto,' ujar Ari. Hal itu Ari sampaikan mengingat Agus menduga revisi UU KPK pada 2019 lalu terjadi lantaran penolakannya atas perintah presiden terkait penghentian kasus e-KTP itu. Agus sebelumnya mengungkapkan, saat itu memang sudah ada upaya menjadikan KPK sebagai alat kekuasaan. Namun demikian upaya tersebut menurutnya tidak berhasil karena saat itu KPK masih independen dan tidak berada di bawah area eksekutif atau di bawah presiden.  "
      }
    }
  ]
}