{
  "page": 682,
  "main_url": "https://www.cnnindonesia.com/indeks/2/682",
  "time": "2023-12-08 06:39:47.930587",
  "datas": [
    {
      "id": 1,
      "title": "Ekspor Brand Lokal & UMKM Naik 4 Kali Lipat di Shopee 11.11 Big Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114203400-625-1024261/ekspor-brand-lokal-umkm-naik-4-kali-lipat-di-shopee-1111-big-sale",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/15/e53d2aad-b346-4f07-84d0-8852381c86ad_169.jpg?w=650&q=90",
        "tags": [
          "belanja online",
          "promo akhir tahun",
          "e-commerce"
        ],
        "article": "Momentum Shopee 11.11 Big Sale dimanfaatkan dengan baik oleh pelaku usaha brand lokal dan usaha kecil mikro menengah (UMKM). Di mana pada momen ini jumlah ekspor brand lokal dan UMKM mengalami kenaikan empat kali lipat dibanding hari biasa. Head of Marketing Growth Shopee Indonesia Monica Vionna mengatakan, Program Ekspor Shopeemerupakan salah satu strategi untuk memperluas bisnis ke pasar luar negeri bagi brand lokal dan UMKM. 'Program Ekspor Shopee bukan hanya pintu gerbang untuk membuka kesempatan baru, namun juga alat untuk memperkuat strategi bisnis,' kata Monica dikutip Rabu (15 11).   Menurut dia, peningkatan jumlah ekspor ini merupakan dampak dari bimbingan terhadap brand lokal dan UMKM melalui Kampus UMKM Shopee dan Kampus UMKM Shopee Ekspor. Bimbingan itu mengenai bagaimana memahami tren pasar internasional, menyesuaikan produk dengan preferensi global, sambil mengoptimalkan platform e-commerce Shopee sebagai strategi kedepannya. 'Kami harap melalui program inovatif yang Shopee hadirkan dapat dengan senantiasa membantu para brand lokal dan UMKM semakin maju,' kata Monica. 11.11 Big Sale Dorong Transformasi Brand Lokal & UMKM Brand lokal dan UMKMsaat ini selalu berupaya untuk merangkul dan mengikuti tren belanja konsumen. Tujuannya agar memiliki peluang besar dalam pertumbuhan bisnis yang signifikan. Hal itu terlihat dari partisipasi penjual lokal yang turut mendukung kampanye 11.11 Big Sale dalam menghadirkan kelengkapan produk variatif dari berbagai kategori. Produk yang variatif ini membuat masyarakat kian semangat berburu berbagai produk lokal dan UMKM. Hasilnya transaksi brand lokal dan UMKM pada 11.11 Big Sale mengalami kenaikan hingga 7 kali lipat dibanding hari biasa. Adapun produk yang banyak diminati konsumen adalah kategori Kecantikan, Fashion, dan Gaya Hidup 'Sebagai kampanye yang menawarkan promo terbesar akhir tahun, 11.11 Big Sale tidak hanya tentang berbelanja, tetapi juga menjadi bentuk dukungan Shopee untuk memberikan peluang dan eksposur yang lebih besar kepada merek dan produk-produk lokal,' kata Monica. Dukungan itu, kata dia, untuk mendorong para konsumen semakin tertarik menjelajahi produk dalam negeri, seiring membantu brand lokal untuk dapat diterima seluruh masyarakat luas. 'Menariknya, di sepanjang kampanye 11.11 Big Sale ini pun kami merasakan tingginya minat konsumen untuk berbelanja produk lokal dan UMKM dari ragam kategori yang dihadirkan,' ujarnya. Tingginya minat konsumen, kata dia, menjadi aspek penyemat bagi Shopee untuk selalu memberikan berbagai inovasi dan inisiatif yang bermanfaat bagi seluruh ekosistem, mendorong pertumbuhan bisnis lokal, dan memperkuat koneksi antara penjual dan konsumen. Selain itu, Shopee juga berkomitmen untuk menghubungkan pembeli dan penjual lebih dekat, melalui fitur seperti Shopee Live. Fitur ini menawarkan solusi melalui interaksi dan komunikasi langsung secara real-time. Fitur ini juga memungkinkan pembeli untuk bertanya tentang produk, dan bahkan melihat demonstrasi produk secara lebih jelas demi meningkatkan kepercayaan menjadi daya tarik tersendiri. Hasilnya, penjualan brand lokal dan UMKM yang memanfaatkan fitur ini selama puncak kampanye mengalami kenaikan hingga enam kali lipat. Dengan demikian, live streaming kini telah menjadi wadah untuk penjual dalam membangun komunitas dengan para pelanggan. Lebih dari itu, program lain yang semakin digemari oleh masyarakat adalah Shopee Affiliate. Program yang kini turut membantu penjual lebih efektif dalam memperluas jangkauan melalui kolaborasi bersama para kreator. Di puncak kampanye 11.11 ini, semakin banyak penjual yang merasakan manfaat dan keuntungan dari program ini, di mana tercatat peningkatan jumlah produk dari brand lokal dan UMKM yang telah dipromosikan melalui Shopee Affiliate sebanyak lebih dari 9x lipat. Tren Belanja Konsumen Terhadap Produk Lokal Semangat konsumen yang mendukung pertumbuhan bisnis lokal dan menghargai kreativitas serta kualitas produk-produk dari pelaku usaha lokal begitu terasa di sepanjang kampanye 11 Big Sale. Sebab, tidak hanya sebagai momen untuk mencari promo terbesar, namun juga menggambarkan bagaimana para penjual di berbagai pulau Indonesia bersaing menghadirkan produk terbaiknya di platform Shopee. Maka dari itu, tak heran jika beberapa pulau Indonesia memiliki tren produk paling laris. Produk lokal dan UMKM seperti minyak telon, popok bayi, dan kaos anak menjadi produk yang paling laris di Pulau Sumatera saat puncak kampanye. Sedangkan di Pulau Jawa, Hand & Body Lotion dan Pelembab Wajah dari brand lokal merupakan barang yang paling laris. Sementara dari Pulau Bali, produk Kebaya Bali, kacamata hitam, dan sunscreen menjadi produk paling ramai dicari untuk mempersiapkan dalam menyambut para turis lokal maupun luar negeri. Dari Pulau Kalimantan, produk kebutuhan seperti jas hujan, jaket pria & wanita, serta hoodie, menjadi produk lokal dan UMKM paling laris di puncak kampanye 11.11. Selain itu, Pulau Sulawesi juga memiliki banyak keberagaman dalam kebutuhan masyarakatnya. Temuan menarik dari perilaku belanja masyarakatnya, produk produk seperti kipas angin, lampu neon, serta panci dan wajan menjadi yang banyak dibeli. Pulau Papua tak kalah mengejutkan dengan produk fesyenseperti celana cargo, jam tangan pria, gelang couple, dan baju couple menjadi produk favorit masyarakat. ProgramShopee untuk Pengembangan Bisnis Di sisi lain, keunggulan dan keuntungan program dan fitur yang dihadirkan selama 11.11 Big Sale berlangsung, menjadi kekuatan yang saling menguntungkan antara Shopee dan penjual. Salah satunya, dampak positif yang dirasakan bagi mitra brand lokal Benang Jarum, dan NAMA Beauty. Bukan hanya produknya yang mumpuni, namun para mitra brand lokal ini merasakan antusiasme yang luar biasa dari pengguna saat memanfaatkan promo spesial khususnya pada puncak kampanye 11.11 Big Sale pada Sabtu kemarin. Hal itu dapat dilihat bagaimana brand fesyen lokal, Benang Jarum berhasil mencatatkan peningkatan transaksi hingga lebih dari 93 kali lipat dibandingkan hari biasa. Brand kecantikan NAMA Beauty juga merasakan pencapaian yang luar biasa. NAMA juga berhasil mencatatkan peningkatan lebih dari 64 kali lipat produk terjual dibandingkan hari biasa. Bahkan produk Nama Beauty x Mami Louisee yaitu bundle toner menjadi salah satu best-selling produk lokal di 11.11 kali ini. Berbagai tren dan pencapaian yang terlihat di sepanjang kampanye 11.11 Big Sale ini baik dalam pengaplikasian strategi bisnis para pelaku usaha lokal di Shopee maupun tren dan perilaku belanja online pengguna setia menjadi dasar dan landasan bagi Shopee untuk terus berinovasi. Kemudian, pengguna juga dapat menikmati berbagai penawaran terbaik hingga akhir tahun untuk mendapatkan pengalaman belanja yang nyaman dan menguntungkan. Unduh aplikasi Shopee secara gratis di App Store atau Google Play Store, dan aktifkan ShopeePay untuk pengalaman belanja lebih nyaman dan praktis.  "
      }
    },
    {
      "id": 2,
      "title": "'Joey' dan 'Monica' Ucap Selamat Tinggal ke Matthew Perry",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115074712-234-1024354/joey-dan-monica-ucap-selamat-tinggal-ke-matthew-perry",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:08 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "matthew perry",
          "matt leblanc",
          "courteney cox",
          "friends",
          "selebriti"
        ],
        "article": "Matt LeBlanc dan Courteney Cox mengucapkan selamat tinggal untukMatthew Perry dan mengenang kebersamaan mereka selama di Friends. Keduanya buka suara hanya berselang beberapa jam pada Rabu (15 11) waktu Indonesia. Ucapan pemeran Joey dan Monica tersebut adalah yang pertama kalinya semenjak kabar pemeran Chandler tersebut meninggal dunia pada 28 Oktober 2023.    Perpisahan ini juga datang hampir dua minggu setelah Perry dimakamkan yang turut dihadiri oleh keluarga dan seluruh bintang utama Friends, termasuk LeBlanc dan Cox. Matt LeBlanc dan Courteney Cox adalah beberapa pemain yang dikenal sangat dekat dengan Matthew Perry berkat karakter ketiganya. Joey dan Chandler adalah sahabat dan teman serumah, sementara Chandler dan Monica adalah sahabat yang menjadi pasangan suami-istri. LeBlanc adalah orang pertama dari enam bintang utama Friends yang buka suara mengucapkan selamat tinggal kepada Perry.    Dalam unggahan di media sosial, ia membagikan sejumlah momen Joey dan Chandler yang ikonis, termasuk soal utang US$20 yang selalu dibahas-bahas oleh kedua karakter tersebut.  Cox menjadi bintang Friends kedua yang mengucapkan selamat tinggal kepada Perry. Hanya dalam beberapa jam setelah LeBlanc, pemeran Monica ini berbagi kisah di balik layar momen Monica dan Chandler menjalin asmara. Sementara itu, Jennifer Aniston yang dikenal bintang Friends paling dekat dengan Perry di balik kamera belum mengucapkan perpisahan. Aniston sebelumnya disebut sebagai orang yang paling terpukul akan kepergian mendadak Perry. Perry menyebut Aniston sebagai orang yang terus memperhatikan dirinya semasa masih jadi pecandu. Sementara itu, kejadian Matthew Perry meninggal hanya setahun setelah ayah Aniston, John, meninggal dunia November 2022. Dua pemain Friends lainnya, David Schwimmer dan Lisa Kudrow, tampak belum memberikan pernyataan dan perpisahan kepada Matthew Perry di media sosialnya. Matthew, saya mengucapkan selamat tinggal dengan hati yang sangat berat. Masa-masa kita bersama sejujurnya adalah momen favorit sepanjang hidup saya. Saya merasa terhormat berbagi panggung denganmu dan memanggilmu teman saya. Saya akan selalu tersenyum ketika memikirkanmu dan tak pernah melupakanmu. Tak akan. Kepakkan sayapmu dan terbanglah saudaraku, kau akhirnya bebas. Banyak cinta untukmu. Dan ku rasa, kau akan menyimpan utang 20 dolar mu kepada saya.  [Gambas:Instagram]   Lanjut ke sebelah..."
      }
    },
    {
      "id": 3,
      "title": "Israel Desak Hamas Menyerah, Ancam Gempur RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115080254-120-1024358/israel-desak-hamas-menyerah-ancam-gempur-rs-al-shifa-gaza",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/al-shifa-hospital_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "perang israel hamas",
          "israel serang rs al shifa",
          "rs al shifa",
          "jalur gaza",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Israelmendesak milisi HamasPalestina menyerahkan diri atau pihaknya bakal melancarkan operasi militer besar-besaran ke Rumah Sakit Al Shifa di Jalur Gaza yang saat ini masih terkepung. Melalui pernyataan, Pasukan Pertahanan Israel (Israel Defense Force IDF) mengatakan militer akan melancarkan serangan yang tepat dan sesuai sasaran terhadap milisi Hamas 'di area tertentu rumah sakit Al Shifa.' 'Pasukan IDF mencakup tim medis dan penutur Bahasa Arab yang telah menjalani pelatihan khusus untuk mempersiapkan diri menghadapi lingkungan yang kompleks dan sensitif ini, dengan tujuanagar tidak ada kerugian yang ditimbulkan pada warga sipil,' ucap IDF seperti dikutip Reuters pada Rabu (15 11).   Militer Israel lagi-lagi menuding Hamas menyembunyikan pusat komandonya di bawah rumah sakit Al Shifa. Rumah sakit ini merupakan yang terbesar di Gaza. Saat ini, RS Al Shifa dilaporkan tengah merawat 650 pasien dan menampung sekitar 7 ribu warga Gaza yang butuh perlindungan dari gempuran Israel.   Namun, drone dan tank Israel terus mengepung RS Al Shifa sejak akhir pekan lalu, di mana setiap objek bergerak menjadi sasaran tembak. Dokter dan pengurus RS mengatakan kondisi rumah sakit tidak manusiawi, di mana jasad berserakan di depan gerbang rumah sakit. Salah satu petugas medis di dalam rumah sakit juga tewas tertembak drone Israel saat hendak mendekati inkubator ruangan bayi prematur. Israel menuduh Hamas menggunakan rumah sakit dan terowongan di bawahnya untuk menyembunyikan operasi militer dan ratusan sandera.  Hamas membantah tudingan itu. Dikutip Al Jazeera, juru bicara Kementerian Kesehatan di Gaza, Ashraf Al Qudra, mengatakan Israel telah menghubungi pihaknya terkait rencana gempuran ke RS Al Shifa. 'Mereka (Israel) akan melancarkan serangan ke rumah sakit dalam beberapa menit ke depan. Mereka memberi tahu kami untuk menginformasikan kepada semua orang di lokasi itu untuk tidak berdiam diri dekat jendela,' papar Al Qudra."
      }
    },
    {
      "id": 4,
      "title": "Konser Coldplay di GBK Hari Ini, Hampir 4 Ribu Aparat Dikerahkan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115072145-12-1024348/konser-coldplay-di-gbk-hari-ini-hampir-4-ribu-aparat-dikerahkan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/12/23/52f03bb6-b65b-4117-859b-4d4c4dd52386_169.jpg?w=650&q=90",
        "tags": [
          "coldplay",
          "konser coldplay",
          "konser coldplay di jakarta",
          "sugbk",
          "polda metro jaya"
        ],
        "article": "Sebanyak 3.906 personel gabungan dikerahkan untuk mengamankan konser Coldplay di Stadion Utama Gelora Bung Karno (SUGBK) Senayan, Jakarta Pusat, Rabu (15 11) hari ini. 'Total ada 3.906 personel gabungan yang dikerahkan untuk pengamanan,' kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko kepada wartawan.    Ribuan aparat pengamanan itu terdiri dari 2.626 personel Polda Metro Jaya, 299 personel Polres, serta 981 personel BKO. Untuk personel BKO itu rinciannya 500 personel TNI AD, 25 personel Pomad, 300 personel Korbrimob, dan 156 personel Pemda. Disampaikan Trunoyudo, Polda Metro Jaya memberikan sejumlah imbauan kepada para penonton konser. Tujuannya demi kelancaran dan kenyamanan selama konser band asal Inggris itu berlangsung. 'Penonton konser diimbau menggunakan moda tranportasi publik, mengimbau menjaga ketertiban dan keamanan secara umum,' ucap Trunoyudo. Sebelumnya, PT MRT Jakarta bakal memperpanjang jam operasional kereta pada Rabu (15 11) bersamaan dengan gelaran konser Coldplay. Jadwal operasional kereta yang semula berakhir pukul 00.00 WIB, khusus besok menjadi 01.30 WIB dini hari pada Kamis (16 11). 'Perubahan pola operasi tersebut sebagai bentuk tindak lanjut Surat Keputusan Kepala Dinas Perhubungan Provinsi DKI Jakarta Nomor e-0158 tahun 2023 tentang Penugasan Kepada PT MRT Jakarta (Perseroda) untuk Penyediaan Layanan Perkeretaapian Pendukung Konser Coldplay,' kata Corporate Secretary Division Head PT MRT Jakarta Ahmad Pratomo melalui keterangan resminya, Selasa (14 11). Coldplay untuk pertama kalinya akan konser di Indonesia pada 15 November hari ini. Chris Martin dan personel lainnya akan menggelar konser bertajuk Music of the Spheres World Tour di SUGBK.  Coldplay diperkirakan akan tampil sekitar pukul 21.00 WIB. Band asal Inggris ini bakal membawakan sekitar 28 lagu sepanjang pertunjukan. Namun, sebelum Coldplay, konser itu akan dibuka dengan penampilan solois perempuan Indonesia Rahmania Astrini. Astri terpilih menjadi penyanyi pembuka untuk konser Coldplay di Indonesia."
      }
    },
    {
      "id": 5,
      "title": "FIFA: Tim Peserta Piala Dunia U-17 Puas Kualitas JIS",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115075955-142-1024355/fifa-tim-peserta-piala-dunia-u-17-puas-kualitas-jis",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-brasil-vs-kaledonia-baru-2_169.jpeg?w=650&q=90",
        "tags": [
          "fifa",
          "jakarta international stadium",
          "jis",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "FIFAmenyatakan bahwa seluruh stadionPiala Dunia U-17 2023 termasuk Jakarta International Stadium (JIS) memenuhi harapan peserta turnamen. JIS jadi venue yang paling banyak dibahas oleh masyarakat di media sosial. Hal itu lantaran tampilan lapangan JIS dianggap tidak bagus setelah renovasi. Sedangkan tim-tim peserta yang sudah pernah tampil di JIS tidak melontarkan keluhan. JIS dianggap sudah memadai sebagai tempat gelaran pertandingan.    FIFA pun kemudian ikut memberikan tanggapan atas silang pendapat yang terjadi. Menurut FIFA, JIS sudah teruji optimal dan bisa masuk skala internasional sebagai tempat penyelenggaraan pertandingan. FIFA juga menekankan bahwa negara-negara peserta Piala Dunia U-17 puas dengan kondisi venue Piala Dunia U-17, termasuk JIS. 'Menurut FIFA, seiring dengan berjalannya turnamen, JIS sudah teruji dengan optimal dalam skala internasional. Semua tim yang bertanding baik di Jakarta, Bandung, Surakarta dan Surabaya memuji kualitas stadion. Mereka menyatakan kepuasannya atas kualitas lapangan, baik di stadion pertandingan maupun di tempat Latihan.' 'FIFA mengungkapkan kepuasan atas pencapaian ini serta mengapresiasi segala usaha PSSI dan pemerintah Indonesia yang telah memenuhi segala tugas dan standard renovasi semua stadion, termasuk untuk JIS. Sejak JIS terpilih sebagai salah satu stadion Piala Dunia U-17 2023, PSSI dan kementerian PUPR langsung tancap gas bekerja keras untuk meningkatkan kualitas stadion. Standard yang mesti tercapai adalah setidaknya memenuhi standard minimum FIFA sebagai lokasi penyelenggaraan pertandingan sekelas turnamen resmi FIFA,' tulis pihak FIFA. FIFA juga menyatakan bahwa mereka melakukan verifikasi dengan ketat terhadap rumput yang digunakan di JIS. Senior Pitch Management Manager FIFA, Alan Ferguson, mengatakan meski ada faktor tantangan kelembapan dan curah hujan, kualitas rumput Zoysia yang dipakai di sepanjang Piala Dunia U-17 2023 terbilang baik. 'Rumput Zoysia yang digunakan di JIS merupakan hasil panenan dari rumput di lapangan kampus Universitas Pelita Harapan. Pemanenan rumput menggunakan mesin khusus yang dapat menggulung rumput seperti karpet dengan ketebalan lebih dari 4 cm. Proses penggantian rumput lapangan sangat dimonitor dengan ketat oleh tim manajemen lapangan FIFA. Di antaranya dengan pengecekan kualitas rumput dan lapangan setiap harinya,' ucap FIFA.   "
      }
    },
    {
      "id": 6,
      "title": "3 Contoh Pidato Perpisahan Kelas, Versi Panjang dan Pendek",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231108150623-569-1021572/3-contoh-pidato-perpisahan-kelas-versi-panjang-dan-pendek",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/27/ilustrasi-menulis_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "contoh pidato perpisahan kelas",
          "pidato perpisahan",
          "perpisahan kelas",
          "contoh pidato"
        ],
        "article": "Contoh pidatoperpisahan kelas berikut bisa dijadikan referensi bagi para murid yang menjadi perwakilan kelas untuk menyampaikan kesan pesan terakhir. Perpisahan kelas adalah satu hal yang tidak bisa dihindari, lantaran masa-masasekolah telah berakhir sehingga harus berpisah dengan teman seperjuangan, guru, hingga staf sekolah.    Di momen perpisahan yang penuh haru sekaligus bangga, biasanya perwakilan murid akan diminta untuk menyampaikan pidato perpisahan kelas. Isi dari pidato perpisahan kelas bisa berupa ungkapan terima kasih kepada para guru dan orang tua, lalu kesan pesan dan ucapan semangat untuk teman-teman seperjuangan. Dirangkum berbagai sumber, berikut contoh pidato perpisahan kelas yang berkesan dan isinya menyentuh hati. Ada dua versi yaitu panjang dan pendek. Kepada bapak ibu guru yang terhormat, teman-teman sekelas yang kami cintai, serta seluruh hadirin yang hadir pada acara perpisahan ini. Hari ini adalah momen yang penuh perasaan campur aduk. Di satu sisi, kami sangat bahagia karena berhasil menyelesaikan perjalanan kami sebagai siswa kelas ini. Namun di sisi lain, kami juga merasa sedih karena harus berpisah dengan teman-teman dan guru-guru yang telah menjadi bagian penting dalam hidup kami selama ini. Tiga tahun adalah waktu yang panjang tapi juga singkat. Selama periode ini, kami telah mengalami berbagai macam pengalaman bersama. Kami tertawa bersama-sama, belajar bersama-sama, dan melewati berbagai tantangan bersama-sama. Teman-teman kelas ini adalah sumber inspirasi kami, dan guru-guru adalah pemandu yang tak ternilai. Kepada bapak ibu guru, kami ingin mengucapkan terima kasih atas segala ilmu dan pengalaman yang telah diberikan kepada kami. Bapak ibu adalah pilar kami dalam perjalanan pendidikan kami, dan kami tak akan pernah melupakan pelajaran yang telah kami terima. Kepada teman-teman sekelas, terima kasih atas semua kenangan indah yang telah kita buat bersama. Setiap tawa, setiap cerita, dan setiap kebahagiaan akan selalu kami simpan dalam hati kami. Sekarang, saat kami menghadapi masa depan yang baru, kami yakin bahwa persahabatan dan pengetahuan yang kami peroleh selama ini akan menjadi dasar yang kokoh. Kami berharap dapat terus bersama-sama, bahkan jika jalur hidup kami mungkin berbeda. Dalam perpisahan ini, kami ingin berjanji untuk terus berkembang, berjuang untuk meraih impian kami, dan tidak pernah lupa asal-usul kami. Kami yakin bahwa masa depan cerah menanti kita semua, dan kita akan meraih kesuksesan masing-masing. Terakhir, kami ingin mengucapkan terima kasih kepada orang tua dan keluarga kami yang selalu memberikan dukungan dan cinta kepada kami. Tanpa kalian, kami tidak akan sampai pada titik ini. Selamat tinggal, teman-teman, dan terima kasih atas semua kenangan indah. Kami akan merindukan kalian semua. Semoga keberhasilan dan kebahagiaan senantiasa menyertai kita semua dalam setiap langkah perjalanan kita. Terima kasih. Untuk teman-teman terbaikku! Hari ini, kita berkumpul di sini untuk mengucapkan selamat tinggal pada babak indah dalam hidup kita. Tiga tahun bersama telah menjadi kenangan yang tak terlupakan, dan kami merasa bersyukur telah memiliki teman-teman seperti kalian. Kita telah berbagi banyak momen bahagia, tantangan, dan tawa bersama. Setiap hari sekolah adalah petualangan baru yang kita hadapi bersama-sama. Kita saling mendukung dalam ujian, saling menghibur saat kelelahan, dan selalu ada satu sama lain ketika kita butuhkan. Teman-teman, kita adalah keluarga di luar keluarga kita. Kita memiliki ikatan yang kuat, dan itulah yang membuat momen-momen ini begitu berharga. Saya tidak bisa membayangkan perjalanan sekolah ini tanpa kalian di samping saya. Kini, kita berpisah untuk melanjutkan perjalanan masing-masing. Meskipun kita mungkin berada di tempat yang berbeda dan menghadapi tantangan yang berbeda, ingatlah bahwa kita akan selalu memiliki kenangan bersama. Persahabatan kita akan tetap berharga, dan kita dapat membangun masa depan yang cerah bersama-sama. Saya ingin mengucapkan terima kasih atas semua tawa, dukungan, dan persahabatan yang kalian berikan. Kalian adalah bagian penting dalam hidup saya, dan saya merasa beruntung telah memiliki teman-teman seperti kalian. Saat kita melangkah ke masa depan, mari tetap menjaga hubungan ini. Mari berjuang untuk meraih impian kita masing-masing dan menjadi orang-orang yang hebat. Saya tahu kita mampu melakukannya. Terima kasih teman-teman atas kenangan tak terlupakan ini. Semoga kita semua sukses dan bahagia dalam perjalanan kita ke depan. Salam perpisahan, dan sampai jumpa lagi di lain kesempatan! Salam hormat untuk bapak ibu guru yang kami cintai, teman-teman sekelas, dan hadirin yang hadir pada kesempatan perpisahan ini. Waktu berjalan begitu cepat, dan hari ini adalah momen yang penuh perasaan campur aduk. Kami merasa bersyukur karena telah menyelesaikan perjalanan tiga tahun kami sebagai siswa kelas ini. Kami ingin mengucapkan terima kasih kepada bapak ibu guru atas ilmu dan bimbingan yang diberikan selama ini. Anda adalah sumber inspirasi kami. Kepada teman-teman sekelas, terima kasih atas kenangan indah yang telah kita buat bersama. Semua tawa dan cerita akan selalu kami ingat. Sekarang, kita memasuki babak baru dalam hidup kita. Meskipun kita akan berpisah, persahabatan kita tetap akan tumbuh. Kami berharap masa depan akan membawa keberhasilan bagi kita semua. Terima kasih kepada orang tua dan keluarga kami yang selalu memberikan dukungan. Kami tidak akan sampai di sini tanpa kalian. Selamat tinggal, teman-teman, dan terima kasih atas segalanya. Semoga sukses dan kebahagiaan selalu menyertai kita semua dalam setiap langkah perjalanan kita. Terima kasih.  Itulah kumpulan beberapa contoh pidato perpisahan kelas dalam bahasa Indonesia yang bisa disontek. Semoga bermanfaat!"
      }
    },
    {
      "id": 7,
      "title": "Israel Setuju Kirim BBM ke Gaza, Tapi Bukan untuk Rumah Sakit",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115070742-120-1024345/israel-setuju-kirim-bbm-ke-gaza-tapi-bukan-untuk-rumah-sakit",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/sukacita-relawan-lihat-truk-bantuan-ke-gaza-diizinkan-masuk-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "israel",
          "palestina",
          "hamas",
          "jalur gaza"
        ],
        "article": "Israel disebut telah menyetujui pengiriman 24.000 liter bahan bakar diesel, yang akan digunakan oleh truk operasional Perserikatan Bangsa Bangsa (PBB) di Jalur Gaza. Dilansir Reuters, salah satu sumber dari badan kemanusiaan menyebut pengiriman bahan bakar hanya diperuntukkan bagi truk-truk PBB, dan bukan untuk rumah sakit.    Belum diketahui bagaimana pengiriman bahan bakar akan disalurkan ke Gaza. Namun sumber itu menyebut AS menekan PBB untuk menerima bahan bakar tersebut. Mengutip sumber-sumber yang mengetahui informasi ini, Israel disebutberencana mengizinkan truk-truk yang digunakan oleh badan pengungsi Palestina PBB UNRWA di Gaza untuk mengisi bahan bakar itu pada Rabu (15 11), di persimpangan Rafah dengan Mesir. Sejauh ini badan-badan bantuan di Gaza memang mengalami krisis bahan bakar, sehingga upaya penyaluran bantuan makanan, air, dan obat-obatan ke warga Palestina di Gaza juga terhambat. Selain menghambat pengiriman bantuan, krisis bahan bakar juga menyebabkan operasional rumah sakit penting di Gaza kolaps hingga mengancam nyawa pasien kritis dan warga sipil yang mengungsi di bangunan rumah sakit.  Kolonel Moshe Terto yang memimpin badan kementerian pertahanan Israel urusan sipil di Gaza, mengatakan pihaknya memantau situasi bahan bakar 'setiap hari'. '(Kami) akan berkoordinasi dan memfasilitasi pengiriman BBM bila diperlukan,' ungkap Terto. Hingga kini jumlah korban tewas akibat pertempuran antara pasukan Israel dan militan di wilayah Palestina telah mencapai 11.320 orang pada Selasa (14 11).  Dilansir dari AFP, korban tewas termasuk 4.650 anak-anak dan 3.145 perempuan. Pertempuran sengit terjadi di perkotaan di Gaza utara. Serangan bertubi-tubi Israel ke wilayah Gaza juga telah menghancurkan bangunan, masjid, hingga rumah sakit. Saat ini hanya ada satu rumah sakit yang beroperasi yakni Rumah Sakit Baptis Al-Ahli.   "
      }
    },
    {
      "id": 8,
      "title": "Membongkar 'Misteri' Kenapa Banyak Pengusaha Jadi Timses Para Capres",
      "categories": "ANALISIS Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115063355-92-1024338/membongkar-misteri-kenapa-banyak-pengusaha-jadi-timses-para-capres",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "pilpres 2024",
          "pengusaha",
          "ganjar-mahfud",
          "prabowo-gibran",
          "anies-cak imin"
        ],
        "article": "Sejumlahpengusaha ternama didapuk menjadi Tim Kampanye Nasional (TKN) pasangan bakal capres dan cawapres di Pilpres 2024. Para pengusaha tersebut mengisi posisi pembina, pengarah, penasihat, pakar, hingga koordinator relawan dalam struktur tim pemenangan. Di tim pasangan Prabowo Subianto dan Gibran Rakabuming, pengusaha yang bergabung di antaranya Ketua Kadin 2010-2015 sekaligus mantan Wakil Menteri BUMN Rosan Roeslani. Ia menjabat sebagai ketua TKN Prabowo-Gibran.   Lalu ada bos Bakrie Group yakni Aburizal Bakrie, Wakil Direktur Utama PT TBS Energi Utama Tbk (TOBA) Pandu Sjahrir sebagai wakil bendahara.  Ada juga bos perusahaan kosmetik Mustika Ratu, Putri Kuswisnu Wardani, dan Presiden komisaris PT Lippo Cikarang Theo Sambuaga. Sementara di tim pasangan Ganjar Prabowo-Mahfud MD, pengusaha yang bergabung di antaranya Ketua Kadin Arsjad Rasjid sebagai ketuanya. Lalu CEO Whitesky Group Denon Prawiraatmadja, Orias Petrus Moedak yang disebut-sebut berperan penting dalam pengambilalihan 51 persen saham PT Freeport, dan Heru Dewanto yang merupakan pengusaha di bidang jasa konstruksi. Sementara pengusaha di TKN Anies Baswedan-Cak Imin sejauh ini ada pendiri Tokopedia Leontinus Alpha Edison, dan Thomas Lembong yang merupakan mantan menteri periode 2015-2026 perdagangan sekaligus Chief Executive Officer dan Managing Partner di Quvat Management. Lantasapa yang para pasangan calon presiden mempercayai pengusaha menjadi bagian dari tim pemenangan mereka, apa misterinya? Direktur Center of Economic and Law Studies (CELIOS) Bhima Yudhistira menilai alasan para capres dan cawapres mengakomodir pengusaha dalam timnya adalah untuk menyediakan logistik. Pasalnya dibutuhkan modal yang besar untuk maju dalam kontestasi pilpres.  Hal itu tentunya tidak gratis. Sebagai ganti balasjasa yang sudah diberikan kepada para pasangan calon presiden dan wakil presiden, para pengusaha tersebut pasti mengajukan permintaan kalau yang mereka dukung nantinya menang. Permintaan salah satunya, kepentingan bisnis mereka tidak diganggu oleh kebijakan pemerintahan yang akan datang. Dan kalau bisa bahkan, pengusaha itu mendapat tambahan dan kesitimewaan proyek dari pemerintah. 'Dikhawatirkan kebijakan-kebijakan pemerintah ke depan akan pro terhadap pengusaha yang menjadi timsesnya (tim sukses). Ini menciptakan resiko persaingan usaha yang tidak sehat, menciptakan kebijakan yang tidak adil bagi seluruh lapisan pelaku usaha,' kata Bhima kepada CNNIndonesia.com, Selasa (14 11).  Tak hanya itu, Bhima mengatakan investor yang baru mau masuk ke Indonesia akan melihat adanya keterkaitan yang erat antara kepentingan bisnis jangka panjang dengan politik. Itu akan membuat investor khawatir bahwa berbisnis di Indonesia tidak cukup hanya dengan profesionalisme, tapi juga dibutuhkan hubungan yang erat dengan aktor politik. Hal lainnya yang perlu diwaspadai dari maraknya pengusaha di timses pasangan capres dan cawapres adalah bagi-bagi jabatan. Pasalnya, kata Bhima, pelaku usaha yang masuk ke dalam perpolitikan rentan sekali mengalami konflik kepentingan. 'Karena mereka akan mementingkan bisnisnya, tapi juga menjadi regulator. Makanya harus dijaga keterlibatan pelaku usaha jangan sampai terlalu dalam. Apalagi yang punya konflik kepentingan dijadikan menteri,' kata Bhima.  Untuk posisi menteri-menteri terkait ekonomi, Bhima mengatakan sebaiknya tidak diisi oleh para pengusaha. Misalnya Menteri Energi dan Sumber Daya Mineral (ESDM), Menteri Koordinator Bidang Kemaritiman dan Investasi, Menteri Koordinator Perekonomian, Menteri Keuangan, dan Menteri Perdagangan. Bhima menilai sebenarnya boleh saja posisi tersebut diisi oleh para pengusaha. Namun mereka harus bisa melepaskan diri dari konflik kepentingan. Misalnya pengusaha batu bara tapi kemudian melepas semua kepemilikan saham, maka tidak masalah menjadi Menteri ESDM. 'Tapi selama dia masih menjadi pengusaha, pemilik saham, tapi juga menjadi menteri yang membidangi kebijakan yang akan berpengaruh ke bisnisnya, itu yang kemudian harus dijaga,' katanya. "
      }
    },
    {
      "id": 9,
      "title": "Hasil Japan Kumamoto Masters: Rinov/Pitha ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115073825-170-1024351/hasil-japan-kumamoto-masters-rinov-pitha-ke-16-besar",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/24/rinov-rivaldypitha-haningtyas-mentari_169.jpeg?w=650&q=90",
        "tags": [
          "rinov rivaldy",
          "pitha haningtyas mentari",
          "rinov/pitha",
          "japan kumamoto masters"
        ],
        "article": "Rinov Rivaldy Pitha Haningtyas Mentari berhasil lolos ke babak 16 besar Japan Kumamoto Masters usai mengalahkan Lee Jhe Huei Hsu Ya Ching, 21-17, 22-20. Rinov Pitha tampil impresif di awal duel lawan Lee Hsu dengan keunggulan 5-0. Setelah itu, kendali permainan sempat hilang dari tangan Rinov Pitha. Lee Hsu bisa merebut lima poin beruntun dan berbalik memimpin 10-9. Namun Rinov Pitha sukses membalas dan menutup interval dengan keunggulan 11-10.    Selepas interval, Rinov Pitha bisa menjaga keunggulan hingga angka 14-12. Selepas momen itu, mereka kehilangan empat angka berurutan dan tertinggal 14-16. Rinov Pitha terus tertinggal hingga angka 15-17. Dalam situasi tertekan, Rinov Pitha justru bisa kembali tampil impresif. Mereka dengan cepat merebut empat poin beruntun dan berbalik memimpin 19-17. Memiliki momentum yang bagus, Rinov Pitha akhirnya bisa merebut game point di angka 20-17. Sambaran Pitha di depan net lalu mengantar Rinov Pitha memenangkan gim pertama dengan skor 21-17. Memasuki gim kedua, Rinov Pitha tidak melakukan kesalahan. Mereka bisa melanjutkan ritme permainan dengan apik. Setelah sempat imbang di angka 3-3, Rinov Pitha bisa memimpin 5-3 dan berlanjut menjadi 11-5 di interval. Seusai interval, Rinov Pitha sempat terus melaju. Mereka bisa menciptakan selisih delapan poin di angka 13-5. Namun setelah itu, Rinov Pitha gagal mempertahankan kondisi di atas angin. Mereka kehilangan poin dengan cepat dan Lee Hsu pun bisa mengejar. Skor imbang di angka 15-15 lewat backhand dari Hsu Ya Ching. Netting dari Lee Jhe Huei yang gagal dikembalikan oleh Rinov membuat Lee Hsu akhirnya bisa berbalik unggul 17-16. Netting Lee Jhe Huei lagi-lagi menghasilkan poin berikutnya, 18-16.   Tekanan Lee Hsu tidak berhenti sampai di situ. Mereka mampu meraih poin selanjutnya dan unggul tiga angka, 19-16. Dalam situasi sulit, Rinov Pitha justru kembali sukses menemukan ritme mereka. Rinov Pitha bisa merebut empat poin beruntun dan lebih dulu meraih match point di angka 20-19. Setelah gagal pada kesempatan match point pertama, Rinov Pitha kembali merebut match point di angka 21-20 lewat smes keras Rinov. Pada kesempatan kali ini, Rinov Pitha akhirnya sukses menyudahi perlawanan Lee Hsu lewat pukulan Pitha yang gagal dikembalikan lawan. 22-20 untuk Rinov Pitha di akhir pertandingan.   "
      }
    },
    {
      "id": 10,
      "title": "Pidato Lengkap Prabowo Usai Dapat Nomor Urut 2 di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115063027-617-1024337/pidato-lengkap-prabowo-usai-dapat-nomor-urut-2-di-pilpres-2024",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-22_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pemilu 2024",
          "pilpres 2024",
          "kpu",
          "gibran rakabuming raka",
          "muhaimin iskandar",
          "megawati soekarnoputri"
        ],
        "article": "Pasangan calon presiden dan wakil presiden Koalisi Indonesia Maju, Prabowo Subianto-Gibran Rakabuming Raka, mendapatkan nomor urut 2 untuk pertandinganPilpres 2024. Setelah mendapatkan nomor urut, Prabowo berpidato di Kantor KPU, di hadapan pasangan Ganjar Pranowo-Mahfud MD dan Anies Baswedan-Muhaimin Iskandar. Sebelum memulai pidatonya, Prabowo sempat menyapa Ketua Umum PDIP Megawati Sukarnoputri. Prabowo pernah menjadi cawapres pendamping Mega di Pilpres 2009. Namun, pasangan ini kalah.   Dalam pidatonya, Prabowo yakin KPU bisa melaksanakan tugas sebagai penyelenggara pemilu dengan sebaik-baiknya dan sejujur-jujurnya.  Ia sepakat dengan Anies-Muhaimin yang menyatakan pemilu harus berjalan tanpa kecurangan. Prabowo juga sempat menyapa Cak Imin dan menyebutnya kawan lama. Keduanya memang pernah membentuk Koalisi Kebangkitan Indonesia Raya (KKIR) sebelum akhirnya berpisah jalan. Berikut ini pidato lengkap Prabowo di KPU, Selasa (14 11) malam. Salam sejahtera bagi kita sekalian, yang saya hormati dan saya banggakan Ketua KPU beserta seluruh komisioner, jajarannya, sekjen beserta jajaran, Ketua Bawaslu, Ketua DKPP, dan semua unsur yang telah mendukung proses tahap demi tahap pemilu. Ketua umum partai-partai politik yang hadir, Presiden Republik Indonesia ke-5 yang saya hormati, beserta seluruh ketua, sekjen partai-partai politik. Kemudian, juga pasangan calon nomor satu dan nomor tiga yang saya hormati dan saya banggakan. Tentunya kita bersyukur kehadirat Allah SWT, Tuhan Maha Besar, kita diberi kesehatan dapat mengikuti acara yang demikian penting secara baik dan sempurna.  Saya atas nama pasangan calon nomor dua, mengucapkan terima kasih dan penghargaan setinggi-tingginya kepada KPU, kemudian juga kepada Bawaslu dan DKPP atas terselenggaranya proses pemilihan umum dengan baik. Saya tidak akan panjang lebar pidato, tapi saya ingin sampaikan di sini bahwa kita patut bangga. Kita adalah negara demokrasi, salah satu yang terbesar di dunia, kalau tidak salah ketiga terbesar di dunia dan kita telah mengalami pemilihan-pemilihan umum, periode demi periode, dan kita bersyukur bahwa negara kita masih utuh, masih bersatu. Walaupun begitu banyak tantangan yang kita hadapi. Saya sangat setuju dengan tadi, aspirasi, harapan-harapan yang disampaikan oleh pasangan calon nomor satu, saya sangat... kalau baik, kita katakan baik. Kejujuran itu harus utuh, seutuh-utuhnya. Jadi saya sangat sependapat dengan aspirasi pasangan calon nomor satu. Memang kita bersyukur, kita memiliki negara yang berdemokrasi, kita percaya dan yakin KPU akan melaksanakan semua proses pemilihan umum dengan sebaik-baiknya, dengan sejujur-jujurnya, dengan seadil-adilnya, tanpa kecurangan apa pun.  Karena kalau melaksanakan pemilu yang curang, mengkhianati bangsa dan rakyat Indonesia. Kita, saya juga sependapat dengan pasangan calon nomor satu, terutama yang disampaikan oleh Gus Muhaimin. Sahabat lama saya. Saya juga punya pantun, Gus Imin. Satu, satu dua cempaka biru,Tiga empat dalam jabangan.Kalau mendapat kawan baru,Kawan lama dilupa jangan. Saya sependapat dan saya bersyukur, dan saya gembira suasana hari ini suasana penuh kekeluargaan, penuh riang gembira, penuh dengan saling mengasihi, saling mendukung. Jadi saudara-saudara, siapa pun yang menang kita harus bersatu menjaga negara ini. Salam sejahtera, Merdeka! Merdeka! "
      }
    }
  ]
}