{
  "page": 343,
  "main_url": "https://www.cnnindonesia.com/indeks/2/343",
  "time": "2023-12-08 05:53:43.281822",
  "datas": [
    {
      "id": 1,
      "title": "Anies Respons PKS Minta IKN Dibatalkan dan Jakarta Tetap Ibu Kota",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126173054-617-1029250/anies-respons-pks-minta-ikn-dibatalkan-dan-jakarta-tetap-ibu-kota",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 18:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/29/batal-senam-anies-dan-pks-flashmob-ke-stadion-patriot-candrabraga-bekasi-2_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "anies baswedan",
          "pks",
          "jakarta",
          "pilpres 2024"
        ],
        "article": "Calon Presiden (capres) nomor urut 1 Anies Baswedan merespons PKS yang meminta ibu kota agar tetap di Jakarta dan tidak dipindahkan ke Ibu Kota Negara (IKN) Nusantara di Kalimantan. Anies tak menjawab tegas akan mengakomodir permintaan partai di koalisi perubahan itu. Ia hanya menyinggung Indonesia membutuhkan pertumbuhan pembangunan yang merata. 'Bahwa yang dibutuhkan di indonesia hari ini adalah pemerataan pertumbuhan. Di mana pembangunan itu dilakukan bukan hanya di satu lokasi tapi di banyak lokasi,' kata Anies di Hotel Bumi Wiyata, Depok, Minggu (26 11).   'Karena kita menginginkan agar kesetaraan kesempatan itu muncul,' sambungnya. Mantan Gubernur DKI Jakarta itu mengaku khawatir pembangunan yang berfokus di satu titik bakal menghasilkan ketimpangan.  Oleh karena itu, ia berjanji akan berupaya mengubah kota-kota kecil menjadi menengah dan kota-kota menengah menjadi besar jika dirinya berhasil menjadi Presiden. Lebih lanjut, ia menilai anggaran yang difokuskan di satu tempat lebih baik dialokasikan secara merata ke daerah-daerah lain. 'Alokasi anggaran yang biasa disiapkan hanya untuk satu tempat kita berpandangan memang perlu dikerjakan untuk banyak tempat. Itu aja dulu jawabannya,' tutur Anies. Sebagai informasi, Anies diusung oleh PKS, NasDem, dan PKB yang tergabung di Koalisi Perubahan.Anies berpasangan dengan Muhaimin Iskandar alias Cak Imin sebagai cawapres di Pilpres 2024 dengan nomor urut 1. "
      }
    },
    {
      "id": 2,
      "title": "Klub Pratama Arhan Tokyo Verdy Selangkah Lagi Promosi ke J1 League",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126181646-142-1029257/klub-pratama-arhan-tokyo-verdy-selangkah-lagi-promosi-ke-j1-league",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 18:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/09/kualifikasi-afc-u-23-timnas-indonesia-melawan-chinese-taipei-2_169.jpeg?w=650&q=90",
        "tags": [
          "tokyo verdy",
          "pratama arhan",
          "jef united",
          "tokyo verdy vs jef united",
          "j2 league",
          "liga jepang",
          "j1 league"
        ],
        "article": "Klub Pratama ArhanTokyo Verdymemastikan lolos ke final playoff promosiJ1 League usai mengalahkan JEF United Chiba, Minggu (26 11). Bertanding di Stadion Ajinomoto, Pratama Arhan tak masuk dalam daftar pemain Tokyo Verdy lantaran baru saja menyelesaikan tugas membela Timnas Indonesia di Kualifikasi Piala Dunia 2026. Tokyo Verdy membuka keunggulan pada menit ke-34 berkat gol Hikaru Nakahara yang sukses memanfaatkan assist Koki Morita.   Pada menit ke-44, giliran Morita yang mencatat namanya di papan skor. Kali ini Morita sukses meneruskan assist Kosuke Saito. Keunggulan Tokyo Verdy bertahan hingga jeda. Di babak kedua, JEF United sempat memperkecil kedudukan jadi 1-2 lewat gol Hiiro Komori pada menit ke-78. Beruntung tak ada gol tambahan dari JEF United dan membuat Tokyo Verdy keluar sebagai tim pemenang. Kemenangan ini membuat Tokyo Verdy akan berhadapan dengan Shimizu S Pulse yang sebelumnya bermain imbang tanpa gol versus Montedio Yamagata di playoff pertama. Shimizu berhak lolos ke babak final playoff promosi melawan Tokyo Verdy di babak final playoff. Duel Tokyo Verdy vs Shimizu akan digelar di Stadion Ajinomoto pada 2 Desember 2023. Tokyo Verdy berhak tampil di J1 League musim depan jika sukses menaklukkan Shimizu. Namun, Pratama Arhan belum tentu dipertahankan di Verdy. Setelah dua musim bersama Verdy, Arhan dikabarkan akan pindah ke Liga Korea musim depan menyusul Asnawi Mangkualam. Mantan pemain PSIS Semarang itu disebut tengah diminati Suwon FC.   "
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Ratusan Ribu Warga London Kembali Unjuk Rasa Dukung Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126160838-139-1029217/video-ratusan-ribu-warga-london-kembali-unjuk-rasa-dukung-palestina",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 18:15 WIB",
        "media_url": null,
        "tags": [
          "london",
          "gencatan senjata palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Ratusan ribu warga London, Inggris, kembali turun ke jalan untuk menuntut gencatan senjata permanen di Palestina pada Sabtu (25 11). Palestine Solidarity Campaign menyatakan sekitar 300 ribu orang hadir di demo tersebut. Sebanyak 1.500 petugas polisi dikerahkan untuk mengawal aksi ini. Aksi besar-besar mendukung Palestina di London bukan kali pertama. Sebelumnya pada pertengahan November lalu, ratusan ribu orang memadati London dan mengepung kedutaanbesar Amerika Serikat. Sebanyak lebih dari 14.800 warga Palestina meninggal akibat agresi Israel sejak 7 Oktober, dan hampir setengahnya merupakan anak-anak."
      }
    },
    {
      "id": 4,
      "title": "Cak Imin 'Keceplosan' Cerita Jokowi Sempat Jodohkan Dirinya & Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126174141-617-1029252/cak-imin-keceplosan-cerita-jokowi-sempat-jodohkan-dirinya-prabowo",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 18:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/bakal-calon-wakil-presiden-koalisi-perubahan-muhaimin-iskandar-4_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "anies baswedan",
          "prabowo subianto",
          "jokowi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon wakil presiden (cawapres) nomor urut 1 Muhaimin Iskandar atau Cak Iminmengatakan Presiden JokoWidodo awalnya sempat menjodohkan dirinya dengan Ketua Umum Partai Gerindra Prabowo Subianto untuk berlaga di Pilpres 2024. Hal itu disampaikan Cak Imin dalam acara Indonesia Millenial and Gen-Z Summit, di Jakarta, Minggu (26 11). Awalnya, Imin berkata sebelum resmi berpasangan dengan Anies Baswedan, ia enggan membocorkan informasi itu kepada siapapun. Ia mengaku khawatir bakal ada pihak yang menghambat jika informasi dirinya akan berpasangan dengan Anies bocor.   'Makanya waktu saya dijodohkan dengan Mas Anies, di ujung-ujung akhir itu, enggak ada yang saya kasih tahu, daripada dihambat,' kata Imin.  Namun, ia tidak menjelaskan siapa pihak yang bakal menghambat. CakImin hanya berkata ketika dirinya sudah resmi berpasangan dengan Anies, ia lalu melapor kepadaJokowi lewat orang lain. Imin mengaku meminta restu kepada Jokowi agar dirinya dan Anies direstui untuk maju di Pilpres 2024. 'Ketika saya sudah aman berjodoh dengan Pak Anies, saya sampaikan ke Pak Presiden, lewat orang sih enggak langsung. 'Pak Presiden, kali ini saya sekarang sudah menemukan jodoh saya, tolong dong restui juga, jangan hanya itu-itu yang direstui',' kata Imin menirukan pesannya kepada Jokowi. Dalam momen itu, moderator lalu bertanya kepada Imin dengan siapa dirinya dijodohkan Jokowi pada sebelum berpasangan dengan Anies. 'Awalnya menjodohkan dengan Prabowo. Sorry keceplosan gua,' kata Imin yang disambut gelak tawa penonton. Diketahui, ada tiga pasangan calon yang bakal berlaga dalam Pilpres 2024. Mereka yakni Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud MD nomor urut 3. KPU telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara pada 14 Februari 2024. "
      }
    },
    {
      "id": 5,
      "title": "PBB: Lebih dari 200 Truk Bantuan Masuk Gaza Saat Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126170153-120-1029226/pbb-lebih-dari-200-truk-bantuan-masuk-gaza-saat-gencatan-senjata",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 18:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/truk-berisi-bantuan-masuk-gaza-di-hari-pertama-gencatan-senjata-2_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "jalur gaza",
          "israel serang gaza",
          "pbb",
          "ocha",
          "perang israel palestina"
        ],
        "article": "Enam puluh satu truk mengangkut bantuan keGaza utara pada Sabtu (25 11), itu menjadi bantuan dengan jumlah terbesar sejak 7 Oktober 2023, menurut Kantor Koordinasi Urusan Kemanusiaan PBB (OCHA). Pengiriman bantuan ke Gaza tersebut termasuk makanan, air, dan pasokan medis darurat. Selain itu, ada juga sebelas ambulans, tiga gerbong dan sebuah flatbed dikirim ke Rumah Sakit Al Shifa untuk digunakan membantu evakuasi. Pada hari Sabtu juga, 200 truk lainnya diberangkatkan dari Nitzana, di mana 187 truk di antaranya berhasil memasuki Gaza pada pukul 19.00 waktu setempat.    Kantor Urusan Kemanusiaan PBB atau OCHA juga mengonfirmasi bantuan berupa 129.000 liter bahan bakar juga telah memasuki ke Gaza. PBB menyebut pengiriman bantuan ini tidak mungkin terjadi tanpa Bulan Sabit Merah Palestina dan Mesir. PBB memberikan penghargaan atas tindakan berbagai pihak yang terlibat dalam upaya agar bantuan masuk ke Gaza. 'Semakin lama jeda ini berlangsung, semakin banyak bantuan yang akan dikirim ke dalam dan ke seluruh Gaza,' kata OCHA dalam pernyataan persnya, seperti dikutip dari unocha.org, Minggu (26 11). Menyambut pembebasan lebih banyak sandera yang terjadi pada Sabtu, OCHA memperbarui seruan agar semua sandera segera dibebaskan tanpa syarat. 'Dan kami berharap pembebasan lebih banyak tahanan Palestina membawa kelegaan bagi keluarga dan orang-orang yang mereka cintai,' tambah pernyataan itu. Jeda kemanusiaan telah berlangsung sejak Jumat (24 11) pagi waktu setempat dan tim serta mitra PBB telah mampu meningkatkan pengiriman bantuan kemanusiaan ke dalam dan di seluruh Gaza."
      }
    },
    {
      "id": 6,
      "title": "Bagnaia vs Martin: Awas Bahaya Koneksi Spanyol di MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126165922-156-1029225/bagnaia-vs-martin-awas-bahaya-koneksi-spanyol-di-motogp-valencia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/konferensi-pers-jorge-martin-francesco-bagnaia-marc-marquez_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "jorge martin",
          "bagnaia vs martin",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023"
        ],
        "article": "Peluang Francesco Bagnaiajuara dunia bisa dijegal koneksi Spanyol pada seri pamungkas di MotoGP Valencia 2023, Minggu (26 11). MotoGP Valencia 2023 yang akan berlangsung di Sirkuit Ricardo Tormo bakal jadi penentu gelar juara. Bagnaia dan Martin akan beradu nasib di sini. Bagnaia yang berstatus juara bertahan unggul 14 poin atas Martin yang sukses memenangi sprint race pada Sabtu (25 11).   Bagnaia sebenarnya hanya butuh finis di posisi lima besar MotoGP Valencia demi mengunci gelar juara dunia MotoGP 2023. Namun, ambisi pembalap Italia tersebut berpeluang dijegal koneksi Spanyol yang kemungkinan akan memihak Jorge Martin. Bukan rahasia umum bila ada persaingan sengit antara pembalap Italia dan Spanyol dalam sejarah perebutan juara MotoGP. Hal ini pernah dialami legenda balap Italia, Valentino Rossi saat berburu gelar juara dengan Jorge Lorenzo di MotoGP 2015. Kala itu kedua pembalap bertarung sengit meski berada di tim yang sama, Movistar Yamaha. Saat itu Lorenzo tertinggal tujuh poin dari Rossi yang berada di puncak. Namun, Lorenzo berhasil merebut podium pertama sementara Rossi finis keempat. Rossi sebenarnya hanya butuh finis di posisi kedua untuk mengklaim gelar juara dunia. Namun, ia gagal mewujudkannya dan mengklaim Lorenzo dibantu 'Marquez' yang menghalangi jalannya di sepanjang balapan. Penentuan gelar juara MotoGP 2023 antara Bagnaia dan Martin juga akan dipastikan di Valencia, Minggu (26 11). Bagnaia pun berpeluang dijegal koneksi Spanyol. Marca pun tak memungkiri kemungkinan perang koneksi pun terjadi di Valencia. Martin akan mendapat bantuan dari Marquez bersaudara (Marc dan Alex) serta Maverick Vinales. Sementara Bagnaia juga kemungkinan akan mendapatkan sokongan dari sesama pembalap Italia yakni Fabio Di Giannantonio, Marco Bezzecchi, Luca Marini, dan Enea Bastianini. Balapan MotoGP Valencia 2023 yang akan jadi seri pamungkas akan berlangsung di Sirkuit Ricardo Tormo. Duel penentu ini bisa disaksikan secara langsung di Trans7 pukul 21.00 WIB.  "
      }
    },
    {
      "id": 7,
      "title": "Janji PKS Kalau Menang Pemilu 2024: Ibu Kota Tetap Jakarta, IKN Batal",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126161434-617-1029219/janji-pks-kalau-menang-pemilu-2024-ibu-kota-tetap-jakarta-ikn-batal",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 17:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/03/sekjen-pks-mengunjungi-nasdem-6_169.jpeg?w=650&q=90",
        "tags": [
          "pks",
          "pemilu 2024",
          "anies baswedan-muhaimin iskandar",
          "ikn",
          "jakarta"
        ],
        "article": "Wakil Ketua Majelis Syuro PKSShohibul Iman berjanji akan memperjuangkan status Jakarta sebagai Ibu kota jika partainya menang dalam Pemilu 2024. 'Salah satu ide gagasan ataupun kampanye kinerja PKS adalah PKS akan menyatakan jika PKS menang ibukota negara tetap Jakarta,' kata Shohibul dalam Rapimnas Kick Off Kampanye Nasional PKS, di Hotel Bumi Wiyata, Depok, Minggu (26 11). Shohibul mengaku janji tersebut memerlukan penjelasan yang panjang lantaran pembangunan IKN saat ini sedang berjalan.   Kendati demikian, ia menyebut janji PKS itu sederhana tanpa perlu penjelasan tafsir yang rumit. 'Ini walaupun secara warning agak panjang tetapi substansinya straight forward orang tidak perlu menafsirkan apapun, dengan kalimat ini artinya ibukota negara tidak pindah ke nusantara tetap di Jakarta,' jelas Shohibul.  Lebih lanjut, Shohibul mengatakan gagasan Jakarta tetap Ibukota adalah gagasan unggulan PKS sejak partai berlambang bulan sabit dan padi itu menolak RUU IKN. 'Kampanye gagasan unggulan dari PKS karena memang PKS sudah dari awal menolak tentang RUU IKN dan sekarang kita sampaikan kepada masyarakat,' ujar dia. Senada dengan Shohibul, Presiden PKS Ahmad Syaikhu juga berjanji bakal memperjuangkan status Jakarta sebagai Ibukota jika PKS menang di Pileg 2024. Tak hanya itu, ia mengaku bakal membawa aspirasi itu untuk dirundingkan bersama partai lain di Koalisi Perubahan. 'Mudah-mudahan ini akan juga diakomodir oleh Pak Anies dan juga bisa dipahami juga oleh partai partai yang lain,' kata Syaikhu. 'Saya kira itu akan kita cari titik temu untuk kita menjadi gagasan bersama,' sambungnya.  "
      }
    },
    {
      "id": 8,
      "title": "Zulhas Ajak Masyarakat Jaga Perdamaian di Tahun Politik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126173341-633-1029249/zulhas-ajak-masyarakat-jaga-perdamaian-di-tahun-politik",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 17:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/pan_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan",
          "pemilu 2024"
        ],
        "article": "Menteri Perdagangan sekaligus Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasan, yang dikenal sebagai Zulhas, mengajak masyarakat menyambut pemilihan presiden (pilpres) 2024 dalam damai. Menurut Zulhas, adalah wajar bagi setiap orang untuk memiliki pilihan politik yang berbeda. 'Di tahun politik, semua kader-kader terbaik akan berkompetisi. Oleh karena itu, saya mengajak semua berdamai dalam pelaksanaan Pemilu' kata Zulhas pada Minggu (26 11).   Hal itu diungkapkan Zulhas saat menghadiri kegiatan Maulid Nabi 2023 di Jatinegara, Jakarta Timur. Dirinya mengingatkan, perbedaan pilihan politik tak semestinya membuat perpecahan pada masyarakat. 'Pilihan boleh berbeda, tapi kita satu NKRI,' katanya tegas. Pada kesempatan yang sama, Zulhas mengajak masyarakat menghadiri Jakarta Berselawat yang mengusung tema 'Pemilu Damai' di Taman Perkemahan Wiladatika Cibubur pada Senin (27 11). Menghadirkan Habib Syech bin Abdul Qodir Assegaf, selawat massal itu juga disebut Zulhas sebagai momen untuk mendoakan Palestina yang tengah berkonflik dengan Israel. 'Kalau ada waktu luang, besok malam saya buat selawatan doa untuk Palestina bersama Habib Syech,' kata Zulhas. "
      }
    },
    {
      "id": 9,
      "title": "Cak Imin soal IKN: Lagi Enak di Jakarta, Tiba-tiba Disuruh ke Hutan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126162244-617-1029221/cak-imin-soal-ikn-lagi-enak-di-jakarta-tiba-tiba-disuruh-ke-hutan",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/bakal-calon-wakil-presiden-koalisi-perubahan-muhaimin-iskandar-2_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "ikn",
          "ibu kota negara"
        ],
        "article": "Calon wakil presiden nomor urut 1 Muhaimin Iskandar atau Cak Iminmengaku lebih memilih tinggal di Jakarta daripadapindah ke Ibu Kota Nusantara (IKN), Kalimantan Timur yang menurutnya hingga kini belum layak untuk ditinggali. Hal itu disampaikan Cak Imin usai acara Indonesia Millenial and Gen-Z Summit, di Jakarta, Minggu (26 11). Awalnya, dalam acara itu, Cak Imin mendapat pertanyaan cepat dari moderator. Ia diminta memilih antara pindah IKN atau tetap Jakarta. Cak Imin pun memilih Jakarta.   Usai acara, awak media bertanya lebih lanjut apakah jawaban Cak Imin memilih Jakarta itu menandakan Koalisi Perubahan tidak akan melanjutkan IKN jika memenangkan Pilpres 2024.  Cak Imin berkata jawabannya itu adalah pilihan pribadi. Ia menyebut IKN saat ini belum layak ditinggali. 'Itu kan pilihan aja, lagi enak di Jakarta, tiba-tiba disuruh ke hutan, entar dulu. Itu pilihan pribadi, referensi tinggal pribadi. Kalau sekarang kan enggak layak, belum layak di sana, per hari ini,' kata Imin. Meski demikian, ia mengatakan belum ada sikap di Koalisi Perubahan soal keberlanjutan IKN jika menang Pilpres. Cak Imin mengatakan saat ini Koalisi Perubahan masih diskusi soal IKN. 'Kita lagi diskusi terus. Saya termasuk ingin mempertahankan IKN supaya jalan terus, tapi di Koalisi Perubahan akan diskusi terus,' katanya.  Pada kesempatan lain di Depok, Presiden PKS Ahmad Syaikhumenyampaikan harapan agar capres nomor urut 1 Anies Baswedan tidak melanjutkan upaya pemindahanIbu Kota ke IKN. Syaikhu menyebut pembatalan IKN menjadiIbu Kota Indonesia baru adalah aspirasi dari PKS yang diharapkan diakomodir oleh Anies. 'Tentu sikap ini adalah awalannya adalah sikap dari PKS sendiri. Tetapi kaitan ini apakah mau dibawa oleh Presiden atau tidak gagasan ini, mudah-mudahan ini akan juga diakomodir oleh Pak Anies dan juga bisa dipahami juga oleh partai partai yang lain,' kata Syaikhu di Depok."
      }
    },
    {
      "id": 10,
      "title": "Gencatan Senjata di Gaza, Tentara Israel Malah Bunuhi Warga Tepi Barat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126161306-120-1029218/gencatan-senjata-di-gaza-tentara-israel-malah-bunuhi-warga-tepi-barat",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 17:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "tepi barat",
          "militer israel",
          "israel serang gaza",
          "gencatan senjata 4 hari israel hamas",
          "gencatan senjata gaza",
          "perang israel hamas"
        ],
        "article": "Tentara Israel melakukan serangan mematikan di Tepi Barat di tengah gencatan senjata di Gaza, Palestina. Lima warga Palestina dibunuh di Jenin, sementara orang keenam tewas di desa Yatma di Nablus pada Minggu (26 11). Menurut Kementerian Kesehatan Palestina, enam warga Palestina yang dibunuh pasukan Israel termasuk satu anak di bawah umur di Tepi Barat yang diduduki. Hal itu membuat jumlah total warga Palestina yang terbunuh di Tepi Barat menjadi 239 orang sejak 7 Oktober 2023. Kantor berita Palestina Wafa mengatakan pasukan Israel menyerbu Jenin 'dari beberapa arah, menembakkan peluru dan mengelilingi rumah sakit pemerintah dan markas besar 'Bulan Sabit Merah'.    Seperti dilansir Al Jazeera, Minggu (26 11), Kantor juru bicara militer Israel mengatakan pihaknya sedang menyelidiki laporan tentang serangan di Tepi Barat itu. Penyerangan tersebut terjadi meskipun gencatan senjata selama empat hari sedang berlangsung antara Israel dan kelompok Palestina Hamas di Jalur Gaza yang dilanda perang, di mana hampir 15.000 warga Palestina, termasuk lebih dari 6.000 anak-anak, tewas dibunuh militer Negeri Zionis tersebut. Para pejabat Israel mengatakan 1.200 orang tewas dalam serangan mendadak Hamas pada 7 Oktober lalu, dan kelompok militan Palestina itu juga menyandera sekitar 240 orang. Pada hari Sabtu (25 11), Hamas membebaskan 13 tawanan Israel dan empat warga Thailand, sementara Israel membebaskan 39 tahanan Palestina sebagai imbalannya. Lebih banyak lagi tawanan Israel dan tahanan Palestina diperkirakan akan dibebaskan pada Minggu (26 11). Sejak 7 Oktober lalu, pasukan Israel telah membunuh sedikitnya 237 warga Palestina, termasuk 52 anak-anak, di Tepi Barat yang diduduki, dan menangkap lebih dari 3.000 orang, seiring dengan meningkatnya serangan di Tepi Barat sejak agresi militer di Gaza. Menurut PBB, tahun lalu adalah tahun 'paling mematikan' bagi warga Palestina di Tepi Barat dan Yerusalem Timur yang diduduki sejak tahun 2006. Pasukan Israel telah membunuh 170 warga Palestina di wilayah tersebut pada tahun 2022. Tahun ini, pasukan dan pemukim Israel telah membunuh sedikitnya 371 warga Palestina di Tepi Barat dan Yerusalem Timur yang diduduki. 'Untuk setiap pembebasan tahanan Palestina (warga Israel), nampaknya masih ada pengabaian terhadap kebebasan warga Palestina yang terus mereka tahan, pengabaian yang terus menerus terhadap kehidupan warga Palestina karena mereka terus membunuh orang-orang dalam serangan yang sangat kejam dan tak berkesudahan di Tepi Barat yang diduduki,' kata koresponden Al Jazeera Zein Basravi, melaporkan dari Ramallah Palestina di Tepi Barat."
      }
    }
  ]
}