{
  "page": 769,
  "main_url": "https://www.cnnindonesia.com/indeks/2/769",
  "time": "2023-12-08 06:51:55.298953",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Lukisan Picasso Terjual Rp2,1 T dalam Lelang",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110120627-243-1022438/foto-lukisan-picasso-terjual-rp21-t-dalam-lelang",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "seni budaya"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Indonesia dan JICA Tanda Tangani MoD Proyek MRT Koridor Timur-Barat",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231112121317-92-1023160/indonesia-dan-jica-tanda-tangani-mod-proyek-mrt-koridor-timur-barat",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 12:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/18/mrt-ditetapkan-sebagai-objek-vital-nasional_169.jpeg?w=650&q=90",
        "tags": [
          "kemenhub",
          "budi karya sumadi",
          "menhub budi karya",
          "mrt",
          "jica",
          "mrt koridor timur barat"
        ],
        "article": "Pemerintah Indonesia dan Japan International Cooperation Agency (JICA) menandatangi risalah pembahasan atau minutes of discussion (MoD) proyek MRT Koridor Timur-Barat fase 1 tahap 1. Penandatanganan dilakukan oleh Direktur Jenderal PerkeretaapianRisal Wasal, Direktur Pendanaan Bilateral Bappenas Kurniawan Ariadi, Sekda Provinsi DKI Jakarta Joko Agus Setiono, Dirut MRT Jakarta Tuhiyat, dan Chief od Representative Indonesia Office JICA Yasui Takehiru di kantor Kementerian Perhubungan, Jakarta, Sabtu (11 11). 'Saya sangat berharap proyek MRT koridor Timur-Barat ini dapat berjalan dengan baik dan dapat selesai tepat waktu, sehingga dapat segera dinikmati oleh masyarakat,' ujar Menteri Perhubungan Budi Karya Sumadi dalam keterangan resminya, Minggu (12 11). Budi turut menyaksikan penandatanganan tersebut.   Budi menjelaskan bahwa pembangunan transportasi massal MRT telah sesuai dengan Rencana Induk Perkeretaapian Nasional. Hal ini dilakukan untuk meningkatkan jaringan transportasi massal dan jumlah penggunanya.  'Kita harus konsisten melaksanakan berbagai pembangunan transportasi massal perkotaan berbasis rel seperti MRT, LRT, dan KRL,' ujar Budi. Budi juga menyambut baik partisipasi aktif pihak JICA dalam pembangunan transportasi massal di Indonesia. 'Saya berharap ke depannya akan lebih banyak kerja sama yang terjalin antara pemerintah Indonesia dengan pemerintah Jepang di sektor perkeretaapian,' ujar Budi. Dalam kesempatan yang sama, Direktur Jenderal Perkeretaapian Risal Wasal menyebutkan bahwa setelah penandatangan MoD ini, pihaknya akan segera menyelesaikan kelengkapan administrasi dari proyek tersebut. 'Kami menargetkan urusan administrasi dapat segera selesai sehingga proses pengembangan MRT timur-barat dapat segera dimulai pada tahun 2024,' ujar Risal. MRT Jakarta koridor timur-barat akan terbentang sepanjang 84,1 kilometer dari Balaraja, Tangerang hingga Cikarang, Bekasi. Pengerjaannya sendiri akan terbagi menjadi empat tahap. Di antaranya adalah fase 1 tahap 1 (Tomang-Medan Satria sepanjang 30,1 km), fase 1 tahap 2 (Kembangan-Tomang sepanjang 9,2 km), fase 2 timur (Medan Satria-Cikarang sepanjang 20,5 km), dan fase 2 barat (Kembangan-Balaraja sepanjang 29,9 km). 'MRT Jakarta koridor timur-barat ini akan terintegrasi dengan koridor utara-selatan, dengan titik temu di Stasiun Thamrin yang saat ini sedang dibangun,' ujar Risal."
      }
    },
    {
      "id": 3,
      "title": "Reaksi Pelatih Iran U-17 Soal Inggris Menang 10-0 di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112014747-142-1023072/reaksi-pelatih-iran-u-17-soal-inggris-menang-10-0-di-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 12:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-brazil-melawan-iran_169.mpo?w=650&q=90",
        "tags": [
          "pelatih iran u-17",
          "iran u-17",
          "hossein abdi",
          "inggris u-17 vs kaledonia baru u-17",
          "inggris u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pelatih Iran U-17 Hossein Abdi memberikan komentar beraninya usai mengetahui Inggris U-17 menang 10-0 atas Kaledonia Baru di Piala Dunia U-17 2023, Sabtu (11 11). Penampilan Inggris U-17 menjadi sorotan usai menang besar 10-0 atas Kaledonia Baru pada pertandingan Grup C Piala Dunia U-17 2023 di Jakarta International Stadium (JIS), Sabtu (11 11). Sementara Iran U-17 juga membuat kejutan dengan mengalahkan tim favorit Brasil U-17 dengan skor 3-2 pada laga Grup C Piala Dunia U-17 di JIS, Sabtu (11 11).    Selanjutnya Iran bakal menghadapi Inggris di JIS pada Selasa (14 11) mendatang. Abdi yang pernah jadi asisten pelatih Inggris U-17 pada 2012 lalu mengaku tidak peduli dengan pesta gol Inggris U-17 ke gawang Kaledonia Baru U-17. Ia menegaskan timnya hanya perlu bekerja keras lagi agar kemenangan kembali diraih. 'Inggris bisa saja mencetak 12 atau bahkan 14 gol, tapi itu tidak penting. Setelah [pesta gol] itu akan ada cerita yang berbeda. Kami hanya perlu bekerja keras dan Insya Allah dengan performa yang maksimal,' ucap Abdi. Kemenangan atas Brasil membuat Iran menempati posisi kedua klasemen sementara Grup C Piala Dunia U-17 2023 dengan mengemas tiga poin dari satu pertandingan yang dijalani. Sedangkan kekalahan dari Iran membuat Brasil sementara berada di peringkat ketiga klasemen Grup C Piala Dunia dengan poin nol. Sedangkan posisi puncak klasemen Grup C ditempati Inggris yang menang 10-0 atas Kaledonia Baru.  "
      }
    },
    {
      "id": 4,
      "title": "Momen Erdogan Gandeng Mesra Jokowi di Sela-sela Rapat Luar Biasa OKI",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112120444-120-1023158/momen-erdogan-gandeng-mesra-jokowi-di-sela-sela-rapat-luar-biasa-oki",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 12:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/29/erdogan-dan-jokowi_169.jpeg?w=650&q=90",
        "tags": [
          "oki",
          "erdogan",
          "jokowi",
          "erdogan gandeng jokowi"
        ],
        "article": "Presiden Turki Recep Tayyip Erdoganmenggandeng Presiden Indonesia Joko Widodo(Jokowi) saat hendak melakukan pertemuan bilateral di Riyadh, Arab Saudi, Sabtu (11 11). Momen keakraban itu berlangsung saat kedua pemimpin hendak melaksanakan pertemuan bilateral di sela-sela rapat luar biasa Organisasi Kerja Sama Islam (OKI) di King Abdulaziz International Convention Center (KAICC). Dalam video yang diunggah Sekretariat Presiden, Erdogan mengalungkan tangan di lengan Jokowi sembari berjalan menuju ke suatu ruangan. Mereka juga tampak berbincang ringan.    Sembari berjalan, Jokowi memuji pidato Erdogan di OKI yang dinilai sangat kuat. Rapat OKI berlangsung untuk membahas situasi di Gaza yang kian krisis. 'Especially your speech very awful [Terutama pidato Anda sangat dahsyat],' kata Jokowi sembari mengepal tangan sebelah kiri. Erdogan tak melepas tangannya di lengan Jokowi sampai mereka tiba ruangan. Dia baru melepas tangan ketika akan duduk di kursi dan memulai pertemuan bilateral. Di video tersebut Erdogan dan Jokowi tampak mengenakan setelan jas berwarna gelap dengan dasi berwarna sama yakni merah. Dalam pertemuan bilateral ini, kedua pemimpin itu sepakat untuk terus bekerja sama menyelesaikan masalah Gaza. Mereka juga berkomitmen terus mendukung perjuangan bangsa Palestina, termasuk dalam mewujudkan kemerdekaan Palestina. 'Serta mengingatkan dunia untuk selesaikan akar masalah yaitu kemerdekaan Palestina berdasarkan solusi dua negara,' ujar Jokowi di pertemuan itu.  Jokowi juga menekankan bahwa OKI harus mendesak gencatan senjata segera dilakukan dan menyuarakan jeda kemanusiaan. 'Dan memastikan akses bantuan kemanusiaan yang aman,predictable, sustainable, dan menjangkau seluruh warga,' imbuh dia.Lebih lanjut, Jokowi menegaskan bahwa Indonesia akan menggunakan semua saluran untuk menyuarakan keadilan dan kemanusiaan bagi bangsa Palestina, termasuk Sidang Majelis Umum PBB, Dewan HAM, dan Mahkamah Kejahatan Internasional.Selain soal Palestina, kedua pemimpin membahas penguatan kerja sama bilateral dan sepakat mengintensifkan perundingan Indonesia-Turkey Comprehensive Economic Partnership Agreement (IT-CEPA) sehingga bisa diselesaikan pada 2024. Indonesia dan Turki memiliki hubungan yang hangat. Jokowi bahkan punya panggilan khusus untuk menyapa Erdogan yakni my brother atau saudara saya. "
      }
    },
    {
      "id": 5,
      "title": "TV LED di Transmart Full Day Sale Lebih Murah, Hemat Rp3,5 Jutaan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110160538-97-1022629/tv-led-di-transmart-full-day-sale-lebih-murah-hemat-rp35-jutaan",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/08/transmart-full-day-sale-4_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Lagi cari-cari televisi baru buat di rumah? Nah, pas banget belinya di Transmart aja sekarang. Soalnya, Transmart embali menggelar pesta diskon seharian bertajuk Full Day Sale pada Minggu (12 11). Produk elektronik seperti TV didiskon gede-gedean hari ini, dijamin lebih murah deh.    LED TV 65' UHD Smart dari harga normal Rp11.209.000, diskon jadi Rp7.679.200 (LG, Polytron, Panasonic, Sony, Sharp, Samsung). Dengan begitu, pelanggan jadi hemat Rp3,5 jutaan Selain itu, ada juga Samsung LED TV 50' UHD Smart harga normal Rp6.969.000, diskon jadi Rp4.799.200. Nggak cuma TV yang diskon pada gelaran ini. Kulkas SBS 436L harga normal Rp8.769.000, didiskon jadi Rp6.215.200 khusus Transmart Pulau Jawa, Bali, Lampung. Sementara Kulkas SBS 436L harga normal Rp9.239.000, didiskon jadi Rp6.639.200 khusus Transmart Luar Pulau Jawa, Bali, Lampung. Produk-produk elektronik incaran kamu ini bisa dibawa pulang langsung dengan harga diskon, asalkan bayarnya menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah. Masih belum punya Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah? Tenang, Allo Bank bisa diunduh di hp masing-masing melalui App Store atau Play Store. Kemudian registrasi akun dan upgrade ke Allo Prime untuk dapat diskon 20 persen. Bisa juga mengaktifkan Allo Paylater dan limitnya langsung dapat digunakan belanja di hari yang sama. Sementara Kartu Kredit Bank Mega atau Mega Syariah bisa diajukan di gerai pembukaan instan yang ada di setiap gerai Transmart di kota kamu. Kapan lagi bisa belanja murah dan bayarnya belakangan kalau bukan di Transmart yang berani kasih jaminan harga termurah dari toko sebelah. Yuk segera merapat ke Transmart terdekat sekarang!"
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Momen Dokter Sampaikan Pesan Darurat dari Direktur RS di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112113355-124-1023147/video-momen-dokter-sampaikan-pesan-darurat-dari-direktur-rs-di-gaza",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 12:00 WIB ",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Seorang dokter di London menyampaikan pesan darurat yang ia terima dari Direktur Rumah Sakit Trauma Besar di Gaza, Palestina. Hal ini ia sampaikan di tengah demo kecaman terhadap serangan Israel ke Palestina di depan kantor Perdana Menteri Inggris, Rishi Sunak, di London. Selama 1 bulan agresi Israel sudah lebih dari 200 petugas medis dan 11 ribu rakyat Palestina terbunuh."
      }
    },
    {
      "id": 7,
      "title": "JKT48 dan Sederet Artis Bikin Heboh di TV Show Shopee 11.11 Big Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231112111634-625-1023145/jkt48-dan-sederet-artis-bikin-heboh-di-tv-show-shopee-1111-big-sale",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 11:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/shopee-8_169.jpeg?w=650&q=90",
        "tags": [
          "e-commerce",
          "jkt48",
          "11.11",
          "11.11 big sale tv show"
        ],
        "article": "Para penonton terlihat larut menyaksikan penampilan langsung grup idol JKT48 pada 11.11 Big Sale TV Show, meneriakkan chant 'I want you, Shopee, I need you, Shopee,' pada Sabtu (11 11). Tak hanya JKT48, penonton pun berjingkrak dan bergembira dengan penampilan spesial dari sederet artis Indonesia lain seperti El Rumi, Ziva Magnolya, Ghea Indrawari, Salma Salsabil dan Happy Asmara pada acara yang disiarkan empat stasiun televisi, juga Shopee Live. Head of Marketing Growth Shopee Indonesia, Monica Vionna menyatakan menyambut gembira malam kampanye 11.11 Big Sale yang dipuncaki oleh TV Show sebagai wujud apresiasi terhadap kesetiaan pengguna Shopee.   'Malam ini, kami mengundang pengguna untuk merayakan semangat belanja online dan memanjakan diri lewat hiburan dari penampilan spektakuler para artis hingga musisi yang terlibat dan dikemas secara eksklusif,' kata Monica. Pada puncak kampanye 11.11 Big Sale ini, lanjut Monica, Shopee juga melengkapi dengan beragam promo belanja spesial selama perhelatan 11.11 Big Sale TV Show berlangsung. 'Kami berharap pengguna dapat menikmati malam puncak ini, sebagai kampanye dengan promo terbesar akhir tahun. Semoga tetap setia bersama Shopee dalam petualangan belanja online kalian semua. Terima kasih atas dukungannya!' ujarnya. TV Show Shopee 11.11 Big Sale juga menyediakan berbagai segmen berhadiah yang dimainkan secara langsung oleh para bintang tamu. Sebagai grand prize, ada mobil Toyota Brio E CVT, Toyota New Calya, Toyota New Agya GR Sport, dan Honda BRV E CVT yang bisa dibeli dengan harga Rp11 ribu melalui momen Big Flash Sale 11RB, yang dipandu oleh Ruben Onsu. Shopee pun mempersiapkan banyak kejutan di gelaran 11.11 Big Sale, mulai motor Honda PCX CBS. Xiaomi 12 Pro, Samsung Galaxy z5 Flip, hingga emas 10 gram. Beragam hadiah itu didapat pada segmen khusus Goyang Shopee, yang diberikan spesial untuk pengguna Shopee. Selain itu, pengguna Shopee dan penonton TV Show Shopee 11.11 Big Sale turut menikmati penawaran belanja besar-besaran tambahan, termasuk Gratis Ongkir RP0 Sepuasnya, Shopee Live Diskon Murah 24 Jam, dan Big Flash Sale Setiap Jam. "
      }
    },
    {
      "id": 8,
      "title": "Warga London Bergerak, Demo Bela Palestina hingga Ratusan Ribu Orang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112113411-134-1023148/warga-london-bergerak-demo-bela-palestina-hingga-ratusan-ribu-orang",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 11:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/demo-besar-dukung-palestina-digelar-di-london_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "inggris",
          "demo bela palestina",
          "demo pro palestina inggris"
        ],
        "article": "Ratusan ribu warga di London, Inggris menggelar aksi unjuk rasa menyampaikan dukungannya untuk Palestina pada Sabtu (11 11). Pihak kepolisian London menyebut, sekitar 300 ribu orang terlibat dalam aksi tersebut. Sementara berdasarkan keterangan dari penyelenggara demo, disebutkan ada sekitar 800 ribu orang yang terlibat dalam unjuk rasa. Mereka menuntut Perdana Menteri Inggris Rishi Sunak dan Ketua Partai Buruh Keir Starmer mendukung seruan gencatan di Gaza.   Salah satu peserta aksi Matt Storey merasa geram dengan sikap pemerintah Inggris saat ini.  'Saya sangat frustrasi karena pemerintah kita tak mengambil langkah tegas terhadap konflik atau melakukan upaya untuk menghentikannya. Itu tercela,' ungkap dia, dikutip The Guardian. Dia lalu berkata, 'Ada banyak anak sekarat di sana.' Peserta lain Rachel Solnick mengungkapkan alasannya ikut turun ke jalan. Ia terkejut dengan narasi pembebasan Palestina yang seolah-olah ada pertentangan atau semacam biner antara keamanan Yahudi dan keamanan Palestina. Solnick mengaku tak sepakat dengan pembingkaian tersebut. 'Saya pikir banyak dari kita yang punya keturunan Yahudi sangat yakin bahwa yang terjadi di Palestina adalah pembersihan etnis dan kita tak ingin itu terjadi atas nama kita,' ujar dia. 'Rasanya sangat penting untuk berkumpul di sini dalam jumlah besar, sebagai orang Yahudi dan sebagai anggota masyarakat Inggris pada umumnya, untuk melawan narasi tersebut,' imbuh dia. Para pedemo ini juga menuntut gencatan senjata sesegera mungkin agar tak lebih banyak nyawa yang melayang. Dalam video yang diunggah Al Jazeera, banyak di antara mereka yang membawa bendera Palestina poster bertuliskan 'Free Palestine' dan 'End Israel Apartheid.' Salah satu pedemo juga tampak membawa poster bertuliskan 'Hentikan pembantaian!' Pedemo lain membawa poster bertuliskan 'Stop the war coalition [hentikan koalisi perang].' Israel melancarkan agresi ke Gaza sejak 7 Oktober. Mereka juga menyerang warga dan objek sipil seperti rumah sakit, sekolah, hingga tempat ibadah. Imbas gempuran pasukan Zionis ini, lebih dari 11 ribu orang meninggal. Dari jumlah ini, sekitar 4 ribu di antaranya merupakan anak-anak. Organisasi dan komunitas internasional berulang kali menyerukan gencatan senjata, tetapi desakan itu hingga kini belum terwujud. Israel menolak gencatan senjata dan bersedia melakukannya jika semua sandera di Gaza dibebaskan. Sementara itu, sekutu dekatnya, Amerika Serikat, menolak seruan tersebut lantaran takut Hamas menyerang Israel.   "
      }
    },
    {
      "id": 9,
      "title": "Legenda Panahan Indonesia Kusuma Wardhani Meninggal Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112113633-178-1023149/legenda-panahan-indonesia-kusuma-wardhani-meninggal-dunia",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 11:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/07/ilustrasi-kematian-2_169.jpeg?w=650&q=90",
        "tags": [
          "kusuma wardhani",
          "panahan",
          "pp perpani",
          "olimpiade",
          "olimpiade seoul 1988"
        ],
        "article": "Legenda olahraga Indonesia, Kusuma Wardhaniyang merupakan atlet panahan meninggal dunia pada Minggu (12 11). Kusuma Wardhani yang lahir pada 20 Februari 1964 meninggal dunia di usia 59 tahun. Kabar itu telah dirilis oleh akun resmi tim ofisial Indonesia. 'Selamat Jalan Kusuma Wardhani, legenda Panahan Tim Indonesia,' tulis Tim Indonesia Official.    Kusuma Wardhani mencatat sejarah penting dalam dunia olahraga Indonesia. Bersama Lilies Handayani dan Nurfitriyana Saiman, Kusuma Wardhani merebut medali perak nomor beregu putri di Olimpiade Seoul 1988. Catatan medali perak di Seoul 1988 itu merupakan medali pertama Indonesia di ajang Olimpiade. Ketiga atlet itu kemudian erat dengan julukan tiga srikandi yang kemudian kisah perjalanannya diangkat ke layar lebar. Selain prestasi fenomenal di ajang Olimpiade, Kusuma Wardhani juga merupakan atlet yang rutin menyumbang medali di ajang SEA Games. Kusuma Wardhani menorehkan tujuh emas, empat perak, dan tiga perunggu dalam kiprahnya di ajang SEA Games. "
      }
    },
    {
      "id": 10,
      "title": "Polisi Tangkap 3 Orang Terkait Kasus Penemuan Mayat di Cakung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112112945-12-1023146/polisi-tangkap-3-orang-terkait-kasus-penemuan-mayat-di-cakung",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 11:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/24/7647b999-07ef-4949-bd22-5ed41184579f_169.jpeg?w=650&q=90",
        "tags": [
          "mayat",
          "bkt",
          "cakung",
          "polisi"
        ],
        "article": "Direktorat Reserse Kriminal Umum Polda Metro Jaya menangkap tiga orang terkait kasus penemuanmayat yang diketahui berinisial DDY (38) di Banjir Kanal Timur (BKT), Cakung, Jakarta Timur, Jumat (10 11). 'Resmob PMJ mengamankan tiga tersangka yang berinisial R (29) sebagai yang memiliki Ide, IS (31) Eksekutor, JS (48) sebagai penadah,' kata Kasubdit Resmob Ditreskrimum Polda Metro Jaya AKBP Titus Yudho Ully dalam keterangan dikutip dari Antara, Minggu (12 11). Titus menjelaskan, modus para pelaku berpura-pura membeli mobil Toyota Fortuner tahun 2020 yang diketahui milik korban. Saat bertemu di lokasi, mereka menggunakan transaksi pembelian palsu hingga membuat DDY curiga.   'Karena korban tidak percaya terhadap bukti transfer palsu tersebut korban ingin pulang kemudian diantar oleh para tersangka, pada saat diperjalanan di dalam mobil para tersangka melakukan aksinya dengan menyayat leher korban dan menusuk beberapa kali ke dada korban. Kemudian korban dibuang di saluran air BKT Cakung,' ucap Titus.  Titus menyebut para pelaku sempat ingin melarikan diri usai menghilangkan nyawa DDY, sebelum akhirnya tertangkap. Titus juga menyampaikan polisi masih memburu satu pelaku lagi yang kini berstatus Daftar Pencarian Orang (DPO). Sebelumnya, sesosok mayat pria tanpa identitas ditemukan mengapung di aliran Kanal Banjir Timur (KBT) Cakung, Jakarta Timur, Jumat siang, yang diduga korban pembunuhan. Kapolsek Cakung Kompol Panji Ali Chandra ketika ditemui di lokasi penemuan mayat tersebut mengatakan, dugaan kematian mayat yang diperkirakan berusia 40 tahun itu karena dibunuh usai melihat ada luka sayatan dan luka tusuk.  'Dugaan sementara pembunuhan karena ada luka sayatan di leher dan bagian dada mayat. Untuk luka di tangan kemungkinan perlawanan korban, tapi kami masih dalami,' kata Panji. Panji menduga lokasi pembunuhan dilakukan di wilayah lain. Polsek Cakung sudah memintai keterangan dari sejumlah saksi mata yang menemukan mayat tersebut. 'Kemungkinan di sini hanya tempat pembuangan saja. Eksekusinya tidak di sini. Saksi sementara ada tiga orang, sudah kita periksa,' kata Panji."
      }
    }
  ]
}