{
  "page": 871,
  "main_url": "https://www.cnnindonesia.com/indeks/2/871",
  "time": "2023-12-08 07:03:51.923319",
  "datas": [
    {
      "id": 1,
      "title": "Gerindra Endus Upaya Degradasi Prabowo-Gibran Lewat MKMK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108192516-617-1021729/gerindra-endus-upaya-degradasi-prabowo-gibran-lewat-mkmk",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/23/konsolidasi-kader-gerindra_169.jpeg?w=650&q=90",
        "tags": [
          "gerindra",
          "prabowo subianto",
          "gibran rakabuming raka",
          "gibran rakabuming",
          "mkmk",
          "mk",
          "ahmad muzani",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sekjen Partai Gerindra Ahmad Muzani menganggap gugatan etik terhadap hakim konstitusi di Majelis Kehormatan Mahkamah Konstitusi (MKMK) sebagai serangan terhadap Prabowo Subianto-Gibran Rakabuming. 'Serangan itu untuk mendegradasi, mendepolitisasi pasangan Prabowo-Gibran,' kata Muzani di depan kader Gerindra di Batang, Jawa Tengah, Rabu (8 11). Akan tetapi, dia memastikan tiap serangan yang datang justru membuat seluruh kader Gerindra kian semangat menghadapi Pilpres 2024.    Muzani yakin setiap tuduhan yang mendiskreditkan Prabowo-Gibran tidak akan mujarab melunturkan dukungan. 'Kita semua semakin semangat memenangkan Prabowo-Gibran. Apapun yang kau omong dan tuduh tentang pasangan ini Insya Allah pasangan ini akan menang dalam pemilu yang akan datang,' jelas Muzani disambut tepuk tangan ribuan kader. Muzani lalu meminta seluruh kader Gerindra agar tidak bingung. Lebih baik fokus pada kerja-kerja pemenangan Prabowo-Gibran. 'Kita tidak usah bingung, apalagi keder. Insya Allah Prabowo-Gibran menang, Indonesia maju,' imbuhnya. Muzani menjelaskan bahwa pasangan Prabowo-Gibran akan mewakili aspirasi rakyat kecil. Dia yakin niat baik akan berujung pada hasil yang baik. Sebelumnya, MKMK memutuskan sembilan hakim konstitusi telah terbukti melanggar kode etik. Mereka dinilai tak bisa menjaga informasi dalam forum RPH yang bersifat rahasia. Kesembilan hakim pun dijatuhkan sanksi teguran secara kolektif. Selain itu, MKMK juga mencopot Anwar Usman dari jabatan Ketua MK. Anwar pun dilarang mencalonkan diri atau dicalonkan lagi sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir. Ketua MKMK Jimly Asshiddiqie memerintahkan Wakil Ketua MK Saldi Isra menyelenggarakan pemilihan dalam waktu 2x24 jam. Meski demikian, putusan MKMK tersebut tak membatalkan Putusan MK No. 90 yang mengubah persyaratan batas usia minimum capres dan cawapres.  "
      }
    },
    {
      "id": 2,
      "title": "Gunung Semeru di Jatim Erupsi, Warga Diminta Hindari Besuk Kobokan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108184914-20-1021725/gunung-semeru-di-jatim-erupsi-warga-diminta-hindari-besuk-kobokan",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/06/gunung-semeru-kembali-meluncurkan-awan-panas-5_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "semeru",
          "gunung api"
        ],
        "article": "Gunung Semerudi Jawa Timur, dilaporkan mengalami erupsi dan mengeluarkan awan panas serta abu setinggi sekitar 700 meter. Ketua Tim Gunung Api Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG), Ahmad Basuki mengatakan saat ini berstatus level III (siaga). Oleh karena itu, pihaknya mengimbau kepada masyarakat sekitar agar tidak melakukan aktivitas apapun di sektor tenggara di sepanjang Besuk Kobokan, sejauh 13 kilometer dari pusat erupsi gunung tertinggi di Pulau Jawa itu.   'Di luar jarak tersebut, masyarakat tidak melakukan aktivitas pada jarak 500 meter dari tepi sungai (sempadan sungai) di sepanjang Besuk Kobokan karena berpotensi terlanda perluasan awan panas dan aliran lahar hingga jarak 17 km dari puncak,' katanyasaat dikonfirmasi.  Selain itu, masyarakat juga dilarang beraktivitas dalam radius 5 km dari kawah puncak Gunung Api Semeru karena rawan terhadap bahaya lontaran batu (pijar). 'Mewaspadai potensi awan panas guguran (APG), guguran lava, dan lahar di sepanjang aliran sungai lembah yang berhulu di puncak Gunung Api Semeru, terutama sepanjang Besuk Kobokan, Besuk Bang, Besuk Kembar, dan Besuk Sat serta potensi lahar pada sungai-sungai kecil yang merupakan anak sungai dari Besuk Kobokan,' kataAhmad Basuki. Dia menerangkan letusan Semerupada Rabu ini terjadi pukul 10.53 WIB. 'Kolom abu teramati berwarna putih, kelabu, hingga coklat dengan intensitas tebal condong ke arah selatan dan barat daya,' ujar Basuki Awan panas Semeru termati memiliki jarak luncur 1.000 meter ke arah Besuk Kobokan, Kabupaten Lumajang. 'Erupsi ini terekam di seismogram dengan amplitudo maksimum 22 mm dan durasi kurang lebih dua menit 22 detik,' ujarnya.       "
      }
    },
    {
      "id": 3,
      "title": "MK Akan Proses Gugatan Batas Usia Cawapres Tanpa Anwar Usman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108184318-12-1021716/mk-akan-proses-gugatan-batas-usia-cawapres-tanpa-anwar-usman",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers-1_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mahkamah konstitusi",
          "mkmk",
          "putusan mk batas usia capres",
          "putusan mkmk"
        ],
        "article": "Mahkamah Konstitusi (MK) akan memproses permintaan Mahasiswa Universitas NU bernama Brahma Aryana agar uji materi atas putusan 90 PUU-XXI 2023 tentang syarat batas usia minimal capres-cawapres diproses tanpa Anwar Usman. Ketua panel hakim pada perkara 141 PUU-XXI 2023 Suhartoyo mengatakan permintaan itudilakukan mengacu pada hasil putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK). 'Kan, sudah ada amar putusan MKMK seperti itu. Baik, nanti kami sampaikan juga ke hakim-hakim lain dalam Rapat Permusyawaratan Hakim,' kata Suhartoyo, dalam sidang pemeriksaan pendahuluan, Rabu (8 11).   Lebih lanjut, Pengacara Brahma, Viktor Santoso Tandiasa mengaku akan menyerahkan perbaikan permohonan secepat mungkin. Dia juga berharap agar MK bisa memeriksa perkara tersebut dengan cepat pula.  Viktor menjelaskan tujuan pemeriksaan secara cepat itu penting adalah agar pemilu ini mendapatkan kembali legitimasinya. Sebab, kata dia, terdapat bakal calon wakil presiden yang pencalonannya tidak bisa dilepaskan dari pelanggaran etik yang dilakukan oleh Hakim Konstitusi Anwar Usman. 'Artinya kalau memang bisa lebih cepat mau diserahkan naskah perbaikannya ya silakan. Tapi kami tidak akan terdikte oleh itu,' kata dia. 'Ada persoalan-persoalan kepaniteraan yang, perkara yang lain kan sudah seperti ban berjalan, kan tidak kemudian bisa. Tapi silakan saja dan apa yang Anda inginkan, supaya juga dipertimbangkan tentang percepatan itu, nanti akan kami sampaikan juga kepada hakim-hakim yang lain,' imbuhnya.    Sebelumnya, Putusan MK No 90 PUU-XXI 2023 terkait syarat batas minimal usia capres-cawapres digugat oleh Mahasiswa Fakultas Hukum Universitas Nahdlatul Ulama Indonesia Brahma Aryana. Brahma menggandeng advokat Viktor Santoso Tandiasa dan Harseto Setyadi Rajah atas permintaan uji materiel (judicial review) putusan tersebut. Permintaan tersebut sudah teregister dengan nomor perkara 141 PUU-XXI 2023. Pasal yang dipermasalahkan adalah pasal yang telah ditambah normanya oleh MK lewat putusan perkara No 90 PUU-XXI 2023. Secara substantif, Brahma melayangkan gugatan lantaranmenilai putusan MK tersebut bertentangan secara bersyarat dengan Pasal 1 ayat (3), Pasal 28D ayat (1) Undang-Undang Dasar Negara Republik lndonesia Tahun 1945. Dia juga menilai ketentuan Pasal 169 huruf q UU 7 2017 yang telah dimaknai oleh Mahkamah Konstitusi No. 90 PU U-XX 11 2023 akan menimbulkan persoalan hukum.  MK menambah ketentuan dalam Pasal 169 huruf q UU 7 2017 menjadi: Persyaratan menjadi Calon Presiden dan calon Wakil Presiden adalah: 'Berusia paling rendah 40 (empat puluh) tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah' Menurut Brahma, frasa penambahan ketentuan dalam penalaran yang wajar berpotensi secara pasti akan menimbulkan persoalan hukum bagi calon yang berusia di bawah 40 Tahun, karena terdapat frasa 'yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah'. Sementara, kata dia, terhadap frasa tersebut tidak menyebutkan secara spesifik pada jabatan pada tingkat apa yang dimaksud tersebut. Apakah jabatan pada tingkat gubernur dan wakil gubernur atau juga termasuk jabatan pada tingkat bupati dan wakil bupati serta wali kota dan wakil wali kota."
      }
    },
    {
      "id": 4,
      "title": "Pertamina dan Polri Grebek Gudang BBM Subsidi Ilegal di Pati",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108183651-625-1021715/pertamina-dan-polri-grebek-gudang-bbm-subsidi-ilegal-di-pati",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/pertamina-1_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "bbm subsidi",
          "ilegal"
        ],
        "article": "PT Pertamina (Persero) bersama aparat kepolisian melakukan penggebrekandi gudang penyimpanan bahan bakar minyak (BBM) subsidi yang diduga ilegal di Kabupaten Pati, Jawa Tengah, pada Senin (6 11). VP Corporate Communication Pertamina, Fadjar Djoko Santoso menyatakan bahwa BBM subsidi yang ditemukan di gudang penampungan itu diduga sengaja ditimbun dan disalahgunakan. 'Pertamina bersama Tim Bareskrim Mabes Polri sebelumnya sudah melakukan pemetaan dan penyelidikan, sebelum akhirnya melakukan penggerebekan,' kata Fadjar.   Dari penggebrekan itu, didapati barang bukti berupa tiga unit truk tangki Transporter berukuran masing-masing 8 KL, dua unit mesin pompa, dua unit kendaraan pick up, serta satu unit kendaraan minibus yang dimodifikasi dengan tangki berkapasitas 1 KL. 'Dari temuan tersebut, kita sudah menyerahkan ke aparat kepolisian untuk menindaklanjutinya, termasuk seluruh barang bukti juga sudah kami serahkan ke Polres Pati,' kata Fadjar. Fadjar menegaskan, pihaknya akan terus bersinergi dengan penegak hukum untuk mengungkap dan menindak penyalahgunaan BBM bersubsidi. Dirinya pun menyampaikan apresiasi atas kerja sama kepolisian dengan Pertamina. 'Apresiasi kepada kepolisian yang terus bersama kami bersinergi berupaya menjaga penyaluran BBM Bersubsidi tidak disalahgunakan dan bisa tepat sasaran kepada masyarakat yang membutuhkan,' katanya."
      }
    },
    {
      "id": 5,
      "title": "Pemerintah Targetkan Transportasi Hidrogen Masif pada 2031",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231108180503-579-1021695/pemerintah-targetkan-transportasi-hidrogen-masif-pada-2031",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/17/tol-pejagan-pemalang-ramai-lancar_169.jpeg?w=650&q=90",
        "tags": [
          "transportasi hidrogen",
          "hidrogen",
          "kendaraan hidrogen"
        ],
        "article": "Pemerintah mempunyai strategi nasional pengembangan hidrogen. Salah satu targetnya adalah adopsi transportasi berbasis hidrogen secara masif pada 2031. 'Kita sudah menyusun roadmap 2021-2060. berbagai upaya dilakukan baik di sisi supply dan di sisi demand. Harapan kita di tahun 2031 nanti, kita bisa mendorong pengembangan hidrogen untuk sektor transportasi,' kata Direktur Aneka Energi Baru dan Energi Terbarukan Kementerian ESDM Andriah Feby Misna dalam acara Seminar Nasional 100 Tahun Industri Otomotif Indonesia di Universitas Gadjah Mada, Rabu (8 11).    'Kemudian untuk sektor industri diharapkan tahun 2041 kita sudah masuk dengan hidrogen. Ini pengembangan secara masifnya,' lanjutnya. Selain target pengembangan secara masif untuk sektor transportasi dan industri, Feby mengatakan pemerintah telah membuat roadmap untuk IKN dan merencanakan 50 persen transportasi umum di kawasan tersebut menggunakan listrik atau hidrogen pada 2035. 'Tahun 2040 sebagian bus akan beralih ke hidrogen. Kemudian diharapkan nantinya 2040-2060 bisa menjadi fully menggunakan hidrogen di IKN,' tutur Feby. Lebih lanjut, Feby menjelaskan pengembangan teknologi hidrogen dapat diklasifikasikan berdasarkan beberapa hal, mulai dari sumber energi, proses produksi, jenis bahan baku, hingga emisi yang dihasilkan. Pada sisi sumber energi, saat ini 97 persen sumber energi masih dihasilkan dari bahan bakar fosil.  Feby menjelaskan energi hidrogen berdasarkan sumber energinya juga diklasifikasikan menjadi empat, yakni hidrogen coklat yang dibuat dari batu bara; hidrogen abu-abu yang dihasilkan dari pembakaran gas alam tanpa CCUS (Carbon Capture, Utilization, and Storage); hidrogen biru yang dihasilkan dari gas alam dengan CCUS; dan hidrogen hijau yang berasal dari energi terbarukan dengan elektrolisis. Dari empat jenis hidrogen tersebut, hidrogen hijau menjadi sumber energi yang diharapkan akan mengisi seluruh sektor kebutuhan bahan bakar. Pasalnya, jenis hidrogen ini tak lagi menggunakan bahan bakar fosil."
      }
    },
    {
      "id": 6,
      "title": "Garuda Indonesia Buka Rute Baru, dari Bali Bisa Liburan ke Raja Ampat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108183545-269-1021718/garuda-indonesia-buka-rute-baru-dari-bali-bisa-liburan-ke-raja-ampat",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/02/garuda-tambah-frekuensi-penerbangan-jakarta-banda-aceh_169.jpeg?w=650&q=90",
        "tags": [
          "garuda indonesia",
          "rute penerbangan bali-sorong",
          "garuda indonesia buka rute bali-sorong",
          "raja ampat",
          "wisata raja ampat",
          "rute penerbangan baru",
          "bali",
          "sorong",
          "denpasar-sorong",
          "rute denpasar-sorong"
        ],
        "article": "Maskapai penerbanganGaruda Indonesia mengumumkan bakal membuka rute penerbangan baru pulang pergi (PP) Denpasar- Sorong yang mulai beroperasi pada 24 November 2023. Rute baru ini kian memudahkan wisatawan yang ingin berlibur ke Raja Ampat di Provinsi Papua Barat Daya dengan berangkat dari Bali. Opsi liburan ke Indonesia Timur pun semakin banyak. Direktur Utama Garuda Indonesia Irfan Setiaputra menyatakan, pengoperasian penerbangan Denpasar- Sorong PP ini akan menghubungkan Provinsi Papua Barat dengan dengan Provinsi Sulawesi Selatan, di mana penerbangan dari Sorong nantinya akan terintegrasi dengan rute penerbangan yang menghubungkan Makassar dengan Denpasar.    'Melihat berbagai potensi dan peluang yang ada, kami optimistis pengoperasian rute penerbangan ini akan semakin menunjang geliat perekonomian di wilayah Timur Indonesia, khususnya di wilayah Papua, di mana Kota Sorong yang telah ditetapkan sebagai Kawasan Ekonomi Khusus (KEK) pertama di tanah Papua,' jelas Irfan dalam keterangannya, Rabu (8 11). Irfan berpendapat, Makassar dan Denpasar merupakan pusat ekonomi, sehingga dia berharap bisa ikut menjadi akselerator pengembangan potensi Kota Sorong dan Provinsi Papua Barat. 'Dengan demikian, besar harapan kami perluasan jaringan penerbangan Garuda Indonesia ini tidak hanya akan meningkatkan konektivitas di wilayah timur Indonesia, namun juga berkontribusi mendorong terwujudnya pembangunan yang merata dan berkelanjutan di seluruh wilayah Indonesia khususnya melalui fokus pengembangan pariwisata di Indonesia Timur,' paparnya. Rute penerbangan yang menghubungkan dua destinasi wisata unggulan Indonesia, Bali dan Raja Ampat, bakal dilayani setiap Jumat dan Minggu, memakai pesawat Boeing 737-800NG yang dapat mengangkut sebanyak 162 penumpang (12 penumpang Business Class dan 150 penumpang Economy Class). Garuda Indonesia bakal meningkatkan frekuensi penerbangan Denpasar- Sorong PP itu menjadi tiga kali dalam sepekan yaitu pada Kamis, Jumat, dan Minggu, selama Desember 2023. Hal itu demi mengoptimalkan potensi pertumbuhan trafik atau demand di tengah momentum libur akhir tahun. Keberangkatan rute penerbangan Denpasar - Sorong akan terbang dari Bandara Internasional I Gusti Ngurah Rai, Denpasar dengan pesawat GA-686 pada pukul 02.15 LT dan tiba di Bandara Domine Eduard Osok, Sorong pada pukul 06.20 LT. Sementara untuk rute sebaliknya, pesawat dijadwalkan berangkat dari Sorong dengan GA-621 pada pukul 08.00 LT dan tiba di Bandara Sultan Hasanuddin, Makassar pada pukul 08.40 LT, kemudian diberangkatkan kembali -dengan nomor penerbangan yang sama- pada pukul 10.55 LT dan mendarat di Denpasar pada pukul 12.25 LT. Sebelumnya, Garuda Indonesia telah mengoperasikan rute penerbangan Jakarta - Sorong PP. Rute penerbangan Denpasar- Sorong PP kian melengkapi pilihan berangkat untuk berlibur ke Raja Ampat. 'Dengan sumber daya Sorong sebagai kota dengan potensi sektor pertanian, perkebunan, perikanan dan perhubungan laut, serta wisata alam yang menjanjikan, kiranya kehadiran layanan penerbangan Denpasar - Sorong PP ini dapat meningkatkan nilai tambah Sorong dan Papua Barat, sehingga dapat secara berkesinambungan mendukung upaya Pemerintah untuk membangun dan mengembangkan wilayah Papua, khususnya melalui dukungan konektivitas udara yang andal, aman, dan nyaman,' terang Irfan."
      }
    },
    {
      "id": 7,
      "title": "Airlangga: Khofifah Ujung Tombak Pemenangan Prabowo-Gibran di Jatim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108190556-617-1021726/airlangga-khofifah-ujung-tombak-pemenangan-prabowo-gibran-di-jatim",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/airlangga-hartarto-tiba-di-kediaman-prabowo-subianto-1_169.jpeg?w=650&q=90",
        "tags": [
          "airlangga hartarto",
          "khofifah indar parawansa",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua Umum Partai GolkarAirlangga Hartartomenegaskan Gubernur Jawa Timur Khofifah Indar Parawansaakan menjadi ujung tombak pemenangan pasangan Prabowo Subianto-Gibran Rakabumingdi Jawa Timur pada Pilpres2024. Airlanggamenyebut Khofifahbakal dibantu oleh mantan Gubernur Jatim yang juga politikus Golkar Soekarwodan Ketua Golkar DPPJatimSarmuji.    'Ujung tombak pemenangan, ujung kembar dengan Pakde Karwo. Ditambah lagi triple dengan ketua Golkar di Jawa Timur,' kata Airlangga di Istana Kepresidenan, Jakarta, Rabu (8 11). Airlangga menyebut saat ini Khofifah masih berstatus sebagai Gubernur Jatim. Namun, ia enggan menyebut status Khofifah apakah akan masuk TKN Prabowo-Gibran atau tidak. 'Ibu Khofifah statusnya gubernur Jawa Timur. Nanti tunggu sampai bulan Desember,' ujarnya. Khofifahdisebut-sebut akan bergabung dalam Timses Prabowo-Gibran. Isu itu mencuat ketika Khofifah hadir di perayaan HUT ke-59 Golkar di DPPGolkar, Jakarta.  Khofifah terlihat duduk di barisan depan satu meja bersama Soekarwo, serta salah satu pentolan relawan Jokowi, Panel Barus. Sampai saat ini Khofifah belum mengumumkan dukungannya terhadap kandidat capres tertentu di Pilpres 2024. Sebelumnya Ketua DPD Partai Demokrat Jatim, Emil Dardak berharap Khofifahbersedia menjadi Ketua Tim Kampanye Daerah (TPD) Prabowo-Gibran. 'Kami meyakini bahwa pada saat fungsionaris Demokrat di DPP mengajukan nama Ibu [Khofifah sebagai Ketua TKD Prabowo-Gibran Jatim] dilandasi rasa hormat dan apresiasi yang mendalam,' kata Emil di Surabaya, Selasa (31 10). Sementara Khofifahtak pernah mau bicara banyak saat ditanya soal dukungan di Pilpres2024. Ia pun sempat menanyakan apakah namanya masuk dalam tim pemenangan Prabowo-Gibran."
      }
    },
    {
      "id": 8,
      "title": "Inggris Pamer Latihan Level Elite di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108152944-142-1021584/inggris-pamer-latihan-level-elite-di-piala-dunia-u-17",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/timnas-inggris-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas inggris",
          "timnas inggris u-17",
          "timnas u-17"
        ],
        "article": "Timnas Inggris U-17memamerkan latihan berkualitas elite diPiala Dunia U-17 2023 yang terlihat dari alat-alat latihan dan kemampuan individu para pemain. Sejauh ini skuad The Young Lions sudah menjalani dua kali latihan terjadwal di Jakarta. Mereka berlatih di Stadion Madya pada Selasa (7 11) dan Lapangan A Gelora Bung Karno pada Rabu (8 11). Dari kedua latihan itu, tim besutan Ryan Garry selalu mengambil sesi menjelang siang mulai dari pukul 10.00 hingga 12.00 WIB. Jadwal latihan itu dipakai untuk memaksimalkan adaptasi di iklim Indonesia yang cenderung panas.    Tidak seperti tim lain yang menjalani pemanasan di lapangan latihan, Inggris memilih untuk melakukan pemanasan di hotel pada pagi hari kemudian di setelah tiba di lapangan langsung menjalani rangkaian program taktik. Peralatan yang dipakai oleh Inggris juga terlihat lebih lengkap. Mereka banyak menggunakan balon seukuran manusia untuk latihan positioning, kemudian memakai defensive kick wall untuk latihan tendangan bebas. Para pemain Inggris juga terlihat sudah menguasai kemampuan dasar seperti mengoper dan menggiring bola, hingga menendang dengan akurat. Tiga orang kiper juga diberi latihan khusus umpan jauh yang tepat sasaran.  Untuk mendukung latihan, terdapat analis video dari staf kepelatihan Inggris. Ada dua kamera video yang memantau pergerakan pemain, satu kamera yang menyorot ke lapangan secara menyeluruh sedangkan satu kamera yang lain lebih terfokus pada individu pemain. Inggris tergabung di Grup C bersama Brasil, Iran, dan Kaledonia Baru. The Young Lions akan menghadapi Kaledonia Baru U-17 pada laga perdana di Jakarta Internasional Stadium (JIS), Sabtu (11 11) mendatang. Inggris membawa 21 pemain di Piala Dunia U-17 2023. Sebagian besar pemain merupakan jebolan akademi tim-tim besar di Inggris maupun Eropa. Kiper Inggris U-17 Tommy Setford saat ini membela tim junior Ajax Amsterdam. Kemudian penyerang Ethan Nwaneri juga sudah mencatat debut di tim senior Arsenal musim lalu sama seperti Samuel Amo-Ameyaw. Inggris bergabung di Grup C di fase grup Piala Dunia U-17 2023. Mereka bersaing dengan Brasil, Iran, dan Kaledonia Baru.    "
      }
    },
    {
      "id": 9,
      "title": "Warga Palestina Kibarkan Bendera Putih saat Mengungsi ke Selatan Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108154857-120-1021596/warga-palestina-kibarkan-bendera-putih-saat-mengungsi-ke-selatan-gaza",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/warga-gaza-berjalan-kaki-ke-arah-selatan-hindari-serangan-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Sejumlah wargaPalestina berbondong-bondong jalan sambil mengibarkan bendera putih saat mereka mengikuti perintahIsrael untuk evakuasi dari Gaza utara ke selatan. Dalam video yang dirilis Pasukan Pertahanan Israel (IDF) pada Selasa (7 11), warga sipil yang terdiri dari anak-anak, perempuan, dan orang lanjut usia terlihat memegang kartu identitas mereka dan bendera putih sambil berjalan dalam jeda empat jam yang diberikan militer Tel Aviv.    Mereka melewati Jalan Salah Eddin, satu dari dua jalan raya utama di Gaza yang menghubungkan utara dan selatan daerah kantong itu. 'Saya membawa ID saya karena saya diberi tahu akan aman, saya tidak tahu apakah saya akan diizinkan masuk atau tiba di selatan,' kata Wedad Al-Ghoul, yang membawa putranya berjalan 8 hingga 9 kilometer atau sekitar 5 mil dari rumahnya di pesisir Gaza, kepada CNN. Ola al-Ghul, perempuan warga Gaza yang turut mengungsi, juga mengaku merasakan kengerian saat mereka diminta berjalan di antara jenazah yang bergelimpangan dan pasukan Israel yang bersiap menggempur kapan saja. 'Itu sangat menakutkan. Kami mengangkat tangan kami dan terus berjalan. Ada begitu banyak dari kami yang memegang bendera putih,' katanya kepada AFP. Amira al-Sakani juga mengaku melihat 'mayat para martir, beberapa berkeping-keping' saat dirinya berjalan kaki dari pusat Gaza ke selatan. Sambil menggendong anak-anaknya, ia tak tahu bahwa perjalanan untuk evakuasi akan sejauh dan semengerikan itu.  'Kami menginginkan perdamaian, cukup sudah. Kami lelah. Kami ingin masa depan yang bahagia,' tutur dia. Mayoritas dari 2,4 juta warga Gaza telah kehilangan tempat tinggal akibat agresi Israel sejak diluncurkan 7 Oktober lalu. Menurut PBB, sekitar 1,5 juta orang melarikan diri imbas agresi.  Lebih dari 10.300 warga Palestina tewas hingga Selasa (7 11). Sebanyak 4.200 di antaranya merupakan anak-anak. Haitham Noureddine mengatakan kepada AFP bahwa dia berjalan empat kilometer bersama ibu dan kerabatnya sampai mereka tiba di kamp pengungsian Bureij selatan. Sambil memegang tongkat, Hatim Abu Riash mengungkapkan ketakutannya saat berjalan melewati pasukan Israel. 'Di sebelah tentara, di samping senjata, di samping tank dan pesawat udara. Itu benar-benar mengerikan,' ucap dia, yang melarikan diri dari kamp pengungsian Jabalia. Jabalia adalah kamp yang terus menjadi target serangan Israel sejak konflik pecah. 'Kami bukan teroris. Kami warga sipil. Kami ingin hidup dengan tenang,' tambahnya.  Penderitaan warga Gaza pada faktanya tidak berakhir meski mereka mengevakuasikan diri ke tengah maupun selatan. Pasalnya, fasilitas di tempat pengungsian sangat terbatas dan berbagai penyakit merajalela. Dalam satu kasus, badan bantuan PBB untuk pengungsi Palestina (UNRWA) melaporkan bahwa lebih dari 600 orang berbagi satu toilet saja. Terdapat pula ribuan kasus penyakit pernapasan akut, infeksi kulit, diare, hingga cacar air, di saat warga kesulitan mengakses air bersih dan obat-obatan."
      }
    },
    {
      "id": 10,
      "title": "Anies: Kita Tak Usah Pretensi Bisa Selesaikan Konflik Israel-Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108184935-32-1021720/anies-kita-tak-usah-pretensi-bisa-selesaikan-konflik-israel-palestina",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 19:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/kompak-berseragam-putih-anies-muhaimin-di-kpu-6_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "palestina",
          "israel",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bakal calon presiden dari Koalisi Perubahan untuk Persatuan Anies Baswedanmenganggap Pemerintah Indonesia sulit untuk menyelesaikan konflik yang terjadi antara Palestina dan Israel. Anies menilai penyelesaian konflik yang sudah terjadi selama puluhan tahun tersebut sudah berada di luar kapasitas dan otoritas pemerintahan Indonesia. 'Kita tidak usah berpretensi bisa menyelesaikan konflik Israel-Palestina. Itu jauh sekali dari sekali dari sisi kemampuan, kapasitas kita,' ujar Anies dalam paparannya soal arah dan strategi politik luar negeri di CSIS Auditorium, Jakarta Pusat, Rabu (8 11).    Ia lantas mengungkit perjuangan Indonesia ketika ingin merebut kemerdekaan. Dalam konteks itu, kata dia, perdamaian bisa terwujud dengan adanya upaya-upaya negosiasi dan diplomasi. 'Kita menyadari bahwa dari pengalaman kita. Ketika kita mencoba kemerdekaan dulu, tidak mungkin ada peperangan yang menghasilkan perdamaian, tidak mungkin,' jelasnya. Oleh sebab itu, Anies menilai langkah paling realistis yang dapat dilakukan pemerintah Indonesia ialah dengan membantu mempersatukan berbagai faksi yang ada di Palestina. 'Apa kata kuncinya sebelum negosiasi? Bersatu. Jadi Indonesia proaktif mempersatukan Palestina. Menurut saya peran Indonesia di situ,' jelasnya. Menurutnya salah satu cara yang bisa ditempuh pemerintah untuk mewujudkan persatuan di Palestina adalah dengan memberikan pembelajaran pada generasi mudanya.  Pasalnya, Anies menilai akan sulit menyatukan berbagai macam faksi yang sebelumnya sudah lama berkonflik. Karenanya ia menilai salah satu solusinya ialah dengan menanamkan persatuan pada generasi muda Palestina. 'Apa susahnya bawa mereka ke sini, Mereka lihat kehidupan di sini, bisa ratus (orang) bisa ribu, tinggal di sini. Melihat bagaimana kita bisa bersatu, tenang, teduh, bawa pengalaman itu (ketika) mereka pulang,' jelasnya. 'Tanpa mereka bersatu, tidak mungkin (Palestina merdeka). Itu kalau faksi Sjahrir dan faksi Sukarno enggak bersatu, enggak terjadi (proklamasi Indonesia) Agustus tahun 1945,' imbuhnya."
      }
    }
  ]
}