{
  "page": 351,
  "main_url": "https://www.cnnindonesia.com/indeks/2/351",
  "time": "2023-12-08 05:54:35.692356",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Momen Haru Warga Palestina Sambut 33 Anak Tahanan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126101926-124-1029130/video-momen-haru-warga-palestina-sambut-33-anak-tahanan-israel",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 10:39 WIB",
        "media_url": null,
        "tags": [
          "tahanan anak",
          "palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Sebanyak 33 tahanan anak-anak tiba di kota Beitunia,Palestina pada Sabtu (26 11). Ratusan warga Palestina langsung bersorak sorai menyambut kedatangan mereka.  Tak sedikit di antara massa mengibarkan bendera sambil terus bertepuk tangan. 33 anak ini termasuk dari 39 tahanan Palestina yang dibebaskan Israel sebagai bagian dari kesepakatan gencatan senjata 4 hari."
      }
    },
    {
      "id": 2,
      "title": "Menantu Luhut Masuk Bursa Kandidat KSAD Baru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126101448-32-1029129/menantu-luhut-masuk-bursa-kandidat-ksad-baru",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 10:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/22/maruli-simanjuntak_169.jpeg?w=650&q=90",
        "tags": [
          "ksad",
          "maruli simanjuntak",
          "menantu luhut kandidat ksad",
          "kandidat ksad",
          "kepala staf angkatan darat"
        ],
        "article": "Menantu Menko Marves Luhut Binsar Pandjaitan, Letjen Maruli Simanjuntak, disebut masuk dalam bursa Kepala Staf Angkatan Darat (KSAD) baru pengganti Jenderal Agus Subiyanto, yang belum lama ini dilantik menjadi Panglima TNI. Presiden Joko Widodo pun turut membenarkan Maruli yang juga merupakan Panglima Komando Cadangan Strategis Angkatan Darat (Pangkostrad) itu merupakan satu dari sejumlah nama jenderal yang masuk dalam bursa KSAD. Namun, ia belum memutuskan satu nama. '[Maruli] salah satu kandidat,' kata Jokowi di Indonesia Arena, Jakarta, Sabtu (25 11).    Jokowi dalam kesempatan itu enggan membeberkan kandidat lainnya. Ia hanya memastikan nama KSAD akan diputuskan pekan depan. Hal serupa juga disampaikan Ketua Komisi I DPR Meutya Hafid. Ia juga membenarkan Maruli Simanjuntak sebagai salah satu kandidat. Selain itu, Meutya menyebut ada nama Kepala BNPB Letjen Suharyanto dan Koorsahli KSAD Letjen I Nyoman Cantiasa. Terpisah, Anggota Komisi I DPR RI Bobby Rizaldi mengatakan ada empat nama jebolan Akmil 89 yang secara administrasi berpeluang menjadi KSAD. Masing-masing adalah Komandan Kodiklat TNI Letjen Eko Margiyono, Komandan Pusat Teritorial Angkatan Darat, Letjen Teguh Muji Angkasa, Kepala BNPB Letjen Suharyanto dan Ka Bais Letjen Rudianto. Sementara dari Akmil 90-an, ia menyinggung nama Sesmenko Polhukam Letjen Teguh Pudjo Rumekso, Pangkostrad Letjen Maruli Simanjuntak hingga Letjen Nyoman Cantiasa. Nama terakhir belakangan telah ditunjuk menjadi Waka BIN. Bobby mengatakan dari beberapa nama itu, Maruli dan Suharyanto yang paling berpeluang besar menjadi KSAD. 'Yang menonjol dan berpeluang besar, juga sering dibicarakan publik adalah Letjen Maruli dan Letjen Suharyanto,' kata Bobby saat dihubungi, Rabu (22 11). Secara politik, ia berpendapat jabatan Maruli adalah yang paling strategis dan lebih dekat ke jenjang KSAD. Maruli juga dinilai paling populer. Namun, menurutnya, masa aktif yang masih panjang itu bukan masalah. Sehingga peluang Maruli masih besar. 'Tantangannya adalah usia masa aktif yang lama sekitar lima tahun yang bisa berpengaruh pada proses regenerasi kepemimpinan di AD,' ujarnya. Adapun Maruli merupakan lulusan Akademi Militer tahun 1992 cabang infanteri. Dia pernah menjabat Danrem 074 Warastratama Surakarta. Maruli juga pernah menjadi Komandan Paspampres 2018-2020. Ia juga menduduki posisi Pangdam IX Udayana tahun 2020 dan Pangkostrad tahun 2022."
      }
    },
    {
      "id": 3,
      "title": "Borong Anggur Muscat di Transmart Mumpung Harga Promo Seharian",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124171413-97-1028637/borong-anggur-muscat-di-transmart-mumpung-harga-promo-seharian",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/05/f12a62b1-f8b4-4f6a-bc1f-4bfc70c53beb_169.jpg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Penggemar anggur muscat sini merapat ke Transmart terdekat. Mumpung adaFull Day Sale pada Minggu (26 11),Transmart kasih promo harga spesial untuk anggur muscat. Selagi ada promo, kamu bisa borong anggur muscat sebanyak-banyaknya di Transmart. Mau beli anggur muscat kiloan? Tentu bisadibeli dengan harga mulai dari Rp4 ribu saja per 100 gram.    Anggur muscatdalam kemasan packjuga tersedia dengan harga mulai Rp39 ribu per pack! Selama periode Transmart Full Day Sale, harga diskon anggur muscat di setiap gerai bisa berbeda-beda. Cek di bawah ini daftar harga anggurnya: Anggur muscat pack: Anggur muscat kiloan: Pastikan bayarnya menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah supaya bisa beli anggur muscat dengan harga diskon. Selain dari ketiga bank di atas, pembelian anggur muscat di Transmart berlaku harga normal. Masih belum punya salah satu dari ketiga banknya? Tenang, tinggaldownload Allo Bank di App Store atau Google Play Store. Registrasi dan upgrade akunnya ke Allo Prime supaya bisa mengaktifkan Allo Pay Later. Kartu kredit Bank Mega atau Mega Syariah saat ini sudah bisa didapatkan secara instan dengan mengajukan pembukaan melalui booth dari bank yang tersedia di setiap gerai. Harga anggur muscat yang didiskon hanya berlaku selama periode Transmart Full Day Sale, mulai dari toko buka sampai pukul 22.00 waktu setempat. Jadi, jangan sampai terlewat!"
      }
    },
    {
      "id": 4,
      "title": "Marc Marquez Bakal Ganggu Duel Bagnaia vs Martin di MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126100712-156-1029127/marc-marquez-bakal-ganggu-duel-bagnaia-vs-martin-di-motogp-valencia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 10:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/marc-marquez_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "francesco bagnaia",
          "jorge martin",
          "bagnaia vs martin",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023"
        ],
        "article": "Marc Marquez 'bukan siapa-siapa' pada balapan MotoGP 2023, namun mantan juara dunia itu bertekad tampil habis-habisan pada balapan penutup di Valencia. Saat lampu sorot mengarah ke Francesco Bagnaia dan Jorge Martin yang tengah memperebutkan gelar juara dunia MotoGP 2023, Marquez berusaha mendapat perhatian. Marquez yang musim ini hanya menempati peringkat ke-13 pada klasemen pembalap MotoGP berjanji bakal memberikan kemampuan terbaik pada balapan akhir musim.    'Saya akan menyerang. Jika saya memiliki ritme dan jika saya memiliki kesempatan, seperti saat di Qatar saya tidak menyerang Pecco dan Martin, Pecco di sprint race dan Martin di main race karena saya tidak punya kecepatan dan tidak ada gunanya saat itu untuk melaju kencang dan menyalip,' ujar Marquez dikutip dari Crash. 'Tetapi di sini, saya punya kecepatan dan saya mau berjuang untuk melakukan yang terbaik. Selalu dalam batasan tetapi ini adalah balapan,' katanya menambahkan. Pada balapan sprint race, Marquez sudah menunjukkan kesungguhan tampil. Tak segan-segan Marquez bersaing ketat dengan Martin dan ban motornya mengenai baru pembalap Prima Pramac Racing tersebut.  'Ini adalah momen yang menentukan untuk gelar juara tetapi pembalap lain akan berusaha sampai akhir dan mencoba yang terbaik,' kata Marquez. 'Di tikungan empat dan lima ada pertarungan antara [Brad] Binder dan [Maverick] Vinales, kemudian Jorge mengerem lebih dulu dan di tikungan keenam saya maju. Dia bertahan dengan baik tetapi kemudian dia maju bersamaan dengan saya melepas gas karena jika saya menarik gas dia akan jatuh,' jelasnya kemudian. Marquez punya alasan untuk tampil mati-matian pada balapan MotoGP Valencia 2023 karena akan menjadi perpisahan dengan Honda sebelum musim depan gabung ke Gresini.  "
      }
    },
    {
      "id": 5,
      "title": "Ketua Bawaslu Bantah Pandang Bulu dalam Tegakkan Aturan Pemilu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126095158-617-1029107/ketua-bawaslu-bantah-pandang-bulu-dalam-tegakkan-aturan-pemilu",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 10:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/05/ketua-bawaslu-ri-rahmat-bagja-4_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "pemilu",
          "ketua bawaslu rahmat bagja",
          "ketua bawaslu",
          "pemilu 2024",
          "kpu"
        ],
        "article": "Ketua Bawaslu(Badan Pengawasan Pemilu) Rahmat Bagja menyebut banyak misinformasi dan disinformasi di media sosial yang menyebut bahwa Bawaslu pandang bulu dalam menegakkan aturan Pemilu. Bagja mengatakan salah satu hoax itu menyebut Bawaslu pandang bulu dengan tebang pilih dalam melakukan pencopotan alat peraga kampanye yang melanggar aturan. 'Sekarang di media sosial banyak potongan-potongan berita yang disinformasi dan misinformasi, katanya Bawaslu pandang bulu, Bawaslu tidak menurunkan alat peraga dari peserta pemilu yang lain,' kata Bagja dalam pidatonya di Apel Siaga Pengawasan Pemilu 2024 di Monas, Jakarta Pusat, Minggu (26 11).    Bagja pun membantah isu dan hoax yang menyebut Bawaslu pandang bulu dalam pengawasan dan penegakan aturan Pemilu. 'Kita tidak pernah pandang bulu untuk menurunkan alat peraga yang bermasalah,' ujar Bagja. Lebih lanjut, Bagja meminta seluruh pengawas pemilu turut berkoordinasi dengan Kementerian Komunikasi dan Informatika (Kominfo) jika menemukan akun media sosial yang bermasalah. Ia pun menyebut kehadiran Menkominfo Budi Arie dalam acara ini sebagai wujud adanya koordinasi langsung antara Bawaslu dan Kominfo dalam mengawasi Pemilu. 'Jika ada medsos bermasalah, ada akun-akun bermasalah, laporkan, kita punya satuan tugas untuk pengawasan media sosial,' jelas dia. Tak hanya itu, Bagja meminta para pengawas fokus dalam mengawasi kampanye-kampanye di ruang publik secara langsung. 'Pastikan pengawasan yang cermat terhadap interaksi kandidat dengan pemilih,berikan perhatian khusus pada pengawasan atribut kampanye di jalanan,' tutur Bagja. 'Pastikan tim dapat mengidentifikasi dan melaporkan pelanggaran terkait dengan pemasangan spanduk, poster dan bahan kampanye lain,' imbuhnya. Sebagai informasi, masa kampanye akan dimulai pada 28 November 2023 mendatang dan akan berakhir pada 10 Februari 2024. 3 kandidat capres-cawapres juga telah ditetapkan oleh KPU. Ketiga kandidat itu yakni Anies Baswedan-Muhaimin Iskandar dengan nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka dengan nomor urut 2 dan Ganjar Pranowo-Mahfud MD bernomor urut 3."
      }
    },
    {
      "id": 6,
      "title": "Pengakuan Klopp Soal Ribut Guardiola vs Nunez: Emosi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126094857-142-1029106/pengakuan-klopp-soal-ribut-guardiola-vs-nunez-emosi",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 10:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/manchester-city-vs-liverpool-4_169.jpeg?w=650&q=90",
        "tags": [
          "jurgen klopp",
          "pep guardiola",
          "guardiola vs nunez",
          "darwin nunez",
          "manchester city",
          "manchester city vs liverpool",
          "man city vs liverpool",
          "liverpool"
        ],
        "article": "Jurgen Kloppmemberikan keterangan mengenai kejadian keributan antara Pep GuardioladanDarwin Nunez usai laga Manchester City vs Liverpool dalam lanjutan Premier League, Sabtu (25 11). Pertikaian Guardiola dan Nunez terjadi di pinggir lapangan setelah wasit menyudahi laga. Keduanya berdiri berdekatan dan saling bertukar kata sambil menunjukkan gestur yang menunjukkan perlawanan. Tak lama kemudian Klopp datang. Sedikit menarik badan Nunez sambil merangkul, pelatih asal Jerman itu lantas menjauhkan Nunez dari juru latih Man City.    Klopp juga terlihat berupaya menenangkan anak asuhnya yang berasal dari Uruguay tersebut, sementara Guardiola dijauhkan dari Nunez oleh asisten Klopp Pep Lijnders. 'Itu emosi. Sejujurnya, saya tidak yakin saya harus menjelaskan ini karena saya tidak terlibat,' kata Klopp dikutip dari Reuters. 'Saya mencintai keduanya dan saya mencoba menenangkan situasi tanpa tahu 100 persen apa yang terjadi karena saya tidak paham kata-katanya,' ujarnya menambahkan.  Klopp menjelaskan kedua pihak sama-sama menginginkan tiga poin dalam laga akbar tersebut sehingga skor 1-1 yang menjadi hasil akhir kemungkinan menjadi pemantik perselisihan Guardiola dan Nunez. 'Saya tidak berpikir Darwin Nunez tahu soal itu [persaingan sengit Man City dan Liverpool]. Ini emosional. Pep mau menang, kami ingin menang. Kedua pihak tidak menang jadi tentu tidak ada yang benar-benar senang dan kemudian ini terjadi,' jelas mantan pelatih Borussia Dortmund itu. Pertandingan pembuka setelah jeda internasional itu berakhir imbang. Gol Erling Haaland sempat membuat Man City unggul pada menit ke-27, namun Trent Alexander-Arnold menyamakan kedudukan pada menit ke-80. Lantaran hasil imbang tersebut, Man City dan Liverpool turun satu peringkat ke peringkat kedua dan ketiga. Arsenal menyalip kedua kesebelasan dan kini memuncaki klasemen usai menang 1-0 atas Brentford.  "
      }
    },
    {
      "id": 7,
      "title": "Ocehan 'Gila' Dubes Israel Gilad Erdan di PBB, Sampai Disemprot China",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126094534-134-1029105/ocehan-gila-dubes-israel-gilad-erdan-di-pbb-sampai-disemprot-china",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 09:59 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gilad erdan",
          "dubes israel untuk pbb",
          "zhang jun",
          "israel",
          "china",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Duta BesarIsrael untuk Perserikatan Bangsa-Bangsa (PBB) Gilad Erdan menuai sorotan usai disemprotChina saat rapat Dewan Keamanan PBB pada pekan lalu. Erdanmelontarkan pernyataan tak pantas ke salah satu peserta, UN Women. Pernyataan Erdanjadi perhatian publik bukan kali itu saja. Berikut ocehan 'gila' Dubes Israel GiladErdan di PBB yang dianggap kontroversial.   Dalam rapat DK PBB pada pekan lalu, Erdanmengatakan UN Women tak menjalankan tanggung jawabnya.  'Hampir 50 hari setelah kejahatan ini dilakukan, sejak perempuan muda disakiti, seluruh dunia masih menanti kecaman UN Women terhadap kejahatan seksual yang dilakukan Hamas,' kata Erdandi pertemuan itu, dikutip situs resmi PBB. Dia kemudian berujar, 'Anda memalukan UN Women. Memalukan.' UN Women, kata dia, seharusnya bisa memastikan seluruh perempuan dan anak perempuan setara. Di tengah pernyataan dia, Duta Besar China untuk PBB Zhang Jun memperingati Erdan.  Perwakilan Israel yang saya hormati, saya ingin mengingatkan Anda bahwa Anda bisa sepenuhnya mengungkapkan pendapat Anda yang berbeda dalam pernyataan Anda, tetapi tolong tunjukkan rasa hormat Anda setidaknya untuk orang yang diundang ke pertemuan ini,' ujar Zhang. Zhang juga mengatakan aturan Dewan Keamanan yang konsisten harus dipatuhi setiap orang. 'Saya ingin mengingatkan Anda untuk memperhatikan ini,' ungkap dia.  China tengah memegang presidensi Ketua DK PBB pada November ini. Negara itu juga salah satu yang mendukung kemerdekaan Palestina dan mengecam pendudukan Israel. Di rapat tersebut, Erdanjuga menunjukkan foto yang diklaim sebagai pentolan Hamas, Yahya Sinwar, sedang mengangkat anak laki-laki dengan senjata di tangan. Erdanmengatakan Dana Anak-anak PBB (UNICEF) hanya bersedia mengurus anak-anak dan perempuan jika mereka bisa menyalahkan Israel atas penderitaan di Gaza.  'Di mana PBB selama 16 tahun terakhir? Di manakah protes UNICEF atas indoktrinasi Hamas terhadap anak-anak untuk menjadi martir?' kata Erdan, dikutip Jewish News Syndicate. Dia mempertanyakan peran UNICEF dan UN Women yang baru lantang bicara soal Gaza belakangan ini. 'Bagaimana Anda bisa berani tiba-tiba mengingat perempuan dan anak-anak Gaza setelah mengabaikan mereka selama bertahun-tahun?' Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 8,
      "title": "PBB: 80 Persen Warga Gaza Jadi Pengungsi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126092600-120-1029104/pbb-80-persen-warga-gaza-jadi-pengungsi",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 09:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/kamp-tenda-pengungsi-palestina-bangkitkan-trauma-lama-4_169.jpeg?w=650&q=90",
        "tags": [
          "israel serang gaza",
          "gaza",
          "warga gaza",
          "jalur gaza",
          "pengungsi gaza",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Kantor PBB untuk Koordinasi Urusan Kemanusiaan (OCHA) melaporkan operasi militerIsrael menewaskan sedikitnya 73 orang sehari sebelum gencatan senjata selama empat hari berlaku efektif pada 24 November 2023. Lebih dari 1,7 juta orang di Gaza, atau hampir 80 persen populasi, diperkirakan menjadi pengungsi, dengan hampir 896.000 pengungsi berlindung di 99 fasilitas di wilayah selatan. OCHA mencatat bahwa Israel meningkatkan serangan udara, darat, dan lautnya 24 jam sebelum gencatan senjata, memicu pertempuran darat dengan pejuang Palestina Hamas di utara Wadi Gaza dan Wilayah Tengah.   Seperti dilansir Dawn, dalam salah satu insiden paling mematikan pada 23 November lalu, sebuah sekolah di Jabalia terkena serangan udara, dilaporkan menewaskan 27 orang dan melukai 93 lainnya. Selain itu, terdapat dua bangunan tempat tinggal di kota Rafah yang terkena serangan, yang mengakibatkan total 14 korban jiwa, termasuk enam anak. Di kamp Nuseirat, warga Israel dilaporkan meledakkan dua mobil, yang mengakibatkan 11 korban jiwa, di mana sebagian besar korbannya adalah anak-anak. Laporan PBB juga memasukkan perkiraan Kantor Media Pemerintah (GMO) di Gaza, yang menunjukkan bahwa lebih dari 14.800 orang telah terbunuh hingga 23 November 2023, termasuk sekitar 6.000 anak-anak dan 4.000 wanita. Karena terbatasnya ruang di tempat penampungan di bagian selatan, sebagian besar pengungsi laki-laki dan anak laki-laki yang lebih tua tidur di luar ruangan. Di Khan Younis, beberapa ratus keluarga pengungsi ditampung di tenda-tenda di luar tempat penampungan UNRWA. Laporan tersebut menyoroti peningkatan penyakit menular di tempat penampungan pengungsi, karena kepadatan penduduk dan kondisi sanitasi yang buruk. Laporan OCHA menyebutkan bahwa beberapa ribu warga Palestina berusaha pindah dari daerah selatan Wadi Gaza ke utara pada tanggal 24 November 2023, meskipun ada peringatan militer Israel untuk tidak kembali. Seorang pria yang diwawancarai di titik persimpangan menyebutkan kelaparan sebagai alasan utama untuk meninggalkan wilayah utara, karena tempat penampungan di wilayah selatan tidak menerima bantuan makanan selama berminggu-minggu. Badan PBB tersebut juga mengamati pergerakan anak-anak tanpa pendamping dan keluarga terpisah dalam beberapa hari terakhir, dan lembaga kemanusiaan memberikan bantuan, termasuk pendaftaran kasus anak-anak tersebut."
      }
    },
    {
      "id": 9,
      "title": "Rossi Jagokan Bagnaia Juara MotoGP: Saya Pilih Keunggulan 14 Poin",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126092943-156-1029103/rossi-jagokan-bagnaia-juara-motogp-saya-pilih-keunggulan-14-poin",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 09:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/07/perayaan-gelar-juara-dunia-motogp-2022-francesco-bagnaia-1_169.jpeg?w=650&q=90",
        "tags": [
          "valentino rossi",
          "francesco bagnaia",
          "bagnaia vs martin",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "jorge martin",
          "juara motogp 2023"
        ],
        "article": "Legenda MotoGP Valentino Rossi menilai Francesco Bagnaiamemiliki keuntungan dalam perebutan gelar juara MotoGP 2023 yang akan ditentukan pada balapan di Sirkuit Ricardo Tormo hari ini. MotoGP Valencia 2023 bakal menjadi penentu gelar juara dunia. Bagnaia dan Jorge Martin memiliki kesempatan menjadi pemenang. Di mata Rossi, mantan anak didiknya di akademi VR46 berada di posisi yang lebih baik karena saat ini unggul 14 poin dari Martin yang ada di peringkat kedua klasemen pembalap MotoGP 2023.    'Empatbelas poin adalah keuntungan yang sangat penting dalam balapan, tetapi ini adalah yang terakhir dan ini akan sulit. Dia [Bagnaia] siap.' 'Saya jelas lebih memilih keunggulan 14 poin dibanding ketinggalan. Pecco akan start dari posisi kedua besok, dia bisa start dengan baik, berharap dia memilih ban yang tepat,' ujar Rossi dikutip dari Sky Sports. Dengan keunggulan 14 poin, Bagnaia tidak perlu mati-matian menjadi pemenang dalam balapan MotoGP Valencia 2023. Pembalap Ducati itu hanya butuh finis di zona lima besar untuk mempertahankan gelar juara.  Seandainya Martin bisa menjadi juara pada balapan yang akan digelar pada siang hari waktu setempat atau malam waktu Indonesia, Bagnaia tetap dipastikan menjadi juara jika berada di peringkat kelima. Saat ini Bagnaia memuncaki klasemen pembalap MotoGP 2023 dengan 442 poin, sementara Martin membuntuti dengan 428 poin. Bagnaia punya kans memastikan gelar juara di saat sprint race, namun performanya justru urang impresif dengan hanya menduduki posisi kelima setelah start dari posisi kedua. Sementara Martin melesat dari posisi start keenam kemudian menjadi juara.  "
      }
    },
    {
      "id": 10,
      "title": "TV, Kulkas, dan AC Diskon Gede-gedean di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124163027-97-1028605/tv-kulkas-dan-ac-diskon-gede-gedean-di-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/08/transmart-full-day-sale-34_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon elektronik",
          "allo bank",
          "bank mega"
        ],
        "article": "Aneka produk elektronik, seperti TV, kulkas, sampai AC diskon gede-gedean hari ini, Minggu (29 11) di TransmartFull Day Sale. Pesta diskon ini berlangsung selama seharian mulai dari jam toko buka sampai tutup pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia.    Semua produk elektronik impian kamu bisa dibawa pulang langsung dengan harga diskon menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah. Cek di bawah ini ya untuk mengetahui harga produk elektronik LG, Polytron, Panasonic, Sharp, dan Samsung yang didiskon di Transmart Full Day Sale. Gede-gede banget kan diskonnya? Daripada menyesal, mending langsung ke Transmart terdekat sekarang juga. Jangan lupa bayar belanjaannya pakai Allo Bank, kartu kredit Bank Mega atau Mega Syariah. Belum punya Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah? Tenang, Allo Bank bisa diunduh di hp masing-masing melalui App Store atau Play Store. Kemudian registrasi akun dan upgrade ke Allo Prime untuk dapat diskon 20 persen. Bisa juga mengaktifkan Allo Paylater dan limitnya langsung dapat digunakan belanja di hari yang sama. Sementara untuk kartu kredit Bank Mega atau Mega Syariah bisa diajukan di gerai pembukaan instan yang ada di setiap gerai Transmart di kota kamu. Yuk segera merapat ke Transmart terdekat sekarang!"
      }
    }
  ]
}