{
  "page": 711,
  "main_url": "https://www.cnnindonesia.com/indeks/2/711",
  "time": "2023-12-08 06:44:12.179240",
  "datas": [
    {
      "id": 1,
      "title": "FIFA Akhirnya Buka Suara soal Rumput JIS",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114130924-142-1023968/fifa-akhirnya-buka-suara-soal-rumput-jis",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-amerika-serikat-melawan-korea-selatan-4_169.mpo?w=650&q=90",
        "tags": [
          "rumput jis",
          "fifa",
          "fifa respons rumput jis",
          "jis",
          "piala dunia u-17",
          "jakarta international stadium",
          "piala dunia u-17 2023"
        ],
        "article": "FIFAmengeluarkan pernyataan resmi terkait kondisi rumput lapangan Jakarta International Stadium (JIS) yang sempat mendapat kritikan netizen saat menggelar laga Piala Dunia U-17 2023. FIFA lewat pernyataan resmi yang dirilis LOC Piala Dunia U-17 2023, Selasa (14 11), menyebut JIS dan ketiga stadion Piala Dunia U-17 2023 lainnya mampu memenuhi harapan FIFA. 'Semenjak pembukaan Piala Dunia U-17, keempat stadion di empat kota di tanah air telah menjamu 24 tim negara peserta dengan baik. Tak hanya itu, performa stadion Gelora Bung Tomo (GBT) di Jakarta, Stadion Manahan di Solo, Si Jalak Harupat di Kab. Bandung dan Jakarta International Stadium telah berhasil naik level ke taraf yang diharapkan, yakni level penyelenggaraan turnamen internasional,' tulis pihak FIFA.   'Sebagian stadion bahkan sudah diuji dengan perubahan cuaca. Stadion Si Jalak Harupat didera hujan deras saat pertandingan pembuka antara Jepang dan Polandia. Meski demikian, kendala cuaca ini tak menjadi halangan terselenggaranya pertandingan hingga tuntas,' sambung pihak FIFA. Penampilan rumput JIS mendapat kritikan netizen setelah menggelar pertandingan sepanjang akhir pekan lalu. Perubahan penampakan rumput JIS dari sebelum dan sesudah renovasi untuk Piala Dunia U-17 2023 menjadi sorotan netizen. Namun FIFA memastikan rumput JIS sudah memenuhi harapan FIFA dan tim peserta Piala Dunia U-17 2023.  'Menurut FIFA, seiring dengan berjalannya turnamen, JIS sudah teruji dengan optimal dalam skala internasional. Semua tim yang bertanding baik di Jakarta, Bandung, Surakarta dan Surabaya memuji kualitas stadion. Mereka menyatakan kepuasannya atas kualitas lapangan, baik di stadion pertandingan maupun di tempat Latihan.' 'FIFA mengungkapkan kepuasan atas pencapaian ini serta mengapresiasi segala usaha PSSI dan pemerintah Indonesia yang telah memenuhi segala tugas dan standard renovasi semua stadion, termasuk untuk JIS. Sejak JIS terpilih sebagai salah satu stadion Piala Dunia U-17 2023, PSSI dan kementerian PUPR langsung tancap gas bekerja keras untuk meningkatkan kualitas stadion. Standard yang mesti tercapai adalah setidaknya memenuhi standard minimum FIFA sebagai lokasi penyelenggaraan pertandingan sekelas turnamen resmi FIFA,' tulis pihak FIFA. FIFA kemudian menjelaskan rumput yang digunakan di JIS adalah jenis Zoysia, rumput yang biasa tumbuh di negara tropis. Senior Pitch Management Manager FIFA, Alan Ferguson, mengatakan meski ada faktor tantangan kelembapan dan curah hujan, kualitas rumput Zoysia yang dipakai di sepanjang Piala Dunia U-17 2023 terbilang baik. 'Rumput Zoysia yang digunakan di JIS merupakan hasil panenan dari rumput di lapangan kampus Universitas Pelita Harapan. Pemanenan rumput menggunakan mesin khusus yang dapat menggulung rumput seperti karpet dengan ketebalan lebih dari 4 cm. Proses penggantian rumput lapangan sangat dimonitor dengan ketat oleh tim manajemen lapangan FIFA. Di antaranya dengan pengecekan kualitas rumput dan lapangan setiap harinya,' tulis pihak FIFA. "
      }
    },
    {
      "id": 2,
      "title": "Dikepung Israel, Semua RS di Gaza Terancam Lumpuh dalam 48 Jam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114115714-120-1023916/dikepung-israel-semua-rs-di-gaza-terancam-lumpuh-dalam-48-jam",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza",
          "rumah sakit gaza"
        ],
        "article": "Seluruh rumah sakit yang masih beroperasi di Jalur Gaza Palestinaterancam ikut lumpuh total dalam 48 jam ke depan, menyusul gempuranIsrael yang terus menargetkan fasilitas medis di wilayah yang dikuasai Hamas itu dalam beberapa hari terakhir. Dalam sebuah wawancara dengan Al Jazeera, juru bicara Kementerian Kesehatan di Gaza, Dr Ashraf al-Qudra, mengatakan seluruh rumah sakit di wilayah itu terancam lumpuh total lantaran kekurangan bahan bakar dan logistik lainnya.    Al Qudra mengatakan layanan kesehatan sepenuhnya sudah tidak tersedia lagi, khususnya di bagian utara Gaza. Dua fasilitas medis terbesar di Gaza, Rumah Sakit AlShifa dan RS Al Quds, menutup operasinya pada Senin pekan ini akibat kehabisan bahan bakar dan listrik untuk menjaga peralatan medis tetap berfungsi. Badan PBB untuk Urusan Pengungsi Palestina (UNRWA) menggambarkan situasi di Gaza sebagai situasi yang 'mengerikan' dan menyerukan gencatan senjata dan pengiriman segera bantuan kemanusiaan kepada pengungsi Palestina.   Saat ini, RS Al Shifa, rumah sakit terbesar di Gaza, juga masih dalam pengepungan drone hingga tank Israel. Hingga Selasa (14 11) pagi waktu setempat, rumah sakit tersebut masih terisolasi dari dunia luar. Doctors Without Borders (MSF) melaporkan Israel bahkan mengerahkan penembak jitu untuk menembaki setiap orang yang keluar masuk dari RS Al Shifa. Banyak mayat juga dilaporkan berserakan di depan rumah sakit.  Para dokter dan pengurus RS Al Shia menuturkan drone-drone Israel terus berterbangan di kompleks rumah sakit dan menembaki setiap objek yang bergerak. Seorang petugas medis tewas tertembak drone Israel saat berusaha mencapai ruang inkubator untuk menolong bayi prematur. Dunia mengecam keras pengepungan RS Al Shifa ini, namun Israel berdalih rumah sakit ini menjadi sarang fasilitas Hamas. Sebanyak 22 dari sekitar 35 rumah sakit di Gaza lumpuh total sejak agresi Israel ke wilayah itu pada 7 Oktober lalu. Per Senin (13 11), korban tewas akibat agresi Israelini juga telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan. Jumlah korban tewas agresi Israel ke Gaza dalam sebulan lebih ini melampaui jumlah korban meninggal dunia akibat invasi Rusia ke Ukraina sejak Februari 2022. "
      }
    },
    {
      "id": 3,
      "title": "Swiss-Belhotel International Lengkapi Portofolio di Surabaya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114124115-625-1023953/swiss-belhotel-international-lengkapi-portofolio-di-surabaya",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 13:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/swiss-belhotel-international-1_169.jpeg?w=650&q=90",
        "tags": [
          "swiss-belhotel",
          "surabaya",
          "hotel bintang lima"
        ],
        "article": "Swiss-Belhotel International, jaringan hotel internasional terkemuka, mengumumkan pembukaan Grand Swiss-Belhotel Darmo, Surabaya, Rabu (1 11). Hotel bintang lima ini berlokasi strategis di jantung kota Surabaya, Jawa Timur, dan menawarkan beragam fasilitas dan layanan mewah untuk memenuhi kebutuhan wisatawan bisnis dan liburan. Grand Swiss-Belhotel Darmo memiliki 227 kamar dan suite yang luas dan nyaman, dilengkapi dengan berbagai fasilitas premium, seperti tempat tidur king size, TV layar datar, minibar, dan akses Wi-Fi berkecepatan tinggi. Hotel ini juga menawarkan berbagai pilihan tipe kamar, mulai dari Deluxe hingga Royal Suite, untuk memenuhi berbagai kebutuhan tamu. Properti upper upscale yang baru diakuisisi ini juga menawarkan berbagai fasilitas rekreasi, termasuk sky pool, pusat kebugaran, dan spa. Selain itu, Grand Swiss-Belhotel Darmo, Surabaya juga memiliki 6 ruang pertemuan serbaguna dan ballroom yang luas, yang dapat menampung berbagai acara, mulai dari pertemuan kecil hingga konferensi skala besar.   Chairman dan President Swiss-Belhotel International, Gavin M. Faull, mengaku bangga dapat menyambut Grand Swiss-Belhotel Darmo, Surabaya ke dalam portofolio sebagai upper upscale brand. Upper upscale brand ini menghadirkan perpaduan fasilitas yang canggih bagi pelancong bisnis dan liburan. 'Kami juga berkomitmen untuk menyediakan layanan yang sangat personal dengan suasana yang tenang dan aman. Hal ini tentu saja akan semakin memperkuat kehadiran Swiss-Belhotel International di Indonesia, khususnya di wilayah yang dinamis seperti Pulau Jawa,' ujarnya dalam keterangan tertulis, Rabu (14 11). Sebagai informasi, hotel yang berlokasi di Jl Bintoro ini memperluas kehadiran Swiss-Belhotel International di Indonesia dan melengkapi portofolio yang sudah ada di Jawa Timur, yang meliputi Hotel Ciputra World Surabaya, Swiss-Belinn Tunjungan, Swiss-Belinn Manyar, Swiss- Bandara Belinn Surabaya, dan Zest Jemursari dan Swiss-Belinn Malang. Grand Swiss-Belhotel Darmo, Surabaya menawarkan enam ruang pertemuan serbaguna dan ballroom luas yang mampu menyelenggarakan acara mulai dari pertemuan kecil hingga konferensi skala besar, wisuda, seminar, dan pernikahan, dapat menampung kelompok yang terdiri dari 10 hingga 800 orang. Setiap ruang pertemuan juga dirancang dengan fasilitas audio visual terkini, peralatan perjamuan, akses internet berkecepatan tinggi, serta layanan makanan dan minuman untuk mengakomodasi kebutuhan pelancong bisnis. Sementara itu, bagi para pecinta kuliner dapat menikmati beragam kuliner gastronomi, mulai dari masakan Indonesia, Western hingga Chinese food, serta berbagai pilihan cake dan pastry yang tersedia di Grand Kitchen, lantai Upper Ground, serta beragam sarapan yang disajikan dengan konsep all-you-can-eat dan menu a la carte. Di samping itu, pilihan in-room dining yang dapat dipesan selama 24 jam dapat dengan mudah diakses untuk kenyamanan tamu. Darmo Deli di lantai dasar menawarkan venue yang tenang dengan pilihan kopi dan aneka pastry lezat dengan suasana santai. Bagi tamu yang mencari pengalaman malam yang tenang dan santai, The Lobby Lounge and Bar hadir dan menawarkan berbagai pilihan wine, bir, koktail, dan minuman beralkohol. Senior Vice President of Operations and Development untuk Indonesia di Swiss-Belhotel International, Emmanuel Guillard, menambahkan bahwa upper upscale hotel ini mewakilkan pelayanan yang memiliki fokus untuk memberikan pelayanan yang personal kepada tamu yang hadir atau menginap, dan didukung oleh fasilitas hotel yang berteknologi canggih serta design hotel yang kontemporer. 'Kamar tamu yang ditawarkan dengan berbagai fasilitas premium dan luas bagi para tamu untuk bersantai dan menikmati kenyamanan modern, baik untuk bisnis maupun liburan,' imbuhnya. Selain penawaran kamar dan pengalaman kulinernya yang mengesankan, Grand Swiss-Belhotel Darmo, Surabaya menyediakan fasilitas berstandar internasional, termasuk sky pool yang menghadap gedung pencakar langit Surabaya dan pusat kebugaran di lantai 17. Bagi tamu yang mencari relaksasi dapat menikmati berbagai di Sangawan Spa and Massage di lantai 11. Keluarga yang menginap dengan anak-anak akan mendapatkan pengalaman bermain yang menyenangkan dan menarik di Kids Playground yang terletak di Lobby Level."
      }
    },
    {
      "id": 4,
      "title": "FOTO: Momen Syaugi Alaydrus Resmi Pimpin Timnas AMIN di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114122016-619-1023924/foto-momen-syaugi-alaydrus-resmi-pimpin-timnas-amin-di-pilpres-2024",
      "konten": {
        "posted": "TOPIK TERKAIT\nm syaugi alaydrus foto cnn pilpres 2024 pemilu 2024 anies baswedan muhaimin iskandar",
        "media_url": null,
        "tags": [
          "m syaugi alaydrus",
          "foto cnn",
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan",
          "muhaimin iskandar"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Tangan-tangan Nyoman Nuarta",
      "categories": "LAPORAN INTERAKTIF Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114112223-543-1023887/tangan-tangan-nyoman-nuarta",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Irak vs Indonesia: 2 Bintang Cedera, Irak Panggil 9 Pemain Klub Eropa",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114121035-142-1023922/irak-vs-indonesia-2-bintang-cedera-irak-panggil-9-pemain-klub-eropa",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-irak-1_169.jpeg?w=650&q=90",
        "tags": [
          "irak vs indonesia",
          "timnas irak",
          "timnas indonesia",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia",
          "piala dunia 2026",
          "jesus casas"
        ],
        "article": "Pelatihtimnas Irak Jesus Casasmemanggil sembilan pemain yang tampil di Eropa untuk laga melawanTimnas Indonesia pada Kualifikasi Piala Dunia 2026 di Stadion Basra, Irak, Kamis (16 11). Casas kehilangan sejumlah pemain jelang melawan Irak karena cedera. Pemain Manchester United yang sedang dipinjamkan ke FC Utrecht, Zidane Iqbal, dan Danilo Al Saed yang bermain di Norwegia bersama Sandefjord dipastikan absen karena cedera. 'Pemain Danilo Al Saed akan absen memperkuat Irak di dua laga melawan Indonesia dan Vietnam karena cedera. Sang pemain sudah mengirim laporan medis ke dokter timnas Irak untuk mengonfirmasi cederanya,' ujar manajer timnas Irak Mahdi Karim dikutip dari Winwin.   Sebagai pengganti Iqbal dan Danilo, Casas memanggil Mustafa Nadhim dan Hussein Jasim Ali Al-Saedi. Total ada sembilan pemain berbasis di Eropa yang dipanggil Casas untuk Kualifikasi Piala Dunia 2026 kali ini. Kesembilan pemain itu adalah Rebin Sulaka (Brommapojkarna), Merchas Doski (Slovacko), Hussein Ali Hayder (Heerenveen), Osama Rashid (Vizela), Amir Al-Ammari (Halmstad), Ahmad Allee (Rouen), Youssef Amyn (Braunschweig), Ali Al-Hamadi (Wimbledon) dan Pashang Abdulla (Degerfors). Total 25 pemain dipersiapkan Jesus Casas untuk melakoni dua laga pertama Grup F Kualifikasi Piala Dunia 2026. Setelah melawan Indonesia, Irak dijadwalkan bertandang ke markas Vietnam di Hanoi pada 21 November.  Hussein Ali Jasim yang dipercaya Casas menggantikan peran Danilo, mengaku siap menjawab kepercayaan yang diberikan mantan asisten Luis Enrique di timnas Spanyol tersebut. 'Dipanggil memperkuat timnas Irak selalu membuat saya bangga. Saya senang kembali memperkuat Lions of Mesopotamia lagi, saya siap bergabung dengan tim apapun kondisinya,' ucap Hussein. 'Lawan Indonesia akan menjadi pertandingan sulit, terutama mereka bermain dengan strategi menyerang dan punya pemain bagus. Tapi kami siap menghadapi duel ini,' kata Hussein menambahkan. Kiper: Jalal Hassan, Fahad Talib, Ahmed Basil. Belakang: Ali Adnan, Mustafa Nadhim, Rebin Sulaka, Frans Putros, Merchas Doski, Ahmed Yahya, Hussein Ali Hayder, Mustafa Saadoun. Tengah: Amjad Attwan, Bashar Resan, Hussein Ali Jasim, Ibrahim Bayesh, Osama Rashid, Amir Al Ammari, Hasan Abdulkareem, Ahmad Allee, Ali Jasim, Youssef Amyn. Depan: Aymen Hussein, Mohanad Ali, Ali Al Hamadi, Pashang Abdulla. "
      }
    },
    {
      "id": 7,
      "title": "KTT APEC di AS Didemo Massa Pro-Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114124055-134-1023952/ktt-apec-di-as-didemo-massa-pro-palestina",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pedemo-pro-palestina-di-ktt-apec_169.png?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "ktt apec",
          "amerika serikat"
        ],
        "article": "Ratusan massa anti-kapitalis dan pendukungPalestina menggelar aksi demonstrasi pada konferensi tingkat tinggi (KTT) Forum Kerja Sama Ekonomi Asia Pasifik (APEC) di San Francisco, Amerika Serikat, sejak Minggu (12 11). Para pedemo menyerukan protes terhadap negara-negara blok ekonomiAPECtersebut serta mendukung Palestina yang tengah menghadapi agresi Israel.    Para pengunjuk rasa mendesak para pemimpin dunia yang berpartisipasi di KTT APEC untuk lebih mengutamakan kemanusiaan daripada bisnis, seperti dikutip dari AFP. 'APEC merupakan bentuk-bentuk pemerintah kolonial neoliberal,' ujar salah satu pengunjuk rasa, Nik Evasco. 'Kami di sini untuk memastikan bahwa mereka harus meletakkan orang-orang dan planet ini di depan dan di tengah semua isu yang mereka negosiasikan,' ia menambahkan.  KTT APEC yang dihadiri 20 pemimpin negara kemungkinan bakal fokus membenahi kerja sama antara AS dan China dengan kedatangan Presiden Xi Jinping. Agresi Israel ke Palestina juga akan jadi pembahasan lain di forum tersebut. 'Mereka membingkai negosiasi seolah berusaha membangun ekonomi hijau, tapi yang sebenarnya terjadi adalah mengeksploitasi sumber daya berharga untuk mengembangkan solusi bersih untuk keuntungan perusahaan-perusahaan di AS,' tutur Evasco. Massa pedemo pro-Palestina juga memenuhi jalan dekat venue APEC di San Francisco.  'Saya hadir di sini untuk berdemo demi solidaritas bersama Palestina yang sudah 75 tahun mengalami pendudukan dan pemusnahan etnis,' kata Eleonora Collet kepada AFP. 'Itu benar-benar genosida yang amat salah dan kami menggalang dana di AS,' ia menambahkan. Agresi Israel di Jalur Gaza mengakibatkan lebih dari 11 ribu orang meninggal dunia. Sebanyak 4.600 yang menjadi korban meninggal merupakan anak-anak, berdasarkan keterangan dari pemerintahan Hamas.  Meski Israel bukan anggota APEC, Collet mengatakan tetap perlu menggelar unjuk rasa menentang agresi negara Zionis itu. 'Upaya untuk kemerdekaan bersifat internasional, semua penyebab ini juga saling terhubung,' ucap Collet."
      }
    },
    {
      "id": 8,
      "title": "Anies Cerita Jalan Jadi Capres: Berliku, tapi Tak Potong Konstitusi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114124640-617-1023957/anies-cerita-jalan-jadi-capres-berliku-tapi-tak-potong-konstitusi",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/kompak-berseragam-putih-anies-muhaimin-di-kpu-6_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "pemilu 2024",
          "pilpres 2024",
          "pkb",
          "pks",
          "nasdem"
        ],
        "article": "Calon presiden Anies Baswedanmengatakan kini ia dan calon wakil presiden Muhaimin Iskandar(Cak Imin) memasuki babak baru setelah resmi ditetapkan sebagai peserta Pilpres 2024. Anies mengatakan perjalanannya hingga ke titik ini penuh liku. Namun, ia menegaskan tak pernah pakai jalan pintas, apalagi 'memotong' konstitusi.    'Perjalanan sampai di sini itu bukan akhir dari perjalanan yang sederhana, berlika-liku, tidak selalu berjalan mulus. Tapi, kita tidak melewati jalan pintas dan kita tidak potong kompas, apalagi potong konstitusi,' kata Anies saat mengumumkan struktur Tim Nasional Pemenangan AMIN di Jl Diponegoro Nomor 10, Jakarta Pusat, Selasa (14 11). Ia pun menjelaskan struktur Tim Nasional Pemenangan ini bagian dari syarat formalitas yang harus dipenuhi ke KPU. Namun, kata Anies, tim pemenangan AMIN sudah bekerja sejak lama di berbagai daerah. 'Apa yang diikhtiarkan telah dibuka pintunya dan kita masuk babak baru dan penetapan Timnas AMIN ini bagian dari bagian formalitas yang harus kita tuntaskan,' ucap dia.  Anies menyatakan ia dan Cak Imin serius memenangkan Pilpres 2024. Dia menyebut perjuangannya didukung oleh banyak pihak. 'Kita jalan dengan yang penuh tantangan penuh hambatan, tapi itu semua kita lewati dengan keseriusan dengan keikhlasan, dengan kerja keras kolosal yang melibatkan ribuan bahkan jutaan orang yang bekerja selama ini,' tuturnya. Pada kesempatan itu, Anies resmi mengumumkan M Syaugi Alaydrus sebagai KaptenTimnas AMIN. Syaugi didampingi sejumlah wakil kapten, antara lain Thomas Lembong, Sudirman Said, dan Jumhur Hidayat. "
      }
    },
    {
      "id": 9,
      "title": "Menaker Dipanggil DPR untuk Evaluasi Program Perluasan Lapangan Kerja",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114122558-92-1023934/menaker-dipanggil-dpr-untuk-evaluasi-program-perluasan-lapangan-kerja",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/09/kemnaker-iklan_169.png?w=650&q=90",
        "tags": [
          "kemnaker",
          "ida fauziyah",
          "tenaga kerja",
          "pengangguran"
        ],
        "article": "Menteri Ketenagakerjaan Ida Fauziyah beserta jajaran dipanggil Komisi IX DPR RI, Selasa (14 11) ini. Pemanggilan atau rapat kerja itu bertujuan untuk membahas tiga poin diskusi. Pertama, progres capaian kebijakan Kementerian Ketenagakerjaan (Kemnaker) dalam pemenuhan link and match, perluasan kesempatan kerja di dalam negeri, perluasan pasar kerja di luar negeri, pengembangan talenta muda, dan pengembangan digital ketenagakerjaan. Kedua, monitoring dan evaluasi program sistem penempatan kerja satu kanal (SPSK) untuk penempatan ke Timur-Tengah dan kawasan lainnya.   Ketiga, evaluasi program perluasan kesempatan kerja terhadap Proyek Strategis Nasional (PSN) dan target perluasan kerja dalam investasi 2024.  Dalam rapat tersebut, Ida mengungkapkan tantangan ketenagakerjaan di Indonesia. Ia mengungkapkan pasar tenaga kerja saat ini menampung banyak lulusan SMA, SMK, atau MA yang tak terserap perguruan tinggi. Ida memaparkan saat ini sebanyak 1,8 juta lulusan SMA terpaksa masuk pasar tenaga kerja. Namun, lulusan SMA itu menghadapi tantangan besar lantaran pasar tenaga kerja membutuhkan pegawai yang menguasai skill digital. Sementara, para lulusan SMA ini belum memiliki kemampuan tersebut.  'Keterampilan digital yang dimiliki tenaga kerja Indonesia masih bersifat teoritis dan umum, sehingga terjadi kesenjangan sisi supply dan demand,' kata Ida. Ia lantas mengatakan di masa mendatang pola permintaan tenaga kerja akan lebih banyak pekerjaan yang bersentuhan dengan pemanfaatan teknologi digital. Selain itu, sisi soft skill seperti kemampuan analitis, orientasi penyelesaian masalah, kreativitas, dan komunikasi juga akan sangat dibutuhkan.  Ida pun merinci sejumlah keterampilan yang dibutuhkan pasar kerja saat ini. Berikut daftarnya: - Creative thinking kebutuhannya 73,2 persen - Analytical thinking kebutuhannya 71,6 persen - Technological literacy kebutuhannya 67,7 persen - Curiosity and lifelong learning kebutuhannya 66,8 persen - Resilience, flexibility and agility kebutuhannya 65,8 persen - Systems thinking kebutuhannya 59,9 persen - AI and big data kebutuhannya 59,5 persen - Motivation and self awareness kebutuhannya 58,9 persen - Talent management kebutuhannya 56,4 persen. "
      }
    },
    {
      "id": 10,
      "title": "Wamenkumham Eddy Hiariej Dikabarkan Sudah Berada di Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114124123-12-1023954/wamenkumham-eddy-hiariej-dikabarkan-sudah-berada-di-jakarta",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 12:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-edward-omar-sharif-hiariej-sambangi-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "wamenkumham",
          "eddy hiariej",
          "kpk",
          "tersangka",
          "suap"
        ],
        "article": "Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariejdisebut berada di Jakarta usai ditetapkan sebagai tersangka kasus dugaan suap dan gratifikasi. Koordinator Humas Setjen Kemenkumham RI, Tubagus Erif mengatakan Eddy sudah berada di Jakarta sejak Senin (13 11) kemarin. Eddy sebelumnya sempat disebut berada di luar kota dan belum berkantor usai ditetapkan sebagai tersangka oleh Komisi Pemberantasan Korupsi (KPK).   'Sejak Senin 13 November 2023 kemarin hingga saat ini, posisi beliau di Jakarta, tepatnya di Kantor Kementerian Hukum dan HAM melakukan rutinitas seperti biasa,' kata Tubagus dalam keterangannya, Selasa (14 11).  Tubagus juga menyampaikan Eddy tetap menjalankan tugas dan kewajibansebagaimana mestinya selaku Wamenkumham. 'Bahwa Wamenkumham tetap menjalankan tugas dan kewajiban sebagaimana mestinya,' ucap dia. KPK menetapkanEddy Hiariej sebagai tersangka kasus suap arena diduga telah menerima gratifikasi Rp7 miliar. Kasus suap itu berdasarkan laporan Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso pada Maret 2023. KPK menetapkan total empat orang sebagai tersangka dalam kasus suap dan Gratifikasi Eddy. Satu orang sebagai pihak penerima dan tiga orang sebagai pihak pemberi. Kepala bagian pemberitaan KPK Ali Fikri mengatakan para saksi bakal diperiksa dalam waktu dekat. Pihaknya juga telah memulai upaya pengumpulan barang bukti demi membuat kasus ini terang.  'Kami butuh waktu, kami butuh proses untuk menyelesaikan perkara karena tentu kami tidak ingin grasah-grusuh, tentu kami ingin menyampaikan aspek formil dan materiel dari perkara itu sendiri, karena tentu ada perkara panjang sampai akhirnya kami sampaikan proses ini sampai pengadilan tindak pidana korupsi,' kata Ali di Gedung Merah Putih, Jakarta, Jumat (10 11). Di sisi lain, Eddy sempat mengaku belum menerima Surat Perintah Dimulainya Penyidikan dari lembaga anti rasuah itu. Pengakuan Eddy itu disampaikan oleh Koordinator Humas Setjen Kementerian Hukum dan HAM Tubagus Erif Faturahman. 'Beliau [Eddy Hiariej] tidak tahu menahu terkait penetapan tersangka yang diberitakan media karena belum pernah diperiksa dalam penyidikan dan juga belum menerima sprindik maupun SPDP,' kata Erif melalui keterangan tertulis."
      }
    }
  ]
}