{
  "page": 139,
  "main_url": "https://www.cnnindonesia.com/indeks/2/139",
  "time": "2023-12-08 05:27:30.168220",
  "datas": [
    {
      "id": 1,
      "title": "Jubir Prabowo: Debat Capres-Cawapres Bahasa Inggris Juga Kami Siap",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203194858-617-1032327/jubir-prabowo-debat-capres-cawapres-bahasa-inggris-juga-kami-siap",
      "konten": {
        "posted": "Minggu, 03 Des 2023 19:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/21/dcc108d0-537e-48b8-bab6-b9322b2fa238_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "debat capres",
          "capres"
        ],
        "article": "Juru Bicara Prabowo Subianto, Dahnil Anzar Simanjuntak menyatakan paslon nomor urut 2, Prabowo-Gibran siap jika ada sesi khusus debat kandidat Pilpres 2024 menggunakan bahasa Inggris. Ia menegaskan Prabowo-Gibran siap dengan segala format debat yang diputuskan oleh Komisi Pemilihan Umum (KPU). 'Bila perlu ada sesi khusus debat capres dan cawapres tersendiri pakai bahasa Inggris saja kami siap,' tulis Dahnil melalui akun X @Dahnilanzar, Sabtu (2 12).    Melalui pernyataan itu, Dahnil sekaligus menyanggah isu yang menyatakan ada upaya menghilangkan debat cawapres. Dia membantah hal tersebut. 'Jadi, framing seolah ada upaya menghilangkan debat cawapres, itu tuduhan yg jahat,' kata dia. KPU telah menetapkan jadwal debat kandidat Pilpres 2024. Terdiri dari tiga debat capres dan dua debat cawapres. Di sesi debat cawapres, capres akan ikut mendampingi. Ketua KPU Hasyim Asy'ari menyebut format baru itu merupakan kesepakatan bersama tiga tim pemenangan paslon dalam rapat bersama KPU.  [Gambas:Twitter]  Anggota Dewan Pakar Tim Kampanye Nasional Prabowo-Gibran, Drajad H. Wibowo menyebut format baru itu pertama kali diusulkan oleh kubu Anies-Muhaimin kala rapat bersama KPU di Kantor KPU pada 29 November 2023 lalu. Ia menyebut usulan itu disampaikan seorang wanita yang mewakili AMIN di dalam rapat. Namun, notulis dari TKN tak mengetahui pasti nama pengusul itu. Tim Nasional Pemenangan AMIN mengaku belum mengetahui sosok yang disebut oleh Drajad. Mereka pun tengah mendalami siapa yang menjadi perwakilan Amin dalam rapat tersebut. 'Kami belum ada konfirmasi untuk siapa yang hadir, sedang dalami,' kata Indra saat ditemui wartawan, di Medan, Sumatra Utara, Minggu (3 11). "
      }
    },
    {
      "id": 2,
      "title": "Dua Kali Bentur Tiang, Persija vs Persita Imbang di Babak Pertama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203194516-142-1032326/dua-kali-bentur-tiang-persija-vs-persita-imbang-di-babak-pertama",
      "konten": {
        "posted": "Minggu, 03 Des 2023 19:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/persija-jakarta-melawan-persikabo-1973_169.jpeg?w=650&q=90",
        "tags": [
          "persija jakarta",
          "persita tangerang",
          "persija jakarta vs persita tangerang",
          "persija vs persita",
          "liga 1",
          "hasil liga 1"
        ],
        "article": "Duel sengitPersija JakartavsPersita Tangerangberakhir imbang 0-0 pada babak pertama laga lanjutanLiga 1 di Stadion Gelora Bung Karno, Jakarta, Minggu (3 12). Tampil di depan publik sendiri, Persija sempat tertekan di 10 menit awal. Kecepatan para pemain Persita membuat tuan rumah cukup kewalahan. Beruntung Persija memiliki trio bek tangguh: Muhammad Ferarri, Rizky Ridho, dan Ondrej Kudela yang tampil solid dan bisa meredam serangan skuad Pendekar Cisadane.    Persija perlahan keluar dari tekanan dan nyaris unggul pada menit ke-12. Oliver Bias berhasil menusuk dari sisi kanan dan melepaskan umpan tarik kepada Rio Matsumura. Matsumura kemudian melepaskan tembakan di dalam kotak penalti namun masih bisa diblok kiper Persita Kartika Ajie. Matsumura kembali mendapat peluang emas lewat aksi individu ciamik pada menit ke-30. Sayang tembakan kaki kirinya masih bisa diblok Kartika Ajie. Dua menit berselang Hanif Sjahbandi nyaris membawa Persija unggul. Akan tetapi tembakan Hanifmasih membentur tiang kiri gawang. Pada menit ke-36, penyerang Aji Kusuma juga mendapat peluang emas. Namun, tembakan Aji masih melenceng tipis di sisi kanan gawang.  Empat menit berselang, giliran serangan Persita yang membentur tiang. Ramiro Fergonzi berhasil menyambar umpan tarik Ezequiel Vidal namun bola masih membentur tiang kanan gawang Andritany. Kedua tim saling serang di menit-menit akhir namun tak ada gol yang tercipta hingga babak pertama tuntas dengan skor 0-0. Persija XI: Andritany Ardhiyasa (PG); Muhammad Ferarri, Ondrej Kudela, Rizky Ridho; Oliver Bias, Resky Fandi, Hanif Sjahbandi, Maciej Gajos, Firza Andika; Aji Kusuma, Rio Matsumura. Persita XI: Kartika Ajie (PG); Muhammad Toha, Christian Rontini, Javlon Guseynov, Mario Jardel; Cakra Yudha, Rifky Dwi Septiawan, Ichsan Kurniawan; Mohcine Hassan, Ramiro Fergonzi, Ezequiel Vidal.   "
      }
    },
    {
      "id": 3,
      "title": "Kata-kata Rheza Danica usai Juara ARRC AP 250: Ingat Pesan Mama",
      "categories": "LAPORAN DARI THAILAND Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203190838-156-1032323/kata-kata-rheza-danica-usai-juara-arrc-ap-250-ingat-pesan-mama",
      "konten": {
        "posted": "Minggu, 03 Des 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/indonesia-kuasai-arrc-ap-250-3_169.jpeg?w=650&q=90",
        "tags": [
          "rheza danica ahrens",
          "arrc 2023",
          "asia road racing championship",
          "asia road racing championship 2023"
        ],
        "article": "Rheza Danica Ahrensmenganggap kemenangan dalam balapan Asia Road Racing Championship (ARRC) kelas Asia Production 250 (AP 250) tahun ini lebih spesial dibanding lima tahun lalu. Pembalap tim Astra Honda Racing Team (AHRT) tersebut mengemas gelar ARRC AP 250 tahun ini dengan perjuangan yang lebih alot. Hal itu berbeda dengan yang dialami ketika menjadi juara kelas yang sama pada 2018. 'Di 2018 yang aku rasakan bener-bener dominan, sebelum last round sudah dapat overall champions, bisa mengunci di Sentul,' tutur Rheza ketika ditemui usai balapan di Buriram, Thailand.   'Untuk di tahun ini sangat spesial menurut saya karena dapat cutting RPM 1000 dari mulai round 3 terus di Mandalika juga sempat berjuang walaupun di home race, terus kemarin di China juga agak kesusahan tapi mungkin keberuntungan buat saya juga tahun ini bisa tetap maintain di zona poin yang bagus terus di race terakhir ini bisa finis di dua race.' Pemangkasan RPM menjadi cerita tersendiri bagi Rheza, namun kerja sama yang baik dengan tim membuat pembalap asal Sleman itu bisa memimpin klasemen kelas AP 250. Selain peran tim, Rheza tak mengesampingkan dukungan orang tua. Rheza pun menjelaskan mendapat pesan dari sang ibu sebelum menjalani balapan terakhir di Thailand yang menjadi penentu gelar tahun ini. 'Ya kalau yang paling berpengaruh tentunya mama sama papa yang dari awal banget, dari nol, istilahnya privateer lah, bisa sampai sekarang, ya tentunya saya juga perlu masukan dari mereka juga. Di luar saya tahun ini sudah gabung di Astra Honda beberapa tahun. Orang tua yang sejauh ini sangat penting.'  'Kalau yang aku ingat [pesan] dari mama sih, yang penting tenang aja,' ucap Rheza menjelaskan kata-kata dari orang tua sebelum balapan terakhir. Setelah mengemas kemenangan di AP 250, Rheza masih memiliki target untuk tetap bersaing pada ajang balap tahun depan. 'Kalau targetnya tentu tetap bisa berprestasi di event balap taun depan, persiapan juga untuk tahun depan tetap istilahnya jaga motivasi juga. Tetap konsentrasi untuk tahun depan,' pungkasnya.  "
      }
    },
    {
      "id": 4,
      "title": "Jenazah Doni Monardo Bakal Disemayamkan di Mako Kopassus",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203191024-20-1032324/jenazah-doni-monardo-bakal-disemayamkan-di-mako-kopassus",
      "konten": {
        "posted": "Minggu, 03 Des 2023 19:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/01/09/c83c0b15-ad03-44df-b1bb-d2d280c29557_169.jpeg?w=650&q=90",
        "tags": [
          "doni monardo",
          "doni monardo meninggal dunia",
          "doni monardo meninggal"
        ],
        "article": "Jenazah mantan Kepala Badan Nasional Penanggulangan Bencana (BNPB) Letnan Jenderal (Purn) Doni Monardoakan lebih dulu disemayamkan di Mako Kopassus sebelum dilakukan prosesi pemakaman. Perwakilan Pengurus Pusat Persatuan Purnawirawan TNI Angkatan Darat (PPAD), Bambang Irianto mengatakan rencananya jenazah almarhum dibawa ke Mako Kopassus pada Senin (4 12) besok. 'Malam ini jenazah akan du bawa ke rumah duka di BSD (setelah dimandikan di RS Siloam), besok pagi jenazah dibawa ke Mako Kopassus,' kata Bambang saat dikonfirmasi, Minggu (3 12).    Setelah dari Mako Kopassus, jenazah Doni selanjutnya akan dimakamkan di Taman Makam Pahlawan (TMP) Kalibata. 'Dimakamkan ke Taman Makam Pahlawan Kalibata,' ucap Bambang. Mantan Kepala Badan Nasional Penanggulangan Bencana (BNPB) Letnan Jenderal (Purn) Doni Monardo meninggal dunia di usianya yang ke-60 tahun.pada hari ini, Minggu (3 12). Berdasarkan informasi yang diterima, Doni Monardo menghembuskan napas terakhir sekitar pukul 17.35 WIB. 'Telah meninggal dunia Letjen Purn DR HC Doni Monardo, (Kelahiran 10 Mei 1963) pada hari Ahad, 3 Desember 2023 pukul 17.35 WIB,' ucap Stafsus Kepala BNPB periode 2019-2020 Egy Massadiah melalui pesan singkat, Minggu (3 12).  Doni merupakan lulusan Akademi Militer (Akmil) tahun 1985. Kariernya terus meningkat selama berdinas di TNI. Siapapun presidennya, Doniselalu mendapat kepercayaan, sehingga kariernya sebagai perwira terus menanjak. Dia sempat menjadi bagian Pasukan Pengamanan Presiden (Paspampres) saat kepemimpinan Presiden ke-5 RI Megawati Soekarnoputri. Donilalu dipromosikan menjadi Komandan Grup A Paspampres pada 2008. Setelah itu, ia mendapatkan kepercayaan sebagaiDanrem 061 Surya Kencana Bogor pada 201. Dilanjumenjadi wakil komandan jenderal Kopassus hingga 2012. Karirnya terus meningkat. Ia dipercaya menjadi komandan Paspampres era Presiden ke-6 RI Susilo Bambang Yudhoyono (SBY) sampai 2014 dan pangkatnya berubah menjadi mayor jenderal alias bintang dua. Setelah itu, ia diangkat menjadi komandan jenderal Kopassus pada 2014. Selanjutnya, Doni diangkat menjadi Pangdam XVI Pattimura dan selang beberapa waktu diangkat menjadi Pangdam III Siliwangi hingga 2018. Karier Doni berlanjut di luar militer. Doni diangkat menjadi sekretaris jenderal Dewan Ketahanan Nasional (Wantannas) pada 2018 sampai 2019 oleh Presiden Jokowi. Kiprah Doni yang paling disorot oleh masyarakat ketika ia dilantik sebagai Kepala Badan Nasional Penanggulangan Bencana (BNPB) oleh Presiden Joko Widodo pada Januari 2019 lalu. "
      }
    },
    {
      "id": 5,
      "title": "Ganjar Janji Gratiskan Pendidikan 12 Tahun dan Lanjutkan Beri BLT",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203190213-617-1032322/ganjar-janji-gratiskan-pendidikan-12-tahun-dan-lanjutkan-beri-blt",
      "konten": {
        "posted": "Minggu, 03 Des 2023 19:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/deklarasi-bakal-capres-cawapres-ganjar-pranowo-dan-mahfud-md-di-gedung-arsip-nasional-4_169.png?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pendidikan",
          "pilpres 2024",
          "pemilu 2024",
          "kendari",
          "sultra"
        ],
        "article": "Calon presiden nomor urut 3 Ganjar Pranowo berjanji akan menggratiskan biaya pendidikan selama 12 tahun atau hingga tingkat sekolah menengah atas (SMA) jika terpilih pada Pilpres 2024. Hal itu Ganjar sampaikan menanggapi pertanyaan salah satu warga Kendari, Sulawesi Tenggara terkait program-program yang akan digratiskan ketika menjadi presiden RI. 'Bu pendidikan bu, tidak hanya 9 tahun sekarang mesti naik ke 12 tahun, ini mesti disampaikan,' kata Ganjar dalam diskusi santai dan silaturahmi bertajuk 'Toleransi Beragama Budaya di Sultra', Minggu (3 12).    Selain itu, Ganjar juga akan menggratiskan biaya kesehatan dan tetap memberikan bantuan langsung tunai (BLT) kepada masyarakat kurang mampu. 'Tetap, buat mereka yang membutuhkan, BLT masih penting karena mereka yang berada di garis kemiskinan dan maaf mungkin sudah tidak ada usaha yang lain, negara wajib memberikan itu,' ujarnya. Ganjar menyampaikan sumber daya manusia (SDM) unggul merupakan hal penting yang perlu didukung dengan fasilitas kesehatan yang baik. Oleh sebab itu, ia berencana membangun puskesmas di setiap desa, sehingga masyarakat mudah mengakses kesehatan. 'Setiap desa harus punya akses kesehatan. Boleh puskesmas boleh puskesmas pembantu. Masyarakat harus gampang mengakses itu,' ucap Ganjar. Ganjar Pranowo didampingi Mahfud MD sebagai cawapres di Pilpres 2024. Saat ini, Mahfud juga masih menjabat sebagai Menteri Koordinator Bidang Politik, Hukum dan Keamanan. Ganjar-Mahfud akan menghadapi pasangan Anies Baswedan-Muhaimin Iskandar dan Prabowo Subianto-Gibran Rakabuming Raka. "
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Mantan Kepala BNPB Doni Monardo Meninggal Dunia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203185620-24-1032321/video-mantan-kepala-bnpb-doni-monardo-meninggal-dunia",
      "konten": {
        "posted": "Minggu, 03 Des 2023 19:02 WIB",
        "media_url": null,
        "tags": [
          "doni monardo",
          "doni monardo dirawat",
          "doni monardo meninggal",
          "doni monardo meninggal dunia",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Mantan Kepala BNPB Doni Monardo meninggal dunia pada Minggu (3 12). Doni meninggal setelah menjalani perawatan intensif di rumah sakit. Pada 22 Oktober lalu kondisi Doni dikabarkan sempat membaik setelah menjalani operasi. Pada 7 November lalu Presiden Jokowi pun sempat menjenguk Doni di RS Siloam Jakarta. Doni Monardo menjabat Kepala BNPB sejak 2019 dan punya peran besar dalam penanganan Covid-19 di Indonesia. Sebelum berkarier di BNPB, Doni pernah mengisi sejumlah posisi penting di TNI. Dia menjabat sebagai Dan Paspampres pada 2012 hingga 2014. Lalu dia juga pernah menjadi Danjen Kopassus pada 2014-2015."
      }
    },
    {
      "id": 7,
      "title": "Scholes 'Rujak' Rashford dan Bruno Fernandes Usai MU Dihajar Newcastle",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203162423-142-1032268/scholes-rujak-rashford-dan-bruno-fernandes-usai-mu-dihajar-newcastle",
      "konten": {
        "posted": "Minggu, 03 Des 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/copenhagen-vs-manchester-united-3_169.jpeg?w=650&q=90",
        "tags": [
          "paul scholes",
          "marcus rashford",
          "bruno fernandes",
          "manchester united",
          "newcastle united",
          "newcastle vs manchester united",
          "liga inggris"
        ],
        "article": "Legenda Manchester United Paul Scholes mengkritik performa buruk Marcus Rashforddan Bruno Fernandesusai dikalahkan Newcastle United pada lanjutan Liga Inggris, Sabtu (2 12). Tampil di St James Park, Man United bermain di bawah performa sehingga menelan kekalahan 0-1 dari Newcastle. Gol tunggal tuan rumah dicetak Anthony Gordon di babak kedua. Selepas pertandingan, Scholes memberikan analisa tentang penampilan para penggawa Setan Merah. Rashford dan Fernandes jadi sasaran kritik sang legenda.   'Apa yang membuatnya terkejut? Saya tak mengerti,' ujar Scholes menanggapi respons kaget Rashford saat ditarik keluar pada menit ke-61 dilansir Metro. 'Menurutnya, untuk apa dia tetap berada di lapangan? Dia menyebabkan lebih banyak kerugian bagi tim daripada kebaikan,' ujar Scholes. Scholes juga mengakui Rashford tampil brilian musim lalu namun performa penyerang Inggris tersebut tidak konsisten dan cenderung menurun sejak awal musim. Menurut Scholes, Rashford tak pantas jadi inspirasi bagi pemain muda MU lainnya jika tak mampu menjaga konsistensi permainan di setiap pertandingan. 'Dia adalah salah satu pemain paling berpengalaman saat ini. Dia adalah pemain yang diwaspadai lawan. Bahkan Mainoo dan Garnacho mengaguminya,' ujar Scholes. Berbicara soal penampilan Bruno Fernandes, Scholes lebih kritis lagi. Gelandang Portugal itu dinilai tampil tak sesuai dengan formasi yang diterapkan Ten Hag. 'Bruno adalah salah satu pemain lain [yang tampil di bawah performa]. Lihat, dia punya kemampuan luar biasa dan bisa mencetak gol dan mencetak gol, tapi saya ingin sekali berada di ruang ganti sebelum pertandingan dan menyaksikan apa yang diminta pelatih untuk dia lakukan,' tutur Scholes.  Scholes penasaran instruksi Ten Hag kepada Fernandes di ruang ganti. Sebab kapten Man Utd itu dinilai tidak bermain di posisi ideal. 'Di mana dia bermain malam ini? Dia tak pernah berada di posisinya. Saya melihatnya berada di kiri, kanan, dan terkadang di adalah pemain Manchester United yang paling belakang, mendapatkan tendangan gawang dari kiper,' ujar Scholes. Hasil negatif dari markas Newcastle jadi kekalahan keenam yang ditelan MU di Liga Inggris. Peluang untuk merebut gelar juara Premier League musim ini pun semakin berat. Saat ini skuad arahan Erik ten Hag turun ke peringkat ketujuh klasemen dengan koleksi 24 poin atau terpaut sembilan angka dari Arsenal yang berada di puncak.  "
      }
    },
    {
      "id": 8,
      "title": "Doni Monardo Akan Dimakamkan di TMP Kalibata",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203184611-20-1032318/doni-monardo-akan-dimakamkan-di-tmp-kalibata",
      "konten": {
        "posted": "Minggu, 03 Des 2023 18:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/16/kepala-bnpb-letjen-tni-doni-monardo-3_169.jpeg?w=650&q=90",
        "tags": [
          "doni monardo",
          "doni monardo meninggal dunia",
          "doni monardo meninggal"
        ],
        "article": "Mantan Kepala Badan Nasional Penanggulangan Bencana (BNPB) Letnan Jenderal (Purn)Doni Monardoakan dimakamkan di Taman Makam Pahlawan (TMP) Kalibata. 'Dimakamkan ke Taman Makam Pahlawan Kalibata,' kata perwakilan Pengurus Pusat Persatuan Purnawirawan TNI Angkatan Darat (PPAD), Bambang Irianto saat dikonfirmasi, Minggu (3 12).Bambang menyampaikan rencananya almarhum akan dibawa ke rumah duka di daerah BSD pada malam ini.'Besok pagi jenazah di bawa ke Mako Kopassus, ujarnya.    Mantan Kepala Badan Nasional Penanggulangan Bencana (BNPB) Letnan Jenderal (Purn)Doni Monardo meninggal dunia pada hari ini, Minggu (3 12).Doni menghembuskan napas terakhir sekitar pukul 17.35 WIB.'Telah meninggal dunia Letjen Purn DR HC Doni Monardo, (Kelahiran 10 Mei 1963) pada hari Ahad, 3 Desember 2023 pukul 17.35 WIB,' ucap Stafsus Kepala BNPB periode 2019-2020 Egy Massadiah melalui pesan singkat, Minggu (3 12). "
      }
    },
    {
      "id": 9,
      "title": "Doni Monardo, Eks Danjen Kopassus Kepercayaan Sejumlah Presiden",
      "categories": "OBITUARI Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203182301-20-1032316/doni-monardo-eks-danjen-kopassus-kepercayaan-sejumlah-presiden",
      "konten": {
        "posted": "Minggu, 03 Des 2023 18:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/01/09/ea1ca167-1aba-4dfe-ba15-e6d49b479dc1_169.jpeg?w=650&q=90",
        "tags": [
          "doni monardo",
          "doni monardo meninggal",
          "doni monardo meninggal dunia"
        ],
        "article": "Ketua Umum Persatuan Purnawirawan TNI AD (PPAD) yang juga Mantan Kepala BNPBdan Ketua Satgas Covid-19,Doni Monardo meninggal dunia di usianya yang ke-63 tahun pada hari ini, Minggu (3 12). Doni memiliki latar belakang sebagai prajurit TNI yang akrab menangani berbagai bencana di Indonesia. Jabatan terakhirnya adalah Letnan Jenderal TNI dengan bintang tiga. Doni merupakan lulusan Akademi Militer (Akmil) tahun 1985. Ia langsung ditempatkan di korps pasukan elite Kopassus periode 1986-1998.   Dia sempat menjadi bagian Pasukan Pengamanan Presiden (Paspampres) saat kepemimpinan Presiden ke-5 RI Megawati Soekarnoputri. Doni dipromosikan menjadi Komandan Grup A Paspampres pada 2008. Setelah itu, ia mendapatkan kepercayaan menjadi Danrem 061 Surya Kencana Bogor pada 2010 dan tak lama kemudian diangkat menjadi wakil komandan jenderal Kopassus hingga 2012. Karirnya terus meningkat. Ia dipercaya menjadi komandan Paspampres era Presiden ke-6 RI Susilo Bambang Yudhoyono (SBY) sampai 2014 dan pangkatnya berubah menjadi mayor jenderal alias bintang dua. Setelah itu, ia diangkat menjadi komandan jenderal Kopassus pada 2014. Selanjutnya, Doni diangkat menjadi Pangdam XVI Pattimura dan selang beberapa waktu diangkat menjadi Pangdam III Siliwangi hingga 2018. Karier Doni berlanjut di luar militer. Doni diangkat menjadi sekretaris jenderal Dewan Ketahanan Nasional (Wantannas) pada 2018 sampai 2019 oleh Presiden Jokowi. Kiprah Doni yang paling disorot oleh masyarakat ketika ia dilantik sebagai Kepala Badan Nasional Penanggulangan Bencana (BNPB) oleh Presiden Joko Widodo pada Januari 2019 lalu. Setahun setelah Doni dilantik atau Maret 2020, virus corona (Covid-19) menyebar di Indonesia. Doni lantas ditunjuk sebagai Kepala Satgas Covid-19 pada 13 Maret 2020 lewat Keputusan Presiden RI Nomor 7 Tahun 2020. Melalui tugas ini, Doni bertanggung jawab untuk menangani virus corona kala itu.  Virus Corona makin merebak. Pada Mei 2020 Doni menerapkan Surat bernomor 6 Tahun 2020 tentang Status Keadaan Darurat Bencana Nonalam Covid-19 sebagai Bencana Nasional. Ketika menjabat Satgas Covid, Pria kelahiran Cimahi, Jawa Barat pada 1963 ini pernah mengeluarkan aturan setiap orang yang akan melakukan perjalanan menggunakan transportasi umum wajib membawa hasil tes PCR atau rapid test. Bahkan, pemerintah kala itu sempat melarang masyarakat melakukan mudik lebaran di 2021 lalu. Doni juga mengeluarkan SE Satgas Nomor 9 Tahun 2021 tentang Ketentuan Pembentukan Pos Komando (Posko) penanganan Covid-19 dalam Rangka PPKM di tingkat desa atau kelurahan. Doni juga menyertakan panduan teknis. Wajahnya saban hari kerap hilir mudik di layar kaca media lantaran turut memberikan update terkini dan imbauan ke masyarakat soal penyebaran virus corona. 'Kita harus memberikan sosialisasi kepada masyarakat setiap jam, setiap menit, setiap saat. Lebih baik dianggap cerewet daripada korban Covid-19 berderet-deret,' ucap Doni Mei 2021 lalu. Doni kemudian mengakhiri jabatan sebagai Kepala BNPB pada Mei 2021 lalu ketika pandemi Covid-belum usai. Ia mengakhiri jabatan lantaran memasuki usia pensiun. Posisinya kemudian digantikan oleh Letjen Ganip Warsito saat itu. Selepas menjabat, Menteri BUMN Erick Thohir mengangkat Doni sebagai Komisaris Utama PT Indonesia Asahan Alumunium (Persero) atau Inalum pada Juni 2021. Erick Thohir menilai Doni merupakan sosok yang berpengalaman, memiliki kemampuan, dan jaringan yang diperlukan oleh perseroan. Meski sudah tak aktif sebagai prajurit aktif TNI, Doni masih dilibatkan pemerintah untuk menangani tragedi di Indonesia. Kali ini, Doni ditunjuk Jokowi sebagai anggota Tim Gabungan Independen Pencari Fakta (TGIPF) Stadion Kanjuruhan Malang. TGIPF ini diketuai oleh Menteri Koordinator Bidang Politik, Hukum, dan Keamanan Mahfud MD. Tragedi ini terjadi karena kerusuhan di Stadion Kanjuruhan meletus usai pertandingan Arema FC vs Persebaya, awal Oktober 2022 lalu. Insiden ini menyebabkan 131 orang meninggal dunia. Tim ini diberi beberapa tugas oleh Jokowi. Di antaranya mencari, menemukan, dan mengungkap fakta dengan didukung data dan informasi yang dapat dipertanggungjawabkan pada tragedi Kanjuruhan."
      }
    },
    {
      "id": 10,
      "title": "Suporter PSIS vs PSS Ricuh, Saling Lempar hingga Luka-luka",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203181916-142-1032313/suporter-psis-vs-pss-ricuh-saling-lempar-hingga-luka-luka",
      "konten": {
        "posted": "Minggu, 03 Des 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/ricuh-psis-lawan-pss-suporter-saling-serang_169.jpeg?w=650&q=90",
        "tags": [
          "psis semarang",
          "pss sleman",
          "psis vs pss",
          "psis semarang vs pss sleman",
          "liga 1",
          "kericuhan suporter"
        ],
        "article": "Kericuhan antarsuporter mewarnai pertandingan Liga 1 antara PSIS Semarangvs PSS Slemandi Stadion Jatidiri, Semarang, Minggu(3 12). Menurut pantauan CNNIndonesia di lokasi kejadian, kericuhan antar suporter ini terjadi sekitar menit ke-90 babak kedua. Insiden ini berawal dari saling ejek yel-yel antara kelompok suporter PSIS Semarang yang menghuni Tribun Barat dengan fan PSS Sleman di Tribun Selatan.    Suasana semakin memanas hingga suporter PSS menjebol pagar pembatas dan akhirnya terjadi saling lempar botol. Sebagian suporter PSIS turun ke lapangan menghampiri tribune suporter PSS. Aksi kericuhan ini sendiri membuat beberapa penonton dan suporter terluka, termasuk CEO PSIS Yoyok Sukawi yang luka di bagian kepala karena terkena lemparan. Kericuhan mulai mereda akibat guyuran hujan deras dan wasit akhirnya meniup peluit panjang tanda pertandingan telah usai. Belakangan, bentrok antarsuporterLiga 1 jadi pemandangan sering terjadi. Padahal PSSI mengeluarkan aturan larangan hadir bagi suporter tim tamu usai insiden Tragedi Kanjuruhanyang memakan korban ratusan jiwa.  Sementara itu, tim berjulukan Laskar Mahesa Jenar sukses meraup tiga poin usai mengalahkan PSS Sleman dengan skor 1-0. Gol tunggal tuan rumah dicetak striker asing Carlos Fortes di menit ke-55. Hasil positif di kandang mengantar PSIS naik ke posisi ketiga klasemen sementara Liga 1 dengan koleksi 37 poin. Sementara tim berjuluk Elang Jawa terpuruk di peringkat ke-13 dengan 23 poin.   "
      }
    }
  ]
}