{
  "page": 185,
  "main_url": "https://www.cnnindonesia.com/indeks/2/185",
  "time": "2023-12-08 05:34:31.536871",
  "datas": [
    {
      "id": 1,
      "title": "Ketika Tes HIV Jadi Momok Menakutkan Karena Cibiran Orang",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130154544-255-1031171/ketika-tes-hiv-jadi-momok-menakutkan-karena-cibiran-orang",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "aids",
          "hiv",
          "kesehatan",
          "hari aids sedunia"
        ],
        "article": "HariAIDS sedunia diperingati tiap 1 Desember. Tahun ini tema yang diusung adalah 'Let Communities Lead.' Menurut laporan Badan Narkotika Nasional (BNN), sepanjang 2022 ada 62.856 kasus Human Immunodeficiency Virus (HIV) dan Acquired Immune Deficiency Syndrome (AIDS) di Indonesia. Rinciannya,9.901 kasus AIDS dan 52.955 kasus HIV. Menurut data Kemenkes, jumlah kumulatif kasus AIDS yang dilaporkan sampai dengan Maret 2022 sebanyak 137.397   Jumlah penemuan kasus AIDS yang dilaporkan sebanyak 1.907 orang. Lima provinsi dengan jumlah kasus AIDS dilaporkan terbesar berturut-turut adalah Jawa Tengah, Bali, Papua, Jawa Timur, dan Sulawesi Selatan. Kelompok umur 20-29 tahun merupakan kelompok dengan persentase AIDS tertinggi (31,8 persen), diikuti kelompok umur 30-39 tahun (31,4 persen) dan kelompok umur 40-49 tahun (14,4 persen).'  Data ini pun tercatat berkat laporan atau orang yang memeriksakan diri dengan kesadaran sendiri. Panggil saja dia Melati yang sibuk dengan kehidupannya mencari nafkah di Jakarta. Asalnya dari Jawa Timur. Sehari-harinya, Melati yang masih bahagia melajang ini disibukkan dengan pekerjaannya dan juga mencari pasangan. Sesekali dia juga mengandalkan aplikasi kencan untuk bisa bertemu dengan orang, yang siapa tahu bisa menjadi jodohnya. 'Ada banyak godaan hidup di Jakarta,' katanya kepada CNNIndonesia.com, termasuk soal kehidupan seksual. Mel, panggilannya, bukan sosok yang punya kehidupan seksual semi-aktif, namun teman-teman di sekelilingnya kebanyakan punya kehidupan seksual yang super aktif. Sambil menggerai rambut panjangnya, Mel menyebut sesekali dia sempat tergoda untuk mencoba jadi orang yang sangat aktif, atas nama eksplorasi. Namun, dia menyadari kalau dia nyatanya tak bisa begitu saja melakukan hubungan intim, apalagi hanya one night stand (ONS).  Persoalan ancaman infeksi Menular Seksual (IMS), HIV, atau AIDS juga jadi salah satu ketakutannya. Tentu saja, dia tak mau mati konyol gara-gara perilaku seksual yang sembarangan dan tak bertanggung jawab. 'Sebenarnya kesadaran ini juga karena melihat teman-teman di sekeliling saya itu banyak yang punya perilaku seksual yang tidak bertanggung jawab, terlepas dari orientasi seksual mereka. Banyak yang sembarangan,' katanya. 'Udah sembarangan, mereka juga nggak mau tes HIV AIDS di klinik. Padahal beberapa sudah ada gejalanya.' Beberapa kawan malah sudah meninggal dunia karena penyakit ini, meskipun tak diungkapkan. Mel sendiri pernah melakukan tes HIV saat kuliah beberapa tahun lalu. Namun saat itu dia sama sekali belum mengenal dunia seksual, masih polos, katanya. Hanya saja sampai saat ini, dia juga belum lagi melakukan tes HIV. Jujur, kata dia, ada ketakutan sendiri untuk melakukan tes ini. 'Saya yakin aman sih karena saya nggak yang aneh-aneh gitu, tapi tetap aja biar gimana juga ya takut juga.' 'Karena menurut saya, semua orang itu berisiko, apalagi yang sudah pernah berhubungan seks, terlepas dari orientasi seksual mereka. Tapi ini lebih karena perilaku seksual mereka, misalnya gonta-ganti pasangan, seks tidak bertanggung jawab dan lainnya.'  Meski takut, tapi dia punya cara tersendiri untuk tahu apakah dia punya masalah dengan penyakit kelamin atau bahkan AIDS. Dia tergolong orang yang rajin untuk donor darah. Lewat situ dia bisa mengetahui apakah dia punya masalah kesehatan atau tidak. 'Tapi kan kalau donor darah pasti dikasih tahu kalau misalnya ada masalah dengan kesehatan. Dan prosedur donor darah itu kan ketat dan steril jadi sebenarnya nggak perlu takut dengan ini.' 'Ketika ada masalah dengan kesehatan misalnya AIDS atau HIV, pasti akan diinfo lewat email kalau ternyata positif penyakit kelamin. Sudah pasti darahnya tidak akan dipakai untuk donor, dan disarankan untuk cek lanjutan.Ada sih beberapa teman saya yang begitu, diinfo kalau ternyata darah mereka bermasalah.' 'Sebenarnya tidak bisa dibenarkan juga cara ini karena harusnya kalau seks aktif ya harus aktif juga tes HIV.'  "
      }
    },
    {
      "id": 2,
      "title": "Jadi Komut Semen Indonesia, Apakah Buwas Masih Dirut Bulog?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201182856-92-1031745/jadi-komut-semen-indonesia-apakah-buwas-masih-dirut-bulog",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/27/dc7865f7-cf8c-4e6f-bb0e-0f111bf05a23_169.jpeg?w=650&q=90",
        "tags": [
          "budi waseso",
          "bumn",
          "semen indonesia",
          "bulog"
        ],
        "article": "Budi Waseso (Buwas) harus melepaskan jabatan direktur utama Perum Bulog usai dikukuhkan sebagai komisaris utama PT Semen Indonesia(Persero) Tbk atau SIG. Staf Khusus Menteri BUMN Arya Sinulingga mengatakan Buwas otomatis bakal dicopot sebagai orang nomor satu di Bulog ketika resmi diangkat jadi komisaris utama SIG. 'Enggak bisa merangkap sebagai dirut Bulog, maka ketika SK (surat keputusan) SIG-nya keluar, maka otomatis beliau juga nantinya tidak lagi menjadi dirut di Bulog,' ujar Arya kepada wartawan, Jumat (1 12).   Buwas diangkat menjadi komisaris utama Semen Indonesia menggantikan Rudiantara melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), yang digelar hari ini.  Tak cuma menjabat komisaris utama, Bos Perum Bulog ini juga diangkat menjadi komisaris independen di BUMN sektor konstruksi tersebut. Sekretaris Perusahaan SIG Vita Mahreyni mengatakan rapat tersebut memberhentikan dengan hormat Rudiantara sebagai komisaris utama dan Arief Prasetyo Adi sebagai komisaris. 'Selanjutnya, rapat mengangkat Bapak Budi Waseso sebagai komisaris utama dan komisaris independen dan Ibu Ratna Irsana sebagai komisaris independen,' kata Vita dalam keterangan resmi.  Berikut susunan dewan komisaris dan direksi Semen Indonesia yang baru: Komisaris Utama dan Komisaris Independen: Budi WasesoKomisaris: Sony SubrataKomisaris: Yustinus PrastowoKomisaris: Lydia Silvanna DjamanKomisaris Independen: Nasaruddin UmarKomisaris Independen: Saor SiagianKomisaris Independen: Ratna Irsana Direktur Utama: Donny ArsalDirektur Supply Chain: YosviandriDirektur SDM dan Umum: Agung WihartoDirektur Keuangan dan Manajemen Portofolio: Andriano Hosny PanangianDirektur Bisnis dan Pemasaran: SubhanDirektur Operasi: Reni Wulandari "
      }
    },
    {
      "id": 3,
      "title": "BCL dan Tiko Akan Menikah di Resor Mewah Karangasem Bali",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201184801-234-1031757/bcl-dan-tiko-akan-menikah-di-resor-mewah-karangasem-bali",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/bunga-citra-lestari-bcl-dan-tiko-aryawardhana-1_169.jpeg?w=650&q=90",
        "tags": [
          "bunga citra lestari",
          "tiko aryawardhana",
          "selebriti"
        ],
        "article": "Pernikahan Bunga Citra Lestari (BCL) dengan Tiko Aryawardhana disebut akan digelar di hotel dan resor mewah Amankila yang berlokasi di Kabupaten Karangasem, Bali, pada Sabtu (2 12). Kabar itu diungkap oleh Ketua Perhimpunan Hotel dan Restoran Indonesia (PHRI) Kabupaten Karangasem, Bali, I Wayan Kariasa, yang memastikan ke salah satu tim yang mengetahui pernikahan tersebut.    'Iya memang benar, tapi privat,' kata Kariasa saat dihubungi Jumat (1 12). 'Saya tanya ke salah satu timnya, itu privasi, dan kayaknya di situ [Amankila],' Kabar ini datang setelah sebelumnya beredar rumor di media sosial yang menyebut pernikahan BCL dan Tiko akan digelar di hotel mewah di Kecamatan Manggis, Kabupaten Karangasem, tersebut. Sementara itu, Kapolsek Manggis Kompol Agung Budiarto mengatakan pihaknya belum mendapatkan permintaan bantuan pengamanan terkait pernikahan BCL dan Tiko tersebut. 'Sementara belum ada pemberitahuan, kalau memang seperti itu, biasanya privasi. Kalau kami tergantung, kalau ada permohonan dari yang bersangkutan kepada hotel nanti hotel yang meminta. Kami juga belum tau informasi itu,' kata Agung.    Kepala Kantor Urusan Agama (KUA) Mengwi, Kabupaten Badung, Bali, sebelumnya menyatakan seluruh dokumen persyaratan pernikahan Bunga Citra Lestari (BCL) dengan Tiko Aryawardhana dinyatakan sudah lengkap.  'Jadi semua dokumen sudah lengkap. Tinggal pelaksanaan prosesi akad nikah,' kata Kepala Kantor Urusan Agama (KUA) Mengwi, Kabupaten Badung Bali, Syahrul Muharam, saat ditemui Rabu (29 11). 'Sudah lengkap dokumennya, tidak ada yang kurang,' tegasnya. Syahrul menyebut perwakilan penyelenggara pernikahan BCL dan Tiko sudah mendaftarkan diri secara daring untuk keduanya menikah sejak tiga pekan lalu. Sebelumnya beredar rumor bahwa BCL dan Tiko akan menikah di Bali pada 2 Desember 2023. Namun, pihak BCL belum resmi buka suara terkait hal ini. Pernikahan ini bakal menjadi yang kedua bagi BCL setelah Ashraf Sinclair meninggal dunia pada 18 Februari 2020 saat berusia 40 tahun. BCL dan Ashraf membangun rumah tangga 12 tahun sejak resmi menikah pada 2008 di Masjid Al Bina, Senayan, Jakarta. Pernikahan mereka dikaruniai satu anak laki-laki, Noah. Begitu pula dengan Tiko yang sebelumnya sempat membangun rumah tangga dengan Arina Winarto dan resmi cerai pada Oktober 2021. Pernikahan mereka kala itu dikaruniai tiga anak."
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Baru 2 Jam Gencatan Senjata Berakhir, 21 Warga Palestina Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201173628-124-1031717/video-baru-2-jam-gencatan-senjata-berakhir-21-warga-palestina-tewas",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:00 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Sebanyak 21 warga Palestina di Gaza tewas dan puluhan lainnya terluka akibat serangan militerIsrael usai dua jam gencatan senjata berakhir, Jumat (1 12). Warga yang tewas kebanyakan berasal dari perempuan dan anak-anak.  Agresi Israel ke Palestina kembali dimulai usai gencatan senjata sementara berakhir. Israel menuduh Hamas menembakkan roket dan mengingkari perjanjian terkait sandera yang dilepaskan."
      }
    },
    {
      "id": 5,
      "title": "Viral Lagi Pajero Sport Pakai Strobo Ngotot Minta Jalan di Tol",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231201183106-579-1031747/viral-lagi-pajero-sport-pakai-strobo-ngotot-minta-jalan-di-tol",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/11/lampu-rotator_169.jpeg?w=650&q=90",
        "tags": [
          "viral",
          "viral otomotif",
          "strobo",
          "kendaraan prioritas",
          "lampu strobo",
          "sirene",
          "rotator"
        ],
        "article": "Pengemudi Mitsubishi Pajero Sport viral karena terlihat menggunakan strobo dan meminta jalan kepada mobil lain di depannya. Kelakuan ini direkam oleh penumpang di mobil yang disodok dari belakang kemudian mengunggahnya ke media sosial. Hal itu terungkap dalam potongan video yang diunggah akun Lowslow.Indonesia pada Jumat (1 12). Terlihat Pajero Sport putih itu menyalakan lampu strobo biru yang ada di grill dan kaca depan sembari menyalakan klakson sirene ke pengendara lain.    Tidak diketahui kapan momen itu diabadikan, namun disebut dalam teks di video kejadiannya di ruas tol Cipularang, Jawa Barat. 'Masih ada aja orang begini di jalan tol. FYI ini di tol Cipularang. Kaya gini nih yang bisa nyelakain orang pakai strobo dan mepet-mepet gak pakai aturan,' ujar keterangan dalam video. Dari cuplikan video itu Pajero Sport tersebut tampak tak menggunakan pelat dinas, melainkan memakai pelat nomor warga sipil dengan tulisan putih latar hitam. Menurut Undang-Undang Nomor 22 Tahun 2009 TentangLalu Lintas dan Angkutan Jalan, hanya kendaraan tertentu saja yang boleh menggunakan lampu rotator dan sirene. Penggunaan rotator pada mobil yang tidak seharusnya masuk kategori pidana, seperti diatur dalam ketentuan Pasal 287. Pasal ini menyebut setiap orang yang mengemudikan kendaraan bermotor seperti itu di jalan melanggar ketentuan mengenai penggunaan alat peringatan dengan bunyi sinar. Atas pelanggaran tersebut, pelanggar dapat dikenakan hukuman penjara satu bulan atau denda paling banyak Rp250 ribu. [Gambas:Instagram]  Kemudian petugas kepolisian yang melaksanakan penindakan terhadap pelanggar juga berhak melakukan penyitaan perangkat atau alat sirene maupun rotator, sebagai alat bukti. Kemudian Pasal 59 ayat 5 juga mengatur jenis kendaraan yang boleh menggunakan atribut demikian. Pertama, lampu isyarat warna biru dan sirene diperuntukkan bagi kendaraan bermotor petugas Kepolisian. Kedua, lampu isyarat warna merah dan sirene untuk kendaraan bermotor tahanan, pengawalan TNI, pemadam kebakaran, ambulans, palang merah, mobil rescue dan jenazah."
      }
    },
    {
      "id": 6,
      "title": "Jokowi Bicara Soal Ketahanan Pangan di COP28, Singgung Food Estate",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201184617-641-1031753/jokowi-bicara-soal-ketahanan-pangan-di-cop28-singgung-food-estate",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/jokowi-di-cop28-dubai_169.jpeg?w=650&q=90",
        "tags": [
          "presiden jokowi",
          "jokowi",
          "cop28",
          "cop28 dubai",
          "ketahanan pangan",
          "food estate"
        ],
        "article": "Presiden Joko Widodo (Joko Widodo) bicara mengenai ketahanan pangan dan menyinggung program food estate dalam konferensi iklim COP28 di Dubai, Jumat (1 12). Mulanya, Jokowi mengatakan bahwa permintaan produk pertanian dan perkebunan akan meningkat sangat pesan. Pasalnya, selain menghasilkan bahan pangan, juga dapat menghasilkan bahan bakar nabati, seperti biodiesel dan bieoetanol. Menurut Jokowi saat ini tak ada satu solusi yang dapat diterapkan untuk mewujudkan ketahanan pangan yang berkelanjutan, 'karena setiap negara memiliki kekuatan yang berbeda.''Misalnya Indonesia yang memiliki keunggulan dalam hal lahan yang cukup dan subur. Sumber daya manusia yang melimpah, 30 persen penduduk usia produktif Indonesia hidup dari sektor pertanian, dan konektivitas infrastruktur pendukung ekosistem yang memadai telah dibangun secara masif, termasuk bendungan, irigasi, jalan, dan embung,' ujar Jokowi saat menyampaikan sambutan di COP28, Dubai, Uni Emirat Arab, Jumat (1 12).    'Potensi ini dapat dimanfaatkan untuk kemakmuran pertanian skala kecil dan juga untuk food estate skala besar yang didukung oleh pendanaan dan transfer teknologi tinggi dan berpotensi menjadi food estate besar yang menyuplai kebutuhan global,' ungkap dia menambahkan. Oleh karena itu, menurut Jokowi, kolaborasi global harus diperkuat. Di sisi lain, investasi untuk pertanian dan pertanian sangat diperlukan, terutama karena pertanian dan produk pertanian juga dapat menghasilkan energi yang lebih ramah lingkungan. Pada kesempatan itu, Jokowi juga memuji inisiatif kepresidenan UEA dalam memimpin COP28 karena telah mempromosikan kolaborasi internasional dalam sektor pertanian berkelanjutan.  'Indonesia sangat mendukung inisiatif kepresidenan UEA dalam mempromosikan pusat kolaborasi internasional di bidang pertanian berkelanjutan, ketahanan rantai pasok dan aksi iklim. Indonesia berharap inisiatif tersebut dapat menghasilkan hasil yang konkrit untuk menciptakan dunia yang lebih sejahtera,' paparnya. Jokowi dijadwalkan menghadiri tiga agenda utama dalam rangkaian Konvensi Kerangka kerja Perserikatan Bangsa Bangsa untuk Perubahan Iklim (United Nations Framework Convention on Climate Change  UNFCCC) tersebut. Pertama, World Climate Action Summit (WCAS) untuk menyampaikan national statement. Kedua, Session on Transforming Food Systems in the Face of Climate Change. Terakhir, G77 and China Leaders Summit on Climate Change.  Menurut Menteri Lingkungan Hidup dan Kehutanan Siti Nurbaya, Indonesia juga akan menggarisbawahi tentang pentingnya persiapan namun tetap positif dalam menghadapi perubahan iklim. 'National Statement Indonesia pada agenda WCAS akan mencakup posisi Indonesia terhadap Global Stocktake, inklusivitas di mana pencapaian target kolektif dan implementasi aksi mitigasi dan adaptasi perubahan iklim memerlukan keterlibatan seluruh pihak dari berbagai elemen masyarakat, dan pentingnya keseimbangan antara aksi dan pendanaan mitigasi dengan aksi dan pendanaan adaptasi, pentingnya keseimbangan peningkatan ambisi dengan pemenuhan janji dukungan pendanaan, dan 'Spirit Leading by Example Indonesia,' kata Siti Nurbaya kepada wartawan di Dubai, Rabu (29 11). "
      }
    },
    {
      "id": 7,
      "title": "Haul KH Noer Ali, Anies Naik Motor Patwal dari Setiabudi ke Bekasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201181938-617-1031739/haul-kh-noer-ali-anies-naik-motor-patwal-dari-setiabudi-ke-bekasi",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/anies-tiba-tiba-motoran-hadiri-haul-kh-noer-ali-di-bekasi_169.png?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "bekasi",
          "muhaimin iskandar"
        ],
        "article": "Calon presiden Anies Baswedanmemilih naik motor patroli dan pengawalan (patwal) polisi untuk menghadiri acara haul KH Noer Ali di Bekasi, Jumat (1 12) sore ini. Anies berangkat usai menghadiri silaturahmi nasional Garda Matahari 'Konsolidasi dan Strategi untuk Pemilu yang Jujur, Adil dan Rahasia' di Setiabudi, Jakarta Selatan. Cawapres Muhaimin Iskandar (Cak Imin) ikut hadir di acara tersebut.    Berdasarkan agenda kampanye yang diterima CNNIndonesia.com, tak ada kegiatan Anies ke Bekasi. Namun, kata Anies, ia sudah janji akan hadir ke acara tersebut. 'Kiai Noer Ali itu adalah seorang pahlawan nasional di Bekasi pondoknya. Kebetulan dia adalah sahabat kakek kami dan kakek sama kakek bersaudara. Lalu sekarang acaranya cucunya dan saya commit hadir,' ujar dia. Pantauan CNNIndonesia.com di lokasi, Aniesberangkat sekitar pukul 17.30 WIB. Ia sempat membuka setelan jasnya dan menggantinya dengan jaket. Ia kemudian memakai helm putih. Anies lalu dibonceng dengan motor patwal berangkat ke Bekasi.  Anies mengaku setelah dari Bekasi akan kembali ke Jakarta. Menurut rencana, ia akan jadi pembicara dalam acara Mukernas Majelis Ulama Indonesia (MUI) di Hotel Mercure, Ancol, Jakarta Utara, malam ini. Ia mengatakan memilih berimprovisasi naik motor demi efisiensi waktu. 'Kalau pakai mobil enggak cukup waktunya. Padat, harus balik lagi ke Jakarta waktunya mepet, jadi pakai motor,' katanya. "
      }
    },
    {
      "id": 8,
      "title": "Sayap Jihad Islam Brigade Al Quds Palestina Serang Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201184053-120-1031751/sayap-jihad-islam-brigade-al-quds-palestina-serang-israel",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/18/iron-dome-israel-kerja-keras-tangkal-hujan-roket-hamas-7_169.jpeg?w=650&q=90",
        "tags": [
          "brigade al quds",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Brigade Al Quds, sayap bersenjata kelompok Jihad IslamPalestina yang berbasis di Gaza, menyerang kota-kota selatanIsrael pada Jumat (1 12) pagi. Sirene-sirene di Negeri Zionis pun memekik kencang.    Dalam unggahan di Telegram, Brigade al-Quds menyatakan serangan itu sebagai balasan atas 'kejahatan musuh Zionis terhadap rakyat kami pagi ini.' Pernyataan itu dirilis bersamaan dengan sirene yang nyaring terdengar di Kota Ashkelon, selatan Israel. Bukan cuma di Ashkelon, Israel's Home Front Command juga menyatakan bahwa sirene penanda serangan udara terdengar di permukiman Yad Mordechai dan Nativ Hatara. Keduanya juga berada di selatan Israel, yang berdekatan dengan Gaza.  Israel kembali melanjutkan agresi di Jalur Gaza usai gencatan senjata dengan Hamas berakhir pada Jumat (1 12). Militer Negeri Zionis menyerbu wilayah Gaza di segala sisi hingga menewaskan setidaknya 54 orang, menurut Kementerian Kesehatan Gaza. Sebelum serangan baru ini terjadi, Israel mengklaim sistem pertahanan rudal mereka mencegat roket yang ditembakkan dari Gaza. Klaim ini muncul satu jam jelang gencatan senjata berakhir. Pasukan Pertahanan Israel (Israel Defense Forces IDF) menyatakan roket itu terdeteksi dari sirene Iron Dome yang berbunyi di kawasan komunitas masyarakat dekat Jalur Gaza. Menurut militer Israel, roket ini perdana diluncurkan dari Gaza sejak hari pertama gencatan senjata. Perdana Menteri Israel Benjamin Netanyahu menyebut peluncuran roket ini adalah pelanggaran kesepakatan gencatan senjata.  Hamas, sementara itu, menyatakan gencatan senjata bukan solusi untuk menghentikan pertempuran. Juru bicara Hamas Osama Hamdan mengatakan 'solusi sebenarnya adalah menemukan mekanisme untuk mengakhiri pendudukan [Israel] ini.' Merespons serangan ini, Qatar selaku mediator kedua belah pihak menyatakan bombardir Israel di Gaza telah membuat rumit proses negosiasi untuk gencatan senjata lanjutan. 'Pemboman yang terus berlanjut di Jalur Gaza pada jam-jam pertama setelah berakhirnya jeda mempersulit upaya mediasi dan memperburuk bencana kemanusiaan di Jalur Gaza,' demikian pernyataan Kementerian Luar Negeri (Kemlu) Qatar dalam unggahan di X, Jumat (1 12).  Kemlu Qatar menyebut pihaknya menyesalkan agresi Israel yang kembali berlangsung di Gaza usai berakhirnya jeda kemanusiaan pada hari ketujuh 'tanpa mencapai kesepakatan untuk memperpanjangnya.' Kemlu Qatar pun menegaskan saat ini negosiasi soal gencatan senjata masih terus berlanjut agar bisa kembali terwujud."
      }
    },
    {
      "id": 9,
      "title": "Hasil Syed Modi India: Alwi Farhan Kalah di Perempat Final",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201183915-170-1031750/hasil-syed-modi-india-alwi-farhan-kalah-di-perempat-final",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/alwi-farhan-3_169.jpeg?w=650&q=90",
        "tags": [
          "syed modi india",
          "syed modi india international",
          "alwi farhan",
          "badminton",
          "bulutangkis"
        ],
        "article": "Alwi Farhan terhenti di babak perempat final Syed Modi India International usai kalah 15-21, 16-21 dari Priyanshu Rajawat. Alwi Farhan memulai gim pertama dengan kurang meyakinkan. Ia kehilangan lima poin beruntun dalam duel lawan Rajawat. Setelah momen itu, Alwi Farhan berusaha untuk terus mengejar. Namun Rajawat bisa mempertahankan selisih lima angka hingga interval, 11-6.   Usai interval, Alwi Farhan menunjukkan kegigihan dalam mengejar Rajawar. Poin demi poin ia dapatkan sehingga hanya berjarak satu angka pada kedudukan 14-15. Sayangnya momentum bagus yang dipetik Alwi Farhan tidak bisa berlanjut. Rajawat bisa keluar dari tekanan lalu merebut lima poin beruntun yang membuatnya meraih game point. Alwi Farhan sempat menggagalkan kesempatan pertama game point Rajawat. Namun backhand smash Rajawat di depan net lalu mengakhiri perlawanan Alwi Farhan dengan skor 21-15. Pada gim kedua, Alwi Farhan sempat merebut dua poin awal. Namun setelah itu ia kehilangan tujuh angka beruntun dan berbalik tertinggal 2-7. Alwi Farhan kemudian melakukan balasan lewat torehan empat poin beruntun yang membuatnya mendekat di angka 7-8. Alwi terus berusaha mengejar Rajawat dan akhirnya hal itu terwujud pada angka 9-9 setelah drop shot miliknya mendarat mulus di lapangan Rajawat. Alwi Farhan lalu bisa berbalik memimpin 10-9 dan menutup interval gim kedua dengan keunggulan 11-10. Seusai interval, permainan Alwi Farhan terlihat makin baik. Ia bisa menciptakan selisih tiga poin pada kedudukan 14-11 dan berlanjut menjadi 15-12. Dalam kondisi skor 13-15, Rajawat sempat mendapatkan perawatan. Saat permainan dimulai kembali, Rajawat bisa menyamakan skor menjadi 15-15 lewat raihan dua poin beruntun. Alwi Farhan bisa kembali unggul lewat smes keras yang tidak bisa dibendung oleh Rajawat. Namun Rajawat bisa merebut dua poin beruntun sehingga memimpin 17-16. Alwi Farhan kemudian sempat meminta perawatan pada momen tersebut. Saat laga berlanjut, Alwi Farhan kehilangan tiga poin beruntun. Rajawat sukses merebut match point di angka 20-16. Smes keras Rajawat lalu mengakhiri perlawanan Alwi fi laga tersebut. 21-16 untuk Rajawat."
      }
    },
    {
      "id": 10,
      "title": "2 Anggota Satpol PP Surabaya Patah Tulang & Dada Retak Ditendang Buruh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201180131-12-1031732/2-anggota-satpol-pp-surabaya-patah-tulang-dada-retak-ditendang-buruh",
      "konten": {
        "posted": "Jumat, 01 Des 2023 18:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/buruh-jatim-diduga-tendang-hingga-injak-petugas-satpol-pp-saat-demo-umk-2024_169.jpeg?w=650&q=90",
        "tags": [
          "buruh",
          "satpol pp",
          "surabaya",
          "wali kota surabaya",
          "penganiayaan",
          "berita daerah"
        ],
        "article": "KepalaSatpol PP Surabaya M. Fikser menyebut dua anggotanya berinisial AM dan TA mengalami patah tulang dan retak bagian dada setelah ditendang dan diinjak oleh buruh. 'Setelah dilakukan rontgent difoto terlihat dada TA mengalami patah tulang belikat sebelah kanan, satunya AM ada retak di dada kanan,' kata Fikser, Jumat (1 12).    Usai mengalami tindak penganiayaan Kamis (30 11), AM dan TA langsung dilarikan ke RSUD dr Sowandhie. Kini mereka menjalani inap. 'Dari kemarin mereka dirawat inap di RSUD dr Soewandhie, dan kondisinya sudah stabil,' ucapnya. Fikser pun menyayangkan dua anggotanya itu jadi korban. Padahal, mereka hanya membuka sedikit akses jalan untuk membantu warga yang ingin melintas. 'Artinya, sangat menyayangkan kejadian ini. Dia hanya menolong warga yang punya hak bekerja dan menggunakan jalan cuma satu lewatan motor terus dapat perlakuan seperti itu,' ujarnya. Fisker menegaskan, pihaknya telah melaporkan kasus penganiayaan tersebut ke Polrestabes Surabaya. Ia berharap, pelaku penganiayaan dapat segera ditangkap dan diadili. 'Kami buat laporan kepolisian terkait dengan kekerasan yang dilakukan kepada anggota Satpol PP,' ujarnya. Wali Kota Surabaya Eri Cahyadi meminta buruh yang menginjak dan menendang petugas Satpol PP itu ditangkap. Eri menilai, tindak kekerasan itu sudah di luar batas. Ia pun meminta polisi mengusut kasus tersebut hingga tuntas. 'Laporan ke polisi sudah. Dan saya juga menyampaikan pada Pak Kapolrestabes, saya memohon dan meminta untuk menjadi atensi. Karena ini sudah perbuatan yang kebangetan,' kata Eri ditemui lingkungan Pemkot Surabaya, Jumat (1 12). Eri mengatakan korban yang merupakan Satpol PP itu hanya membukakan jalan untuk masyarakat yang ingin lewat karena terlambat menuju tempat kerja.  'Pada waktu itu di belakang banyak masyarakat yang tidak bisa lewat. Sehingga, masyarakat itu melewati pedestrian. Ada yang terlambat kerja dan lain-lain, sehingga petugas meminta izin membuka sebentar supaya bisa lewat. Tapi ketika dibuka itulah terjadi permasalahan ini,' ucapnya. Pada dasarnya, kata Eri, ia mempersilakan buruh atau kelompok manapun melakukan aksi demonstrasi. Namun hal itu harus dilakukan dengan cara-cara yang etis dan santun. Baginya, 'Bagaimana caranya, pelaku harus ditangkap. Karena ini preseden buruk untuk Kota Surabaya,' ujarnya. Seorang buruh di Jawa Timur diduga menendang petugas Satpol PP Surabaya hingga tersungkur. Hal itu terjadi saat serikat buruh melakukan demonstrasi kenaikan Upah Minimun Kota Kabupaten (UMK), Kamis (30 11) kemarin. Berdasarkan video yang beredar, seorang pria mengenakan kaos berwarna hitam, dengan penutup kepala merah, tampak menendang petugas seragam Satpol PP Surabaya.  Akbibatnya, petugas Satpol PP Surabaya tersebut langsung jatuh tersungkur ke tanah. Kemudian, massa buruh lainya berdatangan untuk menghentikan aksi itu. Wakil Sekretaris DPW FSPMI Jatim Nuruddin membenarkan seseorang dalam video yang viral merupa peserta aksi. Tapi, dia belum tahu lebih lanjut terkait peristiwa penendangan. 'Kalau dilihat dari video sepertinya benar [massa aksi]. Saya cari tahu dulu ke kawan Garda Metal, karena kalau dari seragamnya teman-teman Garda Metal,' kata Nuruddin."
      }
    }
  ]
}