{
  "page": 32,
  "main_url": "https://www.cnnindonesia.com/indeks/2/32",
  "time": "2023-12-08 05:16:13.536175",
  "datas": [
    {
      "id": 1,
      "title": "Gaya Kampanye AMIN Sepekan: Acara Milenial, Kerap Ucapkan Perubahan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206194320-617-1033849/gaya-kampanye-amin-sepekan-acara-milenial-kerap-ucapkan-perubahan",
      "konten": {
        "posted": "Kamis, 07 Des 2023 06:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/anies-baswedan-muhaimin-iskandar-di-kpu_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "amin",
          "anies baswedan",
          "muhaimin iskandar"
        ],
        "article": "'Ibu-ibu bapak-bapak, kebutuhan pokok harganya murah apa mahal? Mahal. Kita teruskan tidak? Kita teruskan, nyok? Tidak mau? Perlunya apa? Perubahan.' Begitu sepenggal pernyataan capres nomor urut satu Anies Baswedan di hadapan warga Tanah Merah, Koja, Jakarta Utara dalam kampanye perdananya 28 November lalu. Diksi 'perubahan' berulang kali didengungkan oleh Anies ketika menemui masyarakat dalam sepekan masa kampanye Pilpres 2024.   Tak cuma di kawasan Tanah Merah saja, Anies juga kerap mengucapkan diksi 'perubahan' saat kampanye di berbagai daerah sepekan belakangan. Bahkan, dalam satu acara yang sama pun diksi perubahan kerap kali diulang-ulangnya. Ini terjadi ketika bertemu dengan para pendukungnya di GOR Ciracas, Jakarta Timur, Selasa (28 11), di GOR Pancing Medan, Minggu (3 12) hingga di Karawang, Senin (4 12).  Di Karawang, Anies menyinggung ada kubu yang ingin membawa 'perubahan' atau 'keberlanjutan' saat ini. Anies menegaskan saat ini mengusung perubahan di Indonesia ke arah yang lebih baik. Sementara di Medan pada (4 12), ia menjanjikan perubahan untuk memudahkan mendapatkan lapangan kerja dan membuat harga pangan murah jika terpilih sebagai presiden. 'Yang ada di sini kita mendorong perubahan, kita ikhtiarkan perubahan, supaya yang akan kita lakukan kebutuhan pokok harganya kembali murah, lapangan pekerjaaan tersedia untuk semua,' kata Anies di GOR Pancing, Medan. Tak hanya Anies, sang cawapres Muhaimin Iskandar atau Cak Imin juga kerap kali mengulang diksi perubahan saat berkampanye. Ketika menghadiri Halaqoh Kebangsaan Jaringan Perempuan Nahdliyin, Kabupaten Mojokerto, Jawa Timur, Selasa (28 11) lalu, Cak Imin menjanjikan perubahan untuk meminimalisir anggaran rapat supaya bisa digunakan untuk ibu-ibu yang mempersiapkan kelahiran anak. Ia juga mengatakan demikian ketika hadir di Kongres Pemuda Perubahan di Gedung Smesco, Jakarta (29 11) lalu. Cak Imin mengklaim energi perubahan menggema di mana-mana. 'Saya lihat energi perubahan bergema di mana-mana. Dan kita semua yang hadir untuk perubahan ini akan menambah kekuatan percepatan terwujudnya perubahan di Indonesia,' kata Cak Imin saat itu. Juru Bicara Tim Nasional (Timnas) Pemenangan AMIN, Billy David Nerotumilena mengatakan diksi perubahan yang kerap diulang-ulang oleh AMIN supaya menempel di benak masyarakat.  Ia mengatakan hanya pasangan AMIN satu-satunya paslon yang berlaga di Pilpres yang mengusung perubahan. 'Harusnya begitu [biar nempel di masyarakat]. Karena kan yang diidentikan sampai saat ini yang jelas kita. Nomor dua ama tiga keberlanjutan. Tapi sekarang tiga jadi abu-abu,' kata Billy di Rumah Perubahan, Menteng, Jakarta, Selasa (5 12). Billy mengatakan diksi perubahan kerap diutarakan pasangan AMIN karena sesuai dengan nama Koalisi Perubahan. Ia menegaskan perubahan yang diusung AMIN yakni segala yang baik akan dilanjutkan dan yang kurang baik akan diperbaiki. 'Sementara yang belum ada diadakan dan yang tidak baik tentu akan diubah, prinsipnya itu,' kata dia. Gaya kampanye Anies dan Cak Imin yang menonjol lainnya adalah kerap menggelar acara melibatkan segmen pemuda atau generasi milenial & Gen Z. Guna menggaet kelompok ini, Anies memiliki program kampanye bernama 'Desak Anies'. Sementara Cak Imin punya program bernama 'Slepet Imin'. Kebanyakan partisipan yang hadir di agenda tersebut generasi milenial atau Gen Z. Acara dirancang bagi anak-anak muda untuk hadir, berdialog dan mempertanyakan isu-isu apa saja untuk dijawab Anies maupun Cak Imin. Kebanyakan program ini pun digelar secara santai di kafe-kafe di kota yang dikunjungi.  Selama sepekan kampanye, Anies telah menggelar program 'Desak Anies' di tiga kota, yakni Kota Bandung, Kota Medan dan Banjarmasin. Sementara 'Slepet Imin!' baru digelar sekali di Kota Padang pada Selasa (4 12). 'Di forum ini mereka bisa menanyakan apa saja dan boleh dengan cara apa saja. Saya ingin sampaikan kepada semua bahwa ini adalah komitmen kami sebagai seorang capres untuk berdialog dengan anak anak muda dan memberikan ruang kepada anak muda untuk bicarakan hal yang menjadi kepentingannya,' kata Anies di Banjarmasin, Selasa (5 11). Tak hanya itu, Anies dan Cak Imin juga pernah menghadiri acara bertajuk Kongres Pemuda Perubahan di Gedung Smesco, Jakarta, pada (29 11) lalu. Sama seperti kegiatan kampanye pada umumnya, Anies dan Cak Imin tak lupa mengunjungi pasar, berziarah hingga sowan ke pondok pesantren selama sepekan belakangan ini. Anies sempat mengunjungi Pesantren Persulukan Thariqat Naqsyabandiyah Jabal Qubis di Sumut pada Minggu (3 12) lalu. Kemudian ia mendatangi Pondok Pesantren Modern Nurussalam, Karawang, Jawa Barat pada Senin (4 12). Sementara Cak Imin sempat mengunjungi Pesantren Hidayatussalafia, Riau pada Sabtu (2 12) lalu. Kemudian ketika mengunjungi Aceh pada Selasa (5 12) Cak Imin juga mengunjungi Ponpes Darul Ihsan Kreung Kalee, Aceh Besar dan Ponpes al-Munawwaroh Kuta Krueng, Bireuen. Cak Imin juga sempat berziarah di Makam Syiah Kuala. Anies dan Cak Imin sepekan ini terlihat rutin blusukan ke pasar-pasar tradisional. Tujuannya untuk meninjau harga bahan pokok dan pangan di pasar tradisional. Dalam sepekan ini, Anies sempat mengunjungi Pasar Baru Karawang pada Senin (4 12). Sementara Cak Imin juga berkunjung ke tiga pasar di tiga kota berbeda. Pada Kamis (30 11), Cak Imin mengunjungi Pasar Petak Sembilan di Jakarta Barat. Ketika mengunjungi Riau (2 12) lalu, Cak Imin turut mengunjungi Pasar Pagi Arengka, Pekanbaru Riau dan mengunjungi Pasar Raya Padang pada Senin (4 12). "
      }
    },
    {
      "id": 2,
      "title": "Top 3 Sports: Justin Hubner Resmi WNI, MU Hajar Chelsea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207061421-178-1033928/top-3-sports-justin-hubner-resmi-wni-mu-hajar-chelsea",
      "konten": {
        "posted": "Kamis, 07 Des 2023 06:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/britain-soccer-premier-league_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "mu vs chelsea",
          "justin hubner",
          "rony gunawan",
          "top 3 sports cnnindonesia.com"
        ],
        "article": "Berikut berita pilihan dunia olahraga mulai dari Justin Hubnerresmi jadi WNI hinggaManchester United hajar Chelsea. Berikut berita pilihan dunia olahraga dalam 24 jam terakhir: Justin Hubner resmi jadi Warga Negara Indonesia (WNI) setelah menjalani sumpah setia di Kanwil Kemenkumham DKI Jakarta, Rabu (6 12).   Setelah melakukan sumpah setia, Hubner kini tinggal menunggu proses adminstrasi di FIFA untuk pemindahan data dari asosiasi sebelumnya yaitu KNVB ke PSSI. PSSI harus bergerak cepat lantaran batas waktu pendaftaran pemain untuk Piala Asia adalah 10 Desember. Rony Gunawan adalah salah satu elemen penting di balik dominasi Satria Muda di era 2000-an. Menariknya, Rony Gunawan baru menekuni dunia basket saat mulai masuk SMA. Dalam waktu yang singkat, Rony Gunawan memiliki jenjang karier yang melesat dengan cepat. Namun sejumlah tantangan harus ia hadapi termasuk saat harus sering jadi penghangat bangku cadangan. Simak kisah Rony Gunawan di sini. Manchester United kalahkan Chelsea 2-1 lewat dua gol Scott McTominay pada pekan ke- Liga Inggris di Stadion Old Trafford, Kamis (7 12) dini hari WIB. Kemenangan ini sangat berarti besar bagi Manchester United yang masih berharap bisa masuk dalam perburuan gelar juara Liga Inggris musim ini.    "
      }
    },
    {
      "id": 3,
      "title": "IHSG Diprediksi Lesu Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207054727-92-1033926/ihsg-diprediksi-lesu-hari-ini",
      "konten": {
        "posted": "Kamis, 07 Des 2023 06:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/ef203466-938a-40d5-a6c2-ccf2ea85384d_169.jpeg?w=650&q=90",
        "tags": [
          "proyeksi ihsg hari ini",
          "proyeksi ihsg",
          "ihsg",
          "saham"
        ],
        "article": "IndeksHarga Saham Gabungan (IHSG) diproyeksi tertekan pada perdagangan Kamis (7 12) ini. CEO Yugen Bertumbuh Sekuritas William Surya Wijaya melihat IHSG saat ini kembali menguji level konsolidasi wajar. Sekaligus sedang menguji kemampuan untuk dapat bertahan di angka 7.000 ke atas. Tapi tekanan akan tertahan oleh kestabilan perekonomian dalam negeri.   'Indeks sebenarnya masih ditopangoleh kestabilan perekonomian,' katanya.  Karena sentimen itu, ia memprediksi pasar saham bergerak dalam rentang support 6.954 dan resistance 7.123 hari ini. William pun merekomendasikan sejumlah saham, yakni UNVR, KLBF, HMSP, ASRI, PWON, SMRA, dan TBIG. Sementara itu, Analis Binaartha Sekuritas Ivan Rosanova mengatakan IHSG cenderung berada dalam konsolidasi tetapi masih berpeluang untuk melanjutkan penguatan menuju 7.174 apabila IHSG masih berada di atas 7.047.  'Hari ini IHSG bisa retest level 7.047 karena membentuk candle shooting star pada Rabu,' katanya. IHSG ditutup di level ditutup di level 7.087 pada Rabu (6 12) sore. Indeks saham melemah 13,45 poin atau 0,19 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp16,45 triliun dengan jumlah saham yang diperdagangkan sebanyak 44,14 miliar saham. Pada penutupan kali ini, 221 saham menguat, 355 saham terkoreksi, dan 191 saham lainnya stagnan.   "
      }
    },
    {
      "id": 4,
      "title": "FOTO: MU Bangkit, Hajar Chelsea di Old Trafford",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207050432-144-1033915/foto-mu-bangkit-hajar-chelsea-di-old-trafford",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn manchester united mu vs chelsea chelsea liga inggris hasil liga inggris premier league",
        "media_url": null,
        "tags": [
          "foto cnn",
          "manchester united",
          "mu vs chelsea",
          "chelsea",
          "liga inggris",
          "hasil liga inggris",
          "premier league"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Apakah Mobil Lawas Aman untuk Penghuni Kabin?",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231206191148-587-1033836/apakah-mobil-lawas-aman-untuk-penghuni-kabin",
      "konten": {
        "posted": "Kamis, 07 Des 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/05/15/66d97913-6176-4778-8269-5f3a6b564cda_169.jpeg?w=650&q=90",
        "tags": [
          "new car assessment program",
          "ncap",
          "mobil lawas",
          "edukasi dan fitur"
        ],
        "article": "Mobillawas masih digemari sejumlah orang karena alasan tertentu. Bahkan mobil-mobil itu disimpan dan dirawat hingga tampak kinclong luar dan dalam. Namun apakah mobil tua memiliki sistem keselamatan yang aman? Sebagian besar kendaraan tentunya punya sistem keamanan dan keselamatan baik untuk penumpang maupun pengemudinya. Seberapa aman? Hal itu diketahui lewat serangkaian uji material mobil. New Car Assessment Program (NCAP) mengeluarkan data pengujian mobil-mobil pada tahun 90an. Materi berupa video ini untuk mengedukasi masyarakat.   Pada 1993, program keselamatan NCAPdidirikan yang bertujuan untuk menjadikan keselamatan sebagai pertimbangan penting bagi pembeli mobil.  Tentu, cara pengujian yang dilakukan saat itu benar-benar berbeda kala itu karena hanya satu kali uji tabrak depan dengan kecepatan 56 km per jam yang dilakukan, menurut laporan Paultan. Pengujian saat itu berfokus pada perlindungan yang relatif diberikan kepada penumpang kursi baris depan. Hasilnya uji keselamatan dipublikasikan menggunakan sistem kode warna yang mewakili tingkat risiko cedera. Mobil-mobil yang banyak mengikuti uji keselamatan di antaranya Ford Falcon, Mitsubishi Magna, Holden Commodore, dan Mazda 626, Honda Accord, Subaru Liberty, Nissan Pintara, Toyota Camry, dan Volvo 940. Dari sembilan mobil yang diuji, hanya 940 yang dilengkapi dengan kantung udara alias air bag untuk pengemudi, dan satu-satunya fitur keselamatan penting yang ada di semua kendaraan yang diuji adalah sabuk pengaman standar. Hasilnya terbilang menyedihkan, karena Nissan Pintara, Holden Commodore, dan Accord memiliki risiko cedera kepala pengemudi tertinggi.  Commodore juga memiliki risiko cedera kepala penumpang depan tertinggi, bersama dengan Liberty dan Magna.ANCAP menunjukkan bahwa yang berkinerja paling menonjol pada saat itu adalah 940. Kemudian Mitsubishi Magna (seri TR) tahun 1993 juga dilakukan uji keselamatan.Pengukuran cedera dummy yang tercatat menunjukkan pengemudi menghadapi risiko tinggi mengalami patah tulang tengkorak dan cedera otak yang serius atau fatal akibat benturan keras pada roda kemudi tanpa bantalan kantung udara. Selain itu, kaki bagian atas dan bawah serta panggul pengemudi akan menghadapi risiko cedera yang tinggi, dengan risiko cedera sedang pada bagian dada. Selanjutnya Toyota Corolla tahun 1998 dan lansiran 2015 dan Honda Jazz 2015. Tidak mengherankan jika mobil-mobil baru memiliki performa yang jauh lebih baik daripada mobil-mobil lama. Artinya, dengan sederet fitur keselamatan yang disematkan pabrikan ke mobil saat ini, memberikan perlindungan pada saat kecelakaan. Hal itu berbanding 180 derajat pada masa industri mobil tahun 90an. [Gambas:Youtube]  "
      }
    },
    {
      "id": 6,
      "title": "Gibran Janji Bakal Tingkatkan Perlindungan Perempuan dan Anak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207030401-617-1033909/gibran-janji-bakal-tingkatkan-perlindungan-perempuan-dan-anak",
      "konten": {
        "posted": "Kamis, 07 Des 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/deklarasi-bacapres-dan-bacawapres-prabowo-subianto-gibran-rakabuming-di-indonesia-arena-komplek-gbk-3_169.png?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Cawapres nomor urut 2, Gibran Rakabuming Raka, berjanji bakal meningkatkan perlindungan terhadap perempuan dan anak-anak. Ia berjanji melakukan hal tersebut apabila terpilih dan menjadi pemenang Pilpres 2024. Janji tersebut disampaikan saat menghadiri acara deklarasi dukungan dari Kelompok relawan Pergerakan Perempuan Muda Nahdliyin (Perdana) di Hotel Grand Sahid, Jakarta, Rabu (6 12).    'Hal-hal terkait perlindungan kaum perempuan, anak ya ini nanti ke depan perlu kami sempurnakan dan kami perkuat lagi,' kata Gibran dalam pidatonya. Ia kala itu tak mendetailkanhal-hal yang nantinyamenjadi cara memperkuat perlindungan terhadap perempuan dan anak. Dalam kesempatan itu,Gibranmenyoroti prestasinya selama menjadi Wali Kota Solo. Ia mengaku di bawah kepemimpinannya, Solo mendapatkan banyak penghargaan. 'Kalau kebetulan di Solo sudah punya predikat kota layak anak, kota ramah difabel, dan kemarin juga dapat predikat kota ternyaman nomor satu,' ucap dia.    Ia mengatakan prestasi itu tak boleh berhenti hanya di Solo. Gibran menyebut prestasi tersebut haruslah diikuti oleh kota-kota lain di Indonesia. Gibran juga berjanji akan memperkuat program-program yang mendorong kewirausahaan. Ia menyebutkan kini sudah ada beberapa program mengenai itu, mulai dari kartu pra kerja hingga kredit KUR super mikro. Ketua PerdanaIta Chumaeroh dalam deklarasi dukungan menitipkan sembilan isu yang berkaitan dengan pemberdayaan perempuan dan perlindungan anak. Beberapa isu yang dititipkan Perdana itu ialah, penguatan strategi pencegahan dan penanganan kekerasan seksual terhadap perempuan dan anak-anak. Kemudian, peningkatan strategi pencegahan perkawinan anak, memaksimalkan upaya penurunan pekerja anak, hingga peningkatan akses pendidikan dan digitalisasi bagi anak di daerah 3T. Selain itu, mereka juga menitipkan isu penguatan nilai nasionalisme, moderasi beragama serta Islam rahmatan lil alamin guna mencegah radikalisme dan terorisme. Ia berharap seluruh isu itu akan menjadi program prioritas yang diusung Prabowo-Gibran, terutama jika terpilih menjadi presiden dan wakil presiden mendatang. 'Atas dasar keputusan tersebut, kami Pergerakan Perempuan Muda Nahdliyin bermufakat, menyatakan sikap dan resolusi bersama untuk mendukung dan memenangkan Bapak Prabowo Subianto sebagai Presiden RI ke-8 masa bakti 2024-2029 dan Mas Gibran Rakabuming Raka sebagai wakil presiden,' kata Ita."
      }
    },
    {
      "id": 7,
      "title": "Sekjen PBB Peringatkan Ancaman Keamanan Global Imbas Gempuran di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207042549-120-1033912/sekjen-pbb-peringatkan-ancaman-keamanan-global-imbas-gempuran-di-gaza",
      "konten": {
        "posted": "Kamis, 07 Des 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/22/sekjen-pbb-antonio-guterres_169.png?w=650&q=90",
        "tags": [
          "pbb",
          "antonio guterres",
          "israel",
          "palestina",
          "gaza",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Sekretaris Jenderal PBB Antonio Guterresmemperingatkan potensi ketertiban umum 'bisa segera rusak sepenuhnya di Gaza' menyusul agresi militer yang masih terjadi di sana sejak 7 Oktober. Peringatan yang jarang diberikan itu disampaikan Guterres melalui surat kepada Dewan Keamanan PBB pada Rabu (6 12), seperti diberitakan AFP.    Surat itu mengacu pada Pasal 99 Piagam PBB yang menyatakan 'Sekretaris Jenderal PBB dapat menyampaikan kepada Dewan Keamanan setiap masalah yang menurut pandangannya bisa mengancam pemeliharaan perdamaian dan keamanan internasional.' 'Di tengah pemboman terus-menerus yang dilakukan tentara Israel (IDF), dan tanpa tempat berlindung atau hal-hal penting untuk bertahan hidup, saya memperkirakan ketertiban umum akan segera rusak karena kondisi yang menyedihkan ini,' tulis Guterres. 'Sehingga bantuan kemanusiaan yang terbatas sekalipun tidak mungkin dilakukan,' katanya. Dalam surat kepada DK PBB, Guterres juga menyoroti potensi kondisi kemanusiaan di tengah agresi militer Israel ke Gaza memburuk dengan cepat hingga jadi bencana bagi warga Palestina secara keseluruhan.    'Situasi yang lebih buruk bisa terjadi, termasuk penyakit epidemi dan meningkatnya tekanan untuk melakukan pengungsian massal ke negara-negara tetangga,' pernyataan Guterres. Guterres yang menjabat sejak 2017,juga mendesak anggota Dewan Keamanan untuk menekan upaya pencegahan bencana kemanusiaan dengan menyoroti sistem layanan kesehatan di Gaza sedang runtuh dan tidak ada perlindungan yang efektif terhadap warga sipil. 'Kondisi saat ini membuat operasi kemanusiaan yang berarti tidak mungkin dilakukan,' kata surat itu, seraya menambahkan bahwa 'tidak ada tempat yang aman di Gaza.' Agresi militer Israel dimulai setelah kelompok Hamas melancarkan serangan mematikan lintas perbatasan pada 7 Oktober dan menewaskan sekitar 1.200 orang, sebagian besar adalah warga sipil, menurut pihak berwenang Israel.  Sebagai balasan, Israel telah melancarkan serangan darat dan udara yang brutal di Gaza, menewaskan lebih dari 16.200 orang, sebagian besar juga warga sipil, menurut Kementerian Kesehatan Gaza. 'Situasi ini mengancam perdamaian dan keamanan di kawasan ini,' kata Guterres. 'Dengan gencatan senjata kemanusiaan, sarana untuk bertahan hidup dapat dipulihkan, dan bantuan kemanusiaan dapat disalurkan dengan aman dan tepat waktu di seluruh Jalur Gaza.' 'Komunitas internasional mempunyai tanggung jawab untuk menggunakan seluruh pengaruhnya untuk mencegah eskalasi lebih lanjut dan mengakhiri krisis ini,' katanya. Pada pertengahan November 2023, setelah empat rancangan undang-undang ditolak, DK PBB yang terpecah menyerukan 'jeda kemanusiaan yang diperpanjang' di Jalur Gaza, yang merupakan pertama kalinya mereka buka suara mengenai konflik berdarah tersebut.  Menurut sumber diplomatik, anggota Dewan Keamanan sedang mengerjakan rancangan resolusi baru yang berfokus pada bantuan kemanusiaan. Namun Duta Besar AS untuk PBB Robert Wood mengatakan resolusi Dewan Keamanan tidak akan berguna pada saat ini. 'Banyak upaya baik yang dilakukan untuk memperbaiki situasi telah terjadi di kawasan ini, dan kita perlu melanjutkannya.'"
      }
    },
    {
      "id": 8,
      "title": "Ayah Baptis Archie Tak Undang Harry-Meghan ke Pernikahannya",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206211032-234-1033881/ayah-baptis-archie-tak-undang-harry-meghan-ke-pernikahannya",
      "konten": {
        "posted": "Kamis, 07 Des 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/27/pangeran-harry-dan-meghan-markle_169.jpeg?w=650&q=90",
        "tags": [
          "pangeran harry",
          "meghan markle",
          "selebriti"
        ],
        "article": "Harrydan Meghan Markledilaporkan tidak masuk dalam daftar undangan di pernikahan salah satu sahabat sekaligus ayah baptis dari Pangeran Archie, Hugh Grosvenor. Dilaporkan pertama kali oleh The Sunday Times, Grosvenor dijadwalkan untuk menjalani proses pernikahan dengan Olivia Henson pada 7 Juni 2024, tanpa melibatkan Harry dan Meghan sebagai undangan.    Menurut beberapa sumber yang merupakan teman Harry, hal itu dilakukan oleh Grosvenor untuk terhindar dari drama lebih lanjut yang terjadi antara Harry-Meghan dengan keluarga Kerajaan Inggris. 'Sangat menyedihkan bahwa ini harus terjadi,' ujar sumber itu kepada Sunday Times, seperti diberitakan oleh Page Six, Senin (4 12). 'Ia ingin menghindari segala sesuatu yang bisa merusak momen [pernikahan] tersebut, terutama bagi Olivia, dan tidak ingin ada kecanggungan yang terjadi,' ujar mereka. Namun sumber memastikan bahwa tidak ada perselisihan personal yang terjadi antara Grosvenor dengan Harry. Grosvenor merupakan salah satu teman dekat William dan Harry yang tetap menjalin komunikasi dengan keduanya. 'Dia berharap mereka [William dan Harry] bisa bekerja sama dan memperbaiki hubungan, tetapi ia menyadari bahwa hal itu tidak mungkin terjadi sebelum pernikahannya,' terang sang sumber.    Meski tidak mengundang Harry dan Meghan, Hugh Grosvenor dilaporkan tetap mengundang William, Kate Middleton, beserta Raja Charles III dalam daftar tamu undangan.  Merespons rumor tersebut, juru bicara Grosvenor mengatakan bahwa mereka tidak memiliki posisi 'untuk berkomentar mengenai daftar tamu undangan.' Sementara itu, keributan antara Harry-Meghan dengan keluarga Kerajaan Inggris makin panjang dengan perilisan buku Endgame: Inside the Royal Family and the Monarchy's Fight for Survival karya Omid Scobie. Biografi itu menuding ada dua nama anggota senior keluarga Kerajaan Inggris yang bersikap rasialisme terhadap Meghan Markle dan anaknya dengan Harry, Archie. Hingga dalam terjemahan ke bahasa Belanda yang kemudian ditarik dari peredaran, buku itu mencantumkan nama Raja Charles dan Princess of Wales, Catherine, sebagai dua nama yang dimaksud. Namun, nama Kate Middleton juga muncul setelah jurnalis Piers Morgan membocorkan dua nama yang tercantum dalam buku Endgame: Inside the Royal Family and the Monarchy's Fight for Survival karya Omid Scobie edisi bahasa Belanda.    Dalam versi Inggris, dua nama itu tidak tercatut. Namun dalam versi bahasa Belanda, dua nama itu muncul yang kemudian memicu buku tersebut ditarik dari peredaran. Piers Morgan yang merasa perlu mengungkap hal itu kemudian menyebut bahwa dua orang itu adalah Raja Charles dan Kate Middleton, dalam acaranya beberapa waktu lalu. Hubungan antara keluarga Kerajaan Inggris dengan Harry dan Meghan sudah goyah semenjak pasangan tersebut memutuskan untuk cabut dari Istana dan pindah ke California pada 2020. Dalam rentang waktu tiga tahun, keduanya merilis beberapa konten yang mengungkap 'penderitaan' mereka tinggal di istana, termasuk sebuah memoar berjudul Spare dan dokumenter Netflix berjudul Harry & Meghan."
      }
    },
    {
      "id": 9,
      "title": "Jorge Martin Terus Bahas Bencana di MotoGP Mandalika, Belum Bisa Lupa",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207014024-156-1033904/jorge-martin-terus-bahas-bencana-di-motogp-mandalika-belum-bisa-lupa",
      "konten": {
        "posted": "Kamis, 07 Des 2023 05:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/jorge-martin_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "motogp mandalika 2023",
          "motogp mandalika",
          "motogp 2023",
          "pramac ducati",
          "motogp"
        ],
        "article": "Jorge Martinbelum bisa melupakan kegagalan diMotoGP Mandalika 2023 di Sirkuit Mandalika, 15 Oktober lalu. Dikutip dari Speedweek, MotoGP Mandalika dan MotoGP Australia dari faktor yang menentukan kegagalan Jorge Martin juara MotoGP 2023. Di MotoGP Mandalika 2023 Martin dalam posisi unggul atas Bagnaia setelah menang Sprint Race. Tetapi pembalap Pramac itu terjatuh saat memimpin dan kembali disalip Francesco Bagnaia.    Sementara di MotoGP Australia Martin finis ke posisi kelima lantaran ban yang haus setelah memilih menggunakan ban lunak di belakang di Sirkuit Phillip Island. 'Itu adalah balapan yang bisa mengubah posisi awal, memimpin atau tertinggal 27 poin, itulah intinya,' kata Martin. Pembalap asal Madrid tersebut mengakui saat itu dalam kepercayaan diri yang begitu tinggi, sehingga membuat sejumlah kesalahan.  'Tapi di sini kita berada di MotoGP dan itu tidak mungkin. Anda harus sangat menyadari posisi Anda dan berusaha untuk selalu memiliki alat yang sama dengan rival Anda,' tutur Martin. Pada musim lalu Jorge Martin memberikan bukti bisa menjadi pesaing serius bagi Francesco Bagnaia. Hal itu ditunjukkan Martin sampai dengan balapan terakhir di MotoGP Valencia 2023. Namun lagi-lagi kesialan dialami Martin setelah menabrak Marc Marquez yang membuatnya ikut gagal finis. Martin harus puas jadi runner up MotoGP 2023, sedangkan Pecco Bagnaia menjadi juara dua kali beruntun.   "
      }
    },
    {
      "id": 10,
      "title": "Sekjen PDIP Sebut Prabowo Tak Bisa Blusukan seperti Ganjar-Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206192934-617-1033844/sekjen-pdip-sebut-prabowo-tak-bisa-blusukan-seperti-ganjar-mahfud",
      "konten": {
        "posted": "Kamis, 07 Des 2023 05:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/hasto-kristiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "hasto kristiyanto"
        ],
        "article": "Sekretaris Jenderal PDIPHasto Kristiyanto menilai bahwa calon presiden dan wakil presiden nomor urut 3 yang diusung partainya, Ganjar Pranowodan Mahfud MD lebih lincah dan memiliki kemampuan untuk menyapa rakyat di bawah. Menurut Hasto, Ganjar dan Mahfud lebih memiliki kemampuan untuk melakukan akselerasi untuk turun ke bawah bertemu masyarakat. Dan, menurut dia, kemampuan itu yang tidak dimiliki calon presiden dari nomor urut dua, Prabowo Subiantoyang diusung Koalisi Indonesia Maju (KIM) untuk berpasangan dengan putra sulung Presiden Jokowi, Gibran RakabumingRaka.   'Narasi yang ditangkap oleh rakyat tentang Pak Ganjar dan Prof Mahfud MD adalah kemampuan akselerasinya, kemampuan untuk turun ke bawah, kemampuan untuk blusukan. Dan ini tidak bisa dilakukan oleh Pak Prabowo,' kata Hastodi gedung High End, Jakarta Pusat, Rabu (6 12)  Pernyataan itu disampaikan Hasto jelang rapat mingguan Tim Pemenangan Nasional (TPN) Ganjar-Mahfud di sana. Hasto menyebut rapat membahas konsolidasi lanjutan pemenangan Ganjar dan Mahfud. Dalam sepekan terakhir masa kampanye, Hasto menyebut kampanye bukan hanya dilakukan oleh Ganjar dan Mahfud di beberapa daerah, namun juga oleh istri dan anak Ganjar, Siti Atikoh dan Alam Ganjar. 'Safari politik Bu Siti Atikoh kemudian juga Mas Alam bertemu dengan anak-anak muda menggerakkan semangat juang,' kata dia. Hasto mengungkap tidak banyak perubahan strategi yang akan dilakukan TPN Ganjar-Mahfud. Dia meyakini kedua sosok itu sejak dicalonkan merupakan representasi masyarakat. 'Kita tidak banyak mengalami perubahan karena sejak awal kami konsisten sejak Pak Ganjar, Prof Mahfud diusulkan bagaimana pemimpin ini mampu memperbaiki,' kata dia.  "
      }
    }
  ]
}