{
  "page": 73,
  "main_url": "https://www.cnnindonesia.com/indeks/2/73",
  "time": "2023-12-08 05:20:11.002557",
  "datas": [
    {
      "id": 1,
      "title": "PM Netanyahu Pernah Beri Janji ke Arab-Druze karena Banyak Gabung IDF",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205105946-120-1033007/pm-netanyahu-pernah-beri-janji-ke-arab-druze-karena-banyak-gabung-idf",
      "konten": {
        "posted": "Selasa, 05 Des 2023 20:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/druze-suku-arab-pengkhianat-perjuangan-kemerdekaan-palestina-2_169.jpeg?w=650&q=90",
        "tags": [
          "arab druze",
          "druze",
          "arab",
          "arab israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Perdana Menteri Benjamin Netanyahupernah memberikan janji kepada orang-orang Druze berbahasa Arab diIsrael karena pengabdian mereka di pasukan militer (IDF). Janji tersebut berupa status sosial orang-orang Druze yang selama ini dimarginalisasi dan tidak termasuk warga yang merasakan kemudahan investasi lokal.    'Orang Druze merupakan komunitas yang punya nilai-nilai. Mereka ikut bertarung dan gugur bersama,' tutur Netanyahu menjawab pertanyaan wartawan soal kebijakan Israel terhadap orang Arab-Druze yang ikut bergabung di IDF. 'Kami akan memberikan apapun yang layak mereka dapatkan. Kami akan mencari cara untuk melakukannya, ini amat penting,' kata Netanyahu seperti dikutip dari the Times of Israel. Sebelumnya, orang-orang Druze-Arab perlakuan adil di tengah ketimpangan status mereka dengan orang-orang Yahudi sebagai warga kelas pertama di Israel.  Tuntutan itu disampaikan di operasi militer Israel ke Palestina yang juga melibatkan orang Druze di pasukan IDF. Beberapa orang Druze yang tergabung dalam pasukan IDF pun ikut tewas saat bertempur melawan Hamas.  Kematian mereka kembali memicu perdebatan terkait konstitusi Negara Israel sebagai negara untuk orang-orang Yahudi dan menepikan suku-suku bangsa lainnya termasuk Arab di wilayah itu. Salah satu yang meninggal dunia adalah anggota IDF dari suku Druze, Adi Malik Harb. 'Bukankah teman-teman dan kenalan Adi (Malik Harb) layak mendapat pekerjaan dan membangun rumah di Beit Jann tanpa intervensi, tanpa khawatir tentang aturan ketat dan denda?' ujar pemimpin Syiah komunitas Druze di Beit Jann, Syekh Mowafaq Tarif seperti dikutip dari AFP. Mowafaq Tarif pun menuntut Israel agar orang-orang selain Yahudi seperti Arab-Druze tak lagi dikenakan denda besar karena membangun rumah mereka di desa-desa yang sudah ada sebelum negara Israel berdiri. Sejumlah pejabat negara di partai koalisi termasuk Likud pun menjanjikan bakal meningkatkan nasib orang-orang Druze. Menteri Luar Negeri Eli Cohen dan anggota koalisi Ofir Kadz dari Likud menjanjikan Undang-undang khusus untuk orang Druze-Arab, seperti dikutip dari the Times of Israel. 'Dalam beberapa hari mendatang, kami akan mempromosikan rancangan Undang-undang untuk komunitas Druze yang bertujuan memperkuat status penting Druze di Negara Israel,' ujar Cohen.  Meski demikian, mereka enggan merespons tuntutan amendemen Undang-undang 2018 tentang Hukum Dasar: Negara-Bangsa untuk Orang-orang Yahudi yang dianggap kontroversial. Undang-undang tersebut yang dinilai menjadi biang kerok karena rasialis dan diskriminatif terhadap warga non-Yahudi di Israel."
      }
    },
    {
      "id": 2,
      "title": "ByteDance Dikabarkan Gandeng Tokopedia, TikTok Shop Bakal Buka Lagi?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205194352-92-1033309/bytedance-dikabarkan-gandeng-tokopedia-tiktok-shop-bakal-buka-lagi",
      "konten": {
        "posted": "Selasa, 05 Des 2023 20:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/22/logo-tiktok-shop_169.jpeg?w=650&q=90",
        "tags": [
          "tiktok shop",
          "tokopedia",
          "tiktok",
          "goto",
          "e-commerce",
          "marketplace"
        ],
        "article": "Platform media sosial TikTokmilik ByteDancedikabarkan telah sepakat untuk berinvestasi di salah satu unit group PT GoTo Gojek TokopediaTbk di Indonesia. Dilansir dari Bloomberg, layanan video milik China itu disebut telah setuju untuk bekerja sama dengan Tokopedia GoTo di beberapa area, alih-alih bersaing langsung dengan platform Indonesia tersebut. Menurut sejumlah sumber yang terlibat dalam kesepakatan itu, kedua belah pihak akan mengumumkan rincian kerja sama secepatnya pada pekan depan.   Kendati kedua perusahaan telah mencapai kesepakatan informal, para sumber tersebut mengungkap rincian akhir dari aliansi ini masih dalam tahap pembahasan dan dapat berubah sebelum diumumkan.  Adapun sumber Bloomberg itu menambahkan kesepakatan antara TikTok Shop dan Tokopedia juga tunduk pada persetujuan regulasi dan masih berpotensi mengalami kegagalan. Investasi di Tokopediabisa menjadi yang pertama bagi anak perusahaan ByteDance tersebut. Kinerja TikTok Shop sebelumnya tumbuh pesat sejak awal tahun hingga beberapa bulanlalu. Namun, perkembangan TikTok Shop di Indonesia melawan Shopee dan Tokopedia terhenti imbas keluhan dari pedagang lokal. Bulan lalu dilaporkan bahwa TikTok dan GoTo tengah mendiskusikan potensi investasi. Namun opsi lainnya adalah usaha patungan atau joint venture. Hal itu mencakup pembangunan platform e-commerce baru.  Terkait hal itu, perwakilan dari TikTok dan GoTo menolak untuk memberikan komentar. Indonesia sendiri adalah pasar pertama dan terbesar untuk TikTok Shop. TikTok Shop memulai layanannya di Indonesia pada 2021 dan langsung sukses dengan para pembeli yang lebih muda dan mengutamakan video sehingga mendorongnya untuk berekspansi ke pasar lain, termasuk Amerika Serikat. Bagi GoTo, perusahaan internet terbesar di Indonesia, kesepakatan dengan TikTok bisa jadi berisiko karena bisa membantu saingan ritel online utama untuk beroperasi di Indonesia. Namun, kesepakatan ini juga akan memberikan GoTo mitra media sosial global yang kuat dalam pengaturan yang dapat meningkatkan volume belanja, logistik, dan pembayaran untuk kedua perusahaan.  Saham GoTosendiri mendapatkan angin segar dari rumor kerja sama dengan perusahaan asal China itu. Tercatat, harga sahamnya bertengger di Rp101 pada penutupan perdagangan hari ini setelah sempat tertekan hingga Rp56 pada akhir Oktober lalu. CNNIndonesia.com sudah menghubungi manajemen TikTok, Kementerian Investasi   Badan Koordinasi Penanaman Modal hingga Kementerian Perdagangan terkait rumor kesepakatantersebut. Namun, pihak-pihak terkait belum merespons. Menteri Koperasi dan UKM Teten Masdukisebelumnya mengungkap platform media sosial TikTok tengah menjalin pembicaraan dengan perusahaan-perusahaan e-commerce Indonesia terkait peluang kemitraan.  Hal ini terjadi sebulan usai pemerintah melarang TikTok berjualan dan melakukan transaksi melalui TikTok Shop. Teten menyebut TikTok telah berhubungan dengan lima perusahaan, termasuk unit e-commerce GoTo Tokopedia, Bukalapak.com, dan Blibli. 'Beberapa perusahaan e-commerce di Indonesia telah berbicara dengan TikTok,' ujarnya dalam sebuah wawancara, Senin (13 11), seperti dilansir Reuters.  "
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Korban Tewas Erupsi Gunung Marapi Bertambah Jadi 22 Orang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205193208-24-1033304/video-korban-tewas-erupsi-gunung-marapi-bertambah-jadi-22-orang",
      "konten": {
        "posted": "Selasa, 05 Des 2023 20:08 WIB",
        "media_url": null,
        "tags": [
          "pendaki gunung marapi",
          "gunung marapi",
          "gunung meletus",
          "video cnn",
          "gunung marapi erupsi",
          "erupsi",
          "CNN INDONESIA TV"
        ],
        "article": "Pendaki meninggal dunia akibat erupsi Gunung Marapi bertambah menjadi 22 orang.Basarnasmasih mencari satu pendaki lagi yang hingga kini belum ditemukan. Gunung Marapi meletus pada Minggu (3 12) sekitar pukul 14.54 WIB. Saat erupsi terjadi terdapat 75 orang yang tengah mendaki. Sebanyak 40 orang telah dievakuasi dan kembali ke rumah masing-masing, 12 korban di rumah sakit, 22 orang meninggal dunia, dan 1 orang masih dicari. "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Israel Serang Khan Younis, Warga Gaza Dipaksa Pindah ke Rafah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205183554-124-1033287/video-israel-serang-khan-younis-warga-gaza-dipaksa-pindah-ke-rafah",
      "konten": {
        "posted": "Selasa, 05 Des 2023 20:05 WIB",
        "media_url": null,
        "tags": [
          "khan younis",
          "rafah",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Warga Palestina berbondong-bondong pindah ke Rafah usai Israel terus menyerang Khan Younis, Selasa (5 12). Sekitar 200 serangan udara Israel dilaporkan terjadi dalam semalam. Sejumlah saksi mata juga melaporkan telah melihat tank-tank militer Israel di bagian timur Khan Younis. IDF memerintahkan warga sipil untuk menghindari enam kawasan utara dan tengah Khan Younis. Menurut PBB, daerah yang ditandai memiliki 21 penampungan dengan 50 ribu pengungsi. Sebanyak 15.899 orang Palestina tewas akibat agresi militer Israel sejak 7 Oktober dan 70 persen dari korban merupakan perempuan dan anak-anak."
      }
    },
    {
      "id": 5,
      "title": "9 Calon Person of the Year TIME 2023: Taylor Swift hingga Xi Jinping",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205195631-234-1033319/9-calon-person-of-the-year-time-2023-taylor-swift-hingga-xi-jinping",
      "konten": {
        "posted": "Selasa, 05 Des 2023 20:05 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "person of the year",
          "person of the year 2023",
          "selebriti"
        ],
        "article": "Majalah TIME merilis daftar pendek calon penerimaPerson of the Year 2023 yang pengumuman finalnya akan dirilis pada Rabu (6 12) waktu Amerika Serikat. Dalam daftar pendek yang dirilis pada Senin (4 12) waktu AS, sejumlah nama dinobatkan menjadi calon penerima status khusus akhir tahun tersebut yang sudah dimulai sejak 1927.    Tahun ini, TIME memasukkan sejumlah nama mulai dari musisi, politisi, karakter, hingga fenomena yang menarik perhatian pada 2023. Hollywood diguncang serangkaian aksi mogok yang digerakkan dua lembaga serikat pekerja terbesar: penulis melalui Writers Guild of America (WGA) dan aktor melalui Screen Actors Guild (SAG)-AFTRA. Aksi mogok tersebut disebabkan karena penetapan upah minimum terbaru dan kesepakatan ketenagakerjaan kreatif antara para serikat dan studio yang tak menemukan titik temu sepakat. Dua lembaga tersebut sanggup membuat raksasa-raksasa studio Hollywood cemas lantaran berbagai proyek menjadi tertunda, hingga akhirnya pihak studio bersedia memenuhi keinginan para serikat.    Majalah TIME menyebut alasan mereka memasukkan Presiden China ini sebagai daftar pendek calon Person of the Year adalah karena ia dinilai sebagai pemimpin China modern paling kuat. Hal itu tak lepas dari keterpilihan Xi Jinping sebagai pemimpin China untuk periode ketiga, ditambah masuk sebagai daftar 100 orang penting versi TIME atau TIME100, selama 10 kali. 'Peraih Grammy, Taylor Swift, menjalani tahun yang luar biasa, mulai dari merilis ulang albumnya dengan streaming yang memecahkan rekor hingga membuat salah satu film konser paling sukses dalam sejarah,' tulis TIME. Tur yang dijalani Swift, The Eras Tour, juga sedang menuju menjadi tur terlaris sepanjang masa. Bintang pop ini juga sempat menjadi bagian Person of the Year TIME pada 2017 usai membongkar kasus pelecehan seksual.    Hanya dalam beberapa pekan, Sam Altman menjadi pemberitaan terkait kepergian dan kembalinya ia menjadi CEO OpenAI. Perusahaan itu menjadi perusahaan teknologi yang merilis ChatGPT yang dianggap sebagai inovasi besar tahun ini. Lanjut ke sebelah... "
      }
    },
    {
      "id": 6,
      "title": "Mau Wisata Alam Tanpa Diganggu Nyamuk? Liburan ke Pulau Ini Saja",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205170058-269-1033240/mau-wisata-alam-tanpa-diganggu-nyamuk-liburan-ke-pulau-ini-saja",
      "konten": {
        "posted": "Selasa, 05 Des 2023 20:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "wisata di maladewa",
          "wisata maladewa",
          "pulau di maladewa",
          "maladewa",
          "wisata",
          "liburan",
          "pulau tanpa nyamuk di maladewa",
          "pulau tanpa nyamuk"
        ],
        "article": "Saat berlibur ke alam, sungai, hutan, atau tebing, barangkali kamu pernah mengeluh tentang banyaknya nyamuk yang mengganggu saatwisata di sana. Selain mengganggu keasyikan dan kenyamanan liburan karena rasa gatal, eksistensi nyamuk seringkali mengancam gigitan yang bisa mengakibatkan gangguan kesehatan, seperti malaria hingga demam berdarah. Namun, ada pulau wisata di Maladewayang tidak dihidupi nyamuk di dalamnya. Adalah Pulau Kunfunadhoo yang diklaim tidak ada hewan terbang penghisap darah itu di dalamnya.   Kunfunadhoo merupakan pulau pribadi yang dikelola oleh resor Soneva Fushi. Resor itu telah berhasil memberantas kehidupan nyamuk di pulau itu. Mereka melakukan pemberantasan nyamuk dengan memperkuat keberadaan tanaman dan hewan tropis di sana. Selain itu, kerja sama juga dilakukan dengan perusahaan Biogents asal Jerman yang mengembangkan perangkap nyamuk yang mengandalkan pemikat ramah lingkungan. 'Kami telah mencari cara untuk mengendalikan nyamuk tanpa menggunakan bahan kimia,' kata Direktur Kesadaran Sosial dan Lingkungan Soneva, Arnfinn Oines, seperti dilansir dari CNN Travel. Oines mengungkapkan pemberantasan juga sebenarnya bisa dilakukan dengan metode pengasapan panas dan penghembusan kabut, tetapi cara iru bisa menimbulkan ketidaknyamanan bagi orang-orang di sana, hanya membunuh nyamuk dewasa, dan membunuh populasi serangga lain. Sistem Biogents baru digunakan pertama kali oleh Soneva pada tahun 2019 dan menggunakan dua jenis perangkap. Dengan total 500 perangkap, semuanya ditempatkan di sekitar pulau. Jenis pertama adalah BG-GAT, perangkap pasif untuk nyamuk yang sudah menggigit manusia dan mencari tempat bertelur. Kedua adalah BG-Mosquitaire CO2 untuk nyamuk yang mencari mangsa darah manusia dengan konsepnya yang meniru kulit manusia. 'BG-Mosquitaire CO2 unik dan efektif karena mensimulasikan manusia dengan menggunakan CO2 dan bau keringat,' ujarnya. Perangkap itu berbau dan bernafas seperti manusia agar memikat serangga. Hasilnya, ribuan nyamuk terperangkap dalam beberapa minggu pertama. Selain menggunakan perangkap, resor ini juga menghindari perkembangbiakan nyamuk dengan mengurangi benda yang bisa menampung air seperti batok kelapa. Program ini dinilai sukses dan mencatat penurunan drastis nyamuk di pulau itu hingga 98 persen pada tahun pertama."
      }
    },
    {
      "id": 7,
      "title": "Timnas AMIN Harap Ignasius Jonan Bergabung Usai Dipuji Anies",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205173200-617-1033250/timnas-amin-harap-ignasius-jonan-bergabung-usai-dipuji-anies",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/01/04/44049b83-480c-4db0-a14e-42adda9734dc_169.jpeg?w=650&q=90",
        "tags": [
          "amin",
          "anies baswedan",
          "ignasius jonan",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Juru Bicara Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN), Billy David Nerotumilena berharap mantan Menteri Perhubungan Ignasius Jonanbergabung ke dalam tim. Dia mengatakan itu usai Anies ingin mengajak Jonan membangun jalur kereta api di Kalimantan Selatan jika memenangkan Pilpres 2024. 'Kalau beliau mau, kita dengan senang hati ya menyambut dia ada di Timnas,' kata Billy di Rumah Perubahan, Menteng, Jakarta, Selasa (5 12).    Billy menilai Jonan memiliki rekam jejak yang gemilang saat membenahi pelayanan kereta api di Indonesia. Baginya, kondisi kenyamanan dan pelayanan yang baik dari kereta api saat ini tak lepas dari keberhasilan Jonan saat menjabat Dirut PT KAI. Ia juga menyinggung Anies dan Jonan memiliki hubungan baik lantaran pernah sama-sama di Kabinet Presiden Joko Widodo. Jonan pernah menjabat sebagai Menhub di Kabinet Indonesia Kerja 2014-2016. Kemudian ia menjabat sebagai Menteri ESDM di tahun 2016-2019. 'Dan kalah beliau mau terlibat di Timnas, wah dengan senang hati sekali kita menyambut. Apalagi beliau punya gagasan-gagasan soal Kereta Api atau transportasi secara umum,' kata dia. Sebelumnya Anies berjanji bakal membangun jalur kereta api di Kalimantan Selatan jika memenangkan Pilpres 2024 nanti. Anies yakin jalur kereta api bisa meningkatkan pergerakan ekonomi ke taraf yang lebih baik. Terutama di dua kota besar Banjarmasin dan Banjarbaru. Demi mewujudkan tekadnya itu, ia akan mengajak Ignasius Jonan. Menurut Anies, Jonan adalah sosok yang sukses mengenai saat memimpin PT KAI. 'Orang pertama yang akan kami undang adalah Pak Jonan. Orang yang paling paham, Pak Jonan itu objektif, kalau beliau mengatakan layak maka itu layak,' kata Anies di Wetland Square, Kota Banjarmasin, Selasa (5 12). 'Kalau beliau mengatakan tidak layak, ya itu tidak layak.Beliau orang punya integritas, profesional dan orang terbukti sukses mentransformasi kereta api di Indonesia,' sambungnya. "
      }
    },
    {
      "id": 8,
      "title": "UU ITE Disahkan Jelang Pemilu, KontraS Duga Makin Banyak Kriminalisasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205185539-32-1033295/uu-ite-disahkan-jelang-pemilu-kontras-duga-makin-banyak-kriminalisasi",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/28/aksi-revisi-uu-ite-dan-menolak-rkhup-7_169.jpeg?w=650&q=90",
        "tags": [
          "uu ite",
          "kontras",
          "kriminalisasi",
          "ruu ite",
          "pemilu 2024",
          "pemilu"
        ],
        "article": "Komisi untuk Orang Hilang dan Korban Tindak Kekerasan (KontraS) mengkritik revisi kedua Undang-undang Nomor 11 Tahun 2016 tentang Informasi dan Transaksi Elektronik (UU ITE) yang disahkan pada Selasa (5 12). Koordinator KontraS Dimas Bagus Arya menilai isi UU tersebut masih memuat pasal karet dan berpotensi digunakan sebagai alat kriminalisasi. Apalagi, UU itu disahkan pada tahun politik. 'Dalam beberapa hal, UU ITE ini jadi kayak satu produk UU yang mengancam dan menindas gitu ya. Dan kerap kali digunakan dalam kepentingan-kepentingan politik dan kekuasaan,' kata Dimas kepada CNNIndonesia.com.   Alih-alih dihapus, kata Dimas, pemerintah dan DPR justru menambah muatan pasal bermasalah itu. Pasal yang dimaksud Dimas adalah Pasal 27. Dalam pasal disisipkan 2 pasal menjadi 27A dan 27B. 'Pasal itu kerap kali digunakan dalam konteks kriminalisasi dan juga pembungkaman masyarakat,' ujarnya. Pasal 27A berbunyi: 'Setiap Orang dengan sengaja menyerang kehormatan atau nama baik orang lain dengan cara menuduhkan suatu hal dengan maksud supaya hal tersebut diketahui umum dalam bentuk Informasi Elektronik dan atau Dokumen Elektronik yang dilakukan melalui Sistem Elektronik' Kemudian Pasal 28B Ayat 2 terkait pencemaran. (2) Setiap orang dengan sengaja dan tanpa hak mendistribusikan dan atau mentransmisikan Informasi Elektronik dan atau Dokumen Elektronik, dengan maksud untuk menguntungkan diri sendiri atau orang lain secara melawan hukum, dengan ancaman pencemaran atau dengan ancaman akan membuka rahasia, memaksa orang supaya:a. memberikan suatu barang yang sebagian atau seluruhnya milik orang tersebut atau milik orang lain; atau b. memberi utang, membuat pengakuan utang, atau menghapuskan piutang. Dimas menyebut beberapa pasal lainnya yang bersifat karet yakni Pasal 45 dan Pasal 40 yang membuka kemungkinan pemerintah mengendalikan akses informasi. Dimas menilai UU ITE yang baru ini akan tetap membuat masyarakat ketakutan mengemukakan pendapat atau berekspresi. 'Ini menciptakan situasi-situasi penutupan partisipasi masyarakat, terutama dalam konteks kebebasan ekspresi berpendapat dan menyampaikan pikirannya gitu ya di ruang digital,' ujarnya. Direktur Jenderal Informasi dan Komunikasi Publik Kementerian Komunikasi dan Informatika Usman Kansong mengatakan poin penting dalam Revisi UU ITE yaitu pengecualian pada pasal karet serta perlindungan anak di ruang digital. 'Kalau sebelumnya kan tidak diatur ya, pengecualian, orang dilarang menghina mencemarkan nama baik menurunkan martabat orang, tapi ini ada pasal pengecualian itu boleh,' ujar Usman di kantor Kominfo, Jakarta, Senin (4 12). 'Kalau itu untuk kepentingan publik, itu boleh. Kalau itu untuk kepentingan pembelaan diri dan bisa menunjukkan, maka itu tidak akan terkena undang-undang ITE ini. Itu di pasal 27 diatur,' tambahnya. Dimas pun menduga akan lebih banyak orang lagi yang dilaporkan dengan menggunakan pasal karet UU ITE. Berdasarkan data Southeast Asia Freedom of Expression Network (SAFEnet) saja, sepanjang Januari-Oktober 2023, setidaknya ada 89 kasus kriminalisasi dengan menggunakan UU ITE. 'Jelas akan makin banyak yang dikriminalisasi. Kalau kita lihat sebenarnya dari segi penggunaan atau implementasi undang-undang ini pasti akan berimplikasi terhadap jalannya proses pra-pemilu ya, terutama dalam konteks kampanye politik,' ucap dia. Dimas menyebut pasal-pasal karet di UU ITE bisa digunakan untuk saling serang antarkubu dalam mengkriminalisasi pandangan lawan politiknya. Padahal, kata dia, kebebasan berekspresi politik juga seharusnya dijamin oleh negara. Dia berpendapat hak warga dalam Pemilu itu bukan hanya soal hak memilih dan dipilih, melainkan juga hak mengemukakan pendapat. 'Ekspresi-ekspresi politik itu kan sebuah hal yang harusnya dilindungi gitu ya. Ekspresi-ekspresi politik, ekspresi atau referensi politik yang berbeda itu kan harus dilindungi dan harus dijaga,' tuturnya.  Ketua Panja RUU ITE Abdul Kharis Almasyhari sempat memaparkan poin-poin perubahan revisi UU ITE dalam rapat paripurna sebelum pengesahan.Dalam dokumen Rancangan Penjelasan Atas Undang Undang ITE, pasal 27A dan pasal 27B dijelaskan lebih lanjut, dengan bunyi berikut: Pasal 27A Yang dimaksud dengan 'menyerang kehormatan atau nama baik' adalah perbuatan yang merendahkan atau merusak nama baik atau harga diri orang lain sehingga merugikan orang tersebut, termasuk menista dan atau memfitnah. Pasal 27B Ayat (1) Yang dimaksud dengan 'ancaman kekerasan' dalam ketentuan ini adalah Informasi Elektronik dan atau Dokumen Elektronik yang berisi muatan yang ditujukan untuk menimbulkan rasa takut, cemas, atau khawatir akan dilakukannya kekerasan. Ayat (2) Yang dimaksud dengan 'ancaman pencemaran' adalah ancaman menyerang kehormatan atau nama baik orang lain dengan cara menuduhkan suatu hal dengan maksud supaya hal tersebut diketahui umum."
      }
    },
    {
      "id": 9,
      "title": "Ojol Bakal Dilarang di Kawasan Inti IKN Nusantara",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205192827-92-1033303/ojol-bakal-dilarang-di-kawasan-inti-ikn-nusantara",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/investasi-ikn-capai-rp45-triliun-4_169.jpeg?w=650&q=90",
        "tags": [
          "ojol",
          "ojek online",
          "ikn",
          "ikn nusantara"
        ],
        "article": "Ojek online alias ojolbakal dilarang beroperasi di Kawasan Inti Pusat Pemerintahan (KIPP) Ibu Kota Negara (IKN) Nusantara. Chief Urban Mobility Otorita IKN Resdiansyah menegaskan pihaknya tengah mengembangkan sistem transportasi menggunakan micromobility. Teknologi ini membuat sepeda motor berbahan bakar BBM tidak diizinkan masuk ke KIPP IKN. Micromobility merupakan alat mobilitas individual, baik elektrik maupun tidak yang berkecepatan di bawah 25 km per jam. Nantinya, pemerintah akan membuat jalur khusus untuk modatersebut.   'Jadi kalau mau Go-Food apa itu, silakan antarnya pakai micromobility, tidak pakai motor karena di KIPP tidak ada operasional kendaraan roda dua nantinya,' ucap Resdiansyah di Control Center Roatex Indonesia Toll System (RITS), Jakarta Pusat, Selasa (5 12).  Menurutnya, ini juga bagian dari titah Presiden Joko Widodo soal transportasi publik di IKN. Resdiansyah mengatakan Jokowi ingin IKN dikuasai 80 persen transportasi publik dan 20 persen sisanya kendaraan pribadi. Bahkan, Jokowi ingin IKN menjadi '10 minutes city', di mana cukup 10 menit untuk bepergian ke area-area perkantoran. Selain itu, IKN dibangun dengan prioritas pejalan kaki. Para pejabat publik di IKN juga akan didorong menggunakan transportasi publik dibandingkan kendaraan pribadi. Kendati, akan ada pengecualian untuk pejabat setingkat presiden atau menteri.  'Kita akan menggunakan banyak teknologi untuk memastikan yang bersirkulasi kendaraan pribadi itu hanya 20 persen,' jelasnya. 'Kecuali kendaraan-kendaraan dinas kayak presiden, masa kita suruh jalan kaki? Ada spesifik khusus yang membolehkan kendaraan pribadi, seperti kendaraan dinas, kendaraan kenegaraan, seperti itu nanti ada peraturannya sendiri,' tutup Resdiansyah.  "
      }
    },
    {
      "id": 10,
      "title": "Polisi Jelaskan Rentetan Perizinan dan Pengamanan Pentas Teater Butet",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205191038-12-1033302/polisi-jelaskan-rentetan-perizinan-dan-pengamanan-pentas-teater-butet",
      "konten": {
        "posted": "Selasa, 05 Des 2023 19:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/03/03/2972d1db-2d10-40cc-8c3f-e26ef2adedfe_169.jpeg?w=650&q=90",
        "tags": [
          "teater musuh bebuyutan",
          "butet kartaredjasa",
          "taman ismail marzuki",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Polisi menerangkan ihwal rentetan proses pengurusan izin hingga pengamanan pentasteater berjudulMusuh Bebuyutan di Taman Ismail Marzuki, Jakarta Pusat. Wadirintelkam Polda Metro Jaya AKBP Miko Indrayanamengatakan proses perizinan untuk kegiatan tersebut perlu dilakukan berdasarkan pada Peraturan Pemerintah Nomor 60 Tahun 2017. Merujuk aturan itu, kata dia, ada tiga kegiatan yang termasuk dalam kategori kegiatan keramaian umum. Yakni, kegiatan berupa keramaian, kegiatan yang merupakan tontonan umum, dan kegiatan berupa arak-arakan.   'Dari ketiga kegiatan masyarakat tersebut, sesuai dengan Pasal 5 disebutkan bahwa kegiatan tersebut memerlukan surat izin dari pihak kepolisian,' kata Miko di Polsek Metro Menteng, Selasa (5 12). 'Oleh karena itu pada tanggal 8 November 2023 PT Kayan menyampaikan permohonan izin proposal kegiatan berupa tontonan umum yang akan dilaksanakan di Taman Ismail Marzuki pada tanggal 1 dan 2 Desember,' sambungnya. Disampaikan Miko, segala persyaratan pun telah dipenuhi oleh Kayan Production. Termasuk, surat pernyataan. 'Dan tadi disampaikan bahwa dalam pelaksanaan proses kegiatan permohonan izin tersebut tidak mendapatkan intimidasi dari pada pihak kepolisian,' ucap Miko. Dengan dipenuhinya persyaratan tersebut, lanjut Miko, Ditintelkam Polda Metro Jaya pun menerbitkan surat izin untuk kegiatan pentas teater itu pada 13 November. 'Tanggal 13 November 2023 telah diterbitkan surat izin untuk kegiatan tersebut,' ujarnya. Setelahnya, Miko menyebut sudah menjelaskan kepada pihak penyelenggara agar acara pentas teater digelar sesuai dengan aturan dan ketentuan yang berlaku. 'Dan hasil daripada konfirmasi yang dilaksanakan, bahwa kegiatan yang dilaksanakan oleh PT Kayan tadi memang berjalan dengan aman dan lancar,' tuturnya. Sementara itu, Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro mengatakantelah menyiapkan pengamanan agar kegiatan pentas teater berjalan aman dan lancar. Pengamanan itu, kata dia, disiapkan berdasarkan surat izin keramaian yang telah diterbitkan oleh Ditintelkam Polda Metro Jaya. 'Kewajiban kami adalah menerbitkan surat perintah pengamanan bagi kegiatan tersebut. Kegiatan-kegiatan masyarakat di wilayah Jakpus baik itu berupa seni budaya dan sebagainya, tentunya kami harus menjamin bahwa kegiatan tersebut berlangsung dengan aman,' tuturnya. Susatyo turut menyebut pihaknya bahkan menyiapkan pengamanan VVIP saat kegiatan tersebut. Sebab, pentas teater itu juga turut dihadiri Menko Polhukam sekaligus calon wakil presiden nomor urut 3, Mahfud MD. 'Maka pengamanan VVIP diterapkan. Kami di jajaran ke wilayahan, pada ring 2 dan 3 harus memastikan juga bahwa sejak kedatangan di jalur maupun di acara itu berlangsung dengan aman sehingga petugas kami yang melaksanakan keamanan,' kata dia. Sebelumnya seniman Butet Kartaredjasa mengaku dilarang oleh polisi untuk memuat unsur politik dalam pergelaran pentas teater berjudul Musuh Bebuyutan. Pentas tahunan ke-41 itu diadakan Forum Budaya Indonesia Kita di kawasan budaya yang di bawah naungan Dinas Kebudayaan DKI Jakarta.  Adapun tema yang diusung Butet dalam pentas tersebut adalah pertarungan politik yang terjadi di antara dua pihak yang sebelumnya bersahabat. Butet mengaku diperintah untuk menandatangani surat pernyataan tidak akan membahas unsur politik dalam pentas itu. 'Jadi itu persyaratan administrasi sebelumnya tidak pernah ada sejak reformasi 1998. Itu jaman orde baru saja seperti itu,' kata Butet kepada CNNIndonesia.com, Selasa. 'Jadi staf saya mengurus perizinan kayak biasanya kali ini dilampiri itu dan aku harus tanda tangan,' sambungnya."
      }
    }
  ]
}