{
  "page": 45,
  "main_url": "https://www.cnnindonesia.com/indeks/2/45",
  "time": "2023-12-08 05:17:22.377443",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Ten Hag Bantah Berantem dengan Pemain MU",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206135759-146-1033638/video-ten-hag-bantah-berantem-dengan-pemain-mu",
      "konten": {
        "posted": "Rabu, 06 Des 2023 17:37 WIB ",
        "media_url": null,
        "tags": [
          "erik ten hag",
          "manchester united",
          "video cnn",
          "liga inggris",
          "manchester united vs chelsea",
          "CNN INDONESIA TV"
        ],
        "article": "Erik ten Hag membantah memiliki perselisihan dengan pemain di skuad Manchester United jelang duel melawan Chelsea pada pekan ke-15 Liga Inggris di Old Trafford, Kamis (7 12) dini hari WIB. Sebelumnya Ten Hag dilaporkan tidak lagi dipercaya separuh pemain MU setelah klub berjulukan The Red Devils tersebut mengalami masa suram pada awal musim ini. Ramai itu berita Ten Hag 'dimusuhi' 50 persen skuad MU, klub yang bermarkas di Old Trafford tersebut melarang empat media Inggris liputan konferensi pers."
      }
    },
    {
      "id": 2,
      "title": "BYD Masuk Indonesia 2024, Bakal Tawarkan Banyak Mobil Listrik",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231206161755-603-1033741/byd-masuk-indonesia-2024-bakal-tawarkan-banyak-mobil-listrik",
      "konten": {
        "posted": "Rabu, 06 Des 2023 17:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/eagle-zhao-presiden-direktur-pt-byd-motors-indonesia-1_169.jpeg?w=650&q=90",
        "tags": [
          "byd motors indonesia",
          "byd",
          "mobil listrik",
          "mobil listrik byd"
        ],
        "article": "BYDMotor Indonesiaakan meramaikan pasar otomotif Indonesia mulai tahun depan. Raksasa otomotif asal China itu berkomitmen untuk fokus menyediakan kendaraan listrik (electric vehicle EV). 'Kami akan umumkan masuk Indonesia pada semester satu 2024. Tunggu saja,' kataEagle Zhao Presiden Direktur PT BYD Motor Indonesia saat berkunjung ke redaksi CNNIndonesia.com, Rabu (6 12). Menurut Eagle Indonesia akan menjadi pemain penting di segmen mobil listrik, dan banyak masyarakat Indonesia akan merasakan manfaat mobil listrik dalam beberapa tahun ke depan.   Eagle menuturkan meski volume penjualan mobil listrik belum dominan di Indonesia, namun pihak BYD meyakini mobil tanpa emisi gas buang tersebut akan menjadi tren di Indonesia dan global. 'Tren penjualan akan mobil listrik terus berkembang, dan menurut kami di Indonesia juga. Karena itu kami membidik pasar otomotif Indonesia,' ucap Eagle. Di dunia, Grup BYD dikenal sebagai perusahaan teknologi yang bergerak di bidang otomotif, kendaraan tambang, transportasi umum dan gawai. Sementara itu, produk otomotif di bawah BYD Autoada sejumlah sub brand yakni Dynasty, Ocean, Denza, Yangwang, dan Fangchenbao. Perusahaan telah mengumumkan menghentikan mesin pembakar dalam (internal combustion engine ICE) sejak 2022, dan selanjutnya perusahaan fokus memproduksi kendaraan listrik. Di Indonesia, BYD sudah meniagakan bus listrik untuk operasional Transjakarta sejak 2018. Eagle menjelaskan BYD juga fokus untuk menyediakan transportasi massal bus listrik, dan pihaknya sudah melakukan berbagai studi. Studi yang dimaksud tidak hanya untuk transportasi massal, tapi juga untuk mobil penumpang berbasis baterai. 'Angkutan massal menjadi fokus perhatian BYD. Kami harus menyiapkan transportasi publik listrik yang aman dan nyaman,' tukas Eagle. Eagle menegaskan, rasanya tidak sulit bagi BYD menyediakan kendaraan listrik berbasis baterai, sebab BYD merupakan perusahaan otomotif yang memiliki fasilitas pengembangan hingga produksi baterai mandiri. Teknologi baterai yang digunakan adalah lithium-ion dan blade battery. Kendati demikian, Eagle enggan mengungkap model mobil penumpang murni listrik yang akan lebih dulu diluncurkan di Indonesia. Sejauh ini pihaknya masih terus studi pasar. 'Kami sudah melakukan beberapa studi model mobil untuk kebutuhan Indonesia, sedan, SUV dan MPV. Apa pun nanti akan banyak model yang dijual di Indonesia, yang tentunya sesuai kebutuhan konsumen,' tutup Eagle.    "
      }
    },
    {
      "id": 3,
      "title": "Kasus Covid Naik, PB IDI Imbau Warga Kembali Taat Masker",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206171334-20-1033773/kasus-covid-naik-pb-idi-imbau-warga-kembali-taat-masker",
      "konten": {
        "posted": "Rabu, 06 Des 2023 17:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/30/ilustrasi-masker-medis-ganda_169.jpeg?w=650&q=90",
        "tags": [
          "pb idi",
          "covid naik lagi",
          "kenaikan covid-19",
          "masker",
          "covid 19"
        ],
        "article": "Ketua Satgas Covid-19 Pengurus Besar Ikatan Dokter Indonesia (PB IDI) Erlina Burhanmengimbau masyarakat kembali taat mematuhi protokol kesehatan Covid-19terutama memakai masker. Erlina mengatakan upaya preventif itu perlu dilakukan mengingat kasus Covid-19 di Indonesia mulai menunjukkan tren kenaikan kasus. Tercatat kumulatif mingguan selama Oktober dan November terjadi kenaikan dua kali lipat. 'Kami dari PB IDI mengimbau masyarakat sebagaimana pesan tadi, mulai lah kembali memakai masker,' kata Erlina dalam acara daring, Rabu (6 12).   Erlina menilai masyarakat Indonesia sudah pintar lantaran ditempa pandemi selama lebih dari dua tahun. Ia juga mengatakan salah satu hal yang mampu membuat kasus Covid-19 turun signifikan adalah partisipasi masyarakat dalam mematuhi protokol kesehatan.  PB IDI, kata dia, akan berupaya bersurat ke pemerintah daerah agar kebijakan memakai masker menjadi perhatian khusus atau dapat menjadi imbauan khusus ke masyarakat. 'Kalau bisa kita bersurat ke instansi atau pemerintah daerah, pemda untuk kembali mengimbau masyarakat, dan juga minta ke teman-teman media untuk membantu mengimbau masyarakat untuk kembali memakai masker,' ujar Erlina.    Kementerian Kesehatan sebelumnya juga mengkonfirmasi terjadi kembali tren kenaikan kasus virus corona di Indonesia. Kenaikan kasus itu diduga disebabkan oleh varian baru yakni Eris atau EG.5 dan EG.2. Kemenkes juga mengungkapkan kenaikan itu terjadi karena tren pemeriksaan dilakukan menyusul kasus mycoplasma pneumoniae yang dilaporkan masuk ke Indonesia. Berdasarkan keterangan di situs Infeksi Emerging, kasus Covid-19 RI di sepanjang November mengalami kenaikan. Bila dibandingkan dengan awal Oktober terjadi peningkatan kasus hingga 58,9 persen.  Rinciannya, pada 20-26 November ada 151 kasus. Kemudian 13-19 November 141 kasus; 6-12 November 96 kasus; 30 Oktober-5 November 90 kasus; 23-29 Oktober 64 kasus; 16-22 Oktober 67 kasus; 9-15 Oktober 51 kasus; dan 2-8 Oktober 65 kasus. Adapun Presiden Joko Widodo (Jokowi) resmi mencabut status pandemi virus corona di Indonesia sejak 21 Juni lalu. Jokowi menyebut keputusan mencabut status pandemi Covid-19 diambil dengan mempertimbangkan konfirmasi harian kasus Covid-19 yang kala itu mendekati nihil."
      }
    },
    {
      "id": 4,
      "title": "Angelina Jolie Muak dan Nilai Hollywood Tempat Tak Sehat, Ingin Cabut",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206153528-234-1033703/angelina-jolie-muak-dan-nilai-hollywood-tempat-tak-sehat-ingin-cabut",
      "konten": {
        "posted": "Rabu, 06 Des 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/09/angelina-jolie_169.jpeg?w=650&q=90",
        "tags": [
          "angelina jolie",
          "brad pitt",
          "selebriti"
        ],
        "article": "Angelina Joliemerasa muakdengan Hollywood. Dia menyebut industri perfilman di Los Angeles, California, AS, tempatnya tumbuh besar tidak lagi sehat. Dalam wawancara bersama The Wall Street Journal, Jolie membeberkan rencananya untuk meninggalkan tempat tersebut. Ia mengaku merasa muak dan jengah atas berbagai kepalsuan yang dihadapinya di Hollywood. 'Saya akan pindah begitu saya bisa. Saya tumbuh di tempat yang cukup dangkal,' kata Angelina Jolie dalam wawancara tersebut, seperti diberitakan oleh ComicBook, Selasa (5 12).   'Dari semua tempat di dunia, Hollywood bukanlah tempat yang sehat. Jadi kamu pasti akan pergi mencari sebuah kemurnian [hidup],' tegasnya.    Melalui perbincangan tersebut, Jolie mengindikasikan untuk segera pindah ke rumahnya di Kamboja untuk mengatur lagi rencana hidupnya di masa depan. 'Saya tidak akan mungkin menjadi aktris hari ini,' ungkap Jolie. Lebih lanjut, Jolie membeberkan riwayat dirinya tumbuh besar di lingkungan Hollywood hingga menyadari betapa busuknya tempat yang ia tinggali nyaris di sepanjang hidupnya.  Sehingga, jika Jolie punya pilihan, dia lebih memilih untuk tidak menjadi aktris di masa kini. Lantaran, dia merasa banyak privasinya yang diketahui oleh masyarakat umum karena dia merupakan figur publik. 'Saya tidak akan menjadi aktris,' katanya. 'Saat saya baru memulai [karier], saya tidak begitu mengira bahwa ini bisa menjadi begitu terbuka, untuk membagikan begitu banyak hal.' 'Karena saya tumbuh di sekitar Hollywood, saya tidak pernah terlalu terkesan. Saya tidak pernah menganggapnya sebagai sesuatu yang signifikan atau penting,' imbuhnya. Menurut Jolie, hal itu semakin diperuncing usai kabar perceraiannya dengan Brad Pitt pada 2019 yang menyeruak ke publik. Perceraian mereka imbas Pitt diduga melakukan kekerasan dalam rumah tangga (KDRT) terhadap Jolie. Perceraian dua nama papan atas Hollywood itu membuat Jolie semakin kehilangan privasinya karena terus disorot. 'Ini sebagian dari apa yang terjadi setelah perceraian saya,' lanjut Jolie. 'Saya kehilangan kemampuan untuk hidup dan bepergian dengan bebas.'  Proyek film terakhir Jolie di lingkungan Hollywood merupakan Eternals yang merupakan bagian dari Marvel Cinematic Universe (MCU) yang tayang pada 2021. Sementara itu, Jolie juga tengah terlibat dalam proyek film terbaru berjudul Maria. Film itu merupakan sebuah biografi tentang penyanyi opera legendaris Maria Callas. Tak hanya itu, Jolie dilaporkan juga bermain bersama Halle Berry dalam Maude v Maude, sebuah semesta film aksi yang digadang-gadang bakal setara dengan waralaba James Bond ataupun Jason Bourne."
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Palestina Akan Sambut Natal Diliputi Duka Gegara Agresi Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206162704-124-1033748/video-palestina-akan-sambut-natal-diliputi-duka-gegara-agresi-israel",
      "konten": {
        "posted": "Rabu, 06 Des 2023 17:30 WIB",
        "media_url": null,
        "tags": [
          "perayaan natal",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Natal tidak akan dirayakan diPalestina selamaIsrael terus membombardir Gaza. Hal ini disampaikan oleh Munther Isaac, seorang Pastor di Gereja Evangelical Lutheran di Tepi Barat Bethlehem.  Munther juga mengganti tempat tidur kayu patung bayi Yesus menjadi puing-puing bangunan, hal ini bentuk solidaritas umat Kristiani terhadap masyarakat Palestina. Korban tewas di Palestina telah lebih dari 15.900 orang sejak agresi Israel pada 7 Oktober. Sebanyak 70 persen dari korban merupakan anak-anak dan perempuan."
      }
    },
    {
      "id": 6,
      "title": "Tak Perlu Panik, Ini 3 Cara Mencegah Infeksi Mycoplasma Pneumonia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206163236-255-1033757/tak-perlu-panik-ini-3-cara-mencegah-infeksi-mycoplasma-pneumonia",
      "konten": {
        "posted": "Rabu, 06 Des 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/10/02/ilustrasi-cuci-tangan_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "pneumonia",
          "kesehatan anak",
          "pneumonia anak",
          "pneumonia anak di china",
          "mycoplasma pneumonia",
          "cara mencegah mycoplasma",
          "cara mencegah pneumonia"
        ],
        "article": "Para ahli menyarankan agar masyarakat tidak panik merespons ramai infeksi Mycoplasma pneumoniae. Masyarakat tetap diimbau untuk melakukan cara mencegah infeksi Mycoplasma berikut ini. Bakteri Mycoplasma pneumoniae kini tengah jadi sorotan. Kasusnya bermula dari wabah pneumonia pada anak di China yang diduga disebabkan oleh bakteri tersebut. Kini, Indonesia juga telah mencatat tiga kasus Mycoplasma pneumoniae. Ketiganya merupakan pasien anak.   Pneumonia akibat Mycoplasma pneumoniae sebenarnya bukan kasus yang baru ditemukan. Bakteri tersebut sudah ada sejak lama, jauh sebelum ada Covid-19.  'Kalau lihat di literatur, ini [bakteri] sudah ada sejak 1930-an. Ini enggak jadi perhatian sebab pengamatan dari tahun ke tahun gejalanya ringan, enggak perlu rawat inap, rawat jalan saja,' kata dokter spesialis paru-konsultan di RSUP Persahabatan Erlina Burhan dalam konferensi pers virtual bersama Kementerian Kesehatan, Rabu (6 12). Hal yang hampir serupa juga diungkapkan oleh dokter spesialis anak-konsultan RS Cipto Mangunkusumo Nastiti Kaswandani. Ia menyebut bahwa tingkat keparahan Mycoplasma jauh lebih rendah jika dibandingkan pneumonia umumnya yang disebabkan bakteri Pneumococcus dan Covid-19. Pasien pneumonia pada umumnya menjalani rawat inap. Namun, kasus pneumonia yang disebabkan oleh Mycoplasma biasanya dapat membaik hanya dengan rawat jalan. 'Anaknya sakit, tapi dia jalan-jalan, aktivitas seperti biasa, enggak seperti pneumonia khas yang anaknya diinfus, pakai oksigen,' imbuh Nastiti dalam kesempatan serupa. Para ahli mengimbau beberapa langkah pencegahan penyakit infeksi termasuk pneumonia Mycoplasma. Berikut beberapa cara mencegah Mycoplasma pneumoniae. PHBS termasuk di antaranya memakai masker terutama saat sakit dan berada di tempat ramai dalam waktu lama. Tempat ramai ini misalnya sekolah, tempat kerja, dan transportasi publik. Selain itu, cuci tangan dengan air dan sabun, menjaga ventilasi udara dalam ruangan tetap baik, dan menghindari asap rokok. Anak-anak harus mendapat imunisasi lengkap sesuai rekomendasi Kementerian Kesehatan dan Ikatan Dokter Anak Indonesia (IDAI). Bakteri dapat ditangani dengan antibiotik. Namun, bukan berarti antibiotik bisa dikonsumsi secara bebas. Penggunaan antibiotik harus sesuai resep dokter. Pasalnya, bakteri juga rentan mengenai orang dengan resistensi antibiotik. Kondisi ini hanya bisa mempersulit proses penyembuhan."
      }
    },
    {
      "id": 7,
      "title": "Bastianini: Marquez Seperti Tak Pakai Rem Naik Ducati",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206162519-156-1033745/bastianini-marquez-seperti-tak-pakai-rem-naik-ducati",
      "konten": {
        "posted": "Rabu, 06 Des 2023 17:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "enea bastianini",
          "motogp",
          "ducati",
          "gresini racing"
        ],
        "article": "Pembalap Ducati Corse, Enea Bastianini, kagum dengan kemampuanMarc Marquez saat menunggangi sepeda motor Desmosedici saat menjalani tes MotoGPdi Sirkuit Valencia pada 28 November lalu. 'Menyenangkan bisa melihat Marc di atas trek. Penampilannya seperti yang saya harapkan, dia bisa membawa motor sangat cepat. Saya pikir dia akan jadi duri di 2024,' ujar Bastianini dikutip dari AS. Marquez menjadi pembalap tercepat keempat dalam tes resmi di Sirkuit Valencia. The Baby Alien hanya terpaut 0,171 detik dari catatan waktu tercepat yang diraih Maverick Vinales pada aksi debut bersama Ducati.    Bastianini menjadi salah satu sosok yang kagum dengan kemampuan Marquez bersama sepeda motor Ducati. Pembalap asal Italia itu menyebut data penampilan Marquez saat menjalani tes sangat luar biasa. 'Saya tidak melihat penampilan Marquez di atas trek, tapi saya melihat data, dan saya melihat dia melakukan apa yang tidak bisa dilakukan pembalap lain,' ucap Bastianini. Bastianini mengatakan apa yang dilakukan Marc Marquez di tikungan delapan Sirkuit Ricardo Tormo Valencia, yang biasa disebut tikungan Bernat Martinez, tidak bisa dilakukan pembalap Ducati lainnya.  'Tidak ada yang bisa melewati tikungan delapan seperti Marc. Jadi kita sudah melihat bahwa dia lebih cepat daripada pembalap lain di beberapa area, lebih cepat daripada seluruh pembalap Ducati,' ujar Bastianini. 'Dia membuat tikungan delapan terlihat sangat cepat, seperti dia tidak menggunakan rem. Luar biasa cara dia mengendalikan motor. Dia mengendalikan motor dengan hebat di ruang yang kecil,' kata pembalap 25 tahun itu. Meski menyebut Marquez sebagai 'duri', Bastianini mengaku tidak merasa terancam dengan kehadiran enam kali juara dunia MotoGP enam kali itu di Ducati. 'Ini bukan sesuatu yang membuat saya tertekan. Saya justru penasaran dengan apa yang bisa dilakukan Marquez,' ucap Bastianini. "
      }
    },
    {
      "id": 8,
      "title": "Kubu Anies-Cak Imin Kritik Wacana Jokowi Larang Ojol Beroperasi di IKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206144129-92-1033677/kubu-anies-cak-imin-kritik-wacana-jokowi-larang-ojol-beroperasi-di-ikn",
      "konten": {
        "posted": "Rabu, 06 Des 2023 17:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/12/22/67cf43c5-f559-4901-8a03-fc658a24e122_169.jpg?w=650&q=90",
        "tags": [
          "ikn",
          "ojol",
          "ojol dilarang di ikn",
          "timnas amin",
          "tkn prabowo gibran"
        ],
        "article": "Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) mengkritik keras aturan yang akan melarang ojek online (ojol) beroperasi di Kawasan Inti Pusat Pemerintahan (KIPP) Ibu Kota Negara (IKN) Nusantara. Co-Captain 2 Timnas AMIN Thomas Lembong mengatakan langkah itu akan mematikan pekerjaan ojol. Padahal, menurutnya ojek online adalah layanan jasa yang dibutuhkan banyak orang. 'Setuju (larangan ojol di IKN mematikan pekerjaan orang). Kita harus realistis, justru sektor jasa seperti ojol yang mau kita dukung,' tegas pria yang akrab disapa Tom itu selepas Diskusi Publik Timses Capres Cawapres di Auditorium CSIS, Jakarta Pusat, Rabu (6 12).   'Mungkin ada kalangan tertentu yang merendahkan ojol, tapi bagi kami itu kalangan atau pekerja yang sangat penting. Kita semua mengandalkan ojol dan seyogyanya diperlukan perlindungan serta sarana yang lebih komplet,' imbuhnya.  Tom menegaskan jika Anies-Muhaimin terpilih di Pilpres 2024, mereka akan menggenjot pekerjaan di sektor jasa. Menurutnya, sektor jasa bersama dengan industri tekstil dan alas kaki lebih utama ketimbang industri mobil listrik. Ia menyebut industri mobil listrik lebih banyak menggunakan robot ketimbang tenaga manusia. Pada akhirnya, lapangan pekerjaan hingga penghasilan warga Indonesia akan terancam. 'Seperti Pak Anies pernah sampaikan, pandangan bahwa harta utama sebuah bangsa adalah kekayaan alam itu adalah pandangan kolonial. Harta atau aset utama sebuah bangsa adalah manusianya, jadi manusianya harus dibangun. Bukan proyek mercusuar, tapi bangunlah manusianya. Juga bangunlah sistemnya, termasuk sistem hukum,' tandasnya.  Larangan ojol beroperasi di kawasan inti ibu kota baru Indonesia ini dikemukakan oleh Chief Urban Mobility Otorita IKN Resdiansyah. Ia menyebut pihaknya tengah mengembangkan sistem transportasi menggunakan micro mobility. Micro Mobility merupakan alat mobilitas individual, baik elektrik maupun tidak yang berkecepatan di bawah 25 km per jam. Teknologi ini membuat sepeda motor berbahan bakar BBM tidak diizinkan masuk ke KIPP IKN. 'Jadi kalau mau Go-Food apa itu, silakan antarnya pakai micro mobility, tidak pakai motor. Karena di KIPP tidak ada operasional kendaraan roda dua nantinya,' ucap Resdiansyah di Control Center Roatex Indonesia Toll System (RITS), Jakarta Pusat, Selasa (5 12). Resdiansyah mengklaim rencana ini juga bagian dari titah Presiden Joko Widodo soal transportasi publik di IKN. Ia menyebut Jokowi ingin IKN dikuasai 80 persen transportasi publik dan sisanya kendaraan pribadi.  Jokowi juga ingin IKN menjadi '10 minutes city', di mana cukup 10 menit untuk bepergian ke area-area perkantoran. Selain tak memperbolehkan ojol di kawasan inti, IKN diklaim bakal memprioritaskan pejalan kaki. Para pejabat publik di IKN juga akan didorong menggunakan transportasi publik dibandingkan kendaraan pribadi. Kendati, akan ada pengecualian untuk pejabat setingkat presiden atau menteri. 'Kita akan menggunakan banyak teknologi untuk memastikan yang bersirkulasi kendaraan pribadi itu hanya 20 persen,' tutur Resdiansyah. 'Kecuali kendaraan-kendaraan dinas kayak presiden, masa kita suruh jalan kaki? Ada spesifik khusus yang membolehkan kendaraan pribadi, seperti kendaraan dinas, kendaraan kenegaraan, seperti itu nanti ada peraturannya sendiri,' tandasnya. "
      }
    },
    {
      "id": 9,
      "title": "Naturalisasi Bek Timnas Indonesia Tak Berhenti di Justin Hubner",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206141255-142-1033651/naturalisasi-bek-timnas-indonesia-tak-berhenti-di-justin-hubner",
      "konten": {
        "posted": "Rabu, 06 Des 2023 17:04 WIB",
        "media_url": null,
        "tags": [
          "justin hubner",
          "timnas indonesia",
          "wolverhampton wanderers",
          "wolves",
          "justin hubner resmi wni",
          "pemain naturalisasi"
        ],
        "article": "Proses naturalisasi bekTimnas Indonesia belum berhenti setelah Justin Hubnerresmi menjadi WNI pada Rabu (6 12). Dalam waktu dekat, dua bek akan segera menjadi WNI. Mereka adalah Nathan Tjoe-A-On dan Jay Idzes. Sejauh ini proses naturalisasi keduanya sudah disetujui DPR RI. Nathan merupakan bek kiri yang saat ini berkiprah bersama klub Championship Swansea City. Adapun Jay seorang bek tengah yang kini membela klub Serie B Italia, Venezia.   Dua pemain berpaspor Belanda dengan garis keturunan Semarang ini tinggal menunggu surat Keputusan Presiden untuk selanjutnya menjalani proses pengambilan sumpah WNI. Jika proses naturalisasi Nathan dan Jay rampung, total ada delapan pemain yang diproses PSSI selama masa kepelatihan Shin Tae Yong. Dari delapan itu, enam di antaranya adalah bek. Bek pertama yang dinaturalisasi adalah Jordi Amat. Tak berselang lama giliran Sandy Walsh dan Shayne Pattynama. Setelah ada Rafael Struick dan Ivar Jenner, gelandang dan striker. Bulan ini, setelah Hubner disumpah jadi WNI, kemungkinan Nathan dan Jay akan menyusul. Ketiga pemain ini sama-sama berposisi bek, yakni dua bek tengah dan satu bek sayap.  Ketiganya diproyeksi bisa membela Timnas Indonesia di Piala Asia 2023. Piala Asia 2023 akan berlangsung di Qatar pada 12 Januari hingga 10 Februari 2024. Naturalisasi tahun ini pun bukan yang terakhir. Ada beberapa nama lainnya yang disebut-sebut akan dinaturalisasi PSSI, tetapi nama-namanya masih dirahasiakan federasi. "
      }
    },
    {
      "id": 10,
      "title": "Mau Ajak Anabul Liburan Naik Pesawat? Cek Dulu Persyaratannya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206130633-269-1033601/mau-ajak-anabul-liburan-naik-pesawat-cek-dulu-persyaratannya",
      "konten": {
        "posted": "Rabu, 06 Des 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/24/ilustasi-anjing-dan-kucing-1_169.jpeg?w=650&q=90",
        "tags": [
          "penerbangan",
          "syarat naik pesawat hewan peliharaan",
          "anabul",
          "naik pesawat",
          "syarat anabul naik pesawat",
          "pesawat",
          "travel"
        ],
        "article": "Apabila hendak melakukan perjalanan jauh naik pesawat, mungkin tak tenang rasanya jika harus meninggalkan anabul (anak bulu) tercinta. Anabul adalah sebutan untuk hewan peliharaan yang berbulu, biasa diartikan untuk kucing atau anjing. Sebenarnya kamu tetap bisa membawa anabul ikut perjalanan naik pesawat. Namun, kamu mesti memenuhi persyaratan dan memperoleh izin dari pihak maskapai untuk membawa hewan peliharaan. Terdapat persyaratan khusus dari maskapai penerbangan yang harus dipatuhi untuk memastikan kondisi anabul aman untuk berada dalam penerbangan. Selain itu, biasanya anabul hanya bisa dibawa dalam penerbangan domestik sebagai bagasi tercatat.    Adapun anabul yang biasanya diizinkan ikut terbang adalah kucing, marmut, anjing, dan burung dengan berat maksimal 32 kilogram, termasuk berat pet cargo yang digunakan. Merangkum dari berbagai sumber, berikut adalah hal-hal yang perlu kamu persiapkan sebelum membawa hewan peliharaan terbang. 1. Memeriksa Ketentuan MaskapaiBiasanya, tiap maskapai punya ketentuannya sendiri mengenai izin membawa hewan peliharaan dalam kabin pesawat. Beberapa negara dan maskapai melarang membawa hewan pendukung emosional dan hanya boleh untuk hewan pemandu, sehingga anabul perlu dikirim menggunakan kargo.2. Membawa Dokumen Kesehatan AnabulSebelum berangkat, periksalah kondisi kesehatan anabul pada dokter hewan. Lalu minta surat kesehatan dan surat karantina yang dibutuhkan, dan persiapkan dalam bentuk digital dan cetak. 3. Persiapkan Pet CargoPastikan agar pet cargo yang akan ditempatkan anabul tidak bocor dan bisa terkunci dengan baik. Lalu pastikan juga apakah sesuai dengan kebijakan pesawata dan nyaman digunakan anabul. 4. Membawa Obat-obatan AnabulJangan lupa untuk membawa obat-obatan sesuai resep dokter untuk anabul jika hal darurat terjadi. Hal ini diperlukan untuk memastikan keselamatan anabul. 5. Memberi Makan dengan TerukurSelama terbang, kamu dilarang untuk memberi makan anabul. Namun, kamu tetap bisa memberinya makan dengan ukuran yang matang, seperti memberi jeda enam jam untuk akan sebelum terbang. Hal ini juga dibutuhkan untuk menghindari anabul buang air selama perjalanan. 6. Datang ke Bandara Lebih AwalSebelum terbang, kamu perlu melapor maksimal satu sampai satu setengah jam sebelum keberangkatan bahwa kamu akan ikut membawa anabul terbang. Dengan begitu, anabul masih bisa mengikuti pemeriksaan ekstra sebelum ikut masuk pesawat. 7. Beri Apresiasi AnabulKetika sampai di tujuan, sudah saatnya memberi makan yang cukup banyak untuk anabul. Selain karena berhasil mengosongkan perut dalam waktu yang lama, mereka juga berhak diapresiasi karena berperilaku baik selama terbang."
      }
    }
  ]
}