{
  "page": 469,
  "main_url": "https://www.cnnindonesia.com/indeks/2/469",
  "time": "2023-12-08 06:10:22.487332",
  "datas": [
    {
      "id": 1,
      "title": "Diwarnai Rusuh Suporter, Argentina Menangi Duel Panas Lawan Brasil",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122095159-142-1027394/diwarnai-rusuh-suporter-argentina-menangi-duel-panas-lawan-brasil",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/brasil-vs-argentina-7_169.jpeg?w=650&q=90",
        "tags": [
          "timnas brasil",
          "timnas argentina",
          "brasil vs argentina",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026",
          "hasil kualifikasi piala dunia 2026"
        ],
        "article": "Timnas Argentina berhasil memenangi duel panas lawan Brasil dengan skor 1-0 pada lagaKualifikasi Piala Dunia 2026 di Stadion Maracana, Rio de Janeiro, Rabu (22 11). Duel Brasil vs Argentina sudah panas sebelum kick off. Kedua suporter terlibat bentrok di tribune stadion hingga pertandingan terpaksa ditunda sekitar 30 menit. Rombongan pemain Argentina bahkan sempat meninggalkan lapangan jelang kick off sebagai bentuk protes terhadap intimidasi yang dilakukan kepada suporter Albiceleste.    Beberapa menit kemudian, pertandingan tetap dilanjutkan. Suasana pertandingan Brasil vs Argentina pun ikut memanas dan berlangsung keras sejak menit awal. Wasit bahkan terpaksa mencabut tiga kartu kuning yang semuanya ditujukan kepada pemain Brasil. Ketiga pemain tersebut adalah Gabriel Jesus, Raphinha, dan Carlos Augusto. Gabriel dan Raphinha kedapatan menampar wajah Rodrigo De Paul dalam duel perebutan bola. Sementara Augusto sengaja menabrak laju Giovani Lo Celso yang tengah berlari untuk melancarkan serangan balik. Brasil lebih banyak menekan namun Argentina mampu memberikan perlawanan sengit. Skor imbang tanpa gol mengakhiri duel panas Brasil vs Argentina di babak pertama. Memasuki babak kedua, Brasil nyaris memecah kebuntuan. Gabriel Martinelli melepaskan tembakan jarak dekat di kotak penalti namun masih bisa diblok Emiliano Martinez yang tampil gemilang. Alih-alih cetak gol, gawang Brasil justru kebobolan pada menit ke-63. Adalah Nicolas Otamendi yang jadi pembeda lewat sundulan keras memanfaatkan situasi sepak pojok. Otamendi berhasil memenangkan duel udara lawan dua bek Brasil di kotak penalti sebelum menyambut umpan sepak pojok Giovani Lo Celso. Upaya Brasil untuk mengejar ketinggalan makin berat setelah Joelinton diganjar kartu merah pada menit ke-81. Joelinton diusir keluar setelah melakukan pelanggaran berat kepada De Paul yang memang kerap memancing emosi para pemain tuan rumah. Meski kehilangan satu pemain, Brasil tetap tampil menyerang dan mampu mengurung pertahanan Argentina. Sayang tak ada pun satu gol yang berhasil tercipta hingga laga tuntas. Brasil (4-2-3-1): Alisson, Emerson, Marquinhos, Gabriel Magalhaes, Carlos Augusto; Andre, Bruno Guimaraes; Raphinha, Rodrygo, Gabriel Martinelli; Gabriel Jesus. Argentina (4-4-2): Emiliano Martinez; Nahuel Molina, Cristian Romero, Nicolas Otamendi, Marcos Acuna; Rodrigo De Paul, Enzo Fernandez, Alexis Mac Allister, Giovani Lo Celso; Lionel Messi, Julian Alvarez.  "
      }
    },
    {
      "id": 2,
      "title": "Polda Metro Buka Suara soal Rencana Gelar Perkara Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122092855-12-1027380/polda-metro-buka-suara-soal-rencana-gelar-perkara-pemerasan-syl",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/kombes-ade-safri-simanjuntak_169.jpeg?w=650&q=90",
        "tags": [
          "kasus pemerasan syl",
          "syl",
          "syahrul yasin limpo",
          "kpk",
          "polda metro jaya",
          "firli bahuri"
        ],
        "article": "Polda Metro Jayasampai saat ini masih belum menentukan sosok tersangka dalam kasus dugaan pemerasan pimpinan KPK ke eks Mentan, Syharul Yasin Limpo(SYL). Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan saat ini penyidik masih terus melakukan analisa dan evaluasi (anev) untuk menentukan langkah selanjutnya.    'Saat ini tim penyidik masih melakukan anev dan konsolidasi untuk menentukan langkah tindaklanjut penyidikan,' kata Ade saat dikonfirmasi, Rabu (22 11). Kendati demikian, Ade tak membeberkan sejauh mana anev dan konsolidasi itu dilakukan oleh penyidik. Ia hanya menyebut anev dan konsolidasi itu akan dilakukan hingga hari ini. Ade juga menyampaikan proses ini dilakukan oleh tim penyidik gabungan yang terdiri dari Subdit Tipikor Ditreskrimsus Polda Metro Jaya, Dittipidkor Bareskrim Polri, Tim PPA (Penelusuran dan Pemulihan Aset) Dittipidkor Bareskrim Polri dan Tim Subdit Cyber Ditreskrimsus Polda Metro Jaya. 'Nanti perkembangan sidik (penyidikan) akan kami infokan,' ucap dia. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Selama proses penyidikan, polisi telah memeriksa 91 orang saksi dan delapan ahli sejak surat perintah penyidikan terbit pada 9 Oktober lalu. Ketua KPK Firli Bahuri tercatat sudah dua kali diperiksa dalam kapasitasnya sebagai saksi. Pemeriksaan dilakukan pada 24 Oktober dan 16 November di Bareskrim Polri.  Dalam kasus ini, polisi telah menggeledah rumahFirli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Selain itu, polisi juga menyita ikhtisar lengkap Laporan Harta Kekayaan Pejabat Negara (LHKPN) periode 2019 hingga 2022 milik Firli sebagai barang bukti terkait kasus ini."
      }
    },
    {
      "id": 3,
      "title": "Menlu Retno: 3 WNI Relawan RS Indonesia Gaza Masih Hilang Kontak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122094148-106-1027381/menlu-retno-3-wni-relawan-rs-indonesia-gaza-masih-hilang-kontak",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "wni di gaza",
          "rumah sakit indonesia",
          "rumah sakit indonesia di gaza",
          "jalur gaza"
        ],
        "article": "Menteri Luar Negeri RI Retno Marsudimenyebut tiga warga negara Indonesia (WNI) relawan diRumah Sakit Indonesia Gaza hingga kini belum bisa dihubungi. 'Sampai saat ini, kontak langsung dengan 3 WNI yang bekerja sebagai relawan RS Indonesia di Gaza masih belum dapat dilakukan,' kata Retno dalam keterangan persnya, Rabu (22 11). Retno mengatakan hingga kini, informasi yang diperoleh dari berbagai lembaga Perserikatan Bangsa-Bangsa (PBB) dan berbagai pihak di Gaza juga masih sangat minim.   Kendati begitu, dia menegaskan pemerintah Indonesia bakal terus berupaya secara maksimal untuk menghubungi para WNI.  'Sambil melakukan kegiatan di Moskow, saya terus melakukan kontak dengan Gaza khususnya dengan RS Indonesia,' ucap Retno. Tiga relawan organisasi kemanusiaan MER-C sudah hilang kontak selama 11 hari terakhir, sejak kontak terakhir dilakukan pada 11 November lalu. Tiga relawan itu antara lain Fikri Rofiul Haq, Reza Aldilla Kurniawan, dan Farid Zanjabil Al Ayubi. Ketiga WNI memutuskan tetap tinggal di Gaza demi membantu warga sipil Palestina yang butuh perawatan dan mencari perlindungan di sekitar rumah sakit. 'Kami dan dua relawan MER-C lainnya memutuskan untuk tidak evakuasi karena Insya Allah kami akan terus bantu mensuplai makanan serta obat-obatan untuk warga Gaza terkhusus di Rumah Sakit Indonesia,' ucapnya dalam laporan langsung, Jumat (3 11) lalu.  Namun demikian, kondisi ketiga WNI yang belum juga diketahui sampai sekarang ini membuat cemas setelah pada Senin (20 11), pasukan Israel menyerang Rumah Sakit Indonesia hingga menewaskan 12 orang. Per hari ini (22 11), militer Israel bahkan disebut memerintahkan evakuasi selama empat jam di RS Indonesia, sebelum gempuran terus berlanjut. Menteri Luar Negeri RI Retno Marsudi mengatakan Indonesia mengutuk keras gempuran pasukan Israel ke Rumah Sakit Indonesia di Gaza. 'Indonesia mengutuk sekeras-kerasnya serangan Israel ke Rumah Sakit Indonesia di Gaza yang menewaskan sejumlah warga sipil,' kata Retno saat konferensi pers virtual pada Senin. Pengepungan di fasilitas medis ini sendiri terjadi setelah Rumah Sakit Al Shifa lebih dulu dikepung dan diserang Israel. Negeri Zionis berdalih rumah sakit terbesar di Gaza itu menyembunyikan infrastruktur Hamas dan mengklaim menemukan terowongan milisi tersebut. Hamas dan RS Al Shifa membantah keras tuduhan tersebut.   "
      }
    },
    {
      "id": 4,
      "title": "Pakar Blak-blakan Soal Bentol Bekas Gigitan Nyamuk Wolbachia",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231121181018-199-1027216/pakar-blak-blakan-soal-bentol-bekas-gigitan-nyamuk-wolbachia",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/nyamuk-wolbachia_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk wolbachia",
          "nyamuk wolbachia milik bill gates",
          "apakah nyamuk wolbachia berbahaya",
          "efek digigit nyamuk wolbachia",
          "cara kerja nyamuk wolbachia",
          "bentol nyamuk wolbachia"
        ],
        "article": "Peneliti Pusat kedokteran Tropis UGM Riris Andono Ahmad menyebut tak ada yang berbeda dengan nyamuk yang memiliki bakteri Wolbachiadengan dan nyamuk tanpa Wolbachia, sehinggabentol akibat gigitan keduanya sama saja. 'Tidak ada yang berubah dari nyamuknya. Nyamuknya tidak menjadi nyamuk bionik, nyamuk transgenik. Yang terjadi adalah semacam blocking mekanik sehingga memang pada akhirnya dampak dari gigitan nyamuk ya sama saja,' jelas dia dalam diskusi yang digelar daring, Senin (20 11), dikutip dari Antara. Riris menambahkan efek gatal yang dihasilkan nyamuk ber-Wolbachia masih sama seperti nyamuk lainnya. Namun, ketika nyamuk Aedes aegypti mengandung bakteri Wolbachia, gigitan tersebut tak lagi menularkan virus dengue yang menyebabkan demam berdarah.   Iajuga membantah kekhawatiran bakteri tersebut bisa berpindah ke serangga lain, hewan atau manusia. Ia mengatakan bakteri Wolbachia hanya bisa tinggal di dalam sel tubuh serangga, sehingga ketika keluar dari sel tubuh serangga maka bakteri tersebut akan mati. 'Misalnya ludah, ludah bukan sel jadi dia (bakteri) tidak akan bisa ada di ludah nyamuk. Ada mungkin di sel kelenjar ludahnya tetapi bakteri tidak bisa keluar dari sel sehingga ketika nyamuk menggigit manusia dia tidak bisa ditularkan ke manusia atau tempat lain,' terangnya. Dalam acara yang sama, Peneliti Pusat kedokteran Tropis UGM Adi Utarini yang akrab disapa Uut menuturkan gigitan nyamuk Wolbachia bisa menyebabkan bentol atau tidak, sama seperti nyamuk pada umumnya. 'Saat menggigit manusia, maka efek sampingnya merupakan efek gigitan nyamuknya (bukan Wolbachia-nya) dan ini bervariasi dari satu orang ke orang lainnya. Ada yang bentol-bentol dan ada yang juga tidak,' tuturnya. Selain itu, kata Uut, karakteristik nyamuk Aedes aegypti yang memiliki Wolbachia sama dengan nyamuk Aedes di alam, termasuk dari sisi resistensi terhadap produk insektisida. Ia menyebut nyamuk memiliki tingkat resistensi terhadap insektisida yang sama seperti nyamuk di alam. Peneliti dari Departemen Kebijakan dan Manajemen Kesehatan Fakultas Kedokteran Kesehatan Masyarakat dan Keperawatan Adi Utarini mengatakan tidak ada kaitan antara radang otak Japanese Encephalitis dengan Wolbachia.  'Ternyata Japanese Encephalitis (JE) ini nyamuknya berbeda (Culex) dan penyakitknya juga berbeda. Tidak ada kaitannya dengan teknologi Wolbachia,' kata Uut. Japanese Encephalitis (JE) merupakan salah satu penyebab utama radang otak akibat infeksi virus ensefalistis. Beberapa waktu lalu, JE dan Wolbachia menjadi perbincangan warganet di media sosial karena ada pendapat yang mengaitkan nyamuk ber-Wolbachia dapat menyebabkan JE. Selain membantah Wolbachia menyebabkan JE, Uut juga menuturkan teknologi itu tidak terkait dengan kejadian filariasis atau penyakit kaki gajah. 'Wolbachia yang ada pada cacing yang menyebabkan filariasis itu berbeda jenisnya dengan Wolbachia pada nyamuk Aedes aegypti. Jadi Wolbachia ini bukan hanya satu jenis, tapi ada ribuan jenis,' tuturnya.  "
      }
    },
    {
      "id": 5,
      "title": "Daftar Lengkap Susunan Pengurus Timnas AMIN di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122092741-617-1027378/daftar-lengkap-susunan-pengurus-timnas-amin-di-pilpres-2024",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pasangan-amin-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas amin",
          "anies baswedan",
          "muhaimin iskandar",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ratusan orang ditetapkan bergabung ke dalam Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) di kontestasi Pilpres 2024. Jumlah tersebut dihasilkan usai Anies bersama Imin membacakan sejumlah nama yang mengisi komposisi jabatan Pelatih, Dewan Pembina hingga Deputi di Timnas AMIN di daerah Menteng, Jakarta Pusat, Selasa (21 11).    Dalam pengumuman itu, Anies menunjuk Wakil Ketua Umum Partai Nasdem Ahmad Ali sebagai Kepala Pelatih Timnas AMIN. 'Head coach yang akan bertugas adalah Bapak Ahmad Ali,' kata Anies di Jalan Diponegoro Nomor 10, Jakarta Pusat, Selasa (21 11). Anies menyebut Ahmad Ali akan dibantu asisten pelatih, yakni Wakil Ketua Umum PKB Jazilul Fawaid, serta politikus PKS Tamsil Linrung dan Ahmad Heryawan. Tak hanya itu, sejumlah purnawiran TNI Polri juga turut mengisi komposisi Dewan Penasihat Timnas AMIN yakni Letjen TNI (Purn) Sutiyoso dan Komjen Pol (purn) Oegroseno sebagai Wakil Ketua Dewan Penasihat. Elite Parpol Koalisi Perubahan juga turut mengisi Timnas AMIN. Para Sekjen Koalisi Perubahan menjadi Dewan Pertimbangan Timnas AMIN.  Dewan Pembina BoardKetua: Surya Paloh Anggota:1. Habib Dr.SalimSegafAljufri2. JanDarmadi3. AhmadSyaikhu4. HanifDhakiri5. NyaiLatifahShPelatihPelatih Kepala: Ahmad AliAsisten Pelatih:1. Jazilul Fawaid2. Tamsil Linrung3. Ahmad Heryawan Advisor Dewan PertimbanganKoordinator:1. HasanuddinWahid2. HermawiTaslim3. AboeBakarAlHabsyiDewan PenasihatKetua: K.H. Syukron MakmunWakil Ketua:- Japto Soerjosoemarsono- Letjen (Purn) Sutiyoso- Dr. H. Muhammad Hidayat Nur Wahid, Lc., MA- K.H. Manarul Hidayat- Sutrisno Bachir- Dr. Michael Manufandu- Komjen Pol OegrosenoAnggota:Toha Al HamidProf. Ryaas RasyidSamsir SiregarPendeta Shepard SupitPendeta Julius SianturiPendeta Robert NerotumilenaK.H. Zamzami Mahrus PP Lirboyo KediriK.H. Cholil As'ad SyamsulArifin Asembagus SitubondoBu Nyai Saidah MarzukiNyai Anisatussa'diyah CholilK.H. Yusuf ChudhoriK.H. Abdusalam ShohibDenanyar JombangK.H. Kholil Nawawie SidogiriPasuruanK.H. Fahim Royani PlosoKediriK.H Munif Zuhri DemakM.S. KabanMudrik SangiduK.H. Muhamad Najih Maimoen - RembangK.H Wafi Maimoen Zubair, RembangK.H. Said Abdurrahim  Dewan Pakar:Prof. Dr. Hamdan Zoelva, SH (Ketua)Dr. Amin Subekti, MBA (Wakil Ketua) Wijayanto Samirin, MPP (Sekretaris)Prof. Fasli DjalalProf. Sulfikar Amir, PhDProf.Dr. Didin S. DamanhuriDr. Nursjahbani KatjasungkanaDr. Fadhil HasanDr. Refly Harun, SH.,LLM.Peter F. GonthaProf. Dr. Ni'matul Huda, SH. M.HumDr. SufyatiDr. Ahmad Badawi SaluyMarsdya Udara Basri SidehabiMayjen Marinir Lutfi WitoengMarsmud Purn Pieter WattimenaAdhie MassardiProf. Dr. Hesty Amri Wulan.,Ridwan DalimuntheDr. TB Massa DjafarDr. Suryani SF MotikAfnan MalayHabib Mohsen Hasan AlhinduanDeputi dan Wakil Deputi:1. Deputi Pertahanan dan Keamanan : Mayjen Purn. Gadang Pambudi 2. Deputi Kelompok Strategis : Abi YaptoWakil Deputi : Dossy IskandarWakil Deputi : Aulia AriefWakil Deputi : Marsdya Purn Tamsil Malik3. Deputi Relawan dan Partisipasi Publik: Bambang Sutedjo Wakil Deputi : Ivanhoe SemenWakil Deputi : Dr. B.S. WibowoWakil Deputi : Irjen Pol Purn Irlan Kustian, SH.4. Deputi Command Center: Prof DR Irjen Pol Anas Yusuf SH., M.H.Wakil Deputi : Andreas MarbunWakil Deputi : OK Fachru HidayatSekretaris Deputi : M. Azka Gulsyan, S.T., M.Sc.5. Deputi Kampanye Kreatif: Rene Suhardono Wakil Deputi : Iwan SJPWakil Deputi : Taufik Basari6. Deputi Komunikasi dan Media: Saur HutabaratWakil Deputi : Ade Chandra , MPPPA Sekretaris : Angga Putra Fidrian, S.IP., M.P.A.7. Deputi Kampanye Nasional: Rusdi MasseSekretaris : Dedi Kusumawijaya, S.Psi., M.Sc8. Deputi Logistik dan APK Lita MachfudWakil Deputi : Sutrisno MusliminWakil Deputi : Laksdya Purn Deddy Muhibah9. Deputi Insan Pers dan Media: Charles Meikyansah10. Deputi Konten Kreator: Rifky WidyantoWakil Deputi : Sonny Muhammad11. Deputi Saksi dan Pengorganisasian: Tamsil LinrungWakil Deputi : Dr. Moh. Rozaq Ashari, SH, MH Wakil Deputi : Jakfar SidikWakil Deputi : Arif Rubai12. Deputi Teritorial Pemenangan: Letjen TNI Purn Agus KriswantoWakil Deputi : Saan MustopaWakil Deputi : Brigjen Pol RusliWakil Deputi : Untoro HariadiSekretaris : Herry Dharmawan, S.T., M.E13. Deputi Penggalangan Ex Kepala Daerah: Siti MarkesiWakil Deputi : Muchtar Luthfi Mutty14. Deputi Netralitas Penyelenggaraan Pemilu : Mardani Ali SeraWakil Deputi : Siar Anggretta Siagian15. Deputi Perempuan : Eva Yuliana16. Deputi Santri dan Pesantren : KH. Abdusallam SohibWakil Deputi : A. Effendy Choirie17. Deputi Desa : Zainul MunasichinWakil Deputi : Sulaeman L Hamzah18. Deputi Peternak : Raymondus T. Roy19. Deputi Perkebunan : Ayep Zaki20. Deputi Disabilitas : Surya Tjandra21. Deputi Pemuda, Atlet dan Olahraga : Francois MohedeWakil Deputi : Aria PurnomosidhiWakil Deputi : Kevin Valentino Rouw22. Deputi Keluarga : Dr. Kurniasih Mufida, M.SiWakil Deputi : Amelia Anggraini23. Deputi Buruh dan Mitra Online : Arif Minardi24. Deputi Gerakan Masyarakat Sipil dan Lingkungan Hidup : Radhar Tribaskoro25. Deputi Pedagang Pasar : Reynaldi Sarijowan26. Deputi Kaum Miskin Kota : Minawati27. Deputi Diaspora dan Pekerja Migran : Sulfikar Amir28. Deputi Petani dan Nelayan : Riyono, S.Kel.,M.Si29. Deputi Formulasi Kebijakan : Muhammad Daud30. Deputi Materi dan Substansi : Widdi AswindiWakil Deputi : Nining Indra ShalehSekretaris : Patrya Pratama, S.Sos., MPA31. Deputi Data, Fakta dan Riset : Sigit Pramono, Ph.DWakil Deputi : Dr.Phil.Ir. Rino Wicaksono32. Deputi Pengusaha: Iben RifaWakil Deputi : Pietra Machreza Paloh33. Deputi Pengusaha Muda: Iskandarsyah Rama DatauWakil Deputi : Reynaldo Tampang Allo35. Deputi UMKM: Faransyah Agung Jaya36. Deputi Start Up dan Ekonomi Digital: Nocky Yudoprayitno37. Deputi Penggalangan Tionghoa: Ulung Rusman38. Deputi Dosen dan Peneliti : Dr Handi Risza Idris39. Deputi Guru dan Tenaga Kependidikan: Adi Dasmin40. Deputi Tenaga Kesehatan: Dr. Burhanudin41. Deputi Pendidikan Inklusif : Ratih Megasari Singkarru42. Deputi Masyarakat Adat : Drs Abdul Karim43. Deputi Dakwah Ir. Drs. H. Abdul Rahman Ma'mun, M.I.P.Wakil Deputi : Syifa FauziaWakil Deputi : Nurfitria Fahrana Chatib44. Deputi Pesantren : Gus Muhammad Khoiron45. Deputi Seniman dan Budayawan: Embi C Noor46. Deputi Bidang Millennial dan Gen Z : Iman SyafeiWakil Deputi : Lathifa Maria Al AnshoriWakil Deputi : Dr. Gamal Albinsaid, M.Biomed Wakil Deputi : Ari Chandra Kurniawan Sekretaris : Ir. Usamah Abdul Aziz47. Deputi Minat dan Hobi : Okky Asokawati48. Deputi Pekerja Kreatif : Ivan Ahda49. Deputi Mahasiswa dan Siswa : Ervanus Tou50. Deputi Agama Islam : Dr. Ali Ahmadi, Lc.M.A. Al Hafidz51. Deputi Agama Kristen : Pendeta Sheppard Supit52. Deputi Agama Katolik : Dr. S. Y. Soeharso, SE, MM, MPsi53. Deputi Agama Hindu : Ida Bagus Oka Gunastawa54. Deputi Agama Buddha : Johny Situwanda55. Deputi Agama Konghucu : Ardy Susanto  Juru Bicara :1. Syamsudin Dayan, SH.,MH2. Pipin Sopian, S.Sos, IMRI - PKS3. Muhammad Kholid, SE, M.Si - PKS4. Ahmad Fathul Bari, S.Hum., M.S.M - PKS5. Dr. Muhammad Iqbal, S.Psi., M.Sc., Ph.D - PKS6. Ismail Bachtiar, SKM. M.M - PKS7. Ratih Megasari8. Okky Asokawati9. Hussein Abudullah10. Hanifah Husein11. Syahganda Nainggolan12. Said Didu13. Dr. Refly Harun, SH., LLM.14. Angga Putra Fidrian, S.IP., M.P.A15. Pendeta Sheppard Supit16. M Khoiron17. Sulfikar Amir18. Surya Tjandra19. Indra Charismadji20. Ramzi21. Eva Sundari22. Julie Laiskodat23. Dharmadiani24. Billy Nerotumelina25. Thaha Al Hamid26. Sahrin Hamid27. Ibrahim Prayitno28. Luluk Nur Hamidah29. Intan RJ Azizah30. Usamah Abdul Aziz31. Hasanudin Ibrahim32. Nur Iswan33. Chaerul Umam34. Nur Suhud35. Tatak Ujiyati36. La Ode Basir37. M Ramli Rahim38. Amirudin Arrahab39. Nur Suhud40. Hasreiza41. Geisz Chalifa42. Andi Sinulingga43. Reynaldi Sarijowan44. Erbi Setiawan45. Mustofa Nahrawardaya46. Tommy Ristanto47. Maman Imanul Haq48. Abdul Rochim49. Dr. Hj. Anis Byarwati, S.Ag, M.Si50. Dr. H. Zulkieflimansyah, S.E., M.Sc51. Sukamta Mantamihardja, Ph.D.52. Bestari Barus53. Bakhtiar Sibarani54. Nur Khoiron55. Hendri Satrio56. Teguh Juwarno57. Dharma diani58. Irvan Pulungan59. Deddy Indrawan60. Rana Anis B.61. Aldy Perdana Putra62. Amanda Putri Amelia63. Hari Akbar Apriawan64. Juang Akbar Magenda65. Gaeandra Kartasasmita66. Mohammad Abror67. Riezal Ilham Pratama68. Eka Agus Supriyadi69. Dwi Angga Pribadi70. Rifka Faizah71. Fatia Nur Masriati72. Latifina Ali Umar73. Wulan Sari Mochtar74. Jontario Zainudin75. Bella Agusti76. M. Fachri Muchtar77. M. Aji Pratama78. Ais Shafiyah79. Michael Sinaga80. Nisfi Mubarokah81. Rizaldi Rais Handayani 82. Rafif Rizqullah83. Humaira84. Sasa Chalim85. Syafi'i Antoni86. M. Kemal Khoerul Muhlisin 87. M. Azriel Alghifari88. Iman SukriTim Kampanye Daerah:1. Aceh : Gufron Zainal Abidin2. Sumut : Letjen TNI Purn Edy Rahmayadi 3. Sumbar : Rahmat Saleh4. Bengkulu : Sujono5. Babel : Iman Musaman6. Jambi : Syarif Fasha7. Kepri : Khazalik8. Riau : Markarius Anwar9. Sumsel : Herman Deru10. Lampung : Chusnunia Halim11. Banten : Gembong Sumedi12. DKI : Khoirudin13. Jabar : Haru Suandharu14. Jateng : H Sukirman15. DIY : H. Agus Sulistiyono16. Jatim : HM Thoriqul Haq17. Bali : Masrur Makmur18. NTB : Yek Agul Alhaddar19. NTT : Julie Sutrisno Laiskodat20. Kalbar : S. Abdullah Alkadrie21. Kalteng : Faridawaty D. Atjeh22. Kaltim : Harun Al Rasyid23. Kaltara : Irianto Lambrie24. Kalsel : Awan Subarkah25. Sulut : J. Victor Mailangkay26. Gorontalo : Rachmat Gobel27. Sulteng : Nilam Sari Lawira28. Sulbar : Anwar Adnan Saleh29. Sultra : Ali Mazi30. Sulsel : Rusdi Masse Mappasessu31. Maluku : Rosita Usman32. Malut : Achmad Hatari33. Papua : Mathius Awoitauw34. Papua Barat : Septi Inusi35. Papua B.Daya : Syamsudin Seknun36. Papua Selatan: Romanus Mbaraka37. Papua Tengah : Natalis Tabuni38. Papua Pegunungan : Didimus Yahuli"
      }
    },
    {
      "id": 6,
      "title": "ESDM Targetkan Jadwal Pembagian Rice Cooker Gratis Akhir Bulan Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122092219-85-1027373/esdm-targetkan-jadwal-pembagian-rice-cooker-gratis-akhir-bulan-ini",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/23/raker-kementerian-esdm-komisi-vii-dpr-1_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal pembagian rice cooker gratis",
          "arifin tasrif",
          "rice cooker",
          "kementerian esdm"
        ],
        "article": "Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif mengungkapjadwal pembagian rice cooker gratisditargetkan terlaksana akhir bulan ini. Menurutnya, sebanyak 500 ribu rice cooker atau alat masak berbasis listrik (AML) gratis akan dibagikan pada pekan keempat November 2023. 'Diharapkan dapat dilaksanakan pada minggu keempat November 2023, sehingga distribusi dapat segera dilaksanakan sampai dengan pertengahan Desember 2023,' atanya dalam rapat kerja dengan Komisi VII DPR RI di Jakarta Pusat, Selasa (21 11).   Ia menjelaskan daftar isian pelaksanaan anggaran (DIPA) untuk rice cooker gratis sudah terbit. Pihaknya tengah mempersiapkan data calon penerima dan pengadaan melalui e-katalog.  Bagi-bagi rice cooker gratis yang belum terlaksana ini turut membuat penyerapan anggaran Kementerian ESDM kurang maksimal. Arifin menyebut baru 59,03 persen anggaran yang terserap per 18 November 2023. Ia menyebut masih ada deviasi sekitar minus 5,68 persen. Menurutnya, salah satu kendala minimnya realisasi anggaran ini karena belum terlaksananya program pembagian 500 ribu rice cooker gratis. 'Realisasi ini masih rendah, terutama disebabkan pada kegiatan insentif konversi motor BBM ke listrik, di mana minat masyarakat yang masih rendah dan juga kegiatan penyediaan AML baru dalam tahapan penyiapan data calon penerima dan penyiapan pengadaannya melalui e-katalog karena alokasi DIPA baru saja ditetapkan,' jelasnya.  'Namun demikian, Kementerian ESDM akan terus berupaya merealisasikan kegiatan-kegiatan yang sifatnya strategis memberikan manfaat langsung kepada masyarakat. Diharapkan realisasi anggaran sampai dengan Desember 2023 dapat mencapai 98,53 persen,' tutup Arifin. Direktur Jenderal Ketenagalistrikan Kementerian ESDM Jisman Parada Hutajulu mengatakan sudah mengantongi 333 ribu calon penerima. Data tersebut dikumpulkan dari target 500 ribu calon penerima. Jisman mengatakan jika sudah ditetapkan perusahaan mana yang akan menyediakan rice cooker gratis, maka pemerintah akan langsung melakukan pengadaan. Setelah rangkaian pengadaan rampung, barulah AML itu dibagikan kepada para penerima.  "
      }
    },
    {
      "id": 7,
      "title": "Bangkok Masuk 10 Besar Kota Paling Dicari Turis Dunia, Ada dari RI?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121161311-269-1027152/bangkok-masuk-10-besar-kota-paling-dicari-turis-dunia-ada-dari-ri",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/12/di-kota-tua-bangkok-para-dewa-bertahan-dari-perubahan-5_169.jpeg?w=650&q=90",
        "tags": [
          "bangkok",
          "wisata thailand",
          "wisata di thailand",
          "destinasi wisata paling dicari di dunia",
          "rekomendasi tempat wisata",
          "destinasi wisata"
        ],
        "article": "Bangkokberada di posisi keempat setelah London, Paris, dan New York dalam survei 10 besar destinasi wisata paling dicari di seluruh dunia tahun ini, yang diterbitkan oleh perusahaan perjalanan eDreams Odigeo. Juru bicara Kantor Perdana Menteri Thailand, Chai Watcharong mengatakan peringkat itu mencerminkan popularitas negaranya sebagai tujuan wisata bagi turis mancanegara. Dalam situs Travel off Path, Bangkok juga merupakan salah satu destinasi terpopuler di Asia. Ibu kota Thailand ini menonjol karena memiliki perpaduan unik antara kuil kuno, pasar yang ramai, pemandangan menentramkan, serta menawarkan pengalaman yang mirip dengan perjalanan sinematik kepada wisatawan.   Selain itu, Bangkok punya objek wisata kebanggaan lewat keajaiban sejarah seperti Grand Palace dan Wat Arun, yang dihiasi dengan indah, ditambah kehidupan jalanan kota yang semarak, pasar terapung, sampai jalanan berisi kuliner yang ramai. Menurut Chai, Perdana Menteri Thailand Srettha Thavisin mengucapkan terima kasih atas kolaborasi seluruh lembaga dalam mendorong industri pariwisata Thailand tumbuh lebih kuat. Thavisin juga menyampaikan terima kasih kepada wisatawan yang telah menunjukkan kepercayaan dan antusiasme terhadap pariwisata di Thailand sehingga mau berkunjung. Pemerintah Thailand berkomitmen terhadap strategi yang meningkatkan infrastruktur wisata, kenyamanan, langkah-langkah keamanan, dan menghadirkan model wisata yang memenuhi permintaan wisatawan dengan tetap mempertahankan identitas khas Thailand dan budaya utamanya. Dalam peringkat 10 besar destinasi wisata paling dicari di seluruh dunia untuk 2023, Bangkok mengalahkan kota-kota terkenal di dunia lainnya seperti Tokyo, Roma, dan Madrid. Kota-kota di Indonesia sayangnya tidak ada yang masuk dalam daftar ini, meski Bali atau Jakarta terbilang destinasi yang cukup terkenal. 1. London, Inggris 2. Paris, Prancis 3. New York, AS 4. Bangkok, Thailand 5. Barcelona, Spanyol 6. Istanbul, Turki 7. Tokyo, Jepang 8. Roma, Italia 9. Milan, Italia 10. Madrid, Spanyol."
      }
    },
    {
      "id": 8,
      "title": "Bobby Tutup Jalan Keramik yang Bikin Pemotor Tergelincir di Medan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122073518-20-1027349/bobby-tutup-jalan-keramik-yang-bikin-pemotor-tergelincir-di-medan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/bobby-nasution_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "medan",
          "bobby nasution",
          "jalan keramik",
          "jalan keramik medan"
        ],
        "article": "Wali Kota Medan, SumateraUtara,Bobby Nasutionmemerintahkan penutupan sementara lagi persimpangan Jalan Sudirmanyang sempat viral karenamembuat para pemotortergelincir. Dia mengatakan proses rekosntruksipersimpangan dekat rumah dinasnya itu sebenarnya belum rampung, sehingga diakuinya membuat jalan jadi licin yang berakibat ada pengendara motor tergelincir. 'Dari tadi malam saya sudah mengecek langsung karena lokasinya dekat dengan rumah dinas. Kita langsung menghubungi Dinas Sumber Daya Air, Bina Marga dan Bina Konstruksi (SDABMBK) Kota Medan. Ternyata memang (persimpangan) itu belum selesai dikerjakan,' kata Bobby epada wartawan, Medan, Selasa (21 11).   Bobby Nasution mengaku sudah meminta agar persimpangan itu ditutup karena masih dalam proses pengerjaan. 'Tadi saya sudah telepon, hari ini [Selasa] sudah ditutup katanya. Dibuka kemarin [Senin, 20 11] hanya untuk uji coba internal, bukan untuk masyarakat,' kata menantu Presiden RI JokoWidodo(Jokowi) itu. Bobby mengatakan seharusnya persimpangan yang masih dalam proses finishing itu belum dibuka untuk umum. Namun terjadi miskomunikasi antara Polrestabes Medan, Dinas Perhubungan Kota Medan dan Dinas SDABMBK. 'Jalur itu seharusnya belum dibuka. Uji coba yang diminta kemarin bukan untuk dilalui masyarakat, tapi internal. Namun setelah dilakukan uji coba internal, tidak dilakukan penutupan kembali. Jadi ini saya sudah konfirmasi tadi siang ini, memang belum selesai dan masih tahapan pengerjaannya,' ungkapnya.  Pada kesempatan itu, Bobby Nasutionmembantah pernyataan yang menyebut jalan tersebut dipasang keramik. Dia mengatakan rekonstruksi jalan itu adalah beton biasa yang dilalui masyarakat di jalanan lain, dicetak, dan dicat dengan motof eramik. Sehingga terlihatnyaseperti lantai bangunan. 'Itu sekali lagi bukan keramik. Pemasangannya juga saya rasa sudah disampaikan di media sosial, baik Pemko Medan maupun dinas terkait bahwasannya itu bukan keramik. Jadi kalau dikatakan keramik, itu hoaks. Menyampaikan informasi boleh, tapi jangan menyebar hoaks lah,' harapnya. Bobby Nasution membantah bahwa jalan tersebut terbuat dari keramik seperti yang viral di media sosial. Menurutnya jalan tersebut terbuat dari rigit beton bermotif kemudian dengan finishing coating. 'Itu bukan keramik dan sudah disampaikan diinformasikan juga di sosmed pemko dan dinas berkaitan sudah menyampaikan itu bukan keramik,' terangnya. Bobby menjelaskan fungsi rekonstruksi persimpangan yang dilakukan itu salah satunya sebagai area perlambatan guna memastikan para pengendara kendaraan bermotor mengikuti rambu-rambu lalu lintas yang ada. 'Kita buat ada perlambatan di persimpangan itu selain traffic light. Ini konsep awalnya, tapi kemudian kita sampaikan jangan sembarangan membuat perlambatan, nilai-nilai estetikanya juga harus dipikirkan. Sama kayak buat polisi tidur, tidak boleh asal-asalan. Jika ingin membuat perlambatan, estetikanya harus dipikirkan,' terangnya.  "
      }
    },
    {
      "id": 9,
      "title": "Hamas Setuju Bebaskan 50 Sandera selama 4 Hari Gencatan Senjata Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122091956-120-1027371/hamas-setuju-bebaskan-50-sandera-selama-4-hari-gencatan-senjata-gaza",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/penampakan-operasi-darat-tentara-israel-di-jalur-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata israel hamas",
          "gencatan senjata",
          "gencatan senjata di gaza",
          "gencatan senjata israel-hamas",
          "israel",
          "hamas"
        ],
        "article": "Milisi Hamas setuju untuk membebaskan sekitar 50 sandera diGaza, sebagai ganti pembebasan 150 tahanan perempuan dan anak-anak Palestina dari penjara Israel. Hal ini disepakati usai kabinet Israel pada Rabu (22 11), menyetujui kesepakatan pembebasan sandera dengan imbalan gencatan senjata selama empat hari di Jalur Gaza.    Pernyataan dari kantor Perdana Menteri Israel Benjamin Netanyahu menyebut 50 perempuan dan anak-anak akan dibebaskan dalam kurun waktu empat hari dari Gaza, dan selama itu akan ada jeda pertempuran. 'Malam ini pemerintah telah menyetujui garis besar tahap pertama untuk mencapai tujuan ini, yang menyatakan bahwa 50 sandera perempuan dan anak-anak, akan dibebaskan selama empat hari,' demikian pernyataan pemerintah Israel, seperti dikutip Al Jazeera. Pernyataan itu berlanjut bahwa pembebasan setiap sepuluh sandera tambahan, akan mengakibatkan satu hari jeda tambahan di Gaza. 'Pemerintah Israel dan dinas keamanan akan melanjutkan perang untuk memulangkan semua sandera, menyelesaikan pemberantasan Hamas dan memastikan bahwa tidak akan ada ancaman baru terhadap Negara Israel dari Gaza,' lanjut pernyataan itu.  Dalam pernyataan yang dibagikan di saluran Telegram resmi, Hamas menyebut selama periode gencatan senjata ini Israel berjanji menghentikan aksi militer di seluruh wilayah Gaza, termasuk pergerakan kendaraan militer. Ratusan truk bantuan kemanusiaan, termasuk pasokan medis dan bahan bakar, akan diizinkan masuk ke Gaza. Selain itu drone di Gaza selatan akan berhenti selama empat hari, sementara untuk di wilayah utara drone akan dihentikan selama enam jam per hari antara pukul 10.00 sampai 16.00 waktu setempat. 'Selama masa gencatan senjata, Israel berkomitmen untuk tidak menyerang atau menangkap siapa pun di seluruh wilayah Jalur Gaza. Kebebasan bergerak akan dijamin di sepanjang Jalan Salah al-Deen,' demikian pernyataan Hamas. Ini adalah kesepakatan gencatan senjata pertama usai Israel melakukan agresi atas Palestina selama lebih daru 40 hari terakhir. Hingga kini jumlah korban tewas agresi ini telah mencapai lebih dari 14 ribu jiwa, sebagian di antaranya adalah anak-anak.   "
      }
    },
    {
      "id": 10,
      "title": "Jokowi Lantik Eks Pangko Timtim HBL Mantiri Jadi Ketum Legiun Veteran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122091311-20-1027369/jokowi-lantik-eks-pangko-timtim-hbl-mantiri-jadi-ketum-legiun-veteran",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 09:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/23/presiden-jokowi-melantik-6-menteri-dan-5-wamen-6_169.jpeg?w=650&q=90",
        "tags": [
          "lvri",
          "veteran",
          "jokowi"
        ],
        "article": "Presiden RIJoko Widodo(Jokowi) melantik Jenderal (Purn.) Herman Bernhard Leopold (HBL) Mantiri sebagai Ketua Umum Legiun Veteran Indonesia (LVRI). Pelantikan dilaksanakan di Istana Negara, Jakarta, setelah pelantikan Panglima TNI Jenderal Agus Subiyanto. Jokowi melantik Dewan Pimpinan Pusat dan Dewan Pertimbangan LVRI periode 2022-2027.   'Saya Presiden Republik Indonesia, dengan ini secara resmi melantik saudara-saudara dalam keanggotaan Dewan Pimpinan Pusat dan Dewan Pertimbangan Pusat Legiun Veteran Republik Indonesia periode tahun 2022-2027,' kata Jokowi di Istana Negara, Jakarta, Rabu (22 11). Selama karier militer Mantiri, jebolan Akmil1962 itu dikenal pula pernah menjadiPanglima Komando Keamanan Timor Timur pada 1987 lalu.  Dalam kesempatan itu, Jokowi juga melantik Komjen (Purn) Ito Sumardi sebagai Ketua Dewan Pertimbangan Pusat LVRI periode 2022-2027. Jokowi menyatakan percaya dengan Mantiri, Ito, dan jajaran pimpinan baru LVRI. Dia yakin para purnawirawan TNI-Polri itu akan menjalankan tugas sesuai tanggung jawab yang diberikan. 'Semoga Allah SWT, Tuhan Yang Maha Esa, bersama kita,' ujar Panglima Tertinggi Angkatan PerangRI tersebut. Legiun Veteran Republik Indonesia atau LVRI adalah organisasi yang didirikan pada 1 Januari 1957. Organisasi ini menaungi orang-orang yang telah berjasa mempertahankan kedaulatan Indonesia. Anggota LVRI terdiri dari para pejuang yang ikut dalam revolusi fisik 1945-1949, perjuangan pembebasan Irian Barat 1961-1963, dan Dwikora 21 Mei 1975-17 Juli 1976.  HBL Mantiri adalah lulusan Akademi Militer 1962 dari satuan infanteri. Mantiri pernah menjabat Pangkostrad merangkap Panglima Komando Operasi Keamanan Timor Timur pada 1987-1988. Mantiri juga pernah menjadi Panglima Kodam IX Udayana pada 1992. Dia kemudian menjabat Kepala Staf Umum ABRI pada 1993 hingga 1995. Sebelum menjadi Ketua Umum LVRI, Mantiri menjabat Wakil Ketua Umum LVRI periode 2017-2022."
      }
    }
  ]
}