{
  "page": 438,
  "main_url": "https://www.cnnindonesia.com/indeks/2/438",
  "time": "2023-12-08 06:06:34.682705",
  "datas": [
    {
      "id": 1,
      "title": "Biden Jamin Warga Palestina Tak 'Diusir' Israel dari Gaza-Tepi Barat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123085208-134-1027825/biden-jamin-warga-palestina-tak-diusir-israel-dari-gaza-tepi-barat",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/08/presiden-as-joe-biden_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "amerika serikat",
          "as",
          "palestina",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Presiden Amerika Serikat Joe Bidenmemastikan wargaPalestina tidak akan terusir dari tanah mereka yang kini tersisa di Jalur Gaza dan Tepi Barat. Biden mengatakan AS menentang segala upaya merelokasi warga Palestina secara paksa dari Jalur Gaza dan Tepi Barat,tindakan yang dilakukan Israel selama agresinya berlangsung dalam sebulan terakhir.    Jaminan itu diutarakan Biden saat bertelepon dengan Presiden Mesir Abdel Fattah Al Sisi pada Rabu (22 11). 'Presiden Biden menegaskan bahwa Amerika Serikat tidak akan membiarkan relokasi paksa warga Palestina dari Gaza atau Tepi Barat, atau pengepungan Gaza, atau penyusunan ulang perbatasan Gaza,' bunyipernyataan Gedung Putih pada Rabu (22 11). 'Ia (Biden) juga menegaskan bahwa Gaza tidak boleh menjadi tempat perlindungan bagi Hamas karena bisa mengancam Israel dan Palestina, serta membahayakan jalan menuju perdamaian.' Dalam percakapannya dengan Al Sisi, Biden juga menegaskan komitmen AS terhadap pembentukan negara Palestina.  Selama ini, Biden mengaku mendukung solusi dua negara, di mana Palestina dan Israel masing-masing berdiri menjadi negara berdaulat yang hidup berdampingan. Ia juga mengapresiasi peran penting Mesir selama ini dalam membantu menangani konflik Palestina dan Israel. Biden dan Al Sisi juga sepakat memantau penerapan gencatan senjata antara Hamas dan Israel yang disepakati pada Rabu, sebulan lebih setelah perang pecah di Jalur Gaza hingga menewaskan lebih dari 14 ribu warga sipil.  Kedua pemimpin juga membahas penerapan jeda kemanusiaan lebih lanjut di Gaza, termasuk peluang gencatan senjata permanen di wilayah itu. Selain Al Sisi, Biden juga menelepon Emir Qatar. Qatar, Mesir, dan AS memang turut serta membantu perundingan gencatan senjata antara Israel-Hamas.  Di awal-awal agresinya, Israel sempat memerintahkan wargaPalestina untuk angkat kaki dari utara dan tengah Gaza jika tak ingin terkena gempuran militer mereka. Israel bahkan mengancam akan mengepung dan membombardir wilayah utara Gaza yang memang menjadi target utama gempuran selama agresi berlangsung. Tak hanya permukiman warga sipil, militer Israel bahkan menggempur sekolah, kamp pengungsi, hingga rumah sakit tanpa ampun yang diyakini mereka menyembunyikan milisi Hamasdan infrastrukturnya. Namun, sejauh ini, Israel tak pernah benar-benar bisa membuktikan jika rumah sakit hingga sekolah yang digempurnya itu menyimpan infrastruktur Hamas. Belum ada pula lembaga internasional independen yang bisa membuktikan klaim Israel itu. Sejauh ini, Hamastelah menantang Israel dan meminta Perserikatan Bangsa-Bangsa (PBB) datang dan melihat sendiri situasi di Gaza."
      }
    },
    {
      "id": 2,
      "title": "6 Sayur Tinggi Protein untuk Diet Alami Tanpa Obat-obatan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123083458-262-1027821/6-sayur-tinggi-protein-untuk-diet-alami-tanpa-obat-obatan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/23/ilustrasi-sayur-dan-buah_169.jpeg?w=650&q=90",
        "tags": [
          "sayuran",
          "protein tinggi",
          "tinggi",
          "kuliner",
          "diet",
          "berat badan"
        ],
        "article": "Sayurtinggiprotein bisa disantap untuk menu diet. Protein dibutuhkan untuk membangun dan menjaga kesehatan otot, tulang, dan kulit. Memasukkan protein nabati ke dalam pola makan dapat membantu memenuhi kebutuhan protein sekaligus memenuhi tubuh Anda dengan vitamin, mineral, serat, dan senyawa tanaman bermanfaat yang dibutuhkan agar tetap sehat. Lentil, kacang polong, dan buncis dianggap sebagai sayuran dan protein, menawarkan yang terbaik dari keduanya.   Sayuran ini memberikan nutrisi yang mirip dengan daging, unggas, dan ikan, serta menawarkan serat, folat, potasium, dan nutrisi penting lainnya yang ditemukan dalam sayuran. Satu cangkir lentil matang menyediakan 18 gramprotein dan 15,6 gram.  Bayam adalah salah satu sayuran paling kaya nutrisi di planet ini. Satu cangkir bayam matang mengandung 6 g protein, dengan hanya 49 kalori. Bayam juga mengandung antioksidan, vitamin, dan mineral yang mampu melawan penyakit. Edamame sering diabaikan padahal sangat bermanfaat bagi kesehatan kita.  Satu cangkir edamame olahan mengandung 18 g protein bersama dengan 29 persen kebutuhan harian untuk serat dan lebih dari 100 persen kebutuhan harian untuk folat. Folat adalah vitamin B yang membantu tubuh membuat sel darah merah baru yang sehat. Hal ini sangat penting sebelum dan selama kehamilan, karena membantu melindungi bayi yang belum lahir dari cacat lahir parah yang disebut cacat tabung saraf. Edamame juga merupakan sumber beberapa nutrisi lain yang baik, termasuk fosfor, zat besi, kalium, dan seng. Buncis adalah kacang-kacangan yang terjangkau dan padat nutrisi. Satu cangkir buncis matang menyediakan 14,5 g protein, dengan 45 persen ebutuhan harian untuk serat. Mereka juga kaya akan vitamin, mineral, dan polifenol, yang memiliki aktivitas antioksidan kuat. Polifenol dalam makanan telah terbukti meningkatkan tekanan darah, kadar kolesterol, resistensi insulin, dan peradangan kronis.  Selain protein, sayuran ini juga tinggi serat dan kaya akan antioksidan. 'Anda bisa memanggang, memotong, dan menumisnya menggunakan minyak zaitun dan sedikit cuka balsamic di akhir masakan,' kata Rust. 'Anda juga bisa menambahkannya ke tusuk sate sayur untuk meningkatkan proteinnya.' Brokoli mengandung nutrisi penting, serat, dan protein, tetapi juga bagus untuk menjaga kesehatan usus. Itulah beberapasayur tinggi protein untuk diet dan juga untuk menjaga kesehatan."
      }
    },
    {
      "id": 3,
      "title": "Mengenal Operasi Cooling System yang Diaktifkan Polri Jelang 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122202816-617-1027746/mengenal-operasi-cooling-system-yang-diaktifkan-polri-jelang-2024",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/satgas-nusantara-cooling-system-temui-uas-ajak-suarakan-pemilu-damai-1_169.jpeg?w=650&q=90",
        "tags": [
          "operasi nusantara cooling system",
          "nusantara cooling system",
          "polri",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Mabes Polri menggelar Operasi Nusantara Cooling System (NCS) dalam rangka pengamanan pelaksanaan Pemilu 2024. Operasi NCS yang dipimpin oleh Wakabareskrim Polri Irjen Asep Edi Suheri itu resmi diaktifkan pada 11 September 2023. Sesuai dengan surat perintah yang dikeluarkan oleh Kapolri Jenderal Listyo Sigit Prabowo pada 25 Agustus 2023. 'Operasi bertujuan untuk meminimalisir isu-isu provokatif berlatar belakang SARA, baik yang terjadi di tengah masyarakat maupun di ruang siber, dengan mengutamakan preemtif dan preventif,' ujarnya dalam konferensi pers, Senin (2 10).   Asep Edi menjelaskan dalam pelaksanaannya operasi tersebut tidak akan melaksanakan tindakan penegakan hukum apapun sehingga hanya akan berfokus pada upaya dialog dan komunikasi.  Ia merincikan dalam Operasi NCS terdapat 4 satuan tugas (Satgas) dan 8 Subsatgas. Keempat Satgas itu terdiri dari Satgas Preemtif, Satgas Preventif, Satgas Humas, dan Satgas Ban Ops. 'Cara bertindak yaitu melakukan deteksi pembinaan masyarakat, patroli ideologis, patroli siber, sosialisasi dan bantuan operasi,' jelasnya. Satgas Preemtif, kata Asep, terdiri dari SubsatgasIntelijen dan Subsatgas Binmas. Kedua Subsatgas itu bertugas melakukan deteksi dini gangguan dan membangun mitra dengan para tokoh agama dan tokoh masyarakat. Kemudian Satgas Preventif terdiri dari Subsatgas Patroli Siber dan Subsatgas Ideologis. Satgas ini bertugas untuk melakukan patroli siber serta melaksanakan dialog kepada intelejen hingga influencer untuk menjaga ketertiban dan keamanan masyarakat.    Ketiga, Satgas Humas yang terdiri dari sub Satgas Penmas dan sub Satgas Multimedia yang memiliki tugas antara lain menyampaikan ajakan, imbauan, sosialisasi dan edukasi serta melakukan monitoring media baik media sosial maupun media mainstream. 'Keempat, Satgas Banops yang terdiri dari sub Satgas TIK dan sub Satgas logistik yang memiliki tugas antara lain melakukan dukungan teknologi, informasi dan logistik kepada Operasi Nusantara Cooling System,' jelasnya.  Dalam perjalanannya, salah satu tokoh agama yang telah disambangi oleh Asep Edi Cs yakni Ustaz Abdul Somad (UAS) di Pesantren Nurul Azhar, Pekanbaru, Riau, pada Selasa (21 11) kemarin. Asep mengaku pihaknya memang sengaja berkunjung dan menemui UAS untuk mengajaknya ikut mengampanyekan persatuan dan kesatuan menjelang Pemilu 2024. 'Alhamdulillah UAS menyambut baik maksud dan tujuan kami dalam menjalankan tugas Operasi Nusantara Cooling System ini untuk mendinginkan suasana jelang pemilu,' ujarnya dalam keterangan tertulis. 'Agar masyarakat tidak terpecah belah, menjaga persatuan dan kesatuan bangsa serta mewujudkan pemilu yang aman dan damai,' lanjutnya."
      }
    },
    {
      "id": 4,
      "title": "Rekam Jejak Ahmad Ali, Waketum NasDem Didapuk Jadi Pelatih Timnas AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122120222-617-1027475/rekam-jejak-ahmad-ali-waketum-nasdem-didapuk-jadi-pelatih-timnas-amin",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/19/wakil-ketua-umum-partai-nasdem-ahmad-ali_169.jpeg?w=650&q=90",
        "tags": [
          "timnas amin",
          "waketum partai nasdem ahmad ali",
          "ahmad ali nasdem",
          "anies cak imin"
        ],
        "article": "Pasangan calon nomor urut satu, Anies Baswedan-Muhaimin Iskandar atau Cak Imin(AMIN) mengumumkan Wakil Ketua Umum Partai NasDemAhmad Ali sebagai head coach alias kepala pelatih Tim Nasional (Timnas) Pemenangan AMIN. Anies menilai tugas pelatih merupakan sosok yang berada di pinggir lapangan, namun memikirkan strategi untuk meraih kemenangan bagi pemain di lapangan. Begitu juga dengan peran Ali nantinya di Timnas AMIN. 'Head coach, yang akan bertugas sebagai head coach adalah Ahmad Ali. Beliau akan jadi head coach,' kata Anies dalam konferensi pers di Jalan Diponegoro Nomor 100, Jakarta, Selasa (21 11) sore.   Sosok Ahmad Ali tak asing di internal NasDem. Ia merupakan pria asal Wosu, Morowali, Sulawesi Tengah. Ali menamatkan kuliahnya di Fakultas Ekonomi Universitas Tadaluko. Ahmad Ali dikenal aktif berorganisasi sejak di bangku kuliah. Ia tercatat pernah menjadi pengurus Himpunan Mahasiswa Islam (HMI) Cabang Palu di tahun 1998 dan pengurus Pemuda Pancasila Cabang Sulawesi Tengah tahun 1999. Kini ia masih aktif menjabat sebagai Wakil Ketua Umum Majelis Pimpinan Nasional (MPN) Pemuda Pancasila. Ali juga dikenal sebagai pengusaha. Sederet perusahaan pun dipimpinnya seperti PT Graha Mining Utama, PT Graha Agro Utama, PT Graha Istika Utama dan PT Tadulako Dirgantara Travel. Ali juga aktif menjadi pengurus Kadin Provinsi Sulawesi Tengah. Tak cuma aktif di organisasi sosial dan pengusaha, Ali juga terjun ke dunia politik. Sebelum masuk ke NasDem, ia sempat bergabung ke Partai Patriot, partai yang kelahirannya didukungoleh kader-kader Pemuda Pancasila. Melalui Partai Patriot, Ali terpilih sebagai anggota DPRD Kabupaten Morowali dari Partai Patriot untuk periode 2009-2014. Pada tahun 2012, ia tercatat ikut peruntungan maju sebagai calon bupati dalam kontestasi Pilkada Morowali. Ali menggandeng Yakin Tumakaka sebagai cawabupnya saat itu. Namun, jalan Ali maju di Pilbup Morowali tak berjalan mulus lantaran kalah dari pasangan Anwar Hafid-S U Marunduh. Pada tahun 2013 Ali keluar dari Partai Patriot dan bergabung dengan Partai NasDem yang dibesut Surya Paloh. Ia menjabat sebagai Ketua Dewan Pimpinan Wilayah Partai NasDem Provinsi Sulawesi Tengah masa jabatan 2013-2018. Ia dicalonkan Nasdem maju caleg tingkat DPR pada Pileg 2014 dengan nomor urut satu di Dapil Sulawesi Tengah. Langkahnya moncer dan terpilih menjadi anggota DPR RI periode 2014-2019 setelah mengantongi sekitar delapan persen suara dari total suara sah di dapil tersebut. Ali berhasil terpilih kembali ke Senayan di Pemilu 2019 lewat NasDem setelah memperoleh 152.270 suara dari dapil Sulawesi Tengah. Pada 2017 lalu, Ali diberikan jabatan oleh Surya Paloh sebagai Bendahara Umum DPP NasDem. Kariernya di NasDem menanjak pada tahun 2019 usai diberikan jabatan baru sebagai Wakil Ketua Umum NasDem.  Sosok Ali kerap kali terlihat mendampingi Anies ketika berkunjung ke daerah-daerah ketika menggelar safari politik belakangan ini. Bahkan, Ketua DPP Nasdem, Effendy Choirie alias Gus Choi sempat mengusulkan Ali sebagai Kapten Timnas AMIN di awal November 2023 lalu. Namun pada akhirnya pasangan Anies-Muhaimin memilih eks Kabasarnas Syaugi Alaydrus sebagai Kapten Timnas AMIN."
      }
    },
    {
      "id": 5,
      "title": "Kritikus Nilai Past Lives Layak Jadi Salah Satu Film Terbaik 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121113135-220-1026978/kritikus-nilai-past-lives-layak-jadi-salah-satu-film-terbaik-2023",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "past lives",
          "film"
        ],
        "article": "Past Livesberhasil mendapatkan penilaian apik dari kalangan kritikus film usai tayang di berbagai festival hingga dirilis di bioskop. Sebagian besar kritikus menulis ulasan bernada positif yang dimuat di media internasional. Penilaian positif yang mendominasi film debut Celine Song itu terbukti dari laman agregator Rotten Tomatoes. Per Senin (20 11), Past Lives mencetak skor kritikus 97 persen dari 257 ulasan kritikus.    Angka itu menjadi capaian gemilang, mengingat Past Lives merupakan karya debut Song sebagai penulis dan sutradara. Skor audiens film ini pun tak kalah impresif, mencapai 92 persen dari penilaian 1.000 lebih pengguna. Sebagian besar ulasan kritikus mengapresiasi kemampuan Song dalam menggarap Past Lives. Liz Shannon Miller, kritikus Consequence, menilai sutradara keturunan Korea-Kanada itu berhasil mengeksekusi cerita secara detail. Miller lantas berpendapat bahwa pendekatan yang detail dan penuh makna itu jarang ia jumpai pada karya-karya terdahulu. Pujian lain datang dari kritikus Washington Post, Ann Hornaday. Ia menilai debut Celine Song impresif lantaran mampu menggarap film yang bermain emosi dengan apik.    'Sangat jarang melihat film seperti Past Lives yang setiap detailnya didefinisikan dengan sempurna oleh penulis sutradara Celine Song,' ujar Miller dari Consequence. 'Celine Song memiliki debut penyutradaraan yang spektakuler dengan Past Lives, film slow burn yang mampu menahan emosi hingga meluap seperti banjir besar,' tulis Hornaday dalam ulasannya. Kemampuan Celine Song itu berujung penilaian positif untuk Past Lives secara keseluruhan. Bahkan, beberapa kritikus tak segan menilai film itu sebagai salah satu karya terbaik 2023.  Kristy Puchko, kritikus film dari Mashable, menilai Past Lives begitu menarik dan layak untuk ditonton lebih dari sekali. Ia juga sepakat dengan reaksi publik yang menganggap Past Lives sebagai salah satu film terbaik tahun ini. Predikat terbaik itu juga turut dilontarkan kritikus ABC News, Peter Travers. Menurutnya, Past Lives bahkan layak bersaing dalam Piala Oscar 2024. 'Dalam debut filmnya, penulis sutradara Celine Song menghadirkan jenis film yang tidak hanya Anda sukai, tetapi juga ingin ditonton lagi. Dan, ya, ini mungkin salah satu film terbaik 2023,' ungkap Puchko. 'Perhatian, Oscar. Celine Song menciptakan film terbaik tahun ini dengan menggunakan kehidupannya sendiri untuk mengeksplorasi makna takdir,' tulis ulasan Travers di ABC News. Lanjut ke sebelah... "
      }
    },
    {
      "id": 6,
      "title": "INFOGRAFIS: 3 Hukum Internasional Dilanggar Israel Serang Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122190142-123-1027714/infografis-3-hukum-internasional-dilanggar-israel-serang-palestina",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:45 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Israel secara jelas melakukan kejahatan perang dan melanggar sejumlah aturan hukum internasional sejak melakukan agresi di Gaza, Palestina, pada 7 Oktober lalu."
      }
    },
    {
      "id": 7,
      "title": "Iklan Prabowo Dilaporkan ke Bawaslu, Gibran Buka Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123073512-617-1027808/iklan-prabowo-dilaporkan-ke-bawaslu-gibran-buka-suara",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/gibran-kunjungi-ponpes-darussalam-watucongol-1_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pilpres 2024",
          "gibran rakabuming raka"
        ],
        "article": "Cawapres nomor urut dua, Gibran Rakabuming Raka angkat bicara usai diduga iklan capres nomor urut 2 PrabowoSubiantodi televisi dilaporkan ke Bawaslu. Iklan itu dilaporkan kelompok yang menamakan diri Radar Demokrasi Indonesia karena dianggap curi start dan melibatkan anak-anak dalam pembuatannya. Gibranmengaku siap mendapat teguran dari Bawaslu jika iklan tersebut dianggap menyalahi aturan.   'Ya monggo silakan. Kalau ada yang menyimpang atau kalau ada kesalahan-kesalahan, kami siap ditegur Bawaslu,' kata putra sulung Presiden RI Joko Widodo(Jokowi) saat ditemui di Solo Safari, Rabu (22 11).  Sebelumnya, iklan Prabowo - Gibranyang ditayangkan di televisi dilaporkan ke Bawaslu oleh sekelompok orang yang menamakan diri Radar Demokrasi Indonesia. Iklan berdurasi 30 detik itu mengampanyekan program makan siang dan susu Gratis yang menjadi salah satu program andalan pasangan Prabowo Gibran. Dalam iklan tersebut ditampilkan serangkaian gambar anak-anak yang berbahagia dengan makanan dan susu di tangan.Pada bagian akhir ditampilkan kartun mirip Prabowo mengenakan seragam SD dengan tulisan Generasi Sehat Indonesia Maju. Terakhir muncul tulisan Prabowo - Gibran 2024 Bersama Indonesia Maju. Selain dianggap melanggar karena melibatkan anak-anak dalam pembuatannya, iklan tersebut juga dianggap melanggar waktu kampanye yang seharusnya baru dimulai 28 November mendatang. Terpisah, Komandan Tim Komunikasi Tim Kampanye Nasional (TKN) Prabowo-Gibran yang juga Wakil Ketua Umum Gerindra Budisatrio Djiwandono menampik ada anak-anak yang dilibatkan dalam video yang dimaksud. Dia menjelaskantokoh-tokoh dalam konten dimaksud adalah hasil kecerdasan buatan (artificial intelligence AI). 'Yang di-generate oleh AI adalah masa depan. Suatu masa di mana anak-anak bisa makan, minum susu gratis, di mana gizi tercukupi. Tidak ada anak-anak yang ikut kegiatan kampanye maupun aktivitas kampanye,' ucap Budi. Budi mengatakan TKN Prabowo-Gibran akan selalu menghormati peraturan perundang-undangan yang berlaku UU Nomor 35 Tahun 2014 tentang perubahan atas Undang-Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak. 'Dalam pasal 1 poin 1 dijelaskan, Anak adalah seseorang yang belum berusia 18 tahun, termasuk anak yang masih dalam kandungan. Dalam iklan tersebut tidak ada anak-anak dalam artian fisik dan identitas. Tidak ada aktor anak-anak,' jelas Budisatrio. "
      }
    },
    {
      "id": 8,
      "title": "Ongkos Transisi Energi via Skema JETP Naik Jadi Rp336,6 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122131655-85-1027520/ongkos-transisi-energi-via-skema-jetp-naik-jadi-rp3366-t",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/28/cbb4c3fc-8e83-4bb7-8d42-d6db9f1367cd_169.jpeg?w=650&q=90",
        "tags": [
          "jetp",
          "transisi energi",
          "arifin tasrief",
          "kementerian esdm"
        ],
        "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) mengungkapkan komitmen pendanaan Kemitraan Transisi Energi Berkeadilan (JETP) naik menjadi US$21,6 miliar atau setara Rp336,6 triliun (asumsi kurs Rp15.583 per dolar AS). Sebelumnya, pendanaan JETP hanya mencapai US$20 miliar atau setara Rp311,6 miliar. Kesepakatan JETP terjalin antara Indonesia dengan negara-negara maju yang tergabung dalam International Partners Group (IPG). Organisasi itu dipimpin oleh Amerika Serikat (AS) dan Jepang.   Sementara, anggotanya terdiri Denmark, Inggris, Italia, Jerman, Kanada, Norway, Perancis, dan Uni Eropa. Dari total dana US$21,6 miliar, sebanyak US$11,6 miliar di antaranya bersumber dari negara-negara IPG. Sedangkan, US$10 miliar sisanya akan berasal dari bank-bank internasional, yang bergabung dalam Glasgow Financial Alliance for Net Zero (GFANZ) working group. Menteri ESDM Arifin tasrif mengatakan JETP dioptimalkan sebagai salah satu jembatan Indonesia dalam mendorong transisi energi. Hal itu sesuai dengan komitmen yang sudah tertuang dalam target Enhanced Nationally Determined Contribution (ENDC) dan upaya RI mencapai net zero emission (NZE) di 2060 atau lebih cepat. Arifin juga menyebut rampungnya dokumen Comprehensive Investment and Policy Plan (CIPP) dinilai sebagai komitmen JETP dalam membantu Indonesia. CIPP sendiri berisi rumusan skenario dekarbonisasi, daftar proyek prioritas, dan mekanisme pembiayaan. Rumusan itu digunakan sebagai dasar perencanaan dan pengambilan kebijakan di sektor ketenagalistrikan berbasis energi hijau. Sejalan dengan itu, Kementerian ESDM sudah mempersiapkan peta jalan net zero emission sektor energi, yang diharapkan dapat menjadi landasan transisi energi sampai dengan 2060. Arifin mengatakan target JETP lebih ambisius dan tinggi dari target yang tertuang dalam Rencana Umum Ketenagalistrikan Nasional (RUKN) dan peta jalan NZE sektor energi.  'Target-target JETP ini merupakan target kondisional yang hanya bisa dicapai melalui kerja sama teknis dan pendanaan para pihak,' ujar Arifin melalui keterangan resmi, Selasa (22 11). Ia lantas berharap kerja sama JETP dapat mengkatalisasi investasi dan dukungan yang jauh lebih besar ke depannya. Khususnya, dapat memprioritaskan dukungan dan investasi bagi fondasi dari transisi energi itu sendiri, yaitu pengembangan dan penguatan jaringan transmisi.  'Karena tanpa transmisi, tidak ada transisi. Selain itu, kerjasama teknis dan pendanaan dibutuhkan untuk dapat mempercepat upaya pelaksanaan proyek prioritas yang sudah diidentifikasi dalam dokumen CIPP dalam semua area investasi,' imbuh Arifin. Ia menambahkan bawah jalinan mitra kerja juga dibutuhkan demi memastikan transisi energi dapat memperhatikan seluruh aspek sosio ekonomi dan lingkungan sebaik-baiknya. Dengan begitu, transisi energi dapat berlangsung secara berkeadilan. 'Dukungan dari para negara sahabat yang tergabung dalam PG, institusi finansial, pelaku usaha termasuk para perusahaan milik negara dan pihak swasta serta tentunya kementerian dan lembaga terkait dan pemangku kepentingan lainnya menjadi kunci dalam mencapai tujuan transisi energi di Indonesia,' kata Arifin. "
      }
    },
    {
      "id": 9,
      "title": "Cetak Gol Penyelamat Indonesia, Saddil Puji Ricky Kambuaya",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123082357-142-1027818/cetak-gol-penyelamat-indonesia-saddil-puji-ricky-kambuaya",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/06/soccer-5_169.png?w=650&q=90",
        "tags": [
          "saddil ramdani",
          "ricky kambuaya",
          "timnas indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Saddil Ramdani yang mencetak gol ke gawang Filipina dalam lagaKualifikasi Piala Dunia 2026 memberi pujian kepada Ricky Kambuaya. Harapan melihat Timnas Indonesia bisa meraih poin dalam laga Kualifikasi Piala Dunia 2026 tidak terealisasi dengan baik. Dari dua laga tandang, Indonesia hanya membawa satu poin. Hasil imbang melawan Filipina tak lepas dari gol Saddil yang menyamakan kedudukan usai gawang Indonesia dibobol tuan rumah dalam laga di Stadion Rizal Memorial, Manila, Selasa (21 11).   Saddil tak mau pongah setelah mencetak gol tersebut dan menyatakan andil besar pemain lain. Ricky disebut Saddil punya peranan penting. 'Mungkin karena bola yang sangat baik diberikan Ricky Kambuaya. Saya merasa bola itu tidak terlalu kencang, dan tidak terlalu pelan. Jadi saya memutuskan untuk menembak,' kata Saddil soal gol yang dibuat ke gawang Neil Etheridge. Lebih jauh lagi, Saddil juga menyebut performa rekan-rekannya di atas lapangan tak bisa dipandang sebelah mata. 'Jadi saya berterima kasih, karena ini semua tentang tim, bukan tentang individu. Saya berterima kasih karena bisa berjuang di titik ini, meski banyak kendala. Sekali lagi semua bersyukur atas hasil yang kami dapat,' ucapnya dikutip dari situs PSSI. Saddil menjadi pemain inti saat menghadapi Filipina. Sebelumnya pada saat melawan Irak, Saddil baru masuk pada babak kedua menggantikan Ricky Kambuaya. Pemain klub Sabah FC itu berpeluang kembalibermain dalam laga Kualifikasi Piala Dunia 2026 atau putaran final Piala Asia 2023 (2024) lantaran menjadi langganan pelatih Shin Tae Yong.  "
      }
    },
    {
      "id": 10,
      "title": "7 Penyebab Rantai Motor Putus",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231121094252-600-1026998/7-penyebab-rantai-motor-putus",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/10/27/ilustrasi-rantai-motor_169.jpeg?w=650&q=90",
        "tags": [
          "penyebab rantai motor putus",
          "rantai motor",
          "rantai motor putus",
          "artikel timeless",
          "edukasi dan fitur"
        ],
        "article": "Rantai motormemiliki tugas berat, yakni menyalurkan tenaga yang dihasilkan dari proses pembakaran mesin ke roda belakang agar motor bisa berjalan. Meski termasuk salah satu slow moving parts, namun kesalahan dari pengguna bisa menjadi penyebab rantai motor putus sebelum waktunya. Mengalami rantai motor putus ini tentu bisa menjadi sebuah malapetaka, terlebih lagi pada saat motor tersebut dikendarai dalam kecepatan yang tinggi. Pada saat putus, rantai motor tersebut bisa saja terjepit di sela-sela gir atau melilit pelek yang bisa menyebabkan pengendara terjatuh. Belum lagi, rantai yang lepas itu juga bisa mengenai pengendara atau pengguna jalan lain. Mengingat fatalnya dampak yang bisa saja terjadi pada saat rantai motor putus, pemilik kendaraan sebaiknya mengetahui bagaimana cara merawat rantai motor agar lebih awet. Selain itu, mengetahui penyebab rantai motor putus juga akan meminimalisir resiko tersebut terjadi.    Dilansir dari laman Renold, terdapat setidaknya 7 penyebab rantai motor putus yang sering dialami oleh para pengendara roda dua. Menariknya, hampir seluruh penyebab rantai motor sering putus ini berkaitan dengan kesalahan pengguna motor itu sendiri atau faktor human error. Penyebab rantai motor putus pertama adalah keausan yang dialami oleh rantai itu sendiri. Seperti diketahui bersama, rantai akan mengalami gesekan dengan gir selama motor tersebut digunakan. Meski terbuat dari material yang cukup keras, namun gesekan ini perlahan kan membuat rantai aus dan kehilangan kekuatannya. Normalnya, rantai harus diganti setelah motor tersebut menempuh jarak sejauh 15.000 km, terhitung sejak dilakukan pergantian sebelumnya. Lebih dari itu, kondisi rantai dan juga gir sudah mulai mengalami keausan dan sudah tidak bisa lagi memberikan performa yang maksimal. Hingga kini masih cukup banyak pemilik kendaraan yang gemar ‘menyiksa’ motornya dengan memberikan beban yang melebihi batas maksimal yang sudah direkomendasikan oleh pabrikan. Semakin berat beban yang diberikan, semakin berat pula rantai untuk bisa menyalurkan tenaga dari mesin ke roda belakang. Kelebihan beban ini memberikan dampak buruk yang tak bisa dianggap remeh oleh pemilik kendaraan. Tak hanya rantai saja, namun suspensi, roda, dan juga mesin kendaraan juga bisa mengalami kerusakan jika terus dipaksakan untuk mengangkut beban berat.  Penyebab rantai motor putus berikutnya adalah kecelakaan. Kondisi jalan yang buruk bisa saja membuat rantai menghantam benda keras secara tiba-tiba. Hantaman yang datang dengan tiba-tiba inilah yang bisa membuat rantai putus. Rantai akan mengalami gesekan dengan gir selama motor tersebut berjalan. Untuk menghambat keausan pada rantai, berikanlah pelumas yang memang dikhususkan untuk melumasi rantai. Kurangnya pelumasan ini bisa dideteksi jika Anda sudah mendengar bunyi rantai yang berisik dan rantai yang terlihat kering. Kendati memiliki tugas yang cukup vital, nyatanya masih banyak pemilik kendaraan yang abai dengan rantai motornya. Padahal, merawat rantai motor ini bisa dilakukan sendiri tanpa harus ke bengkel. Lakukan pengecekan terhadap ketegangan rantai, pelumasan, dan juga kondisi fisik rantai, apakah masih layak atau tidak untuk digunakan.  Kesalahan dalam menentukan ketegangan rantai tentu bisa membuat rantai putus. Rantai yang terlalu kendor atau terlalu kencang akan membuat rantai tersebut cepat putus. Selain itu, kesalahan dalam menentukan ketegangan rantai ini juga bisa membuat motor menjadi boros dan kurang bertenaga. Penyebab rantai motor putus terakhir adalah kualitas rantai yang buruk. Pada saat melakukan pergantian, sebaiknya pemilik kendaraan tetap menggunakan rantai yang original pabrikan. Jika menggunakan produk aftermarket, pastikan kualitasnya setara atau lebih baik dari produk original pabrikan. Rantai dengan kualitas buruk biasanya terlalu tipis dan tidak memiliki durabilitas yang baik. Bukan tidak mungkin rantai motor Anda tiba-tiba putus meski baru dipakai dalam jangka waktu beberapa bulan saja. Untuk menjaga agar rantai motor lebih awet, selain menggunakan produk yang berkualitas, pastikan juga tidak membawa beban berlebihan. Selain itu, lakukan pengecekan secara rutin untuk memastikan rantai masih dalam kondisi optimal."
      }
    }
  ]
}