{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:34.039762",
  "crawling_time_epoch": 1704693754,
  "url": "https://www.cnnindonesia.com/indeks/2/110",
  "title": "'Ancaman' Sang Kapten ke Megawati Bisa Buat Red Sparks Bangkit",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104065927-178-1045064/ancaman-sang-kapten-ke-megawati-bisa-buat-red-sparks-bangkit",
    "posted": "Kamis, 04 Jan 2024 07:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/volleyball-1_169.jpeg?w=650&q=90",
    "tags": [
      "megawati",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "red sparks",
      "daejeon jung kwan jang red sparks",
      "daejeon jung kwanjang red sparks",
      "liga voli korea"
    ],
    "article": "Kehadiran kembali sang kapten Lee So Young di lapangan, yang juga 'mengancam' Megawati Hangestri Pertiwi, berpotensi membuat Red Sparks bangkit pada laga lanjutan di liga voli Korea Selatan. Daejeon Jung KwanJang Red Sparks yang diperkuat Megawati Megatron harus mengawali musim kompetisi 2023 2024 tanpa keberadaan sosok kapten. So Young mengalami cedera bahu sejak musim lalu dan harus beristirahat panjang. Atlet timnas voli putri Korea Selatan itu sempat tampil pada beberapa laga putaran ketiga.   Memasuki putaran keempat, pelatih Ko Hee Jin kembali memberi kepercayaan kepada atlet 29 tahun tersebut. Hasilnya So Young tampil apik dan menjadi salah satu mesin poin baru bagi Red Sparks. Pada laga pertama putaran keempat melawan Heungkuk Life Insurance Pink Spiders yang berakhir dengan kekalahan, So Young menjadi top skor Red Sparks dengan 14 poin atau sama seperti yang dihasilkan Jeong Ho Young. So Young kemudian mengemas 25 poin ketika membantu Red Sparks mengalahkan Hi Pass, atau menjadi pemain dengan sumbangan poin terbanyak kedua setelah Giovanna Milana yang mengoleksi 30 poin.  Sementara di sisi lain Megawati mengalami penurunan poin drastis dalam dua laga tersebut. Jika biasanya perolehan poin Megawati menembus angka 20, maka saat melawan Pink Spiders putri Jember itu cuma meraih 11 poin. Bahkan Megawati hanya menorehkan delapan poin ketika bertemu Hi Pass. Keberadaan So Young yang 'mengancam' perolehan poin Megawati menjadi sebuah indikasi ada perubahan strategi yang dilakukan pelatih Hee Jin. Sebelum So Young pulih dari cedera, Red Sparks tidak memiliki pelapis di posisi lini serang dan kerap hanya mengandalkan Gia dan Megawati. Kini Red Sparks memiliki tiga pemain yang bisa menjadi penyumbang poin utama. 'Hal yang terpenting saat ini sejatinya adalah hal-hal yang mendasar. Efisiensi serangan Mega, Gia, dan Lee So Young harus bisa ditingkatkan,' kata Hee Jin dikutip dari Naver. Jika kolaborasi tiga pemain tersebut bisa berjalan dengan baik, maka Red Sparks yang saat ini menempati peringkat kelima di klasemen liga voli Korea bisa saja memperbaiki peringkat dan tetap menjaga asa menembus babak play off. "
  }
}