{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:37.496570",
  "crawling_time_epoch": 1704693217,
  "url": "https://www.cnnindonesia.com/indeks/2/74",
  "title": "'Elvis Presley' Akan Comeback Gelar Konser di London",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104181152-227-1045374/elvis-presley-akan-comeback-gelar-konser-di-london",
    "posted": "Jumat, 05 Jan 2024 12:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/06/24/bio-elvis-presley-military-service_169.jpeg?w=650&q=90",
    "tags": [
      "elvis presley",
      "musik",
      "konser musik"
    ],
    "article": "Elvis Presley akan comeback dalam bentuk AI untuk pertunjukan bertajuk Elvis Evolution yang dihelat di London pada November 2024. Pertunjukan itu nantinya menampilkan Elvis dalam bentuk hologram AI. Pertunjukan Elvis Evolution itu diinisiasi Layered Reality, perusahaan Inggris dengan spesialisasi augmented reality (AR). Ajang itu digambarkan sebagai konser yang mampu memberi pengalaman menonton King of Rock and Roll bagi generasi baru.    'Pertunjukan itu akan menyajikan pengalaman konser yang dapat menciptakan kembali kesan menyaksikan Elvis secara langsung kepada penggemar generasi baru, mengaburkan batas antara fantasi dan kenyataan,' ujar Layered Reality, seperti diberitakanVariety pada Rabu (3 1). Penyelenggara lantas menjelaskan pertunjukan Elvis Evolution akan menampilkan Elvis secara digital dengan ukuran asli. Hologram musisi legendaris dunia itu akan membawakan sederet lagu dengan penampilan dan tarian ikonisnya. Pengalaman itu diciptakan dengan memadukan teknologi, augmented reality (AR), teater, proyeksi dan efek multi-indera. 'Elvis digital berukuran nyata akan membawakan lagu dan tariannya yang paling ikonis untuk pertama kali di panggung Inggris,' ujar Layered Reality.    'Melalui AI dan teknologi inovatif, Anda akan dapat menonton penampilan ikonis Elvis seolah benar-benar berada di sana,' lanjutnya.  Pertunjukan itu rencananya diadakan di pusat kota London. Namun, lokasi konser tersebut belum terkonfirmasi hingga sekarang. Elvis Evolution tak akan hanya menyuguhkan pertunjukan sang pelantun Blue Suede Shoes. Penyelenggara juga menyiapkan sebuah pesta di bar dan restoran bertema Elvis. Elvis Evolution diproduksi setelah Layered Reality menjalin kerja sama dengan pengelola Elvis Presley Enterprises, Authentic Brands Group. Setelah London, pertunjukan itu nantinya juga diadakan di Las Vegas, Berlin, hingga Tokyo. Namun, jadwal pertunjukan ketiga kota itu belum diumumkan.    Eksistensi Elvis Presley masih terawat meski sang penyanyi telah meninggal dunia pada 16 Agustus 1977. Berbagai pertunjukan beberapa kali diadakan sebagai penghormatan kepada legenda musik dunia tersebut. Kehidupan dan karier Elvis Presley juga telah digarap menjadi biopik berjudul Elvis (2022). Film itu diarahkan Baz Luhrmann dan dibintangi Austin Butler sebagai Elvis."
  }
}