{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 11:53:47.115710",
  "crawling_time_epoch": 1704689627,
  "url": "https://www.cnnindonesia.com/indeks/2/14",
  "title": "'Omon-omon' Prabowo Jadi Trending Topic usai Debat Ketiga Pilpres 2024",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240108002035-192-1046496/omon-omon-prabowo-jadi-trending-topic-usai-debat-ketiga-pilpres-2024",
    "posted": "Senin, 08 Jan 2024 00:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-112_169.jpeg?w=650&q=90",
    "tags": [
      "trending topic",
      "prabowo subianto",
      "pilpres 2024",
      "pemilu 2024",
      "debat ketiga pilpres 2024",
      "debat capres",
      "debat ketiga pilpres"
    ],
    "article": "Ucapan capres nomor urut 2Prabowo Subianto dalamsesi debat ketiga Pilpres2024yakni 'omon-omon' menjadi trending topic untuk Indonesia di media sosial X (twitter) pada Minggu (7 1) malam. Berdasarkan pantauan pada Senin (8 1) dini hari, kata 'omon-omon' dari Prabowoitu menempati tiga besar trending topic Indonesia. 'Omon-omon' berada di bawah Gaza dan #DebatCapres. Kata 'omon-omon' itu muncul dari mulut Prabowo dalam segmen kedua sesi debat ketiga Pilpres2024 yang digelar KPUdi IstoraSenayan, Jakarta.   Hal itu muncul ketika Prabowomenanggapi jawaban capres nomor urut 3 Ganjar Pranowoatas pertanyaan panelis dengan tema hubungan internasional. Adapun 'omon-omon' yang dimaksud adalah 'omong-omong' di mana huruf 'g' tak terdengar dilafalkan Prabowodalam sesi tersebut. 'Kenapa negara-negara selatan sekarang melihat ke Indonesia? Karena kita berhasil membangun ekonomi kita. Jadi, tidak hanya omon-omon-omon. Kerjanya omon saja. Enggak bisa. Tidak bisa. Ing Ngarso Sung Tulodo,' ujar Prabowodalam sesi segmen kedua debat capres tersebut. Dalam keterangan terhadap pers usai gelaran debat ketiga Pilpres2024,Prabowo menilai capres nomor urut 1 AniesBaswedandan capres nomor urut 3 Ganjar Pranowotelah memolitisasi pertahanan. Menurutnya, hal itu tidak seharusnya dilakukan seorang negarawan. 'Saya agak sedikit kecewa dengan kualitas, terutama narasi yang disampaikan oleh paslon-paslon lain,' kata Prabowo setelah debat di Istora Senayan, Jakarta, Minggu malam. 'Pertama, datanya banyak yang salah keliru. Kedua, masalah pertahanan ini mau dipakai bahan mencari politik yang menurut saya untuk sebuah negara, negarawan tidak boleh,' sambung pria yang kini masih menjabat Menteri Pertahanan itu. Lalu Prabowo mengklarifikasi sejumlah hal yang menjadi bahan serangan Anies dan Ganjar. Dia mengklarifikasi ucapannya soal konflik Palestina. Prabowomengatakan pemerintah Indonesia mendukung Palestina. Dia juga menjelaskan beberapa kebijakan Presiden Jokowi dalam membantu Palestina di tengah gempuran Israel. Prabowo pun menjelaskan kembali soal pembelian alutsista bekas. Menurutnya, klaim dua kandidat tentang kebijakan itu salah data. 'Masalah barang bekas itu menyesatkan. Alat perang usia 30 tahun yang penting sesuai, pakai flying hours,' ujar eks letnan jenderal TNI tersebut. Prabowo juga menyampaikan kembali kekecewaannya, 'Keselamatan bangsa di atas semua. Jangan karena ambisi ingin jadi presiden, seenaknya bicara ini. Saya kira tidak pantas, terus terang saya agak kecewa.' Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 padaMinggu malam di Istora Senaya, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yang dibacakan moderator lalu segmen tanya jawab antarcapres. "
  }
}