{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:47.584600",
  "crawling_time_epoch": 1704696047,
  "url": "https://www.cnnindonesia.com/indeks/2/261",
  "title": "1.229 Rekening Judi Online Dibekukan Sepanjang 2023, Bernilai Rp161 M",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229013016-12-1042911/1229-rekening-judi-online-dibekukan-sepanjang-2023-bernilai-rp161-m",
    "posted": "Jumat, 29 Des 2023 02:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/08/01/ilustrasi-judi-online_169.jpeg?w=650&q=90",
    "tags": [
      "judi online",
      "rekening judi online",
      "ppatk",
      "catatan akhir tahun",
      "polri"
    ],
    "article": "Mabes Polrimemblokir total 1.229 rekening perbankan yang terkait dengan aktivitas judionline di sepanjang tahun 2023. Kapolri Jenderal Listyo Sigit Prabowo menyebut pemblokiran tersebut dilakukan bersama dengan Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) terkait penanganan tindak pidana perjudian yang ada di Indonesia. 'Kami telah membekukan 1.229 rekening judi bersama PPATK dengan nilai Rp161,3 miliar,' ujarnya dalam konferensi pers Rilis Akhir Tahun di Gedung Rupatama Mabes Polri, Rabu (27 12).   Selain berkoordinasi dengan PPATK, Listyo menyebut juga bekerja sama dengan Kementerian Komunikasi dan Informatika (Kemenkominfo) untuk memblokir 10.056 situs judi sepanjang tahun 2023.  Sementara itu, Listyo mengatakan jajarannya juga berhasil mengungkap 2.278 kasus dari 2.459 laporan yang masuk terkait aksi judi online hingga Desember 2023. Dari ribuan perkara tersebut, ia menyebut terdapat beberapa kasus judi online yang cukup menonjol. Kasus pertama terkait sindikat delapan situs judi online yang bermarkas di Bali yakni Hotelslot89, Sera77, Jayaslot28, Autocuan28, Berlin28, Oscar28, EGS777, DAN, Auto88. Sindikat tersebut menjalankan aksinya dari rumah-rumah sewa yang ada di Bali dan menyebarluaskan situs judinya melalui media sosial. Dalam kasus ini, ia menyebut terdapat 46 tersangka yang telah ditangkap dan penyitaan rekening senilai Rp150 miliar. Selanjutnya terkait pengungkapan dua situs judi online yakni Dewa Poker dan Poker 88 yang ada Riau. Dengan modus operandi mengelola situs judi online dan menawarkan melalui media sosial. 'Jumlah tersangka satu orang dan menyita aset lima unit mobil, dua unit motor, satu unit rumah dan ruko, dua unit kos senilai Rp57,7 miliar,' ungkap mantan Kabareskrim Polri itu.    Selain itu Listyo menyebut melalui Satuan Tugas (Satgas) Anti Mafia Bola Polri, pihaknya juga berhasil membongkar jaringan judi bola online SBOTOP yang diperkirakan memiliki perputaran uang mencapai Rp481 miliar dalam setahun terakhir. Listyo mengatakan aksi judi bola dari SBOTOP dilakukan melalui dua situs yakni www.bolehplay.com dan www.sepaktom.com. Ia menyebut situs judi skala internasional itu memiliki total 43.000 anggota yang tersebar di seluruh negara. 'SBOTOPdiduga menyelenggarakan taruhan untuk liga nasional dan internasional serta menjadi sponsor salah satu klub sepak bola Indonesia,' tuturnya. "
  }
}