{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:58.994457",
  "crawling_time_epoch": 1704695038,
  "url": "https://www.cnnindonesia.com/indeks/2/199",
  "title": "100 Ribu Orang Diprediksi Jejali Pusat Malam Tahun Baru di Seoul",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231231155824-113-1043776/100-ribu-orang-diprediksi-jejali-pusat-malam-tahun-baru-di-seoul",
    "posted": "Minggu, 31 Des 2023 16:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/tahun-baru-2009-di-seoul_169.jpeg?w=650&q=90",
    "tags": [
      "tahun baru 2024",
      "korea selatan"
    ],
    "article": "Pemerintah Kota Seoul menyebut sekitar 100 ribu orang akan memadati pusat perayaan malam tahun baru 2024 di ibu kotaKorea Selatan tersebut pada Minggu (31 12). Jumlah itu dua kali lipat dari pengunjung tahun lalu. Di Seoul, kawasan Bosingak Pavilion yang berada di tengah kota biasa menjadi pusat perayaan pergantian tahun sejak 1953 dengan tradisi membunyikan lonceng besar pada tengah malam.    Diberitakan Yonhap, Minggu (31 12), perayaan tahun ini akan dimulai pukul 23.00 waktu Korea, atau 21.00 WIB, yang juga akan berisi sejumlah penampil dan parade. Parade tersebut berupa penampilan drama tradisional Korea Selatan sepanjang 400 meter dari Bongisak. Tradisi membunyikan lonceng pada tegah malam kemudian akan diikuti dengan mendatangkan 'Matahari Tengah Malam' berupa artefak selebar 12 meter yang menyimbolkan tahun baru. Artefak itu akan dipajang dai Sejong-daero, sebuah jalan raya di pusat kota Seoul. Beberapa grup KPop juga akan memeriahkan panggung pergantian tahun di Seoul, seperti ENHYPEN, The Boyz, dan Oh My Girl. Acara ini pun akan disiarkan di YouTube.    Proyeksi warga yang datang acara pergantian tahun ini terbilang tinggi, mengingat kurang dari dua tahun lalu terjadi tragedi malam Halloween 2022 di Itaewon, Seoul. Pada tragedi kerumunan massa yang menyebabkan 159 orang meninggal tersebut, diduga ada hampir 100 ribu orang memadati gang-gang kecil di kawasan populer Seoul itu.  Namun untuk kali ini, Pemerintah Seoul menurunkan 1.100 petugas keamanan dan lalu lintas. Sementara itu, Kepolisian Seoul menerjunkan 2.490 petugas untuk keamanan publik. Selain itu, pemerintah kota setempat juga tidak memberhentikan kereta bawah tanah yang melewati Stasiun Jonggak dekat Bosingak Pavillion dari pukul 23.00 hingga 1 dini hari pada 1 Januari 2024 untuk mencegah penumpukan massa. Kemudian, bus dan kereta bawah tanah di Seoul dipastikan akan beroperasi hingga pukul 2.00 pada 1 Januari 2024 khusus pengunjung yang ingin pulang dari pusat kota. "
  }
}