{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:53.600513",
  "crawling_time_epoch": 1704693653,
  "url": "https://www.cnnindonesia.com/indeks/2/104",
  "title": "10 Contoh Soal Wawancara Pengawas TPS dan Jawabannya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240103164642-561-1044900/10-contoh-soal-wawancara-pengawas-tps-dan-jawabannya",
    "posted": "Kamis, 04 Jan 2024 11:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/04/27/f0ed8e99-a0e7-40b8-bd19-a004dbbccce6_169.jpeg?w=650&q=90",
    "tags": [
      "contoh soal wawancara pengawas tps",
      "wawancara pengawas tps pemilu 2024",
      "pengawas tps pemilu 2024",
      "pemilu 2024",
      "artikel timeless"
    ],
    "article": "Setelah lolos seleksi administrasi, pelamar Pengawas Tempat Pemungutan Suara (PTPS) akan menghadapi tes wawancara yang dijadwalkan pada 2-17 Januari 2024. Berikut contoh soal wawancara pengawas TPS yang bisa dijadikan bahan persiapan.    Tes wawancara adalah salah satu tahapan penting dalam seleksi Pengawas TPS. Tujuan dari tes ini untuk menentukan kualitas dan integritas calon pengawas. Umumnya, tes wawancara pengawas TPS akan menguji soal-soal pengetahuan, keterampilan, dan sikap calon pengawas TPS terkait dengan tugas, kewenangan, dan tanggung jawab mereka dalam mengawasi penyelenggaraan Pemilu. Dirangkum dari berbagai sumber, berikut beberapa contoh soal wawancara pengawas TPS, lengkap dengan cara menjawabnya yang bisa dijadikan gambaran. 1. Ceritakan tentang diri Anda secara singkat? Jawaban: (Jelaskan nama Anda, usia, alamat rumah, pekerjaan saat ini, status pernikahan, hingga pendidikan terakhir) 2. Apa yang Anda ketahui tentang pengawas TPS? Jawaban: Dalam Peraturan Bawaslu Nomor 1 Tahun 2020, pasal 1 ayat (11), pengawas TPS merupakan bagian dari pengawas pemilu yang dibentuk oleh panitia pengawas kecamatan (Panwaslu kecamatan) untuk membantu tugas-tugas pengawasan di tingkat kelurahan atau desa. 3. Kenapa Anda tertarik menjadi pengawas TPS? Jawaban: Saya tertarik menjadi pengawas TPS karena saya ingin berpartisipasi dalam penyelenggaraan Pemilu 2024. Selain itu, saya memiliki kemampuan dan keterampilan yang dibutuhkan untuk menjadi pengawas TPS. 4. Bagaimana sikap Anda dalam menjaga netralitas sebagai pengawas TPS? Jawaban: Sikap yang saya terapkan mengikuti aturan KPU, yaitu tidak menerima atribut, bingkisan, dan sejenisnya dari pihak mana pun. Selain itu, tidak terpengaruh isu negatif tentang salah satu kandidat, bersikap adil, transparan, dan profesional dalam mengawasi proses pemungutan suara, serta tidak terlibat pembicaraan sensitif terkait preferensi kandidat.   5. Apa yang akan Anda lakukan jika ada kerusuhan di TPS pada hari pemungutan suara? Jawaban: Jika terjadi kerusuhan di TPS, saya akan menghentikan sementara proses pemungutan suara, kemudian melaporkan situasi ke petugas keamanan dan minta bantuan mengamankan lokasi. Setelah situasi kondusif, melanjutkan proses pemungutan suara akan kembali dilakukan. Selain itu saya juga akan melaporkan peristiwa tersebut kepada KPU dan pihak berwenang. Agar laporan yang saya adukan akurat, tentunya saya juga mendokumentasikan peristiwa sebagai bukti dan bahan evaluasi ke KPU. 6. Berapa jumlah surat suara yang dicetak untuk Pemilu? Jawaban: Berdasarkan pasal 350 UU Nomor 7 Tahun 2017 tentang Pemilu, jumlah surat suara yang dicetak harus sama dengan jumlah pemilih tetap dan ditambah dengan 2% dari jumlah pemilih tetap sebagai cadangan yang ditetapkan dengan keputusan KPU. 7. Siapa saja yang akan dipilih dalam Pemilu 2024? Jawaban: Anggota DPRD tingkat kabupaten kota, anggota DPRD tingkat provinsi, anggota DPR RI, anggota DPD, dan presiden-wakil presiden. 8. Siapa saja yang wajib ada atau hadir di TPS? Jawaban: Ketua KPPS, 6 anggota KPPS, satu pengawas TPS, saksi, dan petugas linmas jika ada. 9. Berapa lama masa kerja pengawas TPS Pemilu 2024? Jawaban: Masa tugas Pengawas TPS adalah satu bulan, terhitung 23 hari sebelum hari pemungutan dan 7 hari setelah hari pemungutan.   10. Apa yang Anda ketahui tentang larangan sebagai pengawas TPS Pemilu 2024? Jawaban: Pengawas TPS dilarang memengaruhi dan mengintimidasi pemilih dalam menentukan pilihannya. Pengawas TPS juga dilarang melihat pemilih mencoblos surat suara dalam bilik suara. Pengawas TPS juga dilarang mengganggu kerja KPPS dalam melaksanakan tugas dan wewenangnya. Itulah beberapa gambaran tentang contoh soal wawancara pengawas TPS yang bisa dijadikan bahan latihan, lengkap dengan jawabannya."
  }
}