{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:54.537030",
  "crawling_time_epoch": 1704693594,
  "url": "https://www.cnnindonesia.com/indeks/2/101",
  "title": "10 Contoh Hak dan Kewajiban Anak di Rumah",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231228100142-569-1042518/10-contoh-hak-dan-kewajiban-anak-di-rumah",
    "posted": "Kamis, 04 Jan 2024 13:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/12/20/ccbe908d-88e6-49d6-a771-265a5ce22464_169.jpeg?w=650&q=90",
    "tags": [
      "contoh hak dan kewajiban anak di rumah",
      "hak anak",
      "hak anak di rumah",
      "kewajiban anak",
      "hak dan kewajiban",
      "hak dan kewajiban anak",
      "artikel timeless"
    ],
    "article": "Hak dan kewajiban merupakan dua hal yang tidak terpisahkan dan saling berkaitan. Sebab, di mana ada hak, pasti ada kewajiban. Selain orang dewasa, anak-anak juga memiliki hak dan kewajiban. Contoh hak dan kewajibananak di rumah juga perlu diketahui oleh orang tua.    Dalam Kamus Besar Bahasa Indonesia (KBBI), kata hak memiliki banyak arti. Hak bisa berarti milik atau kepunyaan, kewenangan, kekuasaan untuk berbuat sesuatu, dan bisa juga berarti wewenang menurut hukum. Ditambahkan dariE-Modul Pendidikan Pancasila dan Kewarganegaraan Kelas XII Kementerian Pendidikan dan Kebudayaan, hakadalah segala sesuatu yang harus didapatkan oleh setiap orang yang telah ada sejak lahir bahkan sebelum lahir. Sementara itu, kewajiban adalah sesuatu yang wajib dilaksanakan, keharusan atau sesuatu yang harus dilaksanakan. Dilansir dari laman Unicef, pada 1989 pemerintah di seluruhdunia menjanjikan hak yang sama untuk semua anak dengan mengadopsi Konvensi PBB untuk Hak-Hak Anak. Konvensi ini mengatur hal apa saja yang harus dilakukan negara agar tiap-tiap anak dapat tubuh sesehat mungkin, bersekolah, dilindungi, didengar pendapatnya, dan diperlakukan dengan adil. Yang dimaksud anak adalah semua orang yang berusia di bawah 18 tahun, kecuali ditentukan lain oleh hukum suatu negara. Di Indonesia, hak untuk anak-anak telah diatur dalam Undang-Undang Perlindungan Anak Nomor 23 tahun 2002 mengenai Perlindungan Anak. Berikut contoh hak anak di rumah yang harus dipenuhi. Identitas merupakan hak di rumah bagi anak-anak. Setiap anak berhak untuk memperoleh identitas, mengenal siapa dirinya melalui akta dan surat khusus. Pemerintah harus membantu anak-anak memperoleh dan mempertahankan identitas mereka. Hak di rumah berikutnya adalah hak atas kebebasan. Tidak peduli berapa usianya, anak-anak bebas berpendapat, berpikir, dan mengutarakan perasaannya. Orang tua juga harus mampu mengajarkan anak bagaimana ia menggunakan hak atas kebebasannya dengan penuh tanggung jawab dan tidak merugikan orang lain. Hak anak di rumah berikutnya adalah memperoleh kasih sayang dan tumbuh dalam lingkungan keluarga yang harmonis. Anak berhak disayang dengan adil dan tidak dibeda-bedakan dengan anak lainnya. Anak-anak berhak memperoleh pelayanan kesehatan sesuai dengan kebutuhan fisik, mental, spiritual, dan sosial. Salah satu hak anak di rumah yang perlu dipenuhi orang tua ini tercantum dalam pasal 8.  Anak-anak juga berhak mendapatkan privasi di rumahnya. Orang tua harus dapat melindungi privasi si kecil dari gangguan apa pun. Hak anak di rumah berikutnya adalah anak berhak untuk mendapatkan perlindungan. Setiap anak berhak untuk memperoleh rasa aman selama berada di lingkungan keluarganya. Setiap anak berhak memperoleh pendidikan dan pengajaran dalam rangka pengembangan pribadinya, sesuai dengan minat dan bakatnya. Anak disabilitas dan kebutuhan khusus juga memiliki hak yang sama. Dalam pasal 8 disebutkan bahwa anak-anak berhak mengetahui siapa orang tuanya dan mendapatkan pengasuhan dan kasih sayang darinya. Bermain merupakan salah satu hak di rumah bagi anak-anak. Orang tua wajib mendukung dan memenuhi hak anak untuk bermain. Anak-anak berhak memperoleh kesejahteraan, hal ini disebutkan dalam pasal 11. Setiap anak berhak beristirahat dan memiliki waktu luang untuk berinteraksi dengan anak sebayanya. Anak-anak juga berhak untuk berkreasi sesuai dengan minat, kesukaan, bakat, dan tingkat kecerdasannya guna mengembangkan diri. Selain hak, anak-anak juga memiliki kewajiban yang harus dipenuhi di rumah. Kewajiban ini diberikan untuk menumbuhkan rasa tanggung jawab dalam diri si kecil. Berikut beberapa contoh kewajiban anak di rumah.  Demikian penjelasan mengenai hak dan kewajiban anak di rumah."
  }
}