{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:30.121312",
  "crawling_time_epoch": 1704695310,
  "url": "https://www.cnnindonesia.com/indeks/2/218",
  "title": "10 Film Global Terlaris 2023",
  "categories": "KALEIDOSKOP 2023 Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229165540-220-1043270/10-film-global-terlaris-2023",
    "posted": "Sabtu, 30 Des 2023 16:07 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "film",
      "kaleidoskop 2023",
      "box office",
      "film terlaris"
    ],
    "article": "Sepanjang 2023, berbagaifilm ramai hilir mudik di layar bioskop. Bahkan, beberapa di antaranya berhasil menjadi perbincangan seperti saat Barbie dan Oppenheimer rilis bersamaan. Berdasarkan data Box Office Mojopun, tahun ini terbilang tahun yang cukup baik untuk bisnis perfilman. Di pasar Amerika Utara, pendapatan tahun ini mencapai total US$8,7 miliar yang meningkat 20 persen dari 2022.    Meski begitu, hanya ada dua film tahun ini yang sanggup menembus pendapatan di atas US$1 miliar secara global. Menariknya, tidak ada satupun film tersebut berasal dari kategori superhero. Film superhero memang terbilang lagi loyo tahun ini. Tak ada satupun film-film yang biasanya punya fan fanatik ini mendulang kesuksesan luar biasa seperti tahun-tahun sebelumnya, walaupun rilisan Marvel masih lebih berjaya dibanding DC. Film yang rilis pada 17 Februari 2023 ini berhasil mendapatkan box office global sebesar US$476 juta, dengan rincian US$214 juta dari pasar Amerika Utara dan US$261,5 juta dari pasar internasional. Di pasar internasional, Ant-Man and the Wasp: Quantumania mendulang cuan dari Inggris Raya dengan US$23 juta, Prancis dengan US$13 juta, dan Jerman dengan US$10 juta.  [Gambas:Youtube]  Film animasi Elemental dari Disney duduk di posisi sembilan terlaris secara global pada tahun ini dengan pendapatan total mencapai US$496,3 juta, terdiri dari US$154,2 juta di pasar domestik dan US$341,8 di pasar internasional. Di pasar internasional, Elemental berhasil menarik banyak penonton di Korea Selatan dan menghasilkan pendapatan hingga US$54,8 juta, tertinggi dari seluruh negara pasar internasional.  [Gambas:Youtube]  Kisah kelanjutan Ethan Hunt berhasil menempatkan film yang dibintangi Tom Cruise ini duduk di posisi ke-8 dengan perolehan US$567,5 juta, terdiri dari US$172,1 juta dari pasar domestik dan US$395,4 juta dari pasar internasional. Keuntungan besar Mission: Impossible 7 ini di pasar internasional datang dari perilisan di China. Di negara tersebut, film ini meraih US$48,7 juta.  [Gambas:Youtube]  The Little Mermaid yang sempat kontroversial rupanya sukses menempati 10 besar film terlaris tahun ini dengan posisi akhir di urutan ke-7. Film yang dibintangi Halle Bailey dan Melissa McCarthy ini menghasilkan US$569 juta secara global, dengan rincian US$298 juta di pasar domestik dan US$271 juta di pasar internasional. Film ini rupanya tidak diminati di China dengan pendapatan di sana hanya sebesar US$3,7 juta, lebih kecil dari pendapatannya di Indonesia yang mencapai US$5,2 juta.  [Gambas:Youtube]  Lanjut ke sebelah... "
  }
}