{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:37.058162",
  "crawling_time_epoch": 1704695377,
  "url": "https://www.cnnindonesia.com/indeks/2/222",
  "title": "10 Film Korea Terlaris Sepanjang 2023",
  "categories": "KALEIDOSKOP 2023 Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229101456-220-1043010/10-film-korea-terlaris-sepanjang-2023",
    "posted": "Sabtu, 30 Des 2023 13:00 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "box office",
      "hallyu",
      "film",
      "kaleidoskop 2023"
    ],
    "article": "Sepanjang 2023, film berbagai genre sukses menguasaibox office Korea Selatan, mulai dari film aksi hingga sejarah dan komedi romantis. Berdasarkan data Dewan Perfilman Korea, The Roundup: No Way Out yang kembali dibintangi Ma Dong-seok menempati posisi pertama film lokal terlaris di Korea Selatan dengan penjualan lebih dari 10,6 juta tiket.    Sekuel The Roundup (2022) itu juga menjadi satu-satunya film lokal yang berhasil menyentuh lebih dari 10 juta tiket sejak tayang tahun ini. The Roundup: No Way Out merupakan sekuel ketiga dari franchise aksi Korea yang dimulai dengan The Outlaws (2017). Film ini sukses menjual 10.682.813 juta tiket sejak tayang 31 Mei. Film ini melanjutkan perjalanan Ma Seok-do (Ma Dong-seok) yang kini bergabung dengan Tim Investigasi Metropolitan. Satuan itu dipimpin oleh Jang Tae-soo (Lee Beom-soo). Mereka ditugaskan untuk mengalahkan Joo Seong-cheol (Lee Joon-hyuk), putra pebisnis kaya yang bersekutu dengan gangster Jepang. Seong-cheol membuat gaduh orang-orang Korea lantaran kerap melakukan tindakan kriminal yang keji.  [Gambas:Youtube]   Smugglers menjadi film teranyar sutradara Ryoo Seung-wan yang dibintangi oleh Zo In-sung dan Kim Hye-soo. Film yang tayang pada 26 Juli ini menjual 5.143.005 tiket sejak tayang 27 Juli. Smugglers menceritakan para penyelam wanita di Kunchon yang sehari-hari mengumpulkan kerang terpaksa beralih pekerjaan imbas limbah pabrik. Mereka kini membantu mengambil selundupan barang impor yang dibuang ke laut. Bisnis itu membuat kehidupan mereka lebih baik dan berkembang pesat. Pada suatu hari, mereka ditawari mengambil barang dengan risiko keselamatan begitu tinggi.  [Gambas:Youtube]  Concrete Utopia merupakan film hasil adaptasi lepas webtun hit Joyful Outcast (Pleasant Neighbors). Film itu sukses menjual 3.849.242 tiket sejak tayang 9 Agustus. Concrete Utopia merupakan film bencana berlatar dunia yang luluh lantak akibat gempa bumi dahsyat. Tidak ada satu pun yang tahu sejauh mana kerusakan melanda serta penyebab gempa tersebut. Namun, terdapat satu gedung apartemen bernama Hwang Goong yang masih berdiri tegak di Kota Seoul. Situasi itu membuat warga Seoul yang berhasil selamat berbondong-bondong ingin berlindung di Hwang Goong.   12.12: The Day merupakan film genre drama sejarah Korea Selatan yang mengisahkan pemberontakan Militer 12.12 di Korea Selatan. Film ini sukses menjual 2.364.625 tiket sejak tayang 22 November. Film ini menceritakan peristiwa pada musim dingin parah berkepanjangan yang terjadi di Seoul pada Desember 1979. Kala itu insiden pembunuhan menimpa Presiden Park Chung-hee yang membuat Korea mengalami darurat militer. Kudeta pun tak terelakkan yang dilaksanakan oleh Komandan Keamanan Pertahanan Chun Doo-kwang (Hwang Jung-min) dan sekelompok perwira yang mengikutinya.  [Gambas:Youtube]  Lanjut ke sebelah..."
  }
}