{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:57.553419",
  "crawling_time_epoch": 1704693477,
  "url": "https://www.cnnindonesia.com/indeks/2/92",
  "title": "10 Pemain Termuda di Piala Asia 2023: Marselino Posisi 5",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104171052-142-1045351/10-pemain-termuda-di-piala-asia-2023-marselino-posisi-5",
    "posted": "Kamis, 04 Jan 2024 17:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-6_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia 2023",
      "marselino ferdinan",
      "pemain termuda piala asia 2023"
    ],
    "article": "Piala Asia 2023(2024) tak hanya menjadi panggung pemain senior, tetapi juga talenta muda. Berikut 10 pemain termuda di Piala Asia 2023. Pemain termuda yang ambil bagian di kejuaraan edisi ke-18 AFC ini adalah Beknaz Almazbekov dari Kirgistan. Almazbekov adalah pemain binaan Galatasaray kelahiran 23 Juni 2005. Berikutnya di urutan kedua adalah Montader Madjed dari Irak. Madjed adalah pemain kelahiran 24 April 2005. Ia merupakan pemain keturunan Swedia-Irak yang saat ini membela Hammarby IF.   Pada urutan ketiga ada kiper timnas Suriah, Maksim Sarraf. Sarraf merupakan pemain kelahiran 15 Maret 2005 dan belum debut di timnas Suriah. Saat ini Sarraf berkiprah di Rusia bersama CSKA Moscow. Selanjutnya di urutan keempat adalah Kim Ji Soo asal Korea Selatan. Ji Soo adalah pemain kelahiran 24 Desember 2004. Saat ini Ji Soo sedang merintis karier di Inggris, di Brentford B. Lantas pada urutan kelima ada pemain Timnas Indonesia, Marselino Ferdinan. Saat ini Marselino berkiprah di Belgia bersama KMSK Deinze. Marselino kelahiran 9 September 2004.  Tepat di bawah Marselino ada pemain Vietnam, Nguyen Dinh Bac. Pemain berposisi striker ini kelahiran 19 Agustus 2004. Pemain Quang Nam ini sudah punya lima caps dan mencetak satu gol untuk Vietnam. Pada urutan ketujuh ada pemain Tajikistan kelahiran 6 Agustus 2004, Burizod Alijoni. Selanjutnya di urutan kedelapan ada pemain Kirgizstan kelahiran 6 Juli 2004, Merk Kimi Bern. Di urutan kesembilan ada pemain Hong Kong kelahiran 1 April 2004, Michael Udebullazor. Terakhir pada urutan ke-10 ada pemain Uzbekistan kelahiran 29 Februari 2004, Abdukodir Khusanov. 1. Beknaz Almazbekov (Kirgistan): 23-6-20052. Montader Madjed (Irak): 24-4-20053. Maksim Sarraf (Suriah): 15-3-20054. Kim Jisoo (Korea Selatan): 24-12-20045. Marselino Ferdinan (Indonesia): 9-9-20046. Nguyen Dinh Bac (Vietnam): 19-8-20047. Burizod Alijoni (Tajikistan): 6-8-20048. Merk Kimi Bern (Kirgistan): 6-7-20049. Michael Udebullazor (Hong Kong): 1-4-200410. Abdukodir Khusanov (Uzbekistan): 29-2-2004 "
  }
}