{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:18.015627",
  "crawling_time_epoch": 1704695178,
  "url": "https://www.cnnindonesia.com/indeks/2/209",
  "title": "10 Pertanyaan Seputar Kesehatan Paling Dicari di Google Sepanjang 2023",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231230154310-255-1043532/10-pertanyaan-seputar-kesehatan-paling-dicari-di-google-sepanjang-2023",
    "posted": "Minggu, 31 Des 2023 05:42 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "kesehatan",
      "google",
      "pertanyaan tentang kesehatan terbanyak di google",
      "kolesterol",
      "cara mengatasi kembung"
    ],
    "article": "Google merilis 10 pertanyaan teratas seputar kesehatan yang paling dicari pengguna sepanjang 2023. Daftar tersebut diperoleh dari data pencarian pengguna di Google sejak 1 Januari hingga 27 November 2023. Sejumlah pertanyaan tentang kesehatan pun muncul. Pertanyaan didominasi seputar cara mencegah dan mengobati beragam gejala penyakit. Beberapa di antaranya berhubungan soal pencernaan, seperti alasan terjadinya mual hingga proses keracunan makanan. Ada pula pertanyaan tentang flu, kolesterol, penyakit kulit, hingga gejala saat hamil.   Namun, di samping itu, daftar 10 besar itu juga turut diisi dengan gejala kesehatan sehari-hari. Sebut saja cara berhenti mendengkur hingga meredakan kembung.  Berikut 10 pertanyaan teratas seputar kesehatan yang paling dicari di Google selama 2023. Pertanyaan ini menempati peringkat teratas daftar 10 besar, salah satunya disebabkan karena infeksi radang yang melanda AS pada awal 2023. Menurut John Hopkins Medicine, penderita radang tenggorokan yang mengonsumsi obat antibiotik mengurangi potensi penularan dalam waktu 24 hingga 48 jam. Namun, jika tidak diobati, radang bisa menular selama sekitar dua atau tiga minggu. Peringkat kedua masih ditempati pertanyaan seputar radang tenggorokan. Menurut Centers for Disease Control and Prevention (CDC) AS, orang yang terinfeksi radang biasanya dapat menyebarkan bakteri lewat droplet, batuk atau bersin, maupun kontak langsung. Orang yang terpapar bakteri radang biasanya butuh waktu dua hingga lima hari untuk ikut terkena radang tenggorokan. Kolesterol juga menjadi topik yang jamak ditanyakan ke Google. Belakangan ini, makin banyak penelitian yang menunjukkan bahwa konsumsi makanan nabati atau diet vegan dapat membantu menurunkan kolesterol. Orang juga dapat menurunkan atau mengendalikan kolesterol dengan membatasi jumlah lemak jenuh yang dikonsumsi setiap hari. Kembung menjadi pertanyaan yang masuk daftar atas Google versi 2023. Berdasarkan riset National Library of Medicine, salah satu cara mengatasinya adalah dengan menghindari konsumsi permen karet, minuman berkarbonasi, atau makanan yang menghasilkan gas. Suplemen kaya akan serat juga disebut dapat semakin memperburuk gejala. Sementara obat-obatan tertentu seperti simetikon dinilai dapat membantu mengurangi kembung. Simak daftar pertanyaan terbanyak di Google lainnya di halaman berikutnya.."
  }
}