{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:49.772923",
  "crawling_time_epoch": 1704695329,
  "url": "https://www.cnnindonesia.com/indeks/2/219",
  "title": "11 Komandan IRGC Iran Disebut Tewas Imbas Serangan Israel di Suriah",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231230132759-120-1043482/11-komandan-irgc-iran-disebut-tewas-imbas-serangan-israel-di-suriah",
    "posted": "Sabtu, 30 Des 2023 15:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/06/12/bandara-internasional-damaskus-suriah_169.jpeg?w=650&q=90",
    "tags": [
      "israel",
      "pasukan iran",
      "iran",
      "damaskus",
      "suriah"
    ],
    "article": "Sejumlah komandan Pasukan Pengawal RevolusionerIran (IRGC) dikabarkan tewas dalam serangan udaraIsrael yang menargetkan Bandara Internasional Damaskus, Suriah, Kamis (28 12) malam. Diberitakan Jerusalem Post, Jumat (29 12), komandan IRGC itu dilaporkan sedang berada di bandara untuk bertemu dengan delegasi tingkat tinggi. Kemudian, terdapat 11 komandan yang disebut meninggal dalam serangan di area bandara itu. Komandan Garda Revolusi di Suriah timur, Nur Rashid, juga dilaporkan mengalami luka-luka akibat serangan udara tersebut.   Meski demikian, juru bicara IRGC Sardar Ramzan Sharif membantah laporan tersebut. Sharif mengungkapkan bahwa klaim itu tidak benar karena tidak berdasar.  Sejumlah media Suriah juga mengabarkan bahwa Israel telah menargetkan lokasi di Suriah selatan dan di dekat Damaskus pada Kamis (28 12) malam. Serangan udara itu disebut dilancarkan dalamdua gelombang terpisah. Sistem pertahanan udara Suriah pun telah diaktifkan di wilayah Damaskus untuk mengantisipasi serangan itu. Komandan IRGC Sayyed Razi Mousavi sebelumnya juga dikabarkan tewas imbas serangan udara Israel di Suriah. Moussavi dikenal sebagai salah satu penasihat paling berpengalaman dari Korps Pengawal Revolusioner Islam di Suriah. 'Razi Moussavi tewas dalam serangan oleh Zionis beberapa jam yang lalu di distrik Zeinabiyah (Sayyida Zeinab) di pinggiran Damaskus,' demikian Kantor Berita Iran, IRNA mengabarkan seperti dikutip AFP, Senin (25 12).  Israel selama bertahun-tahun telah melancarkan serangan terhadap pasukan Iran di Suriah, di mana Tehran merupakan penyokong utama rezim Presiden Bashar al-Assad sejak perang mulai berkecamuk pada 2011. Pada awal bulan ini, Iran mengatakan serangan Israel telah menewaskan dua anggota Pasukan Pengawal Revolusioner di Suriah yang bertugas sebagai penasihat militer di sana."
  }
}