{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:36.685632",
  "crawling_time_epoch": 1704693876,
  "url": "https://www.cnnindonesia.com/indeks/2/117",
  "title": "11 Panelis Debat Ketiga Pilpres, Rektor Unjani hingga Dekan UIII",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103195539-617-1044990/11-panelis-debat-ketiga-pilpres-rektor-unjani-hingga-dekan-uiii",
    "posted": "Rabu, 03 Jan 2024 20:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-94_169.jpeg?w=650&q=90",
    "tags": [
      "kpu",
      "debat pilpres 2024",
      "debat capres",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Komisi Pemilihan Umum (KPU) akan menggelar debat ketiga Pilpres 2024 pada akhir pekan ini di IstoraSenayan, Jakarta Pusat, Minggu (7 1). Ada11 panelis yang telah ditetapkan untuk menyusun pertanyaan bagi tiga capres yang akan mengisi debattersebut. 'Hasil pertemuan KPU, tim paslon, dan media penyelenggara, [debat ketiga Pilpres 2024] dilaksanakan 7 Januari 2024 di Istora Senayan,' ujar Komisioner KPU August Mellaz kepada wartawan di kantornya, Jakarta Pusat, Rabu (3 1) malam.   Tema debat ketiga Pilpres 2024 yang akan dilaksanakan akhir pekan ini adalahPertahanan, Keamanan, Hubungan Internasional, Globalisasi, Geopolitik, dan Politik Luar Negeri. 'Kami sudah mendapat konfirmasi dan kesediaan panelis,' ujar August.  Berikut daftar nama 11 panelis debat ketiga Pilpres2024 yang akan digelar 7 Januari 2024: - Hikmahanto Juwana (Guru Besar Hukum Internasional Universitas Indonesia dan Rektor Universitas Jenderal Ahmad Yani) - Angel Damayanti (Guru Besar Bidang Keamanan Internasional Fisipol Universitas Kristen Indonesia) - Curie Maharani Savitri (Dosen Hubungan Internasional, ahli kajian industri pertahanan dan alih teknologi Universitas Binus) - Evi Fitriani (Guru Besar Ilmu Hubungan Internasional Universitas Indonesia) - I Made Andi Arsana (Ahli Aspek Geospasial Hukum Laut Universitas Gadjah Mada) - Ian Montratama (Dosen Program Studi Hubungan Internasional Ahli Keamanan dan Pertahanan Universitas Pertamina) - Irene Hiraswari Gayatri (Peneliti Pusat Riset Politik Badan Riset dan Inovasi Nasional) - Kusnanto Anggoro (Pakar Keamanan Universitas Pertahanan) - Laksamana TNI (Purn) Marsetio (KSAL 2012-2014 dan Ketua Dewan Guru Besar Universitas Pertahanan) - RWidya Setiabudi Sumadinata (Guru Besar Bidang Keamanan Global Universitas Padjajaran) - Philips JVermonte (Dekan Fakultas Ilmu Sosial Universitas Islam Internasional Indonesia dan Senior Fellow CSIS)   Sebelumnya, KPU telah dua kali menggelar debat Pilpres 2024 yakni pada 12 Desember 2023 yang mempertemukan tiga capres dan pada 22 Desember 2023 yang mempertemukan tiga cawapres. Debat selanjutnya akan diselenggarakan KPU yakni pada Minggu (7 1), Minggu (14 1) dan Minggu (4 2). Debat keempat akan mempertemukan tiga cawapres dengan tema Pembangunan Berkelanjutan, Sumber Daya Alam, Lingkungan Hidup, Energi, Pangan, Agraria, Masyarakat Adat dan Desa. Kemudian debat kelima akan mempertemukan tiga capres dengan tema Kesejahteraan Sosial, Kebudayaan, Pendidikan, Teknologi Informasi, Kesehatan, Ketenagakerjaan, Sumber Daya Manusia, dan Inklusi.  "
  }
}