{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:59.190242",
  "crawling_time_epoch": 1704692579,
  "url": "https://www.cnnindonesia.com/indeks/2/28",
  "title": "11 Tempat Wisata Dunia Tak Bisa Dikunjungi pada 2024",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240107094402-269-1046292/11-tempat-wisata-dunia-tak-bisa-dikunjungi-pada-2024",
    "posted": "Minggu, 07 Jan 2024 15:10 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "travel",
      "wisata"
    ],
    "article": "Sejumlah lokasiwisata dunia diberitakan tak bisa dikunjungi atau tertutup untuk publik tahun ini. Padahal, dunia sejak 2023 sedang menebus waktu dan kesempatan yang hilang imbas pandemi Covid-19 dalam tiga tahun terakhir. Beberapa di antaranya tutup permanen akibat dampak buruk berkelanjutan dari pandemi, tapi ada pula yang tutup pintu sementara dari wisatawan dengan alasan lain, seperti modernisasi.    Berikut 11 lokasi wisata di penjuru dunia yang sulit untuk dilihat bahkan tak bisa dikunjungi pada 2024. Centre Pompidou akan jalani program modernisasi senilai 260 juta euro setelah Olimpiade Musim Panas 2024. Hal itu dilakukan di saat tempat itu memasuki dekade keenam berdiri. CNNmemberitakan satu dari tiga tempat wisata seni budaya yang paling banyak dikunjungi di Paris ini akan tutup hingga 2030. Sebagai salah satu wahana terpopuler di taman bermain Disne, Splash Mountain mengakhiri perjalanan pada 2023 sejak dibuka di Anaheim pada Juli 1989. Wahana log flume ride atau di Indonesia terkenal dengan nama Niagara gara itu terinspirasi dari Song of the South. Wahana itu sejak lama dikritik karena 'penggambaran glorifikasi perbudakan yang berbahaya.' Sehingga, Disneyland terutama di California dan Florida akan membuka kembali wahana itu dengan konsep baru, Tiana's Bayou Adventure, hasi adaptasi film The Princess and the Frog. Restoran terbaik dunia resmi gantung mahkotanya.Noma, restoran Copenhagen yang mempopulerkan masakan New Nordic, akan melayani pelanggan terakhirnya pada 2024. Namun, restoran tersebut tidak akan hilang sepenuhnya. Pada 2025, Noma disebut bakal dibuka kembali sebagai 'dapur uji perintis yang didedikasikan untuk karya inovasi makanan dan pengembangan rasa baru,' menurut pernyataan di situsnya. Setelah 35 tahun dan menampilkan sekitar 14 ribu penampilan, musikal ikonis Phantom of the Opera berakhir pada 2023. Phantom of the Operan menjadi pertunjukan terlama di Broadway, mengalahkan musikal populer lainnya, seperti Cats, Les Miserables, dan A Chorus Line. Museum yang jadi rumah bagi Ishtar Gate dan termasuk dalam kompleks Warisan Dunia UNESCO di Berlin ini akan tutup hingga 2027 karena masuk proyek peningkatan, seperti menciptakan zona pejalan kaki, perluas ruang pameran, dan lainnya. Pengunjung yang tetap ingin ke sana bisa mengunjungi Das Panorama di dekat Pergamonmuseum dalam periode renovasi. Ada pula Neues Museum yang masih dibuka. Lanjut ke sebelah..."
  }
}