{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:16.637126",
  "crawling_time_epoch": 1704696376,
  "url": "https://www.cnnindonesia.com/indeks/2/277",
  "title": "12 Alat Musik Tradisional Sunda, Angklung sampai Degung",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231227095941-569-1042097/12-alat-musik-tradisional-sunda-angklung-sampai-degung",
    "posted": "Kamis, 28 Des 2023 14:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/01/06/c893bc48-d3d9-4c83-ba3f-5eb57d5eb5b7_169.jpeg?w=650&q=90",
    "tags": [
      "contoh alat musik tradisional sunda",
      "alat musik tradisional sunda",
      "alat musik sunda",
      "alat musik tradisional",
      "alat musik khas sunda",
      "artikel timeless"
    ],
    "article": "Tanah Sunda kaya akan kebudayaannya. Salah satu contohnya adalahalat musik tradisional Sunda yang patut untuk terus dilestarikan. Ada beragam alat musik tradisional khas Sunda yang mencirikan budaya setempat. Alat musik ini banyak digunakan dalam berbagai pertunjukan seni hingga upacara adat masyarakat Sunda, Jawa Barat.     Tak hanya itu, beberapa alat musik Jawa Barat ini bahkan sudah mendunia serta dikenal di berbagai negara hingga terdaftar sebagai salah satu warisan budaya dunia oleh UNESCO, sebut saja alat musik angklung. Dirangkum dari buku Ensiklopedi Seni Dan Budaya 2 Alat Musik Tradisional (2016), berikut beberapa contoh alat musik tradisional Sunda. Angklung adalah alat musik tradisional Sunda yang terbuat dari bambu. Cara memainkan angklung ini unik, sebab harus dimulai dengan mengatur posisi yang tepat lalu menggetarkannya. Teknik untuk menggetarkan angklung ini terbagi tiga, yaitu bisa dengan teknik geteran panjang, staccato, dan tangkep. Gong adalah alat musik tradisional yang cara memainkannya dengan dipukul untuk bisa menghasilkan bunyi. Alat musik ini terbuat dari lempengan logam yang dibentuk sedemikian rupa dengan sebuah tonjolon di tengahnya. Kecapi adalah alat musik tradisional Jawa Barat yang dimainkan dengan cara dipetik seperti gitar. Biasanya kecapi digunakan sebagai musik pengiring dalam pertunjukan acara adat Sunda.  Rebab adalah alat musik tradisional Jawa Barat yang sudah ada sejak abad ke-9 Masehi. Menurut sejarahnya, rebab ini dibawa oleh para pedagang dari Timur Tengah yang datang ke Indonesia. Semula, bahan dasar rebab tersebuat dari tembaga yang disertai dua atau tiga dawai. Namun seiring berjalannya waktu, bahan dasar rebab berubah menggunakan kayu.   Arumba merupakan alat musik yang terbuat dari bambu. Namun sekarang, arumba berkembang menjadi sebuah ensambel musik musik tersendiri. Arumba termasuk alat musik tradisional yang mulanya menggunakan pantatonik sebagai tangga nadanya. Namun sekarang, arumba berkembang menggunakan nada diatonis. Kulanter adalah alat musik tradisional Jawa Barat yang bentuknya menyerupai kendang. Akan tetapi, kulanter memiliki ukuran yang lebih kecil dibanding kendang. Cara memainkannya yaitu dengan dipukul pada bagian membran yang terbuat dari kulit. Calung adalah alat musik Sunda yang disebut prototipe atau purwarupa dari angklung. Namun, cara memainkannya tidak sama seperti angklung. Calung dimainkan dengan cara memukul batang atau bilah dari ruas-ruas tabung bambu yang tersusun menurut tangga nadanya. Karinding adalah alat musik tradisional dari Sunda yang dimainkan dengan cara ditiup sambil disentil dengan ujung jari. Biasanya, karinding dimaikan oleh satu orang atau bisa juga beregu. Dilansir dari laman Kemdikbud, alat musik tradisional ini terbuat dari bambu atau pelepah enau. Saat ditiup, karinding menghasilkan bunyi dengung yang unik. Tarawangsa adalah alat musik tradisional Jawa Barat yang cara memainkannya yaitu digesek seperti biola. Tarawangsa adalah alat musik tradisional Jawa Barat yang cara memainkannya digesek seperti biola. Celempung adalah alat musik tradisional dari Jawa Barat yang terbuat dari kulit bambu. Cara memainkan celempung yaitu satu tangan memukul dengan stik, sedangkan tangan lainnya menepuk bagian ujung celempung untuk mengatur suara. Suara atau bunyi yang dihasilkan dari celempung tergolong unik dan cocok untuk mengiringi musik-musik tradisional Sunda.   Suling adalah alat musik tiup tradisional dari Jawa Barat yang bahan dasarnya terbuat dari bambu serta memiliki lubang sebagai pengatur nada. Dalam kebudayaan Sunda, suling kerap dipakai musik pengiring dalam berbagai acara, seperti upacara adat atau pertunjukan seni. Alat musik tradisional Sunda selanjutnya ada degung atau gamelan Jawa Barat. Waditra atau instrumen yang terdapat pada gamelan degung terdiri dari tujuh macam. Yaitu bonang, saron panerus, saron cempres (cempres), jenglong, gong, kendang dan kulanter, suling degung (lubang 4). Masing-masing waditra mempunyai cara memainkannya tersendiri untuk menghasilkan bunyi. Demikian contoh alat musik tradisional Sunda. Semoga bermanfaat."
  }
}