{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:01.150163",
  "crawling_time_epoch": 1704695941,
  "url": "https://www.cnnindonesia.com/indeks/2/256",
  "title": "12 Temuan Planet Ekstrasurya di 2023, Dunia 'Alien' Pemberi Harapan",
  "categories": "KALEIDOSKOP 2023 Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231229044817-199-1042915/12-temuan-planet-ekstrasurya-di-2023-dunia-alien-pemberi-harapan",
    "posted": "Jumat, 29 Des 2023 08:49 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "nasa",
      "exoplanet",
      "alien",
      "planet ekstrasurya",
      "kiamat",
      "kaleidoskop",
      "kaleidoskop 2023"
    ],
    "article": "Sebelum menutup 2023, parailmuwan memamerkan beberapa penemuan planet ekstrasuryaatau exoplanet yang cukup mengejutkan di tahun ini. Simak daftarnya berikut. Exoplanetsejauh ini dicari-cari sebagai alternatifrumah baru buat manusia di masa depan jika kondisi lingkungan Bumi sudah tak memungkinkan lagi ditinggali. Misalnya, akibat pemanasan global yang makin gila. Meski memang, sejauh ini belum ada lokasi yang terjangkau teknologi transportasi saat ini dan bahkan belum ada yang kondisinya mendekatiBumi.    Namun, para ilmuwan tetap mencari planet ini demi memelihara harapan sekaligus mengembangkan pengetahuan. Sejauh ini, pakar sudah menambahkan sejumlah dunia baru yang menarik ke dalam 5.000+ katalog planet ekstrasurya. Di antaranya adalah planet-planet yang belum pernah kita lihat sebelumnya. Berikut adalah daftar beberapa penemuan planet ekstrasurya yang mengejutkan pada 2023 dikutip dari Space:  Awal tahun ini, pengamatan yang dilakukan dengan teleskop luar angkasa James Webb Space Telescope (JWST) mengonfirmasi keberadaan unsur berat berupa karbon dan oksigen di atmosfer planet ekstrasurya HD149026b yang letaknya jauh dari bumi. Penemuan di planetyang lebih dikenal dengan nama Smertriosini mengejutkan para astronom. Pasalnya, planet gas raksasadi Tata Surya kita, seperti Jupiter dan Saturnus, sebagian besar hanya menampung hidrogen dan helium di atmosfernya. Aturan umumnya adalah, semakin besar suatu planet, semakin sedikit unsur berat di atmosfernya.   Transiting Exoplanet Survey Satellite (TESS) NASAmenambahkan sekitar 2.000 dunia baru ke dalam menu exoplanet kita.Satu planet tertentu, raksasa gas bernama TOI-4600c, menarik perhatian para ilmuwan. Sebagian besar exoplanet yang ditemukan mengorbit sangat dekat dengan bintang asalnya. Namun,TOI-4600c mengorbit bintangnya setiap 482,82 hari atau 16 bulan. Ini menjadikannya tahun terpanjang dibandingkan planet mana pun yang ditemukan oleh TESS. Suhu permukaan planet raksasa gas ini juga mencapai -110 derajat Fahrenheit atau setara dengan -78 derajat Celcius.  Terletak 'hanya' 100 tahun cahaya dari Tata Surya kita, para ilmuwanmenemukan sistemtata surya dengan enam planet mengorbit sangat dekat dengan bintang induknya. Jarak orbital itu bahkan sangat dekathingga setara jarak Merkurius dan Matahari. Para astronom percaya bahwa sistem planet tetap tidak berubah selama lebih dari satu miliar tahun, karena planet-planet mengorbit dengan resonansi matematis yang mendekati sempurna.   Dalam penelitian yang menantang, sebuah planet ekstrasurya masif bernama LHS 3154 b, yang berukuran 13 kali lebih besar dari Bumi, ditemukan mengorbit bintang katai (dwarf star) yang sangat dingin. Planet ini berukuran menyerupai Neptunus,dengan bintangnya sembilan kali lebih kecil dari Matahari. Rasio antara dunia seukuran Neptunus dan bintang induknya, yang berjarak 51 tahun cahaya, adalah 100 kali lebih besar dibandingkan rasio massa antara Bumi dan Matahari.  Dengan menggunakan data selama 17 tahun, para astronom membuat video selang waktu atau time lapse dari orbit planet ekstrasurya Beta Pictoris b. Data tersebut diringkas menjadi rekaman berdurasi 10 detik. Hasilnya, 75persen saja dari orbit planet, alias belum satu putaran penuh, di sekitar bintang induknya itubutuh waktu 23 tahun. Planetyang terletak dalam sistem yang berjarak 64 tahun cahaya dari Bumi itu memiliki massa 12 kali massa Jupiter.   Pengamatan dengan Instrumen Inframerah Tengah (MIRI) JWST menemukan bahwa dua planet bagian dalam sistem planet Trappistyang kemungkinan besar tidak memiliki atmosfer. TRAPPIST-1b, yang sedikit lebih besar dari Bumi, kemungkinan merupakan batuan polos tanpa atmosfer dengan suhu permukaan yang sangat panas sebesar 232 derajat Celsius (450 derajat Fahrenheit). Hasilnya ditindaklanjuti dengan temuan serupa untuk TRAPPIST-1c, planet berikutnya dalam sistem, tiga bulan kemudian. Para astronom memperkirakan kurangnya atmosfer di planet-planet ini disebabkan oleh aktivitas eras bintang asal mereka.   Ilmuwan planet mengarahkan JWST ke planet 'mini-Neptunus' bernama Gliese 1214 b dan menemukan bahwa planet tersebut dikelilingi oleh kabut tebal atau lapisan awan. Gliese 1214 b pada awalnya terbukti sulit untuk diamati karena atmosfernya yang memantulkan cahaya. Namun, para peneliti yakin mungkin saja planet tersebut mengandung uap air dalam jumlah besar. Planet yang berjarak 48 tahun cahaya ini mengorbit sangat dekat dengan bintang asalnya, sehingga kecil kemungkinannya terdapat lautan air di permukaannya. Mini-Neptunusini berukuran lebih kecil dari Neptunus, namun lebih besar dari Bumi.Anehnya, planet sejenis ini tidak ada di Tata Surya kita.  Dunia dengan atmosfer logam di halaman berikutnya... "
  }
}