{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:48.727298",
  "crawling_time_epoch": 1704694848,
  "url": "https://www.cnnindonesia.com/indeks/2/185",
  "title": "137 Rumah Rusak Imbas Gempa Sumedang Magnitudo 4,8",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101085943-20-1043910/137-rumah-rusak-imbas-gempa-sumedang-magnitudo-48",
    "posted": "Senin, 01 Jan 2024 09:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/6b71c58c-8a52-45c7-9e56-a1feb8e24c6a_169.jpeg?w=650&q=90",
    "tags": [
      "gempa sumedang",
      "gempa bumi",
      "sumedang",
      "gempa",
      "rumah rusak akibat gempa di sumedang"
    ],
    "article": "Sebanyak 137 rumah dilaporkan rusak imbas gempa magnitudo 4,8 yang mengguncang wilayah Kabupaten Sumedang, Jawa Barat, Minggu (31 12) malam. Badan Penanggulangan Bencana Daerah (BPBD) Sumedang menyampaikan jumlah itu berdasarkan data per Senin (1 1) pukul 00.00 WIB. 'Total rumah terdampak 137. Pendataan masih terus dilakukan,' tulis keterangan resmi BPBD Sumedang.   BPBD Sumedang hingga kini terus mengupayakan pendataan kerusakan. Sementara masyarakat terdampak melakukan pengungsian mandiri karena khawatir terjadi gempa susulan.  Gempa berkekuatan magnitudo 4,8 itu dirasakan hampir di seluruh wilayah Kabupaten Sumedang. Badan Meteorologi Klimatologi dan Geofisika (BMKG) menyatakan gempa di Sumedang, Jawa Barat, terjadi jelang pergantian tahun baru 2024, tepatnya pukul 20.34 WIB. Pada hari yang sama, sebelumnya gempa mengguncang Sumedang pada pukul 14.35 WIB berkekuatan magnitudo 4,1. BMKG menyatakan gempa bumi tektonik dangkal yang mengguncang Kabupaten Sumedang itu ditengarai akibat adanya aktivitas sesar aktif. 'Gempa kerak dangkal (shallow crustal earthquake) guncang Sumedang 4,1 magnitudo dengan kedalaman 10 kilometer dipicu aktivitas sesar aktif (info sementara),' jelas Kepala Pusat Gempa Bumi dan Tsunami BMKG Daryono dalam keterangan tertulis. Hanya satu jam berselang, gempa susulan mengguncang wilayah tersebut dengan kekuatan lebih rendah sebesar magnitudo 3,4."
  }
}