{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:33.560705",
  "crawling_time_epoch": 1704695553,
  "url": "https://www.cnnindonesia.com/indeks/2/232",
  "title": "13 Saksi Diperiksa, Pelaku Penembakan Relawan Prabowo Belum Tertangkap",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229211501-12-1043377/13-saksi-diperiksa-pelaku-penembakan-relawan-prabowo-belum-tertangkap",
    "posted": "Jumat, 29 Des 2023 23:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/07/12/ilustrasi-penembakan-2_169.jpeg?w=650&q=90",
    "tags": [
      "penembakan relawan prabowo-gibran",
      "prabowo gibran",
      "relawan prabowo ditembak",
      "madura",
      "berita daerah"
    ],
    "article": "Polisi telah memeriksa 13 orang saksi kasuspenembakan terhadap Muarah (49), relawan Prabowo Subianto-Gibran Rakabuming Raka, di Madura. Namun pelaku belum tertangkap. 'Sampai saat ini saksi yang sudah diperiksa sudah 13 orang. Yang sama-sama duduk dengan korban, dari keluarga, pokoknya yang satu hari itu berkaitan dengan korban,' kata Kapolda Jatim Irjen Imam Sugianto di Mapolda Jatim, Surabaya, Jumat (29 12). Berdasarkan hasil analisa digital yang telah dikirim ke Mabes Polri, kata Imam, polisi telah menemukan petunjuk pelaku penembakan.   'Alhamdulillah berdasarkan analisa IT yang kita juga sudah kirim ke Mabes Polri, juga sudah ada petunjuk. Saat ini sedang dikembangkan oleh Dirkrimum dan jajaran,' ujarnya.  Imam berharap dalam waktu dekat pihaknya bisa segera menangkap pelaku penembakan Muarah. Ia menargetkanOTK itu akan dibekuk di awal 2024. 'Mudah-mudahan dalam waktu dekat bisa terungkap dengan baik, kemudian di awal Januari [2024] mudah-mudahan tersangka sudah bisa ditetapkan,' ucapnya. Muarah (49), relawan Prabowo Subianto-Gibran Rakabuming Raka di Kecamatan Banyuates, Sampang, Madura, menjadi korban penembakan orang tak dikenal (OTK). Peristiwa ini terjadi saat Muarah sedang berbincang sembari ngopi bersama temannya di depan sebuah toko, pukul 09.30 WIB, Jumat (22 12).  Tiba-tiba datang dua orang menaiki motor Yamaha Nmax, berperawakan kekar dengan penutup wajah dan memakai helm, menghampiri Muarah. Mereka berhenti dan mendekat ke Muarah, kemudian langsung melepaskan dua kali tembakan ke arah tubuh pria berusia 49 tahun tersebut. Setelah menembak, dua orang itu kabur. Sementara Muarah lantas dilarikan ke rumah sakit terdekat dan akhirnya dirujuk ke RSUD dr Soetomo, Surabaya."
  }
}