{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:16.605385",
  "crawling_time_epoch": 1704694756,
  "url": "https://www.cnnindonesia.com/indeks/2/179",
  "title": "14 Desa Terdampak Gempa Sumedang, Tak Ada Korban Jiwa",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101142501-20-1044016/14-desa-terdampak-gempa-sumedang-tak-ada-korban-jiwa",
    "posted": "Senin, 01 Jan 2024 14:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/dampak-gempa-di-kabupaten-sumedang-3_169.jpeg?w=650&q=90",
    "tags": [
      "gempa sumedang",
      "gempa sumedang hari ini",
      "gempa hari ini",
      "gempa sumedang 31 desember 2023"
    ],
    "article": "Penjabat (Pj) Bupati SumedangHerman Suryatman menyatakan ada tiga wilayah yang terdampak cukup parah akibatgempa yakni Tegalsari, Cipamengpeuk, dan Babakan Bukit. Herman juga mengungkapkan bahwa berdasarkan laporan Badan Penanggulangan Bencana Daerah (BPBD) Jawa Barat, terdapat 14 desa di wilayah Sumedang yang terdampak gempa bumi dengan 84 unit rumah rusak ringan hingga berat. Ada juga korban luka-luka tertimpa bangunan, namun tidak ada korban jiwa. 'Tim sudah diturunkan ke lapangan dari BPBD, BMKG, dan pemda untuk asesmen, mendata kerusakan di lapangan. Sementara ini sudah terkendali, hanya beberapa warga terluka,' kata Herman dalam keterangan di Bandung, Senin (1 1).   Hermanmengaku menerima laporan bahwa dua rumah sakit ikut terdampak, yakni RSUD Sumedang dan RS Pakuwon dengan pasien sempat dievakuasi ke luar rumah sakit dan dirawat di tenda darurat.  'Saat kejadian di RSUD Sumedang terdapat 248 pasien rawat inap dan 83 pasien UGD. Bagian yang terdata rusak adalah paviliun dan ruangan VIP. Pasien saat ini aman dan disiapkan tenda darurat,' ujar Herman. Sementara itu, Kepala Pelaksana BPBD Kabupaten Sumedang Atang Sutarno meluruskan kabar bohong yang menyebut perihal akan adanya gempa bumi susulan dengan kekuatan yang lebih besar. Dia menegaskan bahwa kabar gempa susulan itu adalah informasi yang tidak benar dan dibuat oleh oknum yang tidak bertanggung jawab, karena hingga saat ini belum ada teknologi yang dapat memprediksi kapan akan terjadi gempa bumi.  Oleh sebab itu, Atang meminta kepada seluruh masyarakat Sumedang dan sekitarnya agar tidak panik namun tetap waspada, serta hanya memperbarui informasi terkait gempa bumi dan potensi bencana lainnya dari instansi pemerintah seperti BMKG, BNPB, BPBD dan Badan Geologi.    'Tidak ada seorang ahli pun yang dapat memprediksi kapan terjadinya gempa bumi termasuk gempa susulan. Kalau ada yang mengatakan bahwa nanti akan terjadi gempa bumi susulan itu adalah hoaks,' ucap Atang. Diketahui, pada periode pergantian tahun terjadi tiga kali gempa bumi di Sumedang yakni berkekuatan magnitudo 4.1 pada pukul 14.35 WIB, magnitudo 3.4 pada pukul 15.38 WIB dan magnitudo 4.8 pada pukul 20.34 WIB. Berdasarkan hasil analisa Badan Geologi Kementerian Energi Sumber Daya dan Mineral (ESDM), gempa bumi ini diperkirakan akibat aktivitas sesar aktif Cileunyi - Tanjungsari yang disimpulkan berdasarkan posisi lokasi pusat gempa bumi dan kedalaman dari data BMKG. Menurut data Badan Geologi, Sesar Cileunyi - Tanjungsari merupakan sesar mendatar mengiri, sebarannya mulai dari selatan Desa Tanjungsari menerus ke timur laut hingga lembah Sungai Cipeles, dan nilai laju geser berkisar antara 0,19 - 0,48 mm tahun. Badan Geologi juga mencatat bahwa wilayah Kabupaten Sumedang pernah dilanda gempa bumi merusak pada tahun 1972, sedangkan kejadian tahun 2010 menimbulkan kecemasan bagi penduduk di daerah Tanjungsari, Kabupaten Sumedang. Pada tahun 2022 juga tercatat gempa bumi dengan magnitudo 2.7 pada kedalaman 16 km.  Dengan melihat hasil analisa dan catatan masa lalu, masyarakat diimbau tetap tenang, mengikuti arahan serta informasi dari petugas BPBD setempat, tetap waspada dengan kejadian gempa bumi susulan, dan jangan terpancing oleh isu yang tidak bertanggung jawab mengenai gempa bumi. 'Bagi penduduk yang rumahnya mengalami kerusakan agar mengungsi ke tempat aman sesuai dengan arahan petugas BPBD setempat,' tutur dia."
  }
}