{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:15.891374",
  "crawling_time_epoch": 1704696075,
  "url": "https://www.cnnindonesia.com/indeks/2/263",
  "title": "14 Orang Terluka Buntut Rusuh Iringan Jenazah Lukas Enembe",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228223212-12-1042899/14-orang-terluka-buntut-rusuh-iringan-jenazah-lukas-enembe",
    "posted": "Kamis, 28 Des 2023 22:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/arak-arakan-warga-mengantar-jenazah-lukas-enembe-3_169.jpeg?w=650&q=90",
    "tags": [
      "lukas enembe",
      "jenazah lukas enembe",
      "iringian jenazah lukas enembe rusuh",
      "papua",
      "pengantaran jenazah lukas enembe"
    ],
    "article": "Sebanyak 14 orang terluka dalam kerusuhan iringi-iringan jenazah mantan Gubernur Papua Lukas Enembedari Sentani Kabupaten Jayapura hingga ke Koya Tengah Kota Jayapura, Kamis (28 12). Kapolda Papua Irjen Pol Mathius D Fakhiri menyebut 14 korban luka termasuk Penjabat Gubernur Papua Muhammad Ridwan Rumasukun, delapan aparat keamanan, dan lima warga setempat. 'Selain itu, juga ada satu mobil yang dibakar, lima kendaraan rusak berat, tiga bangunan, dan sekitar 25 perumahan mengalami kerusakan serta pembakaran,' katanya dalam rilis yang diterima, Kamis (28 12) malam.   Hingga saat ini, kata dia, total kerugian masih dalam tahap penghitungan. Sementara itu, Penjabat Gubernur Papua Muhammad Ridwan Rumasukun yang turut menjadi korban luka dinyatakan stabil. Namun, korban akan menjalani pengobatan lebih lanjut di Jakarta.  'Hingga saat ini massa penjemput sudah sampai ke kediaman almarhum yang terletak di Koya Tengah, dan kami terus melakukan pengawalan terhadap massa tersebut,' kata Mathius. Insiden yang terjadi ini, kata Mathius, sangat disayangkan karena masyarakat mengekspresikan kesedihan tidak sesuai dengan apa yang dikehendaki bersama. 'Momen ini seharusnya menunjukkan cinta kasih anak-anak kepada orang tuanya, dan saya sangat menyayangkan kejadian seperti ini yang seharusnya tidak terjadi,' ujarnya. Ia berharap agar tidak ada lagi aksi kericuhan serupa dan meminta masyarakat menunjukkan duka dengan cara yang benar sesuai dengan budaya anak Papua, tanpa merugikan atau mengganggu keamanan serta kenyamanan masyarakat lainnya.  'Kami memberikan toleransi selama pengantaran jenazah. Namun, jika terjadi aksi lanjutan setelah pemakaman, kami tidak akan segan untuk melakukan tindakan tegas,' kata Mathius. Mathius juga mengingatkan kepada masyarakat pendatang untuk menjaga kedamaian dan tidak mengambil langkah-langkah yang merusak suasana kerukunan di tanah Papua. 'Meskipun beberapa aparat keamanan menjadi korban, saya menegaskan bahwa kami tetap berkomitmen untuk melakukan pengamanan dan pengawalan hingga pemakaman selesai agar massa dapat kembali ke rumah masing-masing dengan aman,' ujarnya."
  }
}