{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:08.689384",
  "crawling_time_epoch": 1704695108,
  "url": "https://www.cnnindonesia.com/indeks/2/204",
  "title": "15 Anggota TNI Masih Diperiksa Soal Dugaan Aniaya Relawan Ganjar",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231102243-12-1043686/15-anggota-tni-masih-diperiksa-soal-dugaan-aniaya-relawan-ganjar",
    "posted": "Minggu, 31 Des 2023 11:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/15-anggota-tni-penganiaya-relawan-ganjar-jalani-pemeriksaan-di-denpom-solo_169.png?w=650&q=90",
    "tags": [
      "ganjar mahfud",
      "tni",
      "relawan ganjar"
    ],
    "article": "Sebanyak 15 anggota TNI personil Kompi B Yonif Raider 408 Suhbrastha Boyolali masih menjalani pemeriksaan oleh tim penyidik TNI usai insiden dugaan penganiayaan terhadap beberapa relawan Ganjar-Mahfud. Dugaan penganiayaan tersebut terjadi di depan Markas Kompi B Raider 408 di Jalan Perintis Kemerdekaan Boyolali, Jawa Tengah, pada Sabtu (30 12).    Menurut Komandan Polisi Militer Kodam IV Diponegoro Kolonel CPM Rinoso Budi, pemeriksaan 15 anggota TNI terduga penganiayaan dilakukan di Denpom IV 4 Surakarta karena lokasi TKP masuk dalam wilayah hukum Denpom IV 4 Surakarta. Selain itu, Markas Denpom IV 4 Surakarta dinilai lebih dekat dengan lokasi TKP dan Markas Dinas mereka bertugas dibanding Markas Pomda IV Diponegoro yang ada di Semarang. 'Kemarin ada 15 orang langsung kami bawa ke Solo untuk diperiksa di Denpom IV 4 Surakarta,' ungkap Rinoso kepada CNN Indonesia, Minggu (31 12). 'Pemeriksaan dipilih di Denpom Surakarta karena lokasi TKP masuk wilayah hukumDenpom Surakarta dan untuk kordinasi kedinasan lebih dekat dengan Markas Yonif Raider 408 tempat mereka bertugas dinas,' lanjutnya.    Rinoso menjelaskan bila 15 anggota TNI yang diamankan dan diperiksa tersebut tidak semua terlibat dalam pemukulan atau penganiayaan, tapi ada juga yang berperan lain seperti membawa motor korban dan lainnya. 'Ada yang cuma ikutan, bawa motor korban, tarik korban, dan lainnya. Makanya pemeriksaan saat ini masih berlangsung, saya dan Tim Pomdam juga di Solo memantau pemeriksaan,' kata Rinoso. Rinoso menyebut dari hasil pemeriksaan sementara, para pelaku penganiayaan mengaku terganggu dan akhirnya emosi karena suara knalpot brong.  Knalpot brong tersebut diklaim terus digeber oleh banyak relawan Ganjar-Mahfud yang melintasi jalan Perintis Kemerdekaan Boyolali, tepatnya depan Markas Kompi 8 Yonir Raiders 408. 'Apalagi katanya itu banyak motor dan terus lewat seperti memutar. Makanya ini kami akan mencari saksi warga yang mengetahui kejadian tersebut,' kata Rinoso. Kadispenad Brigjen Kristomei Sianturi sebelumnya mengungkap ada tujuh relawan pendukung Ganjar-Mahfud yang menjadi korban dugaan penganiayaan tersebut.    Ketujuh korban itu adalah Slamet Andono (26), Arif Diva (20), Jaya Iqbal (22), Dimas Irfandi (22), Yanuar (22), Parjono (51), dan Lukman (19). Berdasarkan data dari DPC PDIP Boyolali, dua relawan yang menjadi korban, yakni Arif Diva Ramandani merupakan seorang mahasiswa, sementara Slamet Andono berprofesi sebagai pekerja swasta. "
  }
}