{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:47.236092",
  "crawling_time_epoch": 1704694307,
  "url": "https://www.cnnindonesia.com/indeks/2/147",
  "title": "15 Festival-Konser Internasional yang Digelar di Indonesia Paruh 2024",
  "categories": "PERISKOP 2024 Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102182750-227-1044503/15-festival-konser-internasional-yang-digelar-di-indonesia-paruh-2024",
    "posted": "Selasa, 02 Jan 2024 20:27 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "konser musik",
      "musik",
      "periskop 2024"
    ],
    "article": "Deretan pertunjukan musik mulai konser, festival, hingga ajang penghargaan internasional dipastikan bakal digelar di Indonesia, setidaknya hinggaparuh pertama 2024. Salah satu yang paling dinanti adalah gelaran Golden Disc Awards 2024 yang akan diselenggarakan dalam waktu dekat pada 6 Januari 2023 di Jakarta International Stadium. Tak hanya itu sejumlah solois pop bertaraf internasional juga siap menggelar panggung dengan skala stadion di Indonesia. Sebut saja Ed Sheeran, hingga mantan anggota dari One Direction, Niall Horan.   Jakarta menjadi penyelenggaraan kelima ajang Golden Disc Awards di luar Korea Selatan. Ajang ke-26 digelar di Jepang pada 2012, ke-27 di Malaysia pada 2013, ke-29 di China pada 2015, dan ke-37 di Thailand pada 2022. Perhelatan ke-38 dari ajang ini bakal digelar pada 6 Januari 2024 di Jakarta International Stadium (JIS). Sejumlah nama idol grup akan turut hadir di lineup dan meramaikan JIS pada awal tahun depan. Nama-nama raksasa yang ada dalam line-up GDA 2024 di antaranya adalah NewJeans, SEVENTEEN, STAYC, Stray Kids, IVE, LE SSERAFIM, YB, LA POEM, Parc Jae-jung, hingga Tomorrow X Together (TXT).  Jakarta, Indonesia menjadi salah satu kota yang bakal disambangi NCT 127 untuk tur konser ketiganya, Neo City - The Unity. Konser NCT 127 3rd Tour Neo City - The Unity di Jakarta bakal digelar dua hari, yakni 13 dan 14 Januari 2024. Kedua show itu bakal digelar di Indonesia Arena, Senayan. Jakarta akan menjadi kota kedua di luar Seoul, Korea Selatan, yang dikunjungi NCT 127. Setelah memulai tur The Unity dua pekan di Korea Selatan, boy group itu akan ke Jepang untuk gelar dua hari konser di Nagoya. NCT 127 3rd Tour Neo City - The Unity merupakan tur dunia yang digelar setelah boy group tersebut merilis album penuh terbaru, Fact Check pada Oktober 2023.   Superduo asal Jepang Yoasobi akan menggelar konser mereka pada 16 Januari 2024 mendatang di Istora Senayan, Jakarta Pusat. Helatan ini merupakan bagian dari tur Asia dari grup pelantun Yoru ni Kakeru itu. Indonesia menjadi satu dari tiga negara Asia Tenggara yang disambangi Yoasobi dalam rangkaian tur tahun depan. Duo asal Jepang itu juga dijadwalkan mengadakan konser di Singapura pada 11 Januari 2024, diikuti Malaysia pada 14 Januari 2024.    Member One Direction Louis Tomlinson akan menetapkan Jakarta sebagai titik satu-satunya di Asia dalam rangkaian tur panjangnya bertajuk Louis Tomlinson Faith In The Future World Tour. Di Jakarta, Tomlinson akan memainkan panggungnya pada 24 Januari 2024 di Beach City International Stadium (BCIS). Konser di Indonesia pada awal 2024 akan menjadi panggung kedua Louis Tomlinson sebagai solois usai Louis Tomlinson World Tour pada 2022. Setelah Indonesia, Louis akan bertolak menuju Australia untuk mengadakan konser di tiga wilayah, yakni Melbourne pada 28 Januari 2024, Brisbane pada 30 Januari 2024, dan Sydney pada 2 Februari 2024. Lanjut ke sebelah... "
  }
}