{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:25.352940",
  "crawling_time_epoch": 1704695605,
  "url": "https://www.cnnindonesia.com/indeks/2/235",
  "title": "15 Investor Groundbreaking Proyek Baru di IKN Januari-Februari 2024",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229165433-92-1043267/15-investor-groundbreaking-proyek-baru-di-ikn-januari-februari-2024",
    "posted": "Jumat, 29 Des 2023 19:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/26/pembangunan-kipp-ikn-nusantara-7_169.jpeg?w=650&q=90",
    "tags": [
      "investor",
      "ikn",
      "proyek ikn"
    ],
    "article": "Otorita Ibu Kota Negara Nusantara (OIKN) mengungkap 15investor bakal melakukan groundbreaking proyek baru di IKNpada Januari hingga Februari 2024 mendatang. Deputi Bidang Pendanaan dan Investasi OIKN Agung Wicaksono mengatakan hal tersebut menandakan bawah pemerintah bakal terus mempercepat pembangunan IKN di tahun depan. 'Sebagian di antaranya bahkan Desember ini tadinya mau groundbreaking, tapi dengan waktu terbatas mereka (investor) akhirnya bersiap di Januari hingga Februari (2024),' ucap Agung dalam acara media briefing, Jumat (29 12).   Berdasarkan bahan paparannya, 15 investor yang akan melakukan groundbreaking itu adalah Konsorsium Nusantara (terdiri dari Agung Sedayu Group, Adaro, Sinarmas, Pulau Intan, Salim Group, Astra, Mulia Group, Barito Pacific, Kawan Lama Group, dan Alfamart).Mereka akan membangun botanical garden.  Lalu, Yayasan Arsari membangun Pulau Suaka Orang Utan, Otoritas Jasa Keuangan (OJK) membangun gedung kantor, Lembaga Penjaminan Simpanan (LPS) membangun gedung kantor, dan BPJS Kesehatan membangun gedung kantor. Lalu, PT PLN (Persero) membangun gedung kantor, Bank Mandiri membangun perkantoran bank, Jambuluwuk membangun hotel, RGE (Royal Golden Eagle) Group membangun hotel bintang 5, dan Indogrosir membangun bangunan multi fungsi. Kemudian, Ciputra Group membangun hunian hijau, hotel, dan lapangan golf, Bank BCA membangun perkantoran bank, GGS Interiors membangun showroom furniture, Ninar Primera membangun kawasan pergudangan, dan Grand Lucky membangun bangunan multi fungsi. Meski demikian, Agung belum bisa membocorkan berapa nilai investasi dari 15 investor tersebut. 'Groundbreaking saya belum bisa sebut nilainya, tapi jumlah perusahaannya ada 15,' kata dia. Lebih lanjut, Agung mengatakan China dan Malaysia ikut seleksi tender pembangunan 166 tower dan rumah tapak di IKN dengan skema Kerjasama Pemerintah Dengan Badan Usaha (KPBU). Rinciannya, China diwakili oleh CITIC Limited dan Malaysia Maxim serta IJM Corporation Berhad.  CITC Construction rencananya akan membangun 60 tower. Sementara, Maxim 10 tower dan IJM 20 tower. Adapun sisanya akan dibangun oleh empat perusahaan dalam negeri, yakni Summarecon, Trinitiland, PT Nindya Karya, dan Intiland. Keseluruhan proyek ini memiliki indikasi nilai capex sebesar Rp55 triliun. 'Mereka harus dievaluasi feasibility study, kemudian nanti dilakukan tender untuk kemudian ditetapkan mana yang terbaik. Baru kemudian ada perjanjian yang dibangun,' jelas Agung. Agung menyebut perusahaan asing yang ikut seleksi tender itu saat ini sedang dalam tahap evaluasi feasibility study. Jika proses itu lolos, mereka bisa menjadi tender. 'Jadi mereka berkompetisi, dipilih supaya kita mendapat hasil yang terbaik,' tutur Agung.  Selain itu, Agung juga mengatakan saat ini ada enam negara yang telah menyatakan minat atau Letter of Intent (LOI) untuk mendukung pembangunan smart city di IKN. Keenam negara itu yakni Korea Selatan, Amerika Serikat, Prancis, China, Jerman, dan Finlandia. Terlepas dari itu semua, Agung mengatakan pihaknya berhasil merealisasikan komitmen investasi senilai Rp41 triliun dalam pembangunan IKN sepanjang 2023. Total pendanaan non-APBN itu berasal dari 23 investor domestik alias dalam negeri. Agung menuturkan masuknya 23 investor itu ditandai dengan pelaksanaan tiga rangkaian groundbreaking sejak September hingga Desember 2023 ini. Ia menyebut tahap pertama ada empat investor masuk IKN, kemudian pada tahap kedua ada sembilan investor, dan pada tahap ketiga ada 10 investor. 'Dari investasi IKN ada 23 investor dan kita sebut mereka investor pelopor, pionir yang melaksanakan groundbreaking, total investasi senilai Rp41 triliun,' ucap Agung.  Lebih rinci, keempat investor yang masuk dalam tahap pertama ini adalah Yayasan Innopark, RS Abdi Waluyo, PSSI, dan Konsorsium Nusantara (terdiri dari Agung Sedayu Group, Adaro, Sinarmas, Pulau Intan, Salim Group, Astra, Mulia Group, Barito Pacific, Kawan Lama Group, dan Alfamart) dengan total investasi sebesar Rp23,1 triliun. Lalu, investasi kedua yang masuk melalui groundbreaking pada November 2023 berasal dari RS Hermina, Pakuwon Group, Jakarta Intercultural School (JIS), Mayapada Hospital, Astra International, Kementerian Perhubungan, BPJS Ketenagakerjaan, Bank Indonesia (BI), dan PT PLN (Persero) dengan total nilai investasi sebesar Rp13,1 triliun. Kemudian, investasi yang masuk IKN melalui groundbreaking pada Desember 2023 adalah Aqua, Kementerian PUPR, Kementerian Kesehatan, The Pakubuwono Development, Wulandari Bangun Laksana, Balikpapan Super Block, BSH, Bluebird, Polri dan TNI dengan total nilai Rp5,9 triliun."
  }
}