{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:46.533654",
  "crawling_time_epoch": 1704695206,
  "url": "https://www.cnnindonesia.com/indeks/2/211",
  "title": "15 Prajurit TNI Ditahan Usai Diduga Aniaya Relawan Ganjar di Boyolali",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230220635-12-1043620/15-prajurit-tni-ditahan-usai-diduga-aniaya-relawan-ganjar-di-boyolali",
    "posted": "Sabtu, 30 Des 2023 22:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/10/16/ilustrasi-pria-mengepalkan-tangan_169.jpeg?w=650&q=90",
    "tags": [
      "relawan ganjar",
      "ganjar pranowo",
      "ganjar-mahfud",
      "boyolali",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Sebanyak 15 prajurit TNI ditahan buntut dugaanpenganiayaan terhadap relawan pendukung Ganjar Pranowodi depan markas Kompi B Yonif Raider 408 SBH, Jalan Perintis Kemerdekaan, Boyolali, Jawa Tengah, Sabtu (30 12). Penahanan ini atas perintah KSAD Jenderal Maruli Simanjuntak untuk mempermudah proses pemeriksaan dan penyelidikan atas peristiwa tersebut. 'Telah memerintahkan Danyonif Raider 408 Sbh dan Denpom IV 4 Surakarta untuk menahan 15 prajurit terduga kasus penganiayaan guna memeriksa, menyelidiki dan mendalami keterlibatan oknum prajurit tersebut, serta melakukan proses hukum sesuai prosedur yang berlaku,' kata Kadispenad Brigjen Kristomei Sianturi dalam keterangannya.    Kristomei mengatakan pimpinan TNI AD selalu berkomitmen untuk menegakkan aturan hukum yang berlaku. Maka dari itu, setiap prajurit yang melakukan pelanggaran akan diberikan sanksi sesuai dengan peraturan. 'Oleh karenanya, siapa pun nanti oknum anggota yang terbukti bersalah dalam kasus penganiayaan tersebut, tentu akan diambil langkah dan tindakan tegas sesuai aturan hukum dan perundang-undangan yang berlaku,' ujarnya. Di sisi lain, Kristomei mengatakan Maruli selaku KSAD melalui Pangdam IV Diponegoro juga meminta maaf kepada masyarakat Boyolali atas peristiwa tersebut. 'Kodam IV Diponegoro juga telah berkoordinasi dengan para pihak terkait untuk membantu pengobatan terhadap para korban,' ucap Kristomei.    Kristomei kembali menjelaskan peristiwa itu terjadi secara spontan karena kesalahpahaman dua belah pihak. Sebab, saat prajurit sedang bermain bola voli, terdengar suara knalpot brong yang gasnya digeber oleh pemotor yang sedang melintas. Apalagi, kata Kristomei, masyarakat sekitar juga mengaku merasa terganggu dengan suara knalpot brong tersebut.  'Seketika itu beberapa anggota yang sedang bermain bola voli tersebut keluar gerbang dan menghentikan, lalu menegur pengendara motor yang menggeber knalpotnya tersebut sehingga terjadi cek-cok mulut dan berujung terjadinya tindak penganiayaan oleh oknum anggota,' katanya. Sebelumnya, Deputi Bidang Hukum TPN Ganjar-Mahfud Todung Mulya Lubis meminta Panglima TNI Jenderal Agus Subiyanto turun tangan usai relawan pendukung Ganjar Pranowo diduga dianiaya anggota TNI. 'Kami ingin minta kepada Panglima TNI untuk mengambil tindakan yang tegas dan mempertanggungjawabkan secara hukum mereka yang melakukan kekerasan,' kata Todung di Djakarta Theatre, Jakarta, Sabtu (30 12). Todung juga menegaskan TPN tak akan diam. Bahkan, ia menyebut pihaknya bakal menempuh jalur hukum agar kasus ini bisa diusut tuntas. 'Kami ingin minta investigasi dari pihak kepolisian dan TNI. Ini laporan yang kita terima. Kami sangat prihatin, sangat sedih,' ujarnya. Berdasarkan data dari DPC PDIP Boyolali, relawan yang menjadi korban diketahui bernama Arif Diva Ramandani yang merupakan seorang mahasiswa. Satu lainnya bernama Slamet Andono yang berprofesi sebagai pekerja swasta. "
  }
}