{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:13.131296",
  "crawling_time_epoch": 1704692533,
  "url": "https://www.cnnindonesia.com/indeks/2/25",
  "title": "18 RT di Jakarta Terendam Banjir Imbas Hujan Deras",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107172335-20-1046355/18-rt-di-jakarta-terendam-banjir-imbas-hujan-deras",
    "posted": "Minggu, 07 Jan 2024 17:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/banjir-di-kawasan-gandaria-9_169.jpeg?w=650&q=90",
    "tags": [
      "banjir",
      "jakarta",
      "banjir jakarta",
      "jakarta banjir",
      "bpbd dki"
    ],
    "article": "Badan Penanggulangan Bencana Daerah (BPBD) DKIJakarta mencatat sebanyak 18 RT terendambanjir akibat hujan dengan intensitas sedang hingga lebat yang melandahingga Minggu (7 1). BPBD DKI Jakarta juga mencatat ada beberapa ruas jalan di Jakarta yang masih tergenang. Data tersebut berdasarkan informasi yang dihimpun oleh BPBD DKI Jakarta per pukul 16.00 WIB. 'BPBD mencatat genangan terjadi kenaikan dari dua ruas jalan tergenang menjadi lima ruas jalan tergenang, dan 13 RT menjadi 18 RT atau 0.058 persen dari 30.772 RT,' kata Pusdatin Kebencanaan BPBD DKI Jakarta dalam keterangannya.   BPBD DKI Jakarta menyebut mereka telah mengerahkan personel untuk memonitor kondisi genangan di setiap wilayah dan mengkoordinasikan unsur Dinas SDA, Dinas Bina Marga, Dinas Gulkarmat untuk melakukan penyedotan genangan dan memastikan tali-tali air berfungsi dengan baik.  'Selain itu, BPBD DKI Jakarta juga berkoordinasi dengan Dinas Sosial, AGD Dinkes, PMI untuk penanganan pengungsi. Genangan ditargetkan untuk surut dalam waktu cepat,' ujar mereka. BPBD juga mencatat hujan yang melanda Jakarta pada Jumat (5 1) dan Sabtu (6 1) juga sempat menyebabkan kenaikan status pos dari siaga hingga waspada. Mereka juga mencatat terdapat 10 kepala keluarga (KK) dengan total sementara 30 jkwa yang mengungsi di Musholla Nurul Muslimin Kelurahan Kembangan Utara. 1. Kelurahan Rawa BuayaJumlah: 5 RTKetinggian: 40 s.d 60 cmPenyebab: Curah hujan tinggi, Luapan Kali Pechetong, dan Luapan Kali Angke 2. Kelurahan Kembangan SelatanJumlah: 2 RTKetinggian: 90 cmPenyebab: Curah hujan tinggi dan Luapan Kali Angke 3. Kelurahan Kembangan UtaraJumlah: 1 RTKetinggian: 60 cmPenyebab: Curah hujan tinggi, Kenaikan Pos Angke Hulu Siaga 1 1. Kelurahan Cilandak BaratJumlah: 1 RTKetinggian: 60 s.d 150 cmPenyebab: Curah hujan tinggi 2. Kelurahan Cilandak TimurJumlah: 2 RTKetinggian: 40 s.d 60 cmPenyebab: Curah hujan tinggi dan Luapan Kali Krukut 3. Kelurahan Duren TigaJumlah: 4 RTKetinggian: 40 cmPenyebab: Curah hujan tinggi dan Luapan Kali Mampang 4. Kelurahan Cipete UtaraJumlah: 3 RTKetinggian: 30 cmPenyebab: Curah hujan tinggi dan Luapan Kali Krukut 1. Jl. Kemang utara IX, Kec. Mampang Prapatan, Kel. Bangka, Jakarta SelatanKetinggian: 15 cm 2. Jl. Raya Jambore, Kec. Ciracas, Kel. Cibubur, Jakarta TimurKetinggian: 25 cm 3. Jl. Kemang Utara IX, Kec. Pancoran, Kel. Duren Tiga, Jakarta SelatanKetinggian: 40 cm 4. Jl. Pondok karya 1B, Kec. Mampang Prapatan, Kel. Pela Mampang, Jakarta SelatanKetinggian: 10 cm 5. Jl. Depsos RW 002, Kec. Ciracas, Kel. Rambutan, Jakarta TimurKetinggian: 10 cm "
  }
}