{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:48.152172",
  "crawling_time_epoch": 1704694608,
  "url": "https://www.cnnindonesia.com/indeks/2/168",
  "title": "1 Tahun Kecelakaan Fatal, Jeremy Renner Bersyukur Masih Hidup",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102062049-234-1044165/1-tahun-kecelakaan-fatal-jeremy-renner-bersyukur-masih-hidup",
    "posted": "Selasa, 02 Jan 2024 07:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/04/jeremy-renner_169.jpeg?w=650&q=90",
    "tags": [
      "jeremy renner",
      "selebriti"
    ],
    "article": "Memasuki Tahun Baru 2024, Jeremy Rennermerefleksikan insiden kecelakaan fatal yang hampir merenggut nyawanya. Aktor itu mengalami kecelakaan saat membersihkan salju saat pergantian tahun di rumahnya. 'Kami punya banyak hal untuk dirayakan tahun ini,' kata Jeremy Renner saat muncul sebagai bintang tamu di CNN, seperti dikutip ET, Senin (1 1).    Renner bercerita kepada penyiar Anderson Cooper dan Andy Cohen bahwa keluarganya menjadi alasan dia berjuang untuk tetap hidup. 'Saya merasa sangat diberkati karena punya banyak hal untuk diperjuangkan,' kata Jeremy Renner, 'Saya punya keluarga besar, saya punya anak perempuan berusia 10 tahun. Saya akan mengecewakan dan mengacaukan kehidupan banyak orang jika saya meninggal. Ada banyak alasan yang membuat saya harus sembuh,' lanjutnya.    Jeremy Renner dirawat secara insentif di rumah sakit usai kecelakaan. Ia mengalami trauma di dada dan tulang tubuhnya setelah mobil pembersih salju seberat 6,4 ton melindas dirinya.  Kecelakaan itu terjadi saat Renner berusaha menyelamatkan keponakannya dari mobil yang ia kendarai mengalami kerusakan mesin sehingga tidak bisa dikendalikan. Setelah dirawat selama beberapa minggu, aktor Marvel Cinematic Universe (MCU) itu pulang ke rumah dan menjalani perawatan lanjutan. Ia bahkan menjalani fisioterapi agar bisa berjalan kembali.  'Pemulihan saya menjadi kelegaan bagi saya sendiri. Karena, saya tahu bisa membantu keluarga, anak perempuan, dan semua orang yang sangat terkena dampaknya, seperti keponakan saya yang bersama saya di hari itu,' ucapnya. 'Saya memberikan dia kejadian yang tidak bisa dia hapus dari ingatan. Karena itu, saya tidak pernah memikirkan penyakit fisik, rasa sakit, atau penderitaan saya sendiri,' imbuh Renner. Jeremy Renner mengaku punya banyak alasan untuk pulih total. Sehingga, katanya, tidak ada pilihan lain selain memasang pola pikir untuk cepat sembuh. 'Saya berterima kasih kepada Tuhan karena punya banyak alasan untuk berjuang. Saya sangat bersyukur bisa berbagi kehidupan saya dengan kasih sayang kepada keluarga dan semua orang yang mendukung saya selama satu tahun ini,' pungkasnya. Upaya Jeremy Renner menolong keponakannya dari mobil pembersih salju berhasil. Namun, saat dia keluar dari PistenBully, alat berat itu mulai bergerak tanpa kendali. Renner kemudian berusaha naik kembali ke kursi kemudi, tapi kendaraan alat berat itu hilang kendali dan menabraknya hingga terhenti di tengah tumpukan salju setinggi tiga kaki.  Hal itu membuat pemeran Hawkeye dalam MCU itu harus menjalani serangkaian operasi dan dirawat di ICU. Di sisi lain, Jeremy Renner juga bakal mengeluarkan album bertajuk Love and Titanium yang terinspirasi dari kecelakaan tersebut. Ia telah merilis single berjudul Wait yang ditelurkan tepat pada perayaan Tahun Baru 2024. Sedangkan album Love and Titanium bakal rilis ke pasaran pada 19 Januari mendatang."
  }
}