{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:28.618136",
  "crawling_time_epoch": 1704696628,
  "url": "https://www.cnnindonesia.com/indeks/2/290",
  "title": "2,8 Juta Orang Naik KRL pada Libur dan Cuti Bersama Natal 2023",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231227165520-92-1042346/28-juta-orang-naik-krl-pada-libur-dan-cuti-bersama-natal-2023",
    "posted": "Kamis, 28 Des 2023 05:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/12/masih-wajib-menggunakan-masker-di-krl_169.jpeg?w=650&q=90",
    "tags": [
      "krl",
      "kai",
      "penumpang",
      "natal 2023",
      "kai commuter"
    ],
    "article": "KAI Commutermencatat 2.797.230 penumpang naik kereta rel listrik (KRL) pada libur dan cuti bersamaNatal 2023 (23-26 Desember 2023). Adapun volume tertinggi selama libur Natal 2023 yaitu pada Minggu 24 Desember sebanyak 719.947 orang. Sedangkan pada 25 Desember data mencatat terdapat 643.630 orang dan 26 Desember sebanyak 673.313 orang. 'Terpantau juga pergerakan pengguna pada libur Natal ini mulai pukul 09.00-11.00 WIB dan mulai pukul 15.00-18.00 WIB,' ujar VP Corporate Secretary KAI Commuter Anne Purba dalam keterangan tertulis, Rabu (27 12).   Anne menyebutkan Stasiun Bogor merupakan stasiun dengan tujuan pengguna terbanyak pada masa libur Natal dan cuti bersama. Terhitung mulai 23-26 Desember 2023 pengguna terlayani sebanyak 215.042 orang.  Sementara itu Stasiun Jakarta Kota sebanyak 140.489 orang dan Stasiun Tanah Abang sebanyak 131.196 orang. Untuk menghadapi malam pergantian tahun baru, KAI Commuter akan mempersiapkan 24 perjalanan tambahan Commuter Line Jabodetabek khusus pada 31 Desember 2023 malam.  'Untuk update perjalanan tambahan tersebut bisa dilihat melalui aplikasi C-Access,' pungkas Anne. Anne mengimbau kepada pengguna KRL yang sedang batuk atau flu atau yang sedang hamil untuk menggunakan masker demi kesehatan bersama. KAI Commuter juga menyediakan fasilitas-fasilitas kesehatan untuk digunakan saat diperlukan.  "
  }
}