{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:54.080188",
  "crawling_time_epoch": 1704696054,
  "url": "https://www.cnnindonesia.com/indeks/2/262",
  "title": "2.353 Unjuk Rasa Sepanjang 2023, Karyoto Sebut Terbanyak di Dunia",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229005516-12-1042908/2353-unjuk-rasa-sepanjang-2023-karyoto-sebut-terbanyak-di-dunia",
    "posted": "Jumat, 29 Des 2023 01:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/kapolda-metro-jaya-irjen-karyoto_169.jpeg?w=650&q=90",
    "tags": [
      "unjuk rasa",
      "kapolda metro jaya",
      "karyoto",
      "unjuk rasa di jakarta"
    ],
    "article": "Kapolda Metro Jaya Irjen Karyotomembeberkan ada sebanyak 2.353unjuk rasa terjadi sepanjang tahun 2023. Karyoto menyebut jumlah tersebut mengalami peningkatan jika dibanding tahun 2022 yang tercatat ada sebanyak 1.890 aksi unjuk rasa. 'Selama tahun 2023 Polda Metro Jaya telah berhasil mengamankan 2.353 kali kegiatan unjuk rasa,' kata Karyoto dalam acara rilis akhir tahun di Polda Metro Jaya, Kamis (28 12).   Setidaknya ada empat aksi unjuk rasa menonjol yang diamankan di tahun ini. Di antaranya, aksi terkait penolakan Perppu Cipta Kerja, aksi terkait Solidaritas Rempang Galang Riau, aksi terkait Batas Usia Capres-cawapres, aksi Solidaritas Palestina, serta aksi Munajat Kubro dan Doa Bersama PA 212.  'Dan tentunya unjuk rasa-unjuk rasa yang kecil di berbagai kementerian yang menyangkut tentang laporan kinerja maupun dugaan-dugaan korupsi di berbagai wilayah karena kita tahu Jakarta adalah pusat dari pemerintahan,' tutur dia. Karyoto turut mengungkapkan jumlah unjuk rasa yang diamankan oleh jajaran Polda Metro Jaya ini merupakan yang terbesar dalam sepanjang sejarah kepolisian. 'Sepanjang sejarah mungkin polisi di seluruh dunia, yang paling banyak mengamankan unjuk rasa adalah Polda Metro Jaya, yang lebih sempit lagi Polres Metro Jakarta Pusat,' ucap Karyoto.  "
  }
}