{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:26.721915",
  "crawling_time_epoch": 1704695126,
  "url": "https://www.cnnindonesia.com/indeks/2/205",
  "title": "2023, Musim Gugur Rakasasa-raksasa Teknologi",
  "categories": "KALEIDOSKOP 2023 Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231228202712-206-1042883/2023-musim-gugur-rakasasa-raksasa-teknologi",
    "posted": "Minggu, 31 Des 2023 09:54 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "google",
      "spotify",
      "meta",
      "coinbase",
      "shopify",
      "amazon",
      "phk",
      "lay off",
      "perusahaan teknologi",
      "kaleidoskop 2023"
    ],
    "article": "Sejumlah raksasa teknologi global mengalamiguncangan selama 2023;ada yangtumbang,ada pula yang terus bertahandenganmemangkas ribuan pekerjanya. Penyebab 'musim gugur' raksasa teknologi ini beragam. Mulai dari kondisi perekonomian, imbas pandemi Covid-19 yang masih terasa, hingga kesalahan-kesalahan dalam strategi bisnis. Mereka yang bertahan mau tidak mau melakukan pemutusan hubungan kerja (PHK) untuk mengurangi beban mereka agar bisa tetap melaju, termasuk yang dialami perusahaan-perusahaan besar seperti Google, Amazon, dan Microsoft.   Berikut rangkuman raksasa teknologi yang berguguransepanjang 2023 dikutip dari Endgadget:  PHK Google (Alfabet) Perusahaan induk Google, Alphabet memangkas biaya selama beberapa waktu, termasuk menutup Stadia. Namun upaya tersebut mengambil satu langkah lebih jauh pada akhir Januari ketika pihaknya memberhentikan 12.000 karyawannya. CEO Sundar Pichai terang-terangan menyatakan alasan lay off tersebut, yakni Alphabet telah merekrut karyawan untuk 'realitas ekonomi yang berbeda,' dan melakukan restrukturisasi untuk fokus pada bisnis terpenting raksasa internet tersebut. Keputusan tersebut sangat memukul inkubator Area 120 perusahaan, dengan mayoritas pekerja di unit tersebut kehilangan pekerjaan. Sub-merek seperti Intrinsic (robotika) dan Verily (kesehatan) juga mengurangi sebagian besar tenaga kerjanya pada hari-hari sebelum PHK massal. Waymo telah melakukan dua kali PHK yang mengakibatkan 209 orang dipecat, atau delapan persen dari total tenaga kerjanya. PHK Amazon Rencana PHK Amazon telah berhembus lama, dan akhirnya mengeksekusi rencana itu awal Januari ketika mereka menghilangkan 18.000 pekerjaan, sebagian besar berasal dari tim ritel dan perekrutan. Perusahaan ini menambahkan 9.000 orang lagi ke dalam daftar PHK pada bulan Maret dan pada bulan April dan lebih dari 100 karyawan game mengundurkan diri. Tidak mengherankan jika CEO Andy Jassy menyalahkan 'perekonomian yang tidak menentu' dan perekrutan karyawan yang cepat dalam beberapa tahun terakhir. Amazon mendapat banyak manfaat dari pandemi ini ketika masyarakat beralih ke belanja online. Namun, pertumbuhannya melambat ketika masyarakat kembali berbelanja secara langsung. PHK Coinbase Coinbase adalah salah satu perusahaan besar yang terkena dampak penurunan pasar kripto pada tahun 2022 dan hal itu berlanjut hingga tahun berikutnya. Pertukaran cryptocurrency memberhentikan 950 orang pada pertengahan Januari, hanya beberapa bulan setelah memangkas 1.100 pegawai. Ini adalah salah satu pemotongan proporsional paling tajam di antara merek-merek teknologi besar - Coinbase menurunkan sekitar seperlima stafnya. Chief Brian Armstrong mengatakan pihaknya perlu melakukan PHK untuk mengurangi biaya operasional dan bertahan dari apa yang sebelumnya dia gambarkan sebagai 'musim dingin kripto,' tetapi itu juga berarti membatalkan beberapa proyek yang kecil kemungkinannya untuk berhasil. PHK IBM PHK terkadang lebih disebabkan oleh perubahan strategi perusahaan dibandingkan kesulitan keuangan, dan IBM memberikan contoh mengenai hal ini pada tahun 2023. Pelopor komputasi ini memangkas 3.900 pekerjaan pada akhir Januari setelah melepaskan bisnis Watson Health yang digerakkan oleh AI dan divisi manajemen infrastrukturnya (sekarang Kyndryl) di musim gugur. Sederhananya, para karyawan tersebut tidak mempunyai pekerjaan apa pun ketika IBM beralih ke komputasi awan. PHK Microsoft Microsoft memulai gelombang PHK terbesar kedua dalam sejarah perusahaan ketika memberi isyarat akan memangkas 10.000 pekerjaan antara pertengahan Januari dan akhir Maret. Seperti banyak perusahaan teknologi kelas tinggi lainnya, perusahaan ini memangkas biaya karena pelanggan mengurangi pengeluaran mereka (terutama untuk Windows dan perangkat) selama pemulihan dari masa pandemi. Pengurangan ini sangat berdampak bagi beberapa divisi. Mereka dilaporkan memusnahkan tim HoloLens dan Mixed Reality, sementara 343 Industries diyakini akan memulai kembali pengembangan Halo setelah kehilangan puluhan pekerja. GitHub memangkas 10 persen anggota timnya, atau sekitar 300 orang.PHK PayPal PayPal telah menjadi salah satu perusahaan teknologi besar yang lebih sehat, setelah melampaui ekspektasi pada kuartal ketiga tahun lalu. Namun, tetap saja mereka tak kebal melawan perekonomian yang sulit. Perusahaan pembayaran online ini mengumumkan rencana pada akhir Januari untuk memberhentikan 2.000 karyawannya, atau tujuh persen dari total basis pekerjanya. CEO Dan Schulman mengklaim perampingan ini akan menjaga biaya tetap terkendali dan membantu PayPal fokus pada 'prioritas strategis inti.'PHK Spotify Spotify menghabiskan dana secara agresif dalam beberapa tahun terakhir seiring memperluas kerajaan podcastnya, namun dengan cepat menghentikan praktik tersebut saat dimulainya tahun 2023. Layanan musik streaming tersebut mengatakan pada akhir Januari bahwa mereka akan memberhentikan 6 persen tenaga kerjanya (9.800 orang bekerja di Spotify pada kuartal ketiga) bersamaan dengan upaya restrukturisasi yang mencakup kepergian kepala konten Dawn Ostroff. Meskipun jumlah pelanggan Premium lebih banyak dibandingkan sebelumnya pada tahun 2022, perusahaan juga mengalami kerugian besar - CEO Daniel Ek mengatakan dia 'terlalu ambisius' berinvestasi sebelum ada pendapatan yang dapat mendukungnya.  PHK Zoom Zoom merupakan bagian penting dari budaya kerja jarak jauh pada puncak pandemi, jadi tidak mengherankan jika perusahaan kini melakukan pengurangan karena orang-orang sudah kembali ke kantor. Perusahaan panggilan video tersebut mengatakan pada bulan Februari bahwa mereka memberhentikan sekitar 1.300 karyawan, atau 15 persen dari personelnya. Seperti yang dikatakan oleh CEO Eric Yuan, perusahaan tidak melakukan perekrutan secara 'berkelanjutan' karena mereka menghadapi kesuksesan yang tiba-tiba. PHK dilaporkan diperlukan untuk membantu bertahan dalam perekonomian yang sulit. Tim manajemen juga menawarkan lebih dari sekedar permintaan maaf. Yuan memotong gajinya sebesar 98 persen untuk tahun fiskal berikutnya, sementara semua eksekutif lainnya kehilangan 20 persen gaji pokok serta bonus fiskal tahun 2023 mereka. PHK Yahoo Perusahaan induk Engadget, Yahoo, juga tidak kebal terhadap PHK.Brand internet lawas tersebut mengatakan pada Februari bahwa mereka akan memberhentikan lebih dari 20 persen tenaga kerjanya sepanjang tahun 2023, atau lebih dari 1,600 orang. Sebagian besar dari pemotongan tersebut, atau sekitar 1.000 posisi, terjadi seketika. Namun,CEO Jim Lanzone tidak menyalahkan PHK tersebut karena kondisi ekonomi. Dia malah menyatakannya sebagai restrukturisasi unit teknologi periklanan karena unit tersebut melepaskan bisnis yang tidak menguntungkan demi bisnis yang sukses. Secara resmi, Yahoo tersingkir dari persaingan langsung dengan Google dan Meta di pasar iklan.PHK Dell Pemulihan pandemi dan perekonomian yang suram telah memberikan dampak yang sangat buruk bagi para pembuat PC, dan Dell adalah pihak yang paling merasakan dampaknya. Perusahaan ini memberhentikan lima persen tenaga kerjanya pada awal Februari, atau sekitar 6.650 karyawan, setelah kuartal keempat yang brutal dimana pengiriman komputer anjlok sekitar 37 persen. Upaya pemotongan biaya di masa lalu tidaklah cukup, kata Dell - PHK dan organisasi yang disederhanakan dilaporkan diperlukan untuk kembali ke jalur yang benar. PHK GitLab GitLab, platform DevOps (pengembangan dan operasional) mereka mendasari pekerjaan di merek-merek teknologi seperti NVIDIA dan T-Mobile--dan menyusutnya bisnis di klien--kliennya berdampak pada keuntungan mereka. Perusahaanmemberhentikan7 persen karyawannya atau sekitar 114 orang. Pimpinan perusahaan Sid Sijbrandij mengatakan perekonomian yang bermasalah berarti pelanggan mengambil 'pendekatan yang lebih konservatif' terhadap investasi perangkat lunak. Selain itu, upaya perusahaannya sebelumnya untuk memfokuskan kembali pengeluaran tidak cukup untuk mengatasi tantangan-tantangan ini.PHK Twilio Twiliomenghapus lebih dari 800 pekerjaan pada bulan September 2022, namun melakukan pengurangan yang lebih besar lagi ketika tahun 2023 dimulai. Merek komunikasi cloud ini memberhentikan 17 persen stafnya, atau sekitar 1.500 orang, pada pertengahan Februari. Seperti banyak perusahaan teknologi lainnya, Twillio mengatakan bahwa upaya pengurangan biaya di masa lalu tidak cukup untuk bertahan dalam lingkungan yang tidak kenal ampun. Hal ini juga merasionalisasikan PHK sebagai hal yang diperlukan untuk organisasi yang efisien. Periode Maret hingga Desember di halaman berikutnya... "
  }
}