{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:02.928802",
  "crawling_time_epoch": 1704694502,
  "url": "https://www.cnnindonesia.com/indeks/2/160",
  "title": "20 Contoh Bioteknologi Konvensional dan Mikroorganisme yang Digunakan",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231227111252-569-1042150/20-contoh-bioteknologi-konvensional-dan-mikroorganisme-yang-digunakan",
    "posted": "Selasa, 02 Jan 2024 12:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/ilustrasi-blue-cheese_169.jpeg?w=650&q=90",
    "tags": [
      "contoh bioteknologi konvensional",
      "bioteknologi konvensional",
      "pengertian bioteknologi konvensional",
      "contoh bioteknologi konvensional dan mikroorganisme",
      "produk bioteknologi konvensional",
      "artikel timeless"
    ],
    "article": "Bioteknologi adalah ilmu terapan yang mempelajari prinsip ilmiah menggunakanorganisme atau bagian organisme untuk menghasilkan produk yang bermanfaat bagi kepentingan manusia. Bioteknologi dapat dibedakan menjadi dua, yaitubioteknologi konvensional atau tradisional dan bioteknologi modern. Simak 20 contoh bioteknologi konvensional dan penjelasannya.      Dikutip dari Buku IPA Terpadu SMP MTs Kelas IX (2007), bioteknologi konvensional adalah bioteknologi yang memanfaatkan organisme secara langsung seperti bakteri atau jamur untuk menghasilkan produk barang dan jasa lewat proses fermentasi. Disebut konvensional karena bioteknologi ini dilakukan secara sederhana, tidak baku dalam mengikuti prinsip ilmiah, serta jumlah produksi yang tidak terlalu besar. Bioteknologi konvensional kerap digunakan dalam proses-proses produksi makanan dan minuman tradisional. Contohnya seperti pembuatan tempe, tape, roti, anggur, asam cuka, dan lain-lain yang umumnya memanfaatkan proses fermentasi oleh mikroorganisme. Proses penerapan bioteknologi konvensional ini tidak melakukan manipulasi DNA atau gen seperti rekayasa genetika.   Dirangkum dari berbagai sumber, berikut terdapat 20 contoh bioteknologi konvensional yang sudah ada sejak zaman dahulu dan masih diterapkan sampai sekarang.   Itulah 20 contoh bioteknologi konvensional yang produknya banyak digunakan dalam kehidupan sehari-hari."
  }
}