{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:03.909541",
  "crawling_time_epoch": 1704693003,
  "url": "https://www.cnnindonesia.com/indeks/2/59",
  "title": "20 Orang dan LSM Kirim Amicus Curiae Soal Perkara Haris - Fathia",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105233250-12-1045943/20-orang-dan-lsm-kirim-amicus-curiae-soal-perkara-haris-fathia",
    "posted": "Jumat, 05 Jan 2024 23:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/sidang-haris-azhar-dan-fatia-maulidiyanti-10_169.jpeg?w=650&q=90",
    "tags": [
      "haris azhar",
      "fatia maulidiyanti"
    ],
    "article": "Sebanyak 20 individu serta jaringan masyarakat sipil nasional dan internasional mengirimkan amicus curiae (sahabat pengadilan) ke majelis hakim Pengadilan Negeri (PN) Jakarta Timur yang mengadili perkara Fatia MaulidiyantidanHaris Azhar. Amicus curiae merupakan pihak ketiga di luar pihak berperkara untuk terlibat memberikan pendapat hukum terhadap kasus yang sedang diperiksa. Pendapat hukum yang disampaikan dalam amicus curiae dapat digunakan oleh hakim sebagai salah satu pertimbangan dan bahan pemikiran dalam memutus perkara. Dilansir dari laman Pusat Studi Hukum dan Kebijakan (PSHK) Indonesia-- lembaga penelitian dan advokasi untuk reformasi hukum yang terlibat-- dokumen amicus curiae telah disampaikan kepada PN Jakarta Timur pada Senin, 11 Desember 2023.   Dokumen tersebut berisikan 54 halaman yang menjelaskan perihal penjelasan ringkas amicus curiae dan praktiknya di peradilan Indonesia, problematika Pasal 27 ayat 3 UU ITE dihadapkan pada kebebasan berekspresi dan berpendapat, hingga penegasan Fatiadan Haris merupakan pembela Hak Asasi Manusia (HAM) yang seharusnya mendapat perlindungan dari segala ancaman.  Menurut PSHK, hasil riset beserta diskusi, ekspresi dan pendapat mengenai riset tidak bisa dipidana. Hal itu merupakan konsekuensi logis terhadap kebebasan akademik, berpendapat dan berekspresi. 'Penelaahan lingkup, prinsip, dan hakikat kebebasan akademik menunjukkan bahwa tindakan yang dilakukan para terdakwa dalam kasus a quo merupakan bagian tak terpisahkan dari kebebasan akademik yang seharusnya dilindungi dan bebas dari segala tuntutan hukum mana pun,' tulis PSHK dalam dokumen amicus curiae. Terlebih, PSHK menjelaskan Indonesia telah menjamin kebebasan akademik dalam Pasal 28, 28C, 28E, 28F UUD 1945, UU 39 1999 tentang HAM, Pasal 13 (hak atas pendidikan dan mengembangkan ilmu pengetahuan) dan Pasal 19 UU 11 dan 12 Tahun 2005 tentang Ratifikasi Perjanjian Internasional Hak Ekonomi, Sosial, dan Budaya. Selanjutnya, PSHK juga menyoroti penerapan Pasal 27 UU ITE yang disematkan kepada Fatiadan Haris. Menurut mereka, pasal tersebut bermasalah karena mengancam kebebasan berekspresi dan berpendapat.  PSHK menekankan penafsiran terhadap Pasal yang berdampak pada pembatasan kebebasan berekspresi dan berpendapat sebagai hak fundamental harus dilakukan secara ketat sebagaimana diamanatkan Pasal 19 ayat 3 International Covenant on Civil and Political Rights (ICCPR)-- telah diratifikasi melalui UU 12 2005. Setiap pembatasan harus memenuhi tiga hal. Pertama diatur oleh hukum. Kedua, dilakukan untuk menghormati hak dan reputasi orang lain; melindungi keamanan nasional atau ketertiban umum, atau melindungi kesehatan atau moral publik. Ketiga, diperlukan dan proporsional untuk mencapai tujuan yang sah. 'Lebih spesifik, disebutkan dalam Universal Periodic Review Human Rights Council (A HRC 12 16) bahwa negara tidak boleh memberlakukan pembatasan terhadap diskusi tentang kebijakan pemerintah dan debat politik; pelaporan tentang HAM, aktivitas pemerintah, dan korupsi; berpartisipasi dalam kampanye pemilihan, demonstrasi damai, atau aktivitas politik; dan ekspresi pendapat dan perbedaan pendapat, agama atau keyakinan, termasuk oleh orang-orang yang termasuk minoritas atau kelompok rentan,' jelas PSHK. PSHK menambahkan tim jaksa penuntut umum (JPU) kasus Fatiadan Haris tidak mengilhami dan menjadikan Surat Keputusan Bersama (SKB) Menteri Komunikasi dan Informatika, Jaksa Agung RI dan Kepolisian RI tentang Pedoman Implementasi atas Pasal tertentu dalam UU ITE.  'Sebaliknya, penghinaan dan pencemaran nama baik tetap digunakan kendati SKB secara jelas mengecualikan pengenaan Pasal tersebut apabila terkait dengan diskusi tentang kebijakan pemerintah, pelaporan tentang HAM, aktivitas pemerintah, dan korupsi; dan berupa penilaian, pendapat, hasil evaluasi atau sebuah kenyataan,' tulis PSHK. PSHK berpendapat Fatiadan Haris merupakan pembela HAM lingkungan yang secara sah menurut hukum seharusnya mendapat perlindungan dan bebas dari segala gugatan. Hal itu ditegaskan dalam Surat Keterangan (SK) Nomor: 588 K-PMT VII 2022 yang diterbitkan oleh Komisi Nasional Hak Asasi Manusia (Komnas HAM) RI dan pernyataan dari sejumlah Pelapor Khusus PBB. Berdasarkan pendapat hukum di atas, PSHK sebagai amicii memberikan sejumlah rekomendasi kepada majelis hakim yang menangani perkara Fatiah dan Haris.  PSHK meminta majelis hakim mencermati sifat suatu riset ilmiah serta diskusi yang dilakukan terhadapnya, ditinjau dari aspek pemenuhan kebebasan akademik, berekspresi dan berpendapat dalam konteks akademik sebagaimana telah diatur dalam hukum internasional maupun nasional. Majelis hakim juga diminta untuk mencermati dan mempertimbangkan Pasal 19 ayat 3 ICCPR sebagaimana telah diratifikasi melalui UU 12 2005 dan SKB Menteri Komunikasi dan Informatika, Jaksa Agung RI dan Kepolisian RI tentang Pedoman Implementasi atas Pasal tertentu dalam UU ITE. 'Majelis hakim memutus bebas para terdakwa dari segala tuntutan dalam perkara a quo,' tulis PSHK. Selain PSHK, sejumlah pihak yang turut mengirim amicus curiae di antaranya ialah Indonesia Memanggil (IM57+) Institute; Wahana Lingkungan Hidup Indonesia (WALHI); Indonesian Center for Environmental Law (ICEL); Yayasan Pusaka Bentala Rakyat; hingga Kaukus Indonesia untuk Kebebasan Akademik (KIKA). Sementara sejumlah individu yang terlibat di antaranya ialah Fia Hamid (Capital Punishment Justice Project dan Ensemble Contre la Peine de Mort) dan Profesor Tara Vanho (University of Essex)."
  }
}