{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:14.061704",
  "crawling_time_epoch": 1704693434,
  "url": "https://www.cnnindonesia.com/indeks/2/89",
  "title": "21 RT di Jakarta Terendam Banjir Imbas Hujan Deras",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104201452-20-1045411/21-rt-di-jakarta-terendam-banjir-imbas-hujan-deras",
    "posted": "Kamis, 04 Jan 2024 20:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/banjir-di-pela-mampang-3_169.jpeg?w=650&q=90",
    "tags": [
      "banjir",
      "banjir jakarta",
      "bpbd dki jakarta",
      "bpbd dki",
      "jakarta"
    ],
    "article": "Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakartamencatat sebanyak 21 RT terendambanjir menyusul hujan deras pada Kamis (4 1) sore hingga malam ini. Data tersebut berdasarkan informasi yang dihimpun oleh BPBD DKI Jakarta per pukul 19.00 WIB.    'BPBD mencatat genangan yang sebelumnya terjadi di 44 RT dan empat ruas jalan saat ini menjadi 21 RT atau 0.068 persen dari 30.772 RT,' kata Kepala BPBD DKI Jakarta Isnawa Adji dalam keterangannya. Selain itu, kata Isnawa, pihaknya juga mencatat ada delapan ruas jalan di Jakarta tergenang. 'Delapan ruas jalan tergenang,' ujarnya. BPBD DKI Jakarta mengerahkan personel untuk memonitor kondisi genangan di setiap wilayah dan berkoordinasi dengan Dinas SDA, Dinas Bina Marga, Dinas Gulkarmat. 'Genangan ditargetkan untuk surut dalam waktu cepat,' ucap Isnawa.  Berikut wilayah yang terendam banjir di Jakarta yang dirangkum dari data BPBD DKI: Jakarta Selatan terdapat 20 RT yang terdiri dari: 1. Kelurahan Kuningan BaratJumlah: 8 RTKetinggian: 30 s.d 100 cmPenyebab: Curah hujan tinggi, luapan Kali Mampang dan Kali Krukut 2. Kelurahan Pela MampangJumlah: 11 RTKetinggian: 100 cmPenyebab: Curah hujan tinggi 3. Kelurahan Duren TigaJumlah: 1 RTKetinggian: 40 cmPenyebab: Curah hujan tinggi & luapan Kali Mampang Jakarta Timur terdapat 1 RT, yakni: 1. Kelurahan Kebon PalaJumlah: 1 RTKetinggian: 30 cmPenyebab: Curah hujan tinggi & luapan Kali Cipinang Berikut data delapan ruas jalan yang tergenang banjir di Jakarta: 1. Jl. Kamal Raya, Kel. Tegal Alur, Kec. Kalideres, Jakarta BaratKetinggian: 20 cm2. Jl. Lingkungan 3, Kel. Tegal Alur, Kec. Kalideres, Jakarta BaratKetinggian: 15 cm3. Jl. Kemang Utara IX, Kel. Duren Tiga, Kec. Pancoran, Jakarta SelatanKetinggian: 40 cm4. Jl. Mangga, Kel. Tugu Utara, Kec. Koja, Jakarta UtaraKetinggian: 15 cm5. Jl. Gang 8, Kel. Tugu, Kec. KojaKetinggian: 10 cm6. Jl. Bhayangkara Koja Tretmall, Kel. Tugu, Kec. KojaKetinggian: 10 cm7. Jl. Keramat Jaya Raya, Kel. Tugu, Kec. KojaKetinggian: 10 cm8. Jl. Pelabuhan Nizam Zachman, Kel. Penjaringan, Kec. PenjaringanKetinggian: 20 cm"
  }
}