{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:51:06.026379",
  "crawling_time_epoch": 1704696666,
  "url": "https://www.cnnindonesia.com/indeks/2/292",
  "title": "23 Korban Ledakan Smelter PT ITSS Alami Luka Bakar 70 Persen",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228005813-20-1042447/23-korban-ledakan-smelter-pt-itss-alami-luka-bakar-70-persen",
    "posted": "Kamis, 28 Des 2023 01:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/korban-kecelakaan-kerja-di-lokasi-pabrik-pt-indonesia-tsingshan-stainless-steel-itss_169.jpeg?w=650&q=90",
    "tags": [
      "ledakan smelter",
      "korban tewas ledakan smelter",
      "ledakan smelter morowali",
      "berita daerah"
    ],
    "article": "Sebanyak 23 orang korban ledakan tungkusmelter nikel PT Indonesia Tsingshan Stainless Steel (ITSS) masih menjalani di Rumah Sakit Morowali, Sulawesi Tengah, akibat luka bakaryang mencapai 70 persen. 'Korban luka berat 23 dirawat di Morowali. Luka bakar capai 70 persen,' kata Kabid Humas Polda Sulteng, Kombes Pol Djoko Wienarno kepada CNNIndonesia.com, Rabu (27 12).     Djoko menyebutkan total korban ledakan tungku smelter nikel mencapai 59 orang dengan rincian korban meninggal dunia 19 orang, luka berat 23 orang, luka sedang 12 orang dan luka ringan ada lima orang. 'Korban luka ringan yang sebanyak lima orang telah dipulangkan ke rumahnya masing-masing,' ungkapnya. Sementara polisi telah memeriksa 17 saksi terkait ledakan tersebut. Saksi yang dimintai keterangan tersebut merupakan para pekerja PT ITSS.  Sementara itu, Media Relations Head PT IMIP, Dedy Kurniawan menyebut dua korban ledakan dirujuk ke rumah sakit di Makassar dan Jakarta. Identitas para korban yang dirujuk yakni, Enal Affandi Agus dirujuk di salah satu rumah sakit yang ada di Makassar, dan Larry Van Hanzrianto dirujuk ke salah satu rumah sakit di Jakarta. 'Keduanya sempat mendapatkan perawatan intensif di RSUD Morowali sejak 24 hingga 26 Desember. Keduanya dirujuk di dua daerah yang berbeda,' kata Media Relations Head PT IMIP, Dedy Kurniawan dalam rilisnya, Rabu."
  }
}