{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:03.779909",
  "crawling_time_epoch": 1704694983,
  "url": "https://www.cnnindonesia.com/indeks/2/195",
  "title": "25 Anggota Polda NTT Dipecat Sepanjang 2023",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231171424-12-1043786/25-anggota-polda-ntt-dipecat-sepanjang-2023",
    "posted": "Minggu, 31 Des 2023 20:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/22/gelar-pasukan-operasi-lilin-agung-2022-di-bali_169.jpeg?w=650&q=90",
    "tags": [
      "polda ntt",
      "polisi",
      "polisi dipecat",
      "ntt"
    ],
    "article": "Polda Nusa Tenggara Timur (NTT) memecat 25 anggota yang berasal dari 21 kepolisian resor (polres) sepanjang 2023. 'Dari Januari hingga hari ini ada 25 personil yang di PTDH, dari 21 Polres,' kata Kabid Propam Polda NTT, Kombes Dominicus Savio Yempormase dalam konferensi pers akhir tahun Polda NTT, Minggu (31 12).    Dominicus menjelaskan 25 anggota yang dipecat tersebut terlibat beberapa kasus pidana dan pelanggaran kode etik Polri. Mayoritas mereka terlibat sebagai calo penerimaan calon siswa Polri. Menurutnya, kasus calon penerimaan siswa Polri ini ada yang merugikan masyarakat sampai Rp2 miliar. 'Kerugian yang dialami masyarakat akibat praktek calo casis oleh anggota Polri ada yang mencapai 2 miliar,' ujarnya. Selain itu, kata Dominicus, ada anggota Polri yang terlibat asusila dan juga desersi. 'Sangat disayangkan, sudah jadi polisi tapi tidak mau berdinas. Masuk polisi sudah susah tapi malah malas masuk dinas,' katanya.  Sementara itu Kapolda NTT Irjen Daniel Tahi Monang Silitongamengatakan ada 76 anggota yang dilakukan penempatan khususakibat melakukan pelanggaran kode etik polri. Ia meminta masyarakat tidak takut untuk melaporkan setiap pelanggaran yang dilakukan oleh anggotanya. 'Laporkan ke propam jika ada yang melanggar apalagi sampai melakukan tindak pidana,' kata Daniel."
  }
}