{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:41.908620",
  "crawling_time_epoch": 1704695381,
  "url": "https://www.cnnindonesia.com/indeks/2/222",
  "title": "2 Catatan Memalukan Besnik Hasi, Pelatih yang Doa Jelek ke Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230121619-142-1043469/2-catatan-memalukan-besnik-hasi-pelatih-yang-doa-jelek-ke-indonesia",
    "posted": "Sabtu, 30 Des 2023 12:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/fbl-eur-c3-tottenham-anderlecht_169.jpeg?w=650&q=90",
    "tags": [
      "besnik hasi",
      "kv mechelen",
      "pelatih kv mechelen",
      "sandy walsh",
      "timnas",
      "timnas indonesia",
      "liga belgia",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Besnik Hasimemilikidua catatanpaling memalukan selama karier menjadi pelatih sebelum menangani KV Mechelen. Berikut dua catatan buruk Hasi selama berkarier sebagai pelatih sebelum menangani Sandy Walsh dkk di Mechelen. Pelatih KV Mechelen Besnik Hasi tengah disorot usai doakan Timnas Indonesia cepat gugur di Piala Asia 2023 demi Sandy Walsh bisa kembali memperkuat klub di Liga Belgia. Komentar Besnik Hasi itu membuat dirinya 'diamuk' netizen di media sosialdi tengah momen sang pelatih tengah merayakan ulang tahun ke-51, Jumat (29 12).   Sebabnya, Hasi khawatir karena setelah Tahun Baru dirinya tidak punya banyak pilihan pemain di Liga Belgia karena dua pemain penting yaitu Sandy Walsh gabung Indonesia untuk Piala Asia dan Mory Konate bermain di Piala Afrika. 'Bagaimanapun, kita harus memikirkan semuanya. Lagi pula, mereka akan melewatkan pertandingan melawan AA Gent. Saya hanya bisa berharap mereka tidak melaju ke babak berikutnya,' ucap Hasi dikutip dari Voetbalkrant. 'Saya tentu saja tidak riang. Saya khawatir setiap hari. Kami mendengar kiri dan kanan bahwa pesaing kami akan memperkuat diri mereka sendiri. Kami harus menemukan solusi dalam seleksi kami,' kata Hasi.  Dalam perjalanan karier di dunia kepelatihan, prestasi Hasi naik turun. Berikutdua catatan paling memalukan Hasi sepanjang karier di dunia kepelatihan. Pertama, Hasipernah dipecat Legia Warsawa padahal baru melatih klub tersebut selama empat bulan. Hasi dikontrak Legia Warsawa pada 4 Juni 2016 dan dipecat pada 18 September 2016 karena hasil buruk dibantai Dortmund 0-6 di Liga Champions 2016 2017. Kedua, Hasi kembali bernasib sama saat melatih Olympiacos. Baru empat bulan melatih Olympiacos, Hasi sudah dipecat. Hasi bergabung dengan Olympiacos pada 9 Juni 2017 dan dipecat pada 25 September 2017 gara-gara hasil buruk dan dikritik masalah pembinaan serta manajerial.  "
  }
}