{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:16:25.233639",
  "crawling_time_epoch": 1704690985,
  "url": "https://www.cnnindonesia.com/indeks/2/13",
  "title": "2 Janji Hubner Bersama Timnas Indonesia di Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108042140-142-1046519/2-janji-hubner-bersama-timnas-indonesia-di-piala-asia-2023",
    "posted": "Senin, 08 Jan 2024 04:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-5_169.jpeg?w=650&q=90",
    "tags": [
      "justin hubner",
      "timnas indonesia",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "Pemain naturalisasi Justin Hubner mengatakan akan bertarung dan bekerja keras bersama rekan-rekannya diTimnas Indonesia dalam gelaran Piala Asia 2023. Hubner tak memungkiri Timnas Indonesia akan menghadapi lawan-lawan yang kuat. Di fase grup, Tim Merah Putih akan menghadapi Irak, Jepang, dan Vietnam. Namun begitu, Hubner meyakini Timnas Indonesia memiliki kualitas untuk bersaing dengan tiga tim lainnya untuk memperebutkan tiket lolos ke babak 16 besar Piala Asia 2023.    'Kami adalah tim yang sangat kuat, kami bekerja sangat keras. Saya pikir kami punya peluang di Piala Asia nanti,' ucapnya seperti dilansir dari situs resmi PSSI. 'Kami akan bertarung dan bekerja keras di laga-laga grup [melawan Irak, Vietnam dan Jepang], untuk keluarga kami, untuk fans, dan semuanya. Kita lihat saja nanti,' ia melanjutkan. Hubner dan kawan-kawan sudah tiba di Qatar, tempat digelarnya Piala Asia 2023 pada Minggu (7 1) setelah melakukan perjalanan dari Antalya, Turki. Pemain Wolverhampton Wanderers itu mengaku sudah tidak sabar bermain di turnamen sebenarnya. 'Ini sangat luar biasa, kami bisa berada di ajang Piala Asia. Saya sudah tidak sabar untuk memulainya dan kami akan berlatih di sini. Kita berada di grup dan laga yang sulit,' katanya.    Sejauh ini, Timnas Indonesia telah melakoni dua laga uji coba melawan Libya, yang berkesudahan 0-4 dan 1-2 untuk keunggulan lawan. Setelah dua uji coba itu, tim asuhan Shin Tae Yong juga akan melakoni uji coba terakhir melawan Iran di Qatar, Selasa (9 1). Tiga laga uji coba ini merupakan pemanasan buat Indonesia menuju Piala Asia 2023 yang berlangsung di Qatar pada 12 Januari - 10 Februari 2024.   "
  }
}