{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:20.554382",
  "crawling_time_epoch": 1704694040,
  "url": "https://www.cnnindonesia.com/indeks/2/128",
  "title": "2 Mayat di Selter Anjing Blitar Korban Pembunuhan, Pelaku Ditangkap",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103131903-12-1044779/2-mayat-di-selter-anjing-blitar-korban-pembunuhan-pelaku-ditangkap",
    "posted": "Rabu, 03 Jan 2024 13:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/11/23/ilustrasi-wanita-di-borgol-dan-penjara-3_169.jpeg?w=650&q=90",
    "tags": [
      "kota blitar",
      "polres blitar",
      "temuan mayat",
      "pembunuhan",
      "tempat penitipan anjing"
    ],
    "article": "Kepolisian Resor Blitar Kota, Jawa Timur, menangkap terduga pelakupembunuhan dua perempuan di sebuahselteratau tempat penitipan anjing di Kelurahan Karangtengah, Kecamatan Sananwetan, Kota Blitar. Kapolres Blitar Kota AKBP Danang Setiyo menyebut terduga pelaku AF (21) adalah warga Desa Badal Pandean, Kecamatan Ngadiluwih, Kabupaten Kediri. Pelaku disebut mengaku sakit hati kepada korban soal gaji. Korban saat menyebarkan iklan menjanjikan diberi gaji Rp3.100.000 per bulan, tapi realisasinya tidak.   'Pelaku ini kerja sekitar satu minggu. Dari awal ketika melihat iklan tawaran kerja disampaikan gaji tiap bulan Rp3.100.000. Ketika sudah kerja disodori kontrak isinya tiga bulan kerja dan setiap bulan diberi Rp1 juta plus bonus Rp250 ribu yang bisa diambil setelah kontrak selesai,' katanya saat rilis di Mapolres Blitar Kota, Rabu (3 1). Danangmenuturkanpelaku tambah sakit hati kepada korban sebab tidak diizinkan untuk Salat Jumat. Korbanjuga menggembok pintu gerbang.  Merasa sakit hati, pelaku kemudian berniat melukai korban. Menurut Danangsehari sebelum kejadian, 29 Desember 2023, pelaku menyiapkan parang. Pada 30 Desember 2023, pelaku melakukan aksinya. Saat kejadian tersebut terjadi perlawanan, namun keduanya akhirnya meninggal dunia dengan luka parah. Mayat korban ditemukan pada 1 Januari2024. Berawal dari saksi yang merupakan tetangga korban mencium bau tidak sedap dan melaporkan hal ini ke polisi. 'Modus operandinya pelaku ini melakukan penganiayaan karena sakit hati, sehingga memutuskan menganiaya memukul dengan parang,' kata Danang. Kapolres menambahkan anggota pun ke lokasi untuk melakukan olah tempat kejadian perkara (TKP). Saat di lokasi, pintu gerbang terkunci dari dalam, lampu rumah padam. Dua korban ditemukan meninggal yakni Ragil Sukarno Utomo alias Sinyo (50) yang merupakan pemilik selter anjing. Tubuh Ragilada tujuh luka di bagian kepala, sedangkan Luciani Santoso (53), korban lainnya, mengalami 20 luka di bagian kepala. Korban ditemukan tergeletak di depan teras dengan posisi tengkurap dan kepala di sebelah barat.  Sedangkan satu korban lainnya ditemukan di dalam ruangan dapur dengan posisi tengkurap. Bagian kepala menghadap ke timur. Keduanya sudah mulai membusuk. Selain menangkap pelaku, polisi juga menyita sejumlah barang bukti seperti parang, telepon seluler dan sejumlah barang bukti lainnya. Saat ini, AF sudah ditahan di Mapolres Blitar Kota. Ia dijerat dengan Pasal 340 KUHP subsider 338 KUHP dengan ancaman hukuman paling lama 20 tahun penjara."
  }
}