{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:16.229291",
  "crawling_time_epoch": 1704694456,
  "url": "https://www.cnnindonesia.com/indeks/2/157",
  "title": "2 Mayat Ditemukan di Selter Anjing Blitar, Diduga Ada Ketidakwajaran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102140001-12-1044328/2-mayat-ditemukan-di-selter-anjing-blitar-diduga-ada-ketidakwajaran",
    "posted": "Selasa, 02 Jan 2024 14:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/09/21/5871b50b-de87-41b7-8820-9df35dcde19e_169.jpeg?w=650&q=90",
    "tags": [
      "polres blitar",
      "kota blitar",
      "blitar",
      "temuan mayat"
    ],
    "article": "Aparat Kepolisian Resor Blitar Kota, Jawa Timur, menangani temuan duamayat di selter anjing yang berada di Kelurahan Karangtengah, Kecamatan Sananwetan, Kota Blitar. Kasatreskrim Polres Blitar Kota AKP Hendro Utaryomenuturkan kasusini terungkap dari laporan warga yang resah dengan bau tidak sedap di sekitar selter.Polisi kemudian ke lokasi dan menemukan korban dalam kondisi sudah membusuk. 'Saat ditemukan kondisinya sudah membusuk, kemungkinan lebih dari tiga hari. Saat ini jenazah sudah dibawa ke rumah sakit,' katanya di Blitar, Senin (1 1) malam.    Pihaknya belum bisa mengetahui dengan pasti penyebab kematian korban termasuk dugaan pembunuhan, sebab ada darah di sekitar tubuh korban. Jenazah akandiautopsiuntuk mengetahui penyebab kematian. 'Tadi ada bercak darah sedikit, makanya dokter forensik yang bisa memastikan penyebabnya. Kalau dugaan ada dugaan tidak wajar, tapi kami belum bisa memastikan dan masih dalami lebih lanjut,' kata dia. Ketua RW di lingkungan tersebut, Siswanto mengatakan warga awalnya resah dengan bau tidak sedap yang tercium dari tempat tersebut. Ia pun nekat ke lokasi dan mengetahui ada mayat. 'Saya ke lokasi dan setelah investigasi ada mayat. Ternyata di dalamnya ada mayat lain juga,' kata Siswanto. Korban yang meninggal tersebut dikenal warga sekitar sebagai Erlin (47). Ia tinggal dengan pembantunya yang hingga kini belum diketahui namanya. Saat proses evakuasi, petugas juga kesulitan sebab pintu dikunci. Akhirnya pintu dibuka paksa dan berhasil. Petugas pun masuk ke dalam rumah korban.  Di dalam rumah itu, petugas juga bersiap membawa tongkat panjang, sebab tempat itu terdapat puluhan ekor anjing. Sejumlah anjing dimasukkan ke ruangan dengan pagar panjang, namun beberapa di antaranya bebas. Jenazah kemudian berhasil dievakuasi dan dibawa ke rumah sakit. Rencananya, akan dilakukan autopsi dengan melibatkan tim dari RS Bhayangkara Kediri, guna mengetahui dengan pasti penyebab kematian korban."
  }
}