{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 11:53:49.178199",
  "crawling_time_epoch": 1704689629,
  "url": "https://www.cnnindonesia.com/indeks/2/14",
  "title": "2 Tembakan Kena Mistar, Arsenal vs Liverpool Imbang di Babak I",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108002024-142-1046495/2-tembakan-kena-mistar-arsenal-vs-liverpool-imbang-di-babak-i",
    "posted": "Senin, 08 Jan 2024 00:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/08/arsenal-vs-liverpool_169.jpeg?w=650&q=90",
    "tags": [
      "arsenal",
      "liverpool",
      "arsenal vs liverpool",
      "piala fa"
    ],
    "article": "Arsenaltampil dominan saat ditahan imbang tanpa gol oleh Liverpool di babak pertama pada babak ketiga Piala FA di Stadion Emirates, London, Minggu (7 1) malam WIB. The Gunners mendapatkan sejumlah peluang emas di pertandingan ini. Namun tidak satu pun peluang itu bisa dikonversi jadi gol. Tuan rumah sudah mendapatkan peluang untuk mencetak gol saat laga baru berjalan tujuh menit. Umpan panjang dari kiper Aaron Ramsdale mengarah ke Reiss Nelson yang bergerak ke kotak penalti tetapi tembakannya dari sudut sempit belum membahayakan gawang Alisson Becker.    Pada menit ke-11 giliran Martin Odegaard mendapatkan peluang emas untuk membawa Arsenal unggul. Kapten Arsenal itu melepaskan tembakan keras dari dalam kotak penalti yang berawal dari kesalahan Joe Gomez tetapi bola masih menerpa mistar gawang. Liverpool yang terus ditekan baru menciptakan peluang pada menit ke-22. Peluang didapat Darwin Nunez tetapi sundulannya masih berada di samping kanan gawang Aaron Ramsdale. Dua peluang kemudian didapat Arsenal melalui Ben White dan Kai Havertz saat laga berlangsung hampir 40 menit. Tembakan White masih bisa ditepis Alisson sedangkan sundulan Havertz masih belum membahayakan gawang The Reds. Jelang akhir babak pertama, Liverpool mendapatkan peluang terbaik di pertandingan ini. Trent Alexander-Arnold yang didapuk sebagai kapten tim melepaskan tembakan keras kaki kanan yang masih menerpa mistar gawang Arsenal dan membuat skor imbang 0-0 mengakhiri babak pertama. Arsenal (4-3-3): Aaron Ramsdale; Ben White, William Saliba, Gabriel Magalhaes, Jakub Kiwior; Martin Odegaard, Jorginho, Declan Rice; Bukayo Saka, Reiss Nelson, Kai Havertz Liverpool (4-3-3): Alisson; Trent Alexander-Arnold, Ibrahima Konate, Jarell Quansah, Joe Gomez; Harvey Elliott, Alexis Mac Allister, Curtis Jones; Cody Gakpo, Darwin Nunez, Luis Diaz"
  }
}