{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:08.585608",
  "crawling_time_epoch": 1704693008,
  "url": "https://www.cnnindonesia.com/indeks/2/59",
  "title": "2 Tokoh TPN Ganjar-Mahfud Cabut Pindah Dukung Prabowo-Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105230054-617-1045942/2-tokoh-tpn-ganjar-mahfud-cabut-pindah-dukung-prabowo-gibran",
    "posted": "Jumat, 05 Jan 2024 23:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-2024-26_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo-gibran",
      "ganjar-mahfud"
    ],
    "article": "Sebanyak dua tokoh muda Tim Pemenangan Nasional (TPN) Ganjar-Mahfud memutuskan bergabung ke Tim Kampanye Nasional (TKN) Fanta Prabowo-Gibran. Kedua sosok itu ialah, Juru Kampanye Nasional (Jurkamnas) TPN Ganjar-Mahfud, Luhut Parlinggoman Siahaan dan Wakil Direktur Representatif TPN Ganjar-Mahfud, Zieko CH Odang. Dalam sambutannya, Zieko mengatakan bergabung ke TKN secara sukarela. Ia berpandangan visi dan misi yang diusung Prabowo-Gibran mencerminkan komitmen yang besar terhadap bangsa.   'Saya secara sukarela bergabungnya terhadap TKN dan saya melihat dan mencermati beberapa visi misi yang ada di Pak Prabowo itu mencerminkan komitmen sama seperti juga tim-tim TKN komitmen beliau terhadap negara ini,' kata Zieko di TKN Fanta HQ, Jakarta Pusat, Jumat (5 1).  Selain itu, Zieko mengaku tertarik dengan program yang diusung oleh Prabowo-Gibran. Ia menyebut program mereka sangat bagus dan kreatif. Bersamaan, Luhut berpendapat Prabowo-Gibran telah menunjukkan komitmennya terhadap anak muda. Ia menilai paslon nomor urut 2 itu sebagai paslon yang paling memerhatikan keterlibatan anak muda. Hal itu, kata dia, terbukti dengan banyaknya cluster yang membawahi berbagai bidang di TKN Fanta. 'Kalau di tim sebelah, tidak ada, bisa dicek dan visi misi terkait dengan pemuda yang paling jelas itu adalah pasangan Prabowo-Gibran,' ujar dia.  Dalam kesempatan yang sama, Komandan Tim Fanta (pemilih muda) Prabowo-Gibran, Arief Rosyid Hasan menyambut baik bergabungnya Zieko dan Luhut di TKN Fanta. 'Ini sebuah kegembiraan, sebuah kebahagiaan buat kami bertemu dengan sahabat sesama WNI. Sesama anak muda yang ingin mendorong Indonesia maju,' kata Arief. Luhut Parlinggoman Siahaan sendiri merupakan mantan KPU Tanjungbalai. Ia mengundurkan diri kala diangkat sebagai Jurkamnas di TPN Ganjar-Mahfud.  Ganjar-Mahfud dan Prabowo-Gibran berada di poros yang berbeda di Pilpres 2024. Paslon nomor urut 3, Ganjar-Mahfud merupakan paslon yang diusung koalisi PDIP. Sementara, Prabowo-Gibran diusung oleh Koalisi Indonesia Maju yang digawangi Partai Gerindra, Golkar, Demokrat, PAN, PBB, PSI, Gelora, Garuda, dan Prima."
  }
}