{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:30.398483",
  "crawling_time_epoch": 1704694290,
  "url": "https://www.cnnindonesia.com/indeks/2/145",
  "title": "30 Nelayan Indonesia Ditahan di Australia Terlibat Illegal Fishing",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102205345-113-1044546/30-nelayan-indonesia-ditahan-di-australia-terlibat-illegal-fishing",
    "posted": "Selasa, 02 Jan 2024 21:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/10/16/ilustrasi-nelayan_169.jpeg?w=650&q=90",
    "tags": [
      "nelayan indonesia",
      "nelayan indonesia ditahan di australia",
      "australia"
    ],
    "article": "Sebanyak 30 orangnelayan Indonesia ditahan di penahanan imigrasi Australia, karena diduga terlibat penangkapan ikan secara ilegal di lepas pantai Kimberley, Australia Barat. Mereka ditangkap dalam operasi yang dipimpin oleh Pasukan Perbatasan Australia (Australia Border Force ABF).    Dalam operasi tersebut tim ABF menyita tiga kapal penangkap ikan ilegal, gabungan tangkapan satu ton teripang, hingga peralatan penangkapan ikan. Asisten Komisaris ABF dan komandan Operasi Leedstrum, Kylie Rendina mengatakan ini adalah penahanan nelayan asing terbesar dalam kurun waktu lebih dari satu dekade. 'Jika Anda menangkap ikan secara ilegal, Anda akan kehilangan kapal, peralatan, dan Anda akan ditempatkan di tahanan imigrasi untuk menghadapi kemungkinan tuntutan,' kata Rendina, dikutip ABC. 30 nelayan Indonesia itu diangkut ke pantai dan diterbangkan ke Pusat Penahanan Imigrasi Yongah Hill di Northam, timur laut Perth. Kini penyelidikan akan dilakukan. 'Selain menghadapi penghancuran kapal dan penyitaan hasil tangkapan, para nelayan asing ini akan menjalani penyelidikan menyeluruh, dan jika diperlukan, penuntutan atas pelanggaran yang melanggar hukum Australia,' kata manajer umum operasi perikanan di Otoritas Manajemen Perikanan Australia, Justin Bathurst.  Operasi Leedstrum dilakukan sejak Desember 2023, di tengah meningkatnya aktivitas ilegal di perairan Kimberley dalam beberapa bulan terakhir. ABF mengatakan operasi ini akan terus dilakukan sampai nelayan ilegal bisa dicegah memasuki wilayah itu. Menurut catatan ABF, ada 125 kapal yang dicegat sepanjang tahun 2022-2023."
  }
}