{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:55.293887",
  "crawling_time_epoch": 1704694975,
  "url": "https://www.cnnindonesia.com/indeks/2/194",
  "title": "30 Ribu Orang Diprediksi Padati Bundaran HI saat Malam Tahun Baru",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231205926-20-1043830/30-ribu-orang-diprediksi-padati-bundaran-hi-saat-malam-tahun-baru",
    "posted": "Minggu, 31 Des 2023 21:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/pengamanan-dan-tutup-jalan-kawasan-bundaran-hi-4_169.jpeg?w=650&q=90",
    "tags": [
      "malam tahun baru",
      "tahun baru",
      "tahun baru 2024",
      "polisi"
    ],
    "article": "Polisimenyiapkan sejumlah jalur evakuasi di Bundaran HI, Jakarta Pusat, pada perayaan malamTahun Baru 2024, Minggu (31 12). Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro mengatakan pihaknya memprediksi bakal ada lebih dari 30 ribu orang yang memadati kawasan tersebut.    'Diperkirakan, kepadatan di Bundaran HI mencapai 30 ribu. Sementara dari setiap panggung bisa mencapai 3 ribu - 5 ribu. Sehingga total yang berkumpul di Bundaran HI bisa sampai sekitar 50 ribu,' ujarnya kepada wartawan. Ia menyebut jalur evakuasi itu disiapkan di pelbagai titik apabila nantinya ada masyarakat yang membutuhkan pertolongan pada saat momen puncak perayaan Tahun Baru. 'Sehingga dapat mengantisipasi apabila terjadi hal-hal yang tidak diinginkan. Sehingga kami juga harus menyiapkan jalur evakuasi darurat apabila ada yang sakit dan lain sebagainya,' ujarnya. Lebih lanjut, Susatyo mengatakan seluruh petugas kepolisian yang bertugas juga akan disebar di 12 titik panggung hiburan yang tersedia. Masing-masing panggung hiburan, kata dia, juga dilengkapi personel kesehatan hingga anggota pemadam kebakaran. 'Kami juga berharap semua masyarakat yang hadir di bundaran hi ini bisa sama-sama waspada, menjaga barang bawaan, termasuk juga kendaraan yang mungkin terparkir jauh di Bundaran HI,' katanya.    Sebelumnya Direktur Lalu Lintas Polda Metro Jaya Kombes Latif Usman sebelumnya mengatakan arus lalu lintas di kawasan Sudirman-Thamrin akan ditutup pada Minggu (31 12) mulai pukul 18.00 WIB. Berikut rute pengalihan arus lalu lintas di Sudirman-Thamrin: 1. Arus lalu lintas dari Jalan Medan Merdeka Selatan menuju Jalan MH Thamrin ditutup2. Arus lalu lintas dari Jalan Sabang menuju Tanah Abang dialihkan ke Tugu Tani3. Arus lalin dari Jalan Tanah Abang menuju Jalan Kebon Sirih Tugu Tani ditutup4. Arus lalin dari Tanah Abang menuju ke Bundaran HI ditutup5. Arus lalin dari Jalan Imam Bonjol mengarah ke Bundaran HI ditutup6. Arus lalin dari Jalan Galunggung yang menuju Jalan Jenderal Sudirman ditutup dan diluruskan ke Jalan KH Mas Mansyur7. Arus lalin dari Jalan Dr Satrio menuju ke Jalan Jenderal Sudirman ditutup baik dari arah Timur maupun dari arah Barat8. Arus lalin dari Jalan Bendungan Hilir menuju ke Jalan Jenderal Sudirman ditutup9. Arus lalin yang dari Jalan Gatot Subroto menuju ke Jalan Jenderal Sudirman ditutup10. Arus lalu lintas yang dari Jalan Asia Afrika menuju Jalan Pintu 1 Senayan ditutup11. Arus lalin yang dari Jalan Sisingamangaraja menuju Jalan Jenderal Sudirman ditutup dan dialihkan ek Jalan Hang Lekir12. arus lalin yang dari Jalan Asia Afrika menuju ke Bundaran Senayan ditutup13. Arus lalin yang dari Jalan Senopati menuju Bundaran Senayan Sudirman ditutup"
  }
}