{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:37.976034",
  "crawling_time_epoch": 1704695737,
  "url": "https://www.cnnindonesia.com/indeks/2/244",
  "title": "30 Tembakan Arsenal Tak Berujung Gol, Arteta Dongkol",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229135708-142-1043144/30-tembakan-arsenal-tak-berujung-gol-arteta-dongkol",
    "posted": "Jumat, 29 Des 2023 15:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/arsenal-vs-west-ham-united-di-liga-inggris-2_169.jpeg?w=650&q=90",
    "tags": [
      "arsenal",
      "mikel arteta",
      "west ham united",
      "liga inggris",
      "arsenal vs west ham",
      "premier league",
      "arsenal vs west ham united"
    ],
    "article": "Pelatih Mikel Artetadongkol setelah 30 tembakan yang dilepaskanArsenal berujung kekalahan 0-2 dari West Ham United pada pertandingan ke-19 Liga Inggris di Emirates, Jumat (29 12) dini hari WIB. Arsenal gagal menang usai Natal. Dalam derbi London lawan West Ham di kandang sendiri, The Gunners menelan malu usai kalah 0-2 di depan publik sendiri. Tuan rumah 'KO' lewat gol- dari Tomas Soucek pada menit ke-13 dan gol Konstantinos Mavaropanos pada menit ke-55.   Kekalahan tersebut membuat Arsenal gagal kembali ke puncak klasemen menyalip Liverpool. Hasil buruk di markas sendiri membuat Mikel Arteta geregetan. Pasalnya Martin Oodegaard dan kawan-kawan memiliki 30 tembakan namun tidak ada yang berujung gol. 'Mereka [West Ham] memiliki dua tembakan, yang menjadi dua gol. Kami memiliki 30 tembakan dan tidak ada satu pun yang jadi gol, dan kami punya peluang bagus,' ujar Arteta dikutip dari Mirror. 'Saya tidak punya apa-apa lagi untuk para pemain, karena Anda harus memuji para pemain, karena mereka telah mencoba segalanya,' ucap Arteta menambahkan.  Pelatih asal Spanyol itu menilai Arsenal layak mendapatkan hasil yang lebih baik. Meski demikian Arteta tetap memberikan selamat kepada West Ham sebagai tim pemenang. Soal gol pertama West Ham yang diwarnai kontroversi, Arteta berharap Premier League bisa meningkatkan kualitas penggunaan teknologi VAR. 'Kita semua menginginkan teknologi terbaik sehingga keputusan yang diambil jelas dan saat ini teknologi yang kita miliki tidak dapat disimpulkan, jadi ini adalah sesuatu yang bisa kita tingkatkan,' ucap Arteta.   "
  }
}