{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:20.259304",
  "crawling_time_epoch": 1704694940,
  "url": "https://www.cnnindonesia.com/indeks/2/192",
  "title": "331 Pasien RSUD Sumedang Dievakuasi Usai Gempa M 4,8",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101011110-20-1043857/331-pasien-rsud-sumedang-dievakuasi-usai-gempa-m-48",
    "posted": "Senin, 01 Jan 2024 01:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/0e69a9fe-533f-4a08-adb8-948fe3178ed5_169.jpeg?w=650&q=90",
    "tags": [
      "gempa",
      "gempa bumi",
      "gempa sumedang",
      "bnpb"
    ],
    "article": "Gempa bumiberkekuatan magnitudo 4,8 yang mengguncang Sumedang, Jawa Barat, membuat sebanyak 331 pasien dari Rumah Sakit Umum Daerah setempat dievakuasi sementara. Badan Nasional Penanggulangan Bencana (BNPB), pasien yang dievakuasi terdiri dari 248 pasien rawat inap dan 83 pasien IDG. 'Dievakuasi ke halaman gedung dan lima tempat yang ditempatkan di jalan raya setelah terjadi gempa bumi M 4,8 pada hari Minggu (31 12) pukul 20.34,' kata BNPB dalam pernyataan yang diterima CNNIndonesia.com.    Gedung RSUD Sumedang mengalami keretakan usai gempa mengguncang daerah tersebut saat malam pergantian Tahun Baru 2024. Dari peninjauan yang dilakukan oleh tim gabungan, ada tiga bangunan RSUD tersebut yang retak. 'Meliputi Paviliun, VIP, dan Sakura. Tim terus menyisir titik lain untuk pengecekan lebih lanjut,' ungkap BNPB.  [Gambas:Twitter]  Berbeda dari RSUD Sumedang, RS Pakuon disebut dalam kondisi aman. Meski demikian, seluruh pasien dari RS tersebut tetap dievakuasi dari dalam gedung sebagai bentuk antisipasti. Seluruh pasien RS Pakuon diperbolehkan untuk masuk kembali ke dalam gedung hingga kondisi sudah aman dan terkendali. Selain itu, BNPB juga mengatakan terdapat 53 rumah yang rusak dan 200 warga dievakuasi ke lapangan terdekat di wilayah Babakan Hutip. 'Tim gabungan saat ini sedang mendirikan tenda lapangan untuk menampung warga terdampak,' papar BNPB.  Badan Meteorologi Klimatologi dan Geofisika (BMKG) menyatakan gempa di Sumedang, Jawa Barat, terjadi jelang pergantian tahun baru 2024, tepatnya pukul 20.34 WIB. BMKG menyebut informasi gempa ini mengutamakan kecepatan. Oleh karena itu, hasil pengolahan data belum stabil dan bisa berubah seiring kelengkapan data. Pada hari yang sama, sebelumnya gempa mengguncang Sumedang pada pukul 14.35 WIB berkekuatan magnitudo 4,1.  BMKG menyatakan gempa bumi tektonik dangkal yang mengguncang Kabupaten Sumedang itu ditengarai akibat adanya aktivitas sesar aktif. 'Gempa kerak dangkal (shallow crustal earthquake) guncang Sumedang 4,1 magnitudo dengan kedalaman 10 kilometer dipicu aktivitas sesar aktif (info sementara),' jelas Kepala Pusat Gempa Bumi dan Tsunami BMKG Daryono dalam keterangan tertulis. Hanya satu jam berselang, gempa susulan mengguncang wilayah tersebut dengan kekuatan lebih rendah sebesar magnitudo 3,4."
  }
}