{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:57.808739",
  "crawling_time_epoch": 1704692577,
  "url": "https://www.cnnindonesia.com/indeks/2/28",
  "title": "3 Anggota TNI AD Diperiksa Pomdam Brawijaya Kasus Sindikat Curanmor",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107131549-12-1046294/3-anggota-tni-ad-diperiksa-pomdam-brawijaya-kasus-sindikat-curanmor",
    "posted": "Minggu, 07 Jan 2024 15:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/07/24/0676200f-0af8-4c87-a754-bff6467e55d7_169.jpg?w=650&q=90",
    "tags": [
      "berita daerah",
      "jawa timur",
      "surabaya",
      "tni",
      "tni ad",
      "curanmor"
    ],
    "article": "Tiga anggota TNI AD di Jawa Timur diperiksa dalam dugaan kasus penggelapan kendaraan bermotor hasil curian di Sidoarjo. Mereka adalah Kopda AS, Praka J danMayor BPR. Kepala Penerangan Kodam (Kapendam) V  Brawijaya Kolonel Infantri Rendra Dwi Ardani mengatakan awalnya hanya Kopda AS yang diperiksa. Namun, penyelidikan berlanjut ke dugaan keterlibatan dua anggota lainnya. 'Pomdam V Brawijaya masih memproses dan mendalami keterlibatan oknum prajurit TNI AD yang diduga terlibat penggelapan Ranmor tersebut,' kata Rendra saat dikonfirmasi, Minggu (7 1).    Ia mengatakan, hingga kini sudah ada tiga anggota TNI AD dari Pusat Zeni Angkatan Darat (Pusziad) yang diperiksa Pomdam V Brawijaya. 'Ada 3 oknum prajurit dari Pusziad yang saat ini diperiksa di Pomdam V Brawijaya yaitu Kopda AS, Praka J danMayor BPR,' ujarnya. Ketiga anggota itu, kata dia, bukan anggota organik Kodam V Brawijaya. Namun, karena kejadian di wilayah mereka, penanganan dugaan penggelapan ini ditangani oleh Pomdam V Brawijaya. Diketahui, Pomdam V Brawijaya bersama Polda Jatim dan Polda Metro Jaya mengungkap kasus tindak pidana penggelapan kendaraan bermotor yang diduga dilakukan oleh tersangka EI (sipil) dan melibatkan anggota TNI AD di Sidoarjo. Kasus ini merupakan pengembangan penyidikan dari tersangka EI. Pelaku diduga menjadikan Markas Gudbalkir Pusat Zeni Angkatan Darat (Pusziad) di Buduran sebagai lokasi penampungan kendaraan curian. Di lokasi tersebut disebut ditemukan 215 unit kendaraan roda dua dan 49 unit kendaraan roda empat. Dalam menjalankan aksinya, EI dibantu oleh Kopda AS.  "
  }
}