{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:34.721743",
  "crawling_time_epoch": 1704692794,
  "url": "https://www.cnnindonesia.com/indeks/2/43",
  "title": "3 Analisis Hasto PDIP Soal Pertemuan Empat Mata Prabowo-Jokowi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106181746-32-1046115/3-analisis-hasto-pdip-soal-pertemuan-empat-mata-prabowo-jokowi",
    "posted": "Sabtu, 06 Jan 2024 18:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/06/27/bendera-pdi-perjuangan-1_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "jokowi bertemu prabowo",
      "hasto kristiyanto",
      "pilpres 2024",
      "alutsista"
    ],
    "article": "Sekjen PDIP Hasto Kristiyantomengungkaptiga kemungkinan isipembicaraan dalam pertemuan antara Presiden Joko Widodo (Jokowi) dan capres nomor urut 2Prabowo Subianto,di salah satu restorandiMenteng, Jakarta. Pertama, soal blusukanPrabowodalam ajang kampanye Pilpres2024. 'Kalau PDI-Perjuangan itu kan pertemuan tertutup, restorannya restoran mahal, bagus. Tentu saja mungkin, mungkin, karena melihat blusukan terakhir dari Pak Prabowo, ya biar Pak Prabowo makin kuat untuk blusukan,' kata Hasto di Kantor DPP PDIP Jakarta, Sabtu (6 1).   Sebelumnya, Hastojuga menyindir Prabowotak sekuat paslon nomor urut 3 Ganjar Pranowo-Mahfud MD dalam hal blusukan. Hal ini dibantah oleh ubu Prabowo.  Kemungkinan kedua, Hastomenyebut Jokowibisa saja sedang mengonfirmasi ke Prabowo terkait pembelian pesawat tempur bekas. Terlebih, Prabowo akan menjalani debat capres pada Minggu (7 1) esok dengan topik pertahanan dan keamanan. 'Kami dulu dapat informasi bahwa pembelian pesawat bekas tersebut tanpa konfirmasi dengan Pak Presiden Jokowi. Ya mungkin hal itu saya kira dibahas terkait dengan persiapan debat,' kata dia.  Belakangan, Pemerintah sempat menunda rencana pembelian 12 pesawat tempur Mirage 2000-5 bekas dari Qatar arena keterbatasan fiskal. Kemungkinan ketiga, lanjut Hasto, adalah soal pesan Jokowiagar Prabowolebih menahan emosi.Hastomenyebut mantan Wali Kota Solo itu tidak suka keramaian. 'Kalau perspektif Pak Jokowi, karena Pak Jokowi ini kan tidak suka rame-rame (ribut-ribut, red), 'tahan emosi' kira-kira itu, itu hanya analisis dari PDI-Perjuangan lho,' kata dia. Sebelumnya,Jokowi bertemu empat mata dengan Prabowo Subianto di sebuah restoran di kawasan Menteng, Jakarta Pusat, Jumat (5 1) malam kemarin. Prabowo kini berpasangan dengan putra Jokowi, Gibran Rakabuming Raka di Pilpres 2024. Pasangan ini diusung oleh koalisi Partai Gerindra, Golkar, PAN, Demokrat, PSI, PBB, Gelora, Pelita dan Garuda. "
  }
}