{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:09.800856",
  "crawling_time_epoch": 1704694809,
  "url": "https://www.cnnindonesia.com/indeks/2/183",
  "title": "3 Aspek Penting Skuad Garuda yang Diuji di Laga Indonesia vs Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101113813-142-1043966/3-aspek-penting-skuad-garuda-yang-diuji-di-laga-indonesia-vs-libya",
    "posted": "Senin, 01 Jan 2024 11:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/filipina-vs-indonesia-7_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas indonesia vs libya",
      "indonesia vs libya",
      "timnas libya",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Laga uji tandingTimnas Indonesia vs Libya memiliki arti penting dalam perjalanan Skuad Garuda menuju laga Piala Asia 2023. Setelah menjalani pemantapan dalam pemusatan latihan sejak 21 Desember 2023, Asnawi Mangkualam dan kawan-kawan bakal menghadapi Libya dalam partai pemanasan. Secara peringkat, negara Afrika Utara itu di atas Indonesia. Dengan peringkat 120 dunia, Libya menjadi lawan yang patut diperhitungkan dalam laga persiapan sebelum berlaga di kancah sebenarnya.    Timnas Indonesia akan menghadapi Libya dalam dua laga, yakni pada 2 dan 5 Januari 2024 di Stadion Titanic Mardan, Turki. Berikut tiga aspek penting yang diuji di laga Indonesia vs Libya: 1. Kondisi fisik yang tidak ideal sempat dilontarkan asisten pelatih Shin Sang Gyu beberapa waktu lalu. Maka dari itu dalam pemusatan latihan di Turki, agenda Shin adalah meningkatkan stamina pemain. Pertandingan melawan Libya akan menjadi tolok ukur perkembangan stamina pemain dalam berlaga selama 90 menit. Koordinasi permainan tim-tim Afrika Utara yang berpadu dengan daya tahan dan energi para pemain disinyalir bakal menjadi kekuatan utama Libya. Dengan demikian tim berjuluk Kesatria Mediterania diyakini bisa menghadirkan ujian yang bakal memaksa pemain Indonesia mencapai batas maksimal.  2. Timnas Indonesia saat ini dihuni dua kategori pemain, yakni yang berkompetisi di luar negeri dan di dalam negeri. Dengan kualitas liga lokal yang belum bisa dibilang tinggi, maka para pemain yang bermain di luar negeri diharapkan bisa mengatrol permainan Tim Merah Putih. Sepak bola sebagai permainan tim menuntut para pemain sanggup bekerja sama dengan baik sejak kick off hingga wasit meniup peluit panjang. Koordinasi para pemain, baik yang bermain di luar dan di dalam negeri, akan dites dalam laga uji tanding. 3. Materi penting yang diberikan Shin Tae Yong dalam masa pemusatan latihan adalah gaya main yang akan diterapkan pelatih Korea Selatan tersebut untuk Asnawi cs. Bisa jadi dalam dua pertandingan melawan Libya, Timnas Indonesia akan diminta memainkan pola-pola main berbeda yang sudah 'diajarkan' sang pelatih selama latihan.  "
  }
}