{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:33.750158",
  "crawling_time_epoch": 1704694113,
  "url": "https://www.cnnindonesia.com/indeks/2/133",
  "title": "3 Bintang Libya yang Acak-acak Pertahanan Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103105849-142-1044715/3-bintang-libya-yang-acak-acak-pertahanan-indonesia",
    "posted": "Rabu, 03 Jan 2024 11:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-1_169.jpeg?w=650&q=90",
    "tags": [
      "indonesia vs libya",
      "timnas indonesia",
      "timnas libya",
      "piala asia 2023",
      "piala asia"
    ],
    "article": "PemainLibya menunjukkan performa apik hingga menang atasTimnas Indonesia dengan skor 4-0, Selasa (2 1). Berikut tiga bintang Libya yang acak-acak pertahanan Indonesia. Pertandingan Indonesia vs Libya di Titanic Mardan adalah uji coba pertama skuad Garuda dalam rangkaian pemusatan latihan atau Training Camp (TC) di Turki. Timnas Indonesia mendapat pelajaran berharga dari kekalahan tersebut. Namun, tim besutan Shin Tae Yong itu juga harus melakukan perbaikan di pertandingan uji coba selanjutnya.   Laga persahabatan berikutnya kembali melawan Libya pada Jumat (5 1). Justin Hubner dan kawan-kawan bisa mempelajari pertemuan pertama untuk evaluasi. Mereka bisa memperhatikan pergerakan pemain Libya yang berbahaya di laga pertama. Berikut tiga bintang Libya yang acak-acak pertahanan Indonesia: 1. Ahmed Ekrawa Kapten timnas Libya, Ahmed Ekrawa jadi momok bagi Timnas Indonesia. Striker 34 tahun itu merupakan pembuka keran gol Libya di babak pertama. Ekrawa berhasil menghukum Timnas Indonesia yang melakukan kesalahan di lini belakang. Setelah mendapat bola liar, pemain bernomor punggung 9 itu langsung menceploskan bola dengan sepakan terukur ke dalam gawang.  Selain itu Ekrawa juga melakukan beberapa percobaan yang membuat benteng pertahanan Indonesia kerepotan. Tak hanya sebagai pencetak gol, Ekrawa juga memberi assist untuk gol Omar Alkhoja di babak kedua. 2. Omar Al Khoja Pemain Libya bernomor punggung 10, Omar Alkhoja sukses menebar ancaman di lini pertahanan Timnas Indonesia. Tampil sebagai gelandang serang, Omar jadi motor aliran bola menuju Ahmed Ekrawa sebagai ujung tombak. Pergerakan tanpa bola jadi kemampuan utama Omar Alkhoja. Pemain 29 tahun itu juga memiliki kualitas dribel yang menyulitkan bek skuad Garuda. Omar Alkhoja mencatat dua umpan kunci dalam pertandingan itu. Ia juga menjadi pencetak gol kedua bagi Libya. 3. Nour Al Din Al Qulaib Meski bermain sebagai pengganti, Nour Al Din Al Qulaib mampu meneruskan tugas pemain yang tampil sejak menit awal. Ia turut menyumbang satu gol dalam laga ini. Gol tersebut tercipta setelah pemain Libya, Abdul Al Myaser Bosheba mencuri bola salah umpan dari Justin Hubner. Sejurus kemudian Nour Al Din Al Qulaibb langsung menyambar bola dan menendangnya ke dalam gawang. Sebagai kapten pengganti, Al Qulaib juga mampu memimpin rekan-rekan setimnya. Itu membuat Libya tetap mampu menjaga tempo permainan dan terhindar dari kebobolan. "
  }
}