{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:05.236315",
  "crawling_time_epoch": 1704694505,
  "url": "https://www.cnnindonesia.com/indeks/2/161",
  "title": "3 Calon Pengganti Shayne Pattynama di Indonesia vs Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102110415-142-1044254/3-calon-pengganti-shayne-pattynama-di-indonesia-vs-libya",
    "posted": "Selasa, 02 Jan 2024 12:00 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "timnas indonesia",
      "shayne pattynama",
      "timnas libya",
      "indonesia vs libya",
      "shin tae yong",
      "uji coba",
      "pratama arhan",
      "edo febriansah",
      "witan sulaeman"
    ],
    "article": "Lini pertahananTimnas Indonesia dipastikan tanpa Shayne Pattynama untuk laga pertama ujicoba lawan Libya, Selasa (2 1). Berikut tiga opsi pengganti Shayne Pattynama. Timnas Indonesia saat ini sedang menjalani pemusatan latihan atau Training Camp (TC) di Turki. Selama di Turki, ada tiga laga persahabatan yang akan dijalankan Skuad Garuda. Pertama dan kedua melawan Libya pada 2 Januari serta 5 Januari mendatang, yang ketiga Indonesia menghadapi Iran pada 9 Januari.   Pelatih Timnas Indonesia, Shin Tae Yong memastikan Shayne Pattynama akan absen pada pertemuan pertama kontra Libya. Pemain 25 tahun itu harus merawat sang ibu yang tengah sakit di Belanda. Otomatis, posisi bek kiri yang belakangan jadi milik Shayne Pattynama harus diisi pemain lain. Asnawi Mangkualam yang juga bisa dipasang sebagai bek kiri diperkirakan tetap mengisi pos bek kanan karena Sandy Walsh diprediksi belum bisa merumput lantaran baru bergabung dengan TC. Kemudian Yance Sayuri yang juga bisa berposisi sebagai bek kiri batal memperkuat Timnas Indonesia. Kembaran Yakob Sayuri itu sedang menjalani pemulihan cedera.  Tetapi STY tak perlu pusing karena punya opsi yang berkualitas di titik tersebut. Berikut tiga opsi pengganti Shayne Pattynama: Kemungkinan besar Pratama Arhan bakal jadi opsi utama sebagai bek kiri selama Shayne Pattynama absen. Pemain 22 tahun itu sudah cukup lama jadi langganan STY. Sejak debutnya bersama tim senior pada Mei 2021 lalu, Pratama Arhan sudah mencatat total 29 penampilan dengan sumbangan tiga gol. Kemampuan berlari dan dribel yang mumpuni serta kualitas lemparan jarak jauh membuat Arhan selalu mendapat tempat di skuad STY. Ia diperkirakan bakal dipercaya sebagai opsi pertama STY kali ini."
  }
}