{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:18.880692",
  "crawling_time_epoch": 1704693738,
  "url": "https://www.cnnindonesia.com/indeks/2/109",
  "title": "3 Cara Simpan Buah Naga agar Lebih Tahan Lama, Awet hingga 6 Bulan",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240104064726-262-1045061/3-cara-simpan-buah-naga-agar-lebih-tahan-lama-awet-hingga-6-bulan",
    "posted": "Kamis, 04 Jan 2024 07:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/01/06/aa65997f-1b32-4326-a4e2-6dedf6936306_169.jpg?w=650&q=90",
    "tags": [
      "cara simpan buah naga",
      "buah naga",
      "jenis buah naga",
      "manfaat buah naga",
      "tips kuliner"
    ],
    "article": "Buah nagaadalah buah berwarna merah keunguan yang punya banyak manfaat untuk kesehatan. Lantas, adakah cara untuk menyimpan buah naga agar lebih tahan lama? Banyak orang menyukai buah naga karena rasanya yang manis dan dagingnya tebal. Beberapa jenis buah naga yang ada di pasaran adalah buah naga merah, buah naga putih, dan buah naga kuning. Buah ini bisa dinikmati secara langsung atau dijadikan campuran sejumlah makanan seperti puding, smoothie, atau salad.   Meski demikian, saat membeli buah naga dengan jumlah yang tak sedikit, tentu Anda tidak ingin memakannya sekaligus. Anda ingin menyimpannya agar bisa dinikmati di kemudian hari.  Dengan teknik penyimpanan yang benar, buah naga yang disimpan di suhu ruangan bisa bertahan hingga 10 hari. Sedangkan buah naga yang disimpan di lemari es bisa bertahan lebih lama lagi. Melansir berbagai sumber, berikut ini sejumlah cara menyimpan buah naga agar lebih tahan lama. Anda bisa menyimpan buah naga di suhu ruang, lemari es, hingga dibekukan di freezer. Berikut caranya: Mengutip Savory Suit Case, untuk menyimpan buah naga utuh pada suhu ruangan, carilah tempat sejuk dan jauh dari sinar matahari langsung. Buah naga dapat disimpan pada suhu ruangan selama beberapa hari, namun perlu diingat bahwa buah naga akan cepat matang. Jadi, jika ingin menikmatinya secara maksimal, sebaiknya konsumsi dalam satu atau dua hari. Untuk menyimpan buah naga utuh di lemari es, ikuti langkah sederhana berikut. Pertama, bersihkan buah secara perlahan dengan kain bersih untuk menghilangkan kotoran yang menempel. Kemudian, masukkan buah ke dalam kantong plastik berlubang atau wadah yang memiliki lubang agar sirkulasi udara lancar. Hindari menyimpannya dalam kantong plastik tertutup, karena dapat menyebabkan penumpukan kelembapan dan pembusukan. Terakhir, letakkan buah naga di laci lemari es Anda agar tetap segar hingga lima hari. Pendinginan membantu menjaga warna dan tekstur buah tetap cerah, sehingga buah naga tetap bisa dinikmati dengan sempurna.  Untuk membekukan buah naga, mulailah dengan memotong buah dengan irisan kecil. Letakkan di atas loyang yang dilapisi kertas roti, pastikan potongan tidak saling bersentuhan.Masukkan nampan ke dalam freezer selama beberapa jam sampai potongannya benar-benar beku. Setelah beku, pindahkan potongan buah naga ke dalam kantong atau wadah freezer kedap udara. Jangan lupa memberi label dengan tanggalnya. Buah naga beku dapat disimpan hingga 6 bulan. Ambil saja segenggam kapan pun Anda ingin suguhan yang sejuk dan menyegarkan. Itulah 3 cara simpan buah naga agar lebih tahan lama. Selamat mencoba. "
  }
}