{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:58.552740",
  "crawling_time_epoch": 1704693778,
  "url": "https://www.cnnindonesia.com/indeks/2/112",
  "title": "3 Duel Panas Wakil Indonesia di Babak Pertama Indonesia Masters 2024",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103214505-170-1045022/3-duel-panas-wakil-indonesia-di-babak-pertama-indonesia-masters-2024",
    "posted": "Kamis, 04 Jan 2024 06:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/26/mohammad-ahsan-dan-hendra-setiawan-5_169.jpeg?w=650&q=90",
    "tags": [
      "indonesia masters",
      "indonesia masters 2024",
      "anthony ginting",
      "dejan/gloria",
      "ahsan/hendra"
    ],
    "article": "Hasil drawingIndonesia Masters 2024 sudah dirilis. Berikut tiga duel panas yang melibatkan wakil Indonesia di babak pertama Indonesia Masters. Meskipun sejumlah bintang papan atas seperti Viktor Axelsen, An Se Young, dan Liang Weikeng Wang Chang absen, hal tersebut tak lantas menurunkan atmosfer persaingan ketat di Indonesia Masters. Sejumlah wakil Indonesia bahkan sudah harus menghadapi duel berat sejak babak pertama. Berikut tiga duel panas wakil Indonesia di babak pertama:    1. Anthony Ginting vs Ng Tze Yong Anthny Gintng menghadapi pebulutangkis Malaysia, Ng Tze Yong di babak pertama Indonesia Masters 2023. Duel ini bakal jadi tantangan menarik bagi Ginting di awal perjalanannya di Indonesia Masters. Walaupun tak masuk dalam daftar unggulan, Ng Tze Yong merupakan tunggal putra nomor dua Malaysia saat ini. Dari segi rekor pertemuan, Ginting meraih kemenangan di duel perdana. Namun duel tersebut terjadi pada 2022 sedangkan Ng Tze Yong sudah mengalami peningkatan kualitas di 2023. 2. Mohammad Ahsan Hendra Setiawan vs Lee Yang Wang Chi Lin Ahsan Hendra tidak masuk dalam daftar unggulan di Indonesia Masters tahun ini. Dengan status non unggulan, Ahsan Hendra langsung berjumpa pemain unggulan di babak pertama. The Daddies harus berjumpa unggulan keenam, Lee Yang Wang Chi Lin yang juga merupaka juara Olimpiade 2020. Merujuk rekor pertemuan, Ahsan Hendra vs Lee Wang punya catatan sama kuat, 6-6. Namun Ahsan Hendra terakhir kali meraih kemenangan atas Lee Wang pada Indonesia Masters 2020. Setelah itu, Ahsan Hendra selalu kalah dalam empat pertemuan berikutnya termasuk di semifinal Olimpiade. 3. Dejan Ferdinansyah Gloria Emanuelle Widjaja vs Zheng Siwei Huang Yaqiong Dejan Gloria yang tengah berburu tiket menuju Olimpiade Paris 2024 bakal menghadapi unggulan pertama, Zheng Siwei Huang Yaqiong di babak pertama Indonesia Masters 2024. Dalam riwayat rekor pertemuan, Dejan Gloria tidak pernah menang pada empat laga sebelumnya lawan Zheng Huang. Tak hanya itu, Dejan Gloria juga selalu kalah dua gim langsung saat menghadapi Zheng Huang. Indonesia Masters 2024 jadi kesempatan untuk memutus tren buruk tersebut. Dukungan penonton bisa jadi tenaga tambahan untuk Dejan Gloria.   "
  }
}