{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:26.813382",
  "crawling_time_epoch": 1704692786,
  "url": "https://www.cnnindonesia.com/indeks/2/43",
  "title": "3 Harimau Mati di Medan Zoo dalam 2 Bulan, Diduga Terkait Kandang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106161649-20-1046094/3-harimau-mati-di-medan-zoo-dalam-2-bulan-diduga-terkait-kandang",
    "posted": "Sabtu, 06 Jan 2024 19:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kebun-binatang-terbengkalai-di-medan-2_169.jpeg?w=650&q=90",
    "tags": [
      "kebun binatang",
      "harimau mati",
      "medan zoo",
      "berita daerah",
      "satwa langka",
      "harimau sumatra"
    ],
    "article": "DuaHarimau Sumatra dan satu harimau Benggala mati di Medan Zoo atau Kebun Binatang Medandalam dua bulan terakhir. Hal itu diduga terkait kelayakan kandang. Deret satwa yang mati itu, pertama, Harimau Sumatra (Panthera Tigris Sumatrae) bernama Nurhaliza alias Putri. Ia ditemukan mati di Medan Zoo pada 31 Desember 2023 pukul 16.48 WIB. Satwa langka ini mengalami pneumonia dan renal disease karena menempati kandang yang tak layak, rusak dan lembap.    Kepala Balai Besar Konservasi Sumber Daya Alam (BBKSDA) Sumut, Rudianto Saragih Napitu mengatakan harimau betina berumur 9 tahun ini terakhir dilakukan medical check up pada 14 November 2023. Hasilnya terdapat gangguan paru, nafas tersengal-sengal dan bersuara. 'Kemudian adanya radang dalam gambaran darah dan peningkatan BUN yang terkorelasi dengan hasil USG (penebalan dinding pelvis renalis dan dinding vesika urinaria), kondisi gigi kurang baik yang ditandai dengan penumpukan karang gigi,' kata Rudianto, Sabtu (6 1). Menurut Rudianto, sebelummeninggalNurhaliza terlihat lesu, nafsu makan turun dari satu bulan yang lalu, disertai nafas berat dan berbunyi, pergerakan lambat dan lemah, serta nafas sesak dan sering muntah setelah makan. 'Diagnosa hasil medical check up harimau yang memiliki berat badan 50 kg tersebut karena mengalami pneumonia dan renal disease. Tim Medis telah melakukan nekropsi (bedah bangkai) pada Senin 1 Januari 2023 pukul 10.11 WIB,' ungkapnya.  Kedua, Harimau Benggala bernama Avatar yang mati di Medan Zoo pada Desember 2023. Ketiga, Harimau Sumatra bernama Erhaditemukan mati di Medan Zoo pada 3 November 2023. Jantan berusia 11 tahun itu sakit dan tidak mau makan. Selama hidupnya, satwa langka ini tidak pernah kawin.  Rudianto mengakui pengelolaan satwa di Medan Zoo belum memenuhi standar pengelolaan lembaga konservasi, terutama dalam hal animal walfare, fasilitas kandang, dan tata kelola lingkungan. 'BBKSDA Sumut telah melakukan pemantauan terhadap lembaga konservasi Medan Zoo sejak April 2023, dan didapatkan fakta bahwa pengelolaan satwa belum memenuhi standar.' 'Hal ini terlihat dari kandang satwa buas yang kurang baik seperti kandang yang sudah mulai rusak dan lembap mengakibatkan penurunan kesehatan satwa,' ujarnya.  Rudianto menyebutkan BBKSDA Sumut telah memanggil manajemen Medan Zoo pada November 2023 untuk melaporkan perkembangan atas hasil monitoring tersebut. 'Pada pertemuan tersebut disampaikan bahwa Manajemen Medan Zoo mengalami beberapa kendala dan kesulitan dalam operasional Medan Zoo. Sehingga hal-hal yang menjadi rekomendasi BBKSDA Sumut belum mengalami kemajuan yang berarti,' urainya. BBKSDA Sumut, lanjutnya, bersama mitra telah melakukan penanganan satwa Medan Zoo, antara lain pengecekan rutin kesehatan satwa bersama tim medis yang terdiri atas dokter hewan BBKSDA Sumut, praktisi dokter hewan Perhimpunan Kebun Binatang se-Indonesia (PKBSI), dan Lembaga Konservasi (LK) di Sumatera Utara. 'Tim juga membantu pakan satwa dan tenaga perawat satwa (keeper) sebanyaktiga orang sejak Desember 2023 dari anggota PKBSI di Sumatera Utara, serta bantuan obat-obatan dari Perhimpunan Dokter Hewan Indonesia (PDHI),' paparnya.  Upaya penyelamatan satwa Medan Zoo, tambahnya, menjadi prioritas saat ini, sehingga memerlukan dukungan dan perhatian dari para pihak, terutama dari Pemerintah Kota Medan. Kondisi lingkungan yang kondusif sangat diperlukan untuk pemulihan satwa yang berada di dalam Medan Zoo. 'Oleh karena itu BBKSDA meminta kepada Direksi Perusahaan Daerah Pembangunan Kota Medan sebagai pengelolaMedan Zoo untuk tetap melakukan langkah penyehatan satwa dan memperbaiki kondisi lingkungan Medan Zoo sehingga layak untuk dikunjungi,' ungkapnya. "
  }
}