{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:44.401876",
  "crawling_time_epoch": 1704694604,
  "url": "https://www.cnnindonesia.com/indeks/2/168",
  "title": "3 Investasi Pendulang Cuan pada 2024",
  "categories": "PERISKOP Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231227194453-92-1042399/3-investasi-pendulang-cuan-pada-2024",
    "posted": "Selasa, 02 Jan 2024 07:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/12/05/fa96aad2-5891-4541-9c88-8235e8e0ae6a_169.jpeg?w=650&q=90",
    "tags": [
      "investasi",
      "feng shui",
      "cuan",
      "periskop 2024"
    ],
    "article": "Dalam kepercayaan Tionghoa, ilmu feng shui kerap digunakan dalam kehidupan sehari-hari. Salah satunya untuk menerawang prospekinvestasi dalam mendulang cuan. Feng shui berasal dari bahasa China, yaitu Feng yang berarti angin (arah) dan Shui yang berarti air. Feng shui merupakan sebuah ilmu yang telah dikembangkan sejak abad ke-16 sampai abad ke-2 sebelum Masehi. Feng shui adalah ilmu warisan masyarakat Tionghoa yang mengatur aliran energi dan efeknya dalam mendatangkan energi positif dan menghindari energi negatif.   Berkaitan dengan investasi yang bisa mendatangkan cuan di tahun depan, hal itu tak lepas dari shio 2024 yang merupakan tahun naga kayu.  Melihat karakter shio, tahun naga kayu diyakini mampu mendorong pertumbuhan, kemajuan dan kelimpahan. Melansir dari SCMP, kayu merepresentasikan vitalitas dan kreativitas, sedangkan naga berhubungan dengan kesuksesan, kepandaian dan kehormatan dalam budaya Tiongkok. Naga termasuk simbol yang dan berhubungan dengan elemen api. Sementara elemen kayu disebut sebagai ibu dari elemen api. Keduanya berpadu memunculkan percikan dan nyala api. Lantas apa saja investasi yang bisa mendatangkan cuan di 2024?  Pakar Feng Shui Suhu Xiang Yi investasi yang bisa menjadi pilihan di tahun depan adalah yang berhubungan dengan elemen api, yakni teknologi. Sebab, elemen kayu merupakan penguat dari elemen api. Xiang Yi instrumen investasi yang berkaitan dengan elemen api adalah saham dan reksa dana. Menurutnya, saham dan reksa dana masuk dalam sektor teknologi. Meski demikian, keberhasilan dalam investasi saham akan bergantung pada orang yang mengelolanya. Yang jelas, kata dia, pergerakan saham akan tinggi di tahun depan. 'Tergantung pemainnya. Saham pergerakannya tinggi. Jadi kalau pergerakan ke arah bawah, berarti malah sebaliknya. Jadi untung-untungan,' ucap Xian Yi kepada CNNIndonesia.com, Rabu (27 12).  Xian Yi juga berpendapat investasi yang bisa mendulang cuan di tahun depan adalah yang berkaitan dengan elemen logam, yakni emas. 'Yang kedua adalah (elemen) logam. Logam segala sesuatu yang berkembang pesat, keras, tajam, termasuk emas,' kata dia. Ia menjelaskan tahun naga kayu adalah tahun yang yang bisa membuat perubahan-perubahan besar. Naga juga menyimbolkan pergerakan. Xian Yi pun mengatakan jika tahun depan ada pergerakan atau dinamika di sektor keuangan, maka uang diuntungkan adalah investasi emas. 'Kemudian pergerakan keuangan itu ada. Cuma itu langsung akan berdampak pada emas mulia,' ucapnya.  Sementara itu, Ahli Feng Shui Jenie Kumala Dewi menuturkan instrumen investasi yang berhubungan dengan elemen tanah juga bisa untung di tahun naga kayu. Adapun investasi yang berhubungan dengan elemen tanah ada properti dan tanah itu sendiri. 'Terus (elemen) tanah juga bagus, kayak properti, developer asuransi, masih OK,' ujarnya. Menurut Jenie, investasi yang berkaitan dengan elemen tanah itu cukup netral di tahun depan. Namun, setidaknya instrumen itu tidak akan membuat rugi. 'Ya meskipun untuk yang (elemen) tanah ada hambatan, tapi dia bisa berpeluang lebih bagus dibanding unsur lainnya,' jelas Jenie.  "
  }
}