{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:10.110186",
  "crawling_time_epoch": 1704693370,
  "url": "https://www.cnnindonesia.com/indeks/2/85",
  "title": "3 Juta Ton Beras Impor Bakal Banjiri RI Tahun Ini",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104181225-92-1045375/3-juta-ton-beras-impor-bakal-banjiri-ri-tahun-ini",
    "posted": "Jumat, 05 Jan 2024 05:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/11/presiden-jokowi-meninjau-penyerahan-bantuan-pangan-1_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "beras",
      "beras impor",
      "india",
      "thailand"
    ],
    "article": "Sebanyak 3 juta ton beras impor bakal membanjiri Indonesia tahun ini. Hal ini disampaikan oleh Presiden Joko Widodo (Jokowi) beberapa waktu silam. Jokowi menuturkan pemerintah melalui Perum Bulog telah menandatangani kontrak impor beras sebesar 1 juta ton dari India. 'Untuk 2024, Alhamdulillah kemarin Pak Kepala Bulog dari India sudah sampaikan ke saya, 'Pak, sudah tanda tangan 1 juta ton',' ungkap Jokowi dalam acara Seminar Nasional Outlook Perekonomian Indonesia 2024 di st Regis Hotel, Jakarta Selatan, Jumat (22 12).   Tak hanya 1 juta ton dari India, Jokowi juga bercerita dirinya berhasil mengamankan impor beras sebanyak 2 juta ton dari Thailand.  Kesepakatan impor beras Thailand ini dicapai saat pertemuannya dengan Perdana Menteri Thailand Srettha Thavisin di KTT Asean-Jepang beberapa waktu lalu. 'Saya sampaikan keinginan untuk impor dari Thailand. Saya sampaikan Indonesia butuh 2 juta ton. Beliau siangnya kemudian dan timnya di Thailand sampaikan ke saya, sorenya 'Presiden Jokowi, 2 juta ton Thailand siap kirim ke Indonesia',' lanjut dia. Jokowi menjelaskan upaya impor beras dari India dan Thailand ini ditempuh untuk mengamankan cadangan strategis ketahanan pangan di tanah air. 'Untuk amankan cadangan strategis ketahanan pangan kita harus lakukan. Artinya kita sudah dapat tanda tangan, satu India, dua Thailand. Paling ndak, rasa aman kita dapat urusan pangan,' tuturnya. "
  }
}