{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:32.921888",
  "crawling_time_epoch": 1704692312,
  "url": "https://www.cnnindonesia.com/indeks/2/8",
  "title": "3 Keuntungan Indonesia Lawan Iran Jelang Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108083030-142-1046575/3-keuntungan-indonesia-lawan-iran-jelang-piala-asia-2023",
    "posted": "Senin, 08 Jan 2024 08:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/indonesia-vs-libya-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "piala asia 2024",
      "timnas indonesia vs iran",
      "indonesia vs iran"
    ],
    "article": "Timnas Indonesiaakan menghadapi Iran jelang Piala Asia 2023. Berikut keuntungan yang bisa didapat dari laga ini. Timnas Indonesia bakal menjalani laga uji coba terakhir sebelum tampil di Piala Asia 2023. Uji coba tersebut adalah duel lawan Iran yang berlangsung di Qatar, Selasa (9 1). Setelah dua kali kalah lawan Libya, Timnas Indonesia akan menghadapi Iran yang punya peringkat jauh lebih tinggi dibanding Libya. Iran saat ini ada di posisi nomor 21 dunia.    Berikut keuntungan yang didapat Indonesia dari laga uji coba lawan Iran: 1. Ujian Kelayakan dan Kepantasan Tampil di Piala Asia Timnas Indonesia telah melakukan persiapan yang panjang dan mengambil langkah naturalisasi sejumlah pemain jelang Piala Asia. Setelah masa persiapan, duel lawan Iran jadi penutup yang pas sebelum melangkah ke Piala Asia. Iran punya kualitas tim yang mumpuni untuk menguji kelayakan dan kesiapan Timnas Indonesia menuju Piala Asia. 2. Bayangan Lawan Irak Irak dan Iran yang sama-sama merupakan tim Asia Barat dan punya sejumlah kesamaan dalam karakteristik permainan. Dengan bayangan itu, duel lawan Iran bisa jadi gambaran yang pas sebelum berlaga lawan Irak. Di Kualifikasi Piala Dunia 2026, Indonesia dihajar Irak dengan skor 1-5. Kini, dengan kesempatan lebih dulu lawan Iran, Indonesia bakal punya gambaran dan bayangan sebelum berlaga lawan Irak. Terlebih duel lawan Irak bakal jadi laga pertama Timnas Indonesia di Piala Asia. Dengan demikian, gambaran duel lawan Iran bisa langsung diaplikasikan lawan Irak.   3. Menanam Kepercayaan Diri Iran merupakan tim dengan peringkat tertinggi kedua di Asia. Mereka hanya kalah dari Jepang yang duduk di posisi 17. Bila Timnas Indonesia bisa memetik hasil baik lawan Iran, hal itu bisa menanamkan kepercayaan diri yang luar biasa besar bagi tim. Timnas Indonesia pun tidak akan lagi minder menghadapi Jepang, Irak, dan Vietnam pada laga Piala Asia mendatang.   "
  }
}