{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:02.010193",
  "crawling_time_epoch": 1704695222,
  "url": "https://www.cnnindonesia.com/indeks/2/212",
  "title": "3 Kesalahan saat Membuat Resolusi Tahun Baru Menurut Psikolog",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231228122212-277-1042605/3-kesalahan-saat-membuat-resolusi-tahun-baru-menurut-psikolog",
    "posted": "Sabtu, 30 Des 2023 20:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/12/31/69fb1d9a-d328-4878-ada3-37d5224aa7c6_169.jpeg?w=650&q=90",
    "tags": [
      "tahun baru",
      "tahun baru 2024",
      "resolusi tahun baru",
      "kesalahan saat membuat resolusi tahun baru",
      "alasan resolusi tahun baru gagal"
    ],
    "article": "Resolusi tahun baru sangat mudah dibuat, tapi selalu sulit untuk direalisasikan atau dipertahankan. Sebuah studi yang dilakukan oleh Scranton University menemukan bahwa hanya 19 persen orang yang berhasil menepati resolusinya selama dua tahun. Kebanyakan orang tak bisa bertahan selama itu. Sebanyak 30 persen bahkan sudah menyerah pada pertengahan Januari.   Psikoterapis Amy Morin, dalam tulisannya di Business Insider, mengaku melihat banyak orang melalui suka dan duka dalam proses resolusi Tahun Baru. Ia juga kerap membantu beberapa klien untuk mengubah cara mereka dalam menyusun resolusi. 'Beberapa penyesuaian sederhana pada tujuan yang mereka tetapkan akan meningkatkan peluang keberhasilan mereka,' tulis Morin. Sayangnya, banyak orang melakukan kesalahan saat menetapkan resolusi tahun baru seperti berikut. Harapan untuk sehat dan bahagia di tahun yang baru menjadi keinginan semua orang. Namun, resolusi sehat dan bahagia tergolong tidak jelas. 'Bahkan jika Anda melakukan perubahan positif yang membantu hidup lebih sehat dan bahagia, Anda akan tetap merasa resolusi itu gagal,' tulisnya. Lagi pula, jalan menuju kesehatan dan kebahagiaan bukan hal yang bisa diukur. Banyak faktor yang memengaruhi kesehatan dan kebahagiaan. 'Jika Anda ingin mengubah gaya hidup, maka definisikan seperti apa. Kemudian, buat-lah tujuan terukur yang melibatkan langkah-langkah atau tindakan yang jelas,' tambah Morin. Resolusi ingin bertemu teman-teman sekali dalam seminggu, lanjut Morin, lebih baik dibandingkan keinginan untuk menjadi lebih bahagia di tahun yang baru. Menjadikan olahraga setiap pagi rasanya sangat sempurna untuk sebuah resolusi. Namun, hal ini biasanya akan terasa menyenangkan di awal saja. Setelah kegembiraan memudar, kemungkinan besar Anda akan kehilangan motivasi untuk melanjutkan. Kegembiraan tahun baru sendiri biasanya hanya berlangsung dua hari, yakni pada tanggal 1-2 Januari. Tepat pada tanggal 3 Januari, kegembiraan tahun baru mulai memudar. Dari penjelasan di atas, diketahui bahwa menetapkan tujuan yang terlalu tinggi dapat membuat Anda merasa kewalahan. Perlahan Anda akan mempertanyakannya dan berpikir untuk menyerah. Morin mengatakan, kemungkinan sukses bakal lebih besar jika Anda menetapkan tujuan yang lebih kecil dan jangka pendek. Misalnya, memutuskan akan pergi ke pusat kebugaran tiga hari selama seminggu.  Penelitian menemukan, keberhasilan dalam mengubah gaya hidup akan lebih meningkat jika dilakukan secara bertahap. Itu sebabnya perubahan yang mulai dilakukan pada tanggal 1 Januari umumnya tak akan berhasil. Umumnya, penyebabnya adalah belum siap sepenuhnya. Jadi, tak usah buru-buru, nikmati dulu kegembiraan tahun baru. 'Jika Anda ingin membuat resolusi yang melekat, maka mulai-lah melakukannya saat Anda benar-benar siap untuk berubah,' tulis Morin. Anda bahkan bisa memulainya di akhir Januari sekali pun."
  }
}