{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:15.864379",
  "crawling_time_epoch": 1704694695,
  "url": "https://www.cnnindonesia.com/indeks/2/175",
  "title": "3 Kreasi Resep Kwetiau Goreng, Gurih Bikin Nagih",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231123143603-262-1028061/3-kreasi-resep-kwetiau-goreng-gurih-bikin-nagih",
    "posted": "Senin, 01 Jan 2024 18:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/kwetiau-tek-tek_169.jpeg?w=650&q=90",
    "tags": [
      "resep kwetiau goreng",
      "cara membuat kwetiau goreng",
      "kwetiau goreng",
      "resep kwetiau goreng tek-tek",
      "resep kwetiau goreng ayam",
      "resep kwetiau goreng seafood",
      "kuliner"
    ],
    "article": "Saat kamu bosan makan nasi, kwetiau goreng bisa jadi alternatif menu harian. Kamu bisa mencoba resep kwetiau goreng yang gurih dan bikin nagih berikut ini. Kwetiau goreng sering dijumpai di tukang nasi goreng keliling, warung tenda, hingga restoran Chinese food. Di Indonesia, kuliner yang satu ini sangat populer karena rasanya yang gurih dan punya banyak campuran. Kwetiau goreng biasanya dimasak dengan campuran telur, bakso, dan sayuran. Namun, ada juga yang mencampurkan bahan lain seperti ayam, daging sapi, atau seafood seperti bakso ikan, udang, atau cumi. Sering juga ditambah dengan sosis.   Anda juga bisa membuat kwetiau goreng sendiri di rumah karena cara membuatnya tergolong mudah. Bahan-bahan membuat kwetiau goreng juga mudah didapat di pasar tradisional atau super market.  Sama seperti nasi, kwetiau merupakan salah satu sumber karbohidrat. Menukil FatSecret, dalam 100 gram kwetiau, terdapat 175 kalori; 6,37 gram lemak; 23,76 gram karbohidrat; dan 5,05 gram protein. Namun, kwetiau goreng kian lengkap gizinya jika ditambahkan dengan bahan-bahan lain seperti telur, bakso, ayam, dan seafood. Seperti diketahui, telur, ayam, daging sapi, dan seafood adalah panganan sumber protein yang baik untuk pembentukan massa otot. Belum lagi jika ditambah sayuran yang kaya akan serat dan mineral seperti sawi hijau atau pokcoy. Kwetiau goreng bisa dibuat dalam berbagai versi. Berikut ini beberapa resep kwetiau goreng yang bisa Anda coba. Kwetiau goreng tek-tek biasanya dijual oleh tukang nasi goreng keliling. Berikut resepnya. Bahan: 1 bungkus kwetiau2 butir telur10 buah bakso sapi4 lembar sawi hijau3 genggam tauge3 lembar daun bawang3 lembar seledri4 siung bawang merah Bumbu halus: 3 siung bawang putih3 buah cabe rawit3 buah cabe kriting1 2 sdt merica bubuk3 sdm saos tiram1 sdm kecap ikan kecap asin2 sdm kecap manis1 sdt garam Cara membuat: 1. Rebus kwetiau hingga lunak, sisihkan. Cuci bersih sayuran, iris sawi, daun bawang, dan seledri.2. Tumis bawang merah hingga harum, sisihkan. Kemudian orak-arik telur.3. Tambahkan bumbu halus, garam, merica, kecap,saus tiram aduk merata. Masukkan sayuran tumis hingga layu4. Tambahkan kwetiau, aduk rata, lalu koreksi rasa.5. Masak hingga matang, tiriskan, dan sajikan. Kwetiau goreng ayam menambah kelezatan saat disantap. Menu ini juga biasa dijual di restoran Chinese food. Bahan: 500 g kwetiau basah3 sdm minyak sayur1 2 sdt minyak wijen2 siung bawang putih, cincang halus100 g daging ayam, potong kecil50 g daun sawi, potong-potong2 butir telur ayam, kocok2 sdm kecap manis1 sdm kecap asin2 sdm saus tiram1 sdm kaldu jamur1 2 sdt merica bubuk1 sdt garam Cara membuat: 1. Bilas kwetiau dengan air hangat lalu tiriskan.2. Panaskan minyak dan minyak wijen lalu tumis bawang putih hingga harum.3. Masukkan daging ayam, aduk hingga kaku.4. Tambahkan daun sawi, aduk hingga layu, sisihkan tumisan di pinggir wajan.5. Tuangkan telur kocok di sisi yang lain lalu aduk hingga bergumpal kecil.6. Masukkan kwetiau, tambahkan saus tiram, kecap manis, kecap asin, kaldu jamur, merica, dan garam.7. Aduk cepat hingga tercampur rata dan agak kering.Angkat dan sajikan hangat. Kwetiau goreng seafood bisa dikombinasikan dengan makanan laut sesuai selera Anda. Berikut resepnya. Bahan: 400 gr kwetiau siap pakai100 gr bakso ikan siap pakai100 gr udang kupas segar100 gr kol1 sdm daun bawang iris100 gr kekian siap pakai, iris tipis50 gr wortel, potong korek api2 sdm minyak goreng Bumbu halus: 1 sdm bawang putih giling2 sdm kecap ikan1 sdt lada halus2 sdm kecap manis1 sdm saus tomat1 sdt garam halus Cara membuat: 1. Panaskan dua sendok makan minyak goreng, lalu tumis bawang putih hingga beraroma harum.2. Masukkan kol, wortel, dan bumbu lain. Tumis sayuran sampai layu.3. Masukkan udang segar, bakso, kekian, bawang, dan kwetiau. 4. Tumis dan aduk rata sampai matang sempurna. Angkat.5. Hidangkan selagi panas dengan taburan seledri iris dan acar timun cabai rawit. Itulah 3 kreasi resep kwetiau goreng yang bisa dipraktikkan di rumah. Semoga bermanfaat.    "
  }
}