{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:58.967005",
  "crawling_time_epoch": 1704692938,
  "url": "https://www.cnnindonesia.com/indeks/2/54",
  "title": "3 Masalah Timnas Indonesia Usai Dihajar Libya di Leg 2",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106082625-142-1045973/3-masalah-timnas-indonesia-usai-dihajar-libya-di-leg-2",
    "posted": "Sabtu, 06 Jan 2024 08:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/indonesia-vs-libya-leg-2-1_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya",
      "piala asia 2023",
      "piala asia",
      "shin tae yong"
    ],
    "article": "Timnas Indonesiatampil mengesankan lawan Libya, namun tetap memiliki sejumlah masalah yang patut dievaluasi dalam uji coba leg kedua di Stadion Titanic Mardan, Antalya, Turki, Jumat (5 1). Timnas Indonesia bermain lebih baik pada leg kedua dibandingkan dengan leg pertama. Akan tetapi Indonesia harus menerima kenyataan kembali gagal menang usai kalah 1-2 dari Libya. Skuad Garuda unggul lebih dulu melalui gol Yakob Sayuri pada menit keenam, namun Libya mencetak gol balasan pada menit kesembilan lewat Osama Mukhtar Al Shremi dan berbalik unggul 2-1 usai Ahmed Ekrawa cetak gol pada menit ke-20.   Secara menyeluruh Indonesia tampil mendominasi penguasaan bola. Beberapa peluang gol juga dimiliki tim asuhan Shin Tae Yong. Hanya saja pertahanan Libya yang solid dan sejumlah peluang gol yang terbuang membuat Tim Merah Putih lagi-lagi menelan kekalahan dalam uji coba jelang Piala Asia 2023 ini. 3 Masalah Timnas Indonesia Usai Ditekuk Libya: 1. Komunikasi Blunder Gol kedua Libya yang dicetak Ahmed Ekrawa merupakan hasil blunder bek Rizky Ridho yang salah komunikasi dengan kiper Ernando Ari Sutaryadi.  Backpass dari Ridho terlalu pelan, sehingga kiper Ernando terlambat mengantisipasi dan merebut bola. Hasilnya Ekrawa bisa merebut bola, mengecoh Ernando dan mencetak gol yang membawa Libya berbalik unggul 2-1. 2. Finishing Indonesia punya beberapa peluang emas. Andai peluang-peluang itu bisa diselesaikan dengan baik, bukan tidak mungkin Skuad Garuda terhindar dari kekalahan atau memangkan laga. Pada babak kedua, Tim Merah Putih punya peluang gol lewat Marselino Ferdinan yang dapat operan Yakob Sayuri dan Justin Hubner yang menerima umpan terobosan Rizky Ridho. Tetapi eksekusi kaki kanan Marselino melayang di atas mistar, sedangkan tembakan kaki kiri Hubner diblok kiper Murad Al Wuheeshi. 3. Chemistry Dalam beberapa momen, pemain Indonesia masih salah oper, atau memiliki operan yang tidak akurat. Ini membuktikan perlu peningkatan chemistry di dalam tim. Perlunya peningkatan chemistry ini juga diakui Yakob Sayuri usai pertandingan.   "
  }
}