{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:34.735618",
  "crawling_time_epoch": 1704695314,
  "url": "https://www.cnnindonesia.com/indeks/2/218",
  "title": "3 Masalah Krusial Vietnam Jelang Piala Asia: Cedera sampai Fisik Payah",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230123045-142-1043473/3-masalah-krusial-vietnam-jelang-piala-asia-cedera-sampai-fisik-payah",
    "posted": "Sabtu, 30 Des 2023 15:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/14/vietnam-vs-thailand-3_169.jpeg?w=650&q=90",
    "tags": [
      "timnas vietnam",
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "timnas indonesia vs vietnam",
      "indonesia vs vietnam",
      "philippe troussier"
    ],
    "article": "Timnas Vietnamyang menjadi salah satu rivalTimnas Indonesia di fase grupPiala Asia 2023 memiliki sederet masalah. Peserta Piala Asia 2024 sudah memulai persiapan jelang ajang kelas teratas di level benua, termasuk Vietnam. Dalam masa pemantapan tersebut, terdapat kelemahan skuad The Golden Star. Bongdamenuliskantiga masalah krusial yang dihadapi anak asuh Philippe Troussier, mulai masalah cedera pemain hingga fisik yang payah sehingga dikhawatirkan memengaruhi performa tim pada Piala Asia 2023.   Berikut tiga masalah penting Vietnam jelang Piala Asia: 1. Cedera Badai cedera tengah melanda negara tetangga Indonesia di kawasan Asia Tenggara tersebut. Sudah ada dua pemain yang dipastikan tidak akan tampil sebelum masa pemusatan latihan yaitu Doan Van Hau, Nguyen Thanh Cung, dan Hoang Van Toan. Selain itu terdapat pula pemain-pemain Vietnam yang ikut pemusatan latihan dibayang-bayangi masalah cedera yakni Nguyen Thang Nhan, Que Ngoc Hai, Do Duy Manh, Nguyen Hoang Duc, Nguyen Tien Linh, dan Dang Van Lam.  2.Kemampuan Teknis Pemain Bongda menyebut Vietnam kekurangan pemain yang kreatif untuk mengirim umpan dan menciptakan peluang. Nguyen Quang Hai dan Nguyen Hoang Duc menjadi pemain yang diharapkan bisa memerankan fungsi tersebut, namun keduanya tidak tampil dalam laga terakhir Vietnam melawan Filipina dan Vietnam di Kualifikasi Piala Dunia 2026 3.Masalah Gaya Main dan Fisik Timnas Vietnam hingga kini tampak masih mengalami masalah adaptasi permainan dari gaya Park Hang Seo ke tipe Troussier. Dalam laga uji tanding yang dilakukan di bawah arahan Troussier, Vietnam mengalami kekalahan dari Uzbekistan dan Korea Selatan. Kekalahan dari Irak pada laga kualifikasi Piala Dunia 2026 juga dianggap menjadi penanda kualitas timnas Vietnam tidak cukup memiliki daya saing. Dengan demikian bukan hanya pemain yang dituntut melakukan perubahan, tetapi Troussier pun juga harus segera menemukan cara tepat. Permainan ala Troussier yang menuntut pengendalian bola menuntut kekuatan fisik. Di sisi lain Que Ngoc Hai dan kawan-kawan belum memiliki kapasitas fisik yang sesuai dengan cara main pelatih asal Prancis tersebut. Troussier bahkan menyebut pemain Vietnam sudah kepayahan ketika laga baru berjalan 60 menit. Meningkatkan fisik pemain dalam waktu singkat menjadi permasalahan tersendiri yang harus diselesaikan Vietnam jelang laga pertama menghadapi Jepang pada 14 Januari 2024.  "
  }
}