{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:48.036316",
  "crawling_time_epoch": 1704694188,
  "url": "https://www.cnnindonesia.com/indeks/2/138",
  "title": "3 Masalah Saat Timnas Indonesia Kalah Telak dari Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103053355-142-1044598/3-masalah-saat-timnas-indonesia-kalah-telak-dari-libya",
    "posted": "Rabu, 03 Jan 2024 07:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-1_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas indonesia vs libya",
      "indonesia vs libya",
      "piala asia",
      "piala asia 2023",
      "piala asia 2024"
    ],
    "article": "Timnas Indonesia alah telak dengan skor 0-4 saat menghadapi Libya, Selasa (2 1). Berikut masalah yang masih muncul di pertandingan tersebut. Timnas Indonesia memainkan dua tim yang berbeda saat menghadapi Libya. Pada jeda babak pertama, Shin Tae Yong melakukan pergantian besar-besaran kecuali Syahrul Trisna yang tetap dipertahankan di lapangan. Di laga tersebut, Timnas Indonesia kesulitan membongkar pertahanan Libya meskipun sudah menunjukkan permainan menyerang dan terbuka. Sebaliknya, Indonesia malah sering kebobolan oleh Libya.   Berikut tiga masalah Timnas Indonesia saat kalah dari Libya: 1. Lini Belakang Masih Rapuh Salah satu masalah besar yang dihadapi Shin Tae Yong adalah lini belakang Timnas Indonesia yang masih rapuh. Kekalahan dengan selisih empat gol jadi pukulan telak Skuad Garuda dalam persiapan jelang Piala Asia.   Di laga lawan Libya, lini belakang Timnas Indonesia masih bisa mudah dibelah oleh umpan-umpan terobosan dan juga serangan dari sisi lapangan. Dalam tiga laga terakhir, total sudah 10 gol bersarang di gawang Indonesia. 2. Blunder Fatal Lini Belakang Keinginan Shin Tae Yong untuk melihat tim yang berani memainkan bola dan menyusun serangan dari belakang disertai risiko besar. Hal itu terlihat dalam laga lawan Libya. Kesalahan Justin Hubner berbuah dua gol bagi Libya. Sedangkan blunder Jordi Amat berujung gol penutup bagi Libya. Hal seperti ini perlu diminimalkan oleh Timnas Indonesia di Piala Asia mendatang. Bila blunder-blunder di lini pertahanan masih terlihat, hal tersebut bakal merugikan Timnas Indonesia. 3. Pengambilan Keputusan Saat Menyerang Timnas Indonesia punya nilai positif dalam duel lawan Libya berupa penguasaan bola yang apik di lini tengah. Sayangnya beberapa momen untuk memiliki peluang emas terbuang. Hal itu terjadi lantaran pengambilan keputusan yang salah. Ada beberapa momen seharusnya pemain Indonesia melakukan operan namun malah memutuskan menggiring bola. Akurasi umpan-umpan di sepertiga akhir lapangan lawan juga terbilang belum memuaskan.   "
  }
}