{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:40.771403",
  "crawling_time_epoch": 1704696580,
  "url": "https://www.cnnindonesia.com/indeks/2/287",
  "title": "3 Manfaat Ekstrak Green Coffee, Benarkah Bisa untuk Diet?",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231228073616-262-1042486/3-manfaat-ekstrak-green-coffee-benarkah-bisa-untuk-diet",
    "posted": "Kamis, 28 Des 2023 08:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/03/17/petani-kopi-arabika-gayo-terdampak-pandemi-1_169.jpeg?w=650&q=90",
    "tags": [
      "kesehatan",
      "kopi",
      "biji kopi",
      "green coffee",
      "manfaat green coffee",
      "khasiat green coffee",
      "manfaat ekstrak green coffee",
      "manfaat biji kopi yang belum disangrai",
      "manfaat green coffee untuk diet"
    ],
    "article": "Ekstrak biji kopi hijau (green coffee) dipercaya dapat memberikan khasiat kesehatan. Menurunkan berat badan diklaim sebagai salah satu manfaat green coffee. Green coffee sendiri merupakan biji kopi yang belum disangrai. Biji kopi secara alami berwarna hijau, namun proses pemanggangan mengubahnya menjadi cokelat. Biji kopi pada dasarnya kaya akan antioksidan dan senyawa aktif lainnya. Para peneliti percaya, asam klorogenat dan kafein yang ada di dalamnya bertanggung jawab dalam beragam manfaat kesehatan yang diberikan.   Sayangnya, proses sangrai mengubah susunan kimia di dalam biji kopi, termasuk di antaranya memengaruhi nutrisi yang ada di dalamnya. Sebagian besar asal klorogenat bahkan disebut hilang saat biji kopi dipanaskan dalam suhu tinggi.  Hal ini pula yang membuat banyak orang percaya akan manfaat green coffee atau biji kopi yang belum disangrai. Nutrisi pada green coffee dinilai masih utuh. Ekstrak green coffee mengandung beberapa senyawa aktif, termasuk di antaranya kafein dan asam klogogenatsebagaimana yang telah dijelaskan di atas. Berikut manfaat biji kopi yang belum disangrai, mengutip Medical News Today. Asam klorogenat diketahui dapat membantu mengatur glukosa dan insulin. Hal ini ditemukan dalam sebuah tinjauan pada tahun 2020 yang menemukan, ekstrak green coffee dosis lebih dari 400 miligram per hari dapat meningkatkan kadar insulin. Dengan demikian, mencegah atau mengontrol diabetes tipe-2 bisa jadi salah satu khasiat green coffee. Ekstrak biji kopi yang belum disangrai ditemukan berdampak positif terhadap pembuluh darah. Lebih jauh, green coffee juga dapat membantu menjaga kesehatan jantung. Ekstrak green coffee dapat membantu mengontrol tekanan darah. Sebuah tinjauan pada 2019 menemukan, konsumsi lebih dari 400 miligram ekstrak green coffee selama empat minggu secara signifikan menurunkan tekanan darah pada penderita hipertensi. Menurunkan berat badan adalah khasiat green coffee yang paling populer. Hal ini dipercaya terjadi berkat kandungan kafein di dalamnya. Sejumlah studi menemukan, asupan kafein dapat membantu proses penurunan berat badan. Namun berbeda dengan anggapan umum, para ilmuwan justru percaya bahwa asam klorogenat-lah yang berkontribusi terhadap efek penurunan berat badan. Sebuah ulasan pada tahun 2013 pernah menemukan, asam klorogenat dapat mengurangi penyerapan karbohidrat di saluran pencernaan untuk mencegah gula darah berlebih. Manfaat green coffee untuk diet ini juga ditemukan dalam sejumlah studi. Sebuah studi pada 2017 menemukan, perempuan dengan obesitas dapat mengalami penurunan berat badan lebih signifikan setelah mengonsumsi ekstrak green coffee. Suplemen tersebut dikonsumsi sebanyak 400 miligram selama delapan pekan.  Karena penelitiannya yang masih terbatas, para ilmuwan tak mengetahui pasti efek jangka panjang dari ekstrak green coffee. Hingga saat ini, penelitian yang ada hanya menunjukkan manfaat baik dari biji kopi yang belum disangrai. Jika pun ada, efek samping green coffeehanya muncul akibat kandungan kafein di dalamnya. Mengutip WebMD, kafein sendiri memiliki beberapa efek samping seperti sakit kepala, sakit perut, dan kecemasan. Karena efek samping di atas, green coffee juga mungkin tak terlalu dianjurkan untuk kelompok orang berikut: - memiliki glaukoma,- memiliki masalah kecemasan,- mengidap diabetes atau berisiko diabetes,- memiliki tekanan darah tinggi,- mengalami sindrom iritasi usus besar,- mengalami osteoporosis. Konsultasikan dengan dokter jika Anda memiliki kondisi medis tertentu sebelum mengonsumsi ekstrak green coffee. Bicarakan juga soal konsumsi obat-obatan. Beberapa obat-obatan dapat berinteraksi dengan green coffee seperti obat perangsang, obat pengencer darah, dan obat-obatan untuk: - penyakit jantung,- masalah tulang lemah,- penyakit paru-paru,- depresi. Demikian penjelasan mengenai manfaat green coffee beserta efek sampingnya. Semoga bermanfaat.   "
  }
}