{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:24.189958",
  "crawling_time_epoch": 1704695004,
  "url": "https://www.cnnindonesia.com/indeks/2/196",
  "title": "3 Momen Penting Asnawi Mangkualam Bersama Jeonnam",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231181935-142-1043806/3-momen-penting-asnawi-mangkualam-bersama-jeonnam",
    "posted": "Minggu, 31 Des 2023 19:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/27/soccer-2_169.jpeg?w=650&q=90",
    "tags": [
      "asnawi mangkualam",
      "jeonnam dragons",
      "asnawi tinggalkan jeonnam",
      "liga korea",
      "k-league",
      "k-league 2",
      "timnas indonesia"
    ],
    "article": "Asnawi Mangkualam memiliki sejumlah momen penting bersama klub kasta kedua Liga Korea, K-League 2,Jeonnam Dragons pada musim 2023. Asnawi resmi jadi pemain Jeonnam pada 27 Januari dengan mendapatkan kontrak satu tahun yang berakhir pada Minggu (31 12). Kapten Timnas Indonesia itu pun mengucapkan salam perpisahan kepada Jeonnam usai kontraknya berakhir, per hari ini.    'Terima kasih dan berharap yang terbaik,' tulis Asnawi Mangkualam dalam unggahan di Instagram. Bersama Jeonnam merupakan musim ketiga Asnawi Mangkualam di Liga Korea setelah dua musim beruntun di Ansan Greeners. Akan tetapi Asnawi gagal mengantar Jeonnam Dragons promosi ke K-League 1 usai finis di peringkat ketujuh. Jeonnam gagal promosi setelah kalah empat poin dari Bocheon FC yang finis kelima atau batas akhir semi-playoff. Selama bersama Jeonnam, pemain 24 tahun ini memiliki sejumlah momen. Momen pertama Asnawi bersama Jeonnam adalah kartu merah pertama bersama klub tersebut pada pertandingan kedua lawan Gyeongnam. [Gambas:Instagram] Dalam pertandingan kandang di Stadion Gwangyang, awal Mei lalu tersebut, Asnawi dikartu merah pada menit ke-25 karena pelanggaran keras. Setelah absen dalam dua pertandingan berikutnya, Asnawi dicadangkan pelatih Jang Kwan Lee di matchday kelima K-League 2. Asnawi baru dimainkan pada pekan keenam melawan Seongnam FC. Pada laga itu Asnawi memberikan dua assist sekaligus untuk gol Valdivia dan Nam Ha yang membawa Jeonnam unggul 2-1. Akan tetapi Seongnam bisa memaksa laga berakhir imbang 2-2. Momen penting terakhir yang dimiliki Asnawi adalah kartu merah kedua. Akan tetapi kartu merah ini tidak seperti awal musim yang didapat secara langsung, melainkan karena kartu kuning kedua. Saat melawan Geyongnam FC dalam laga tandang, Asnawi dapat kartu kuning pertama pada menit ke-15. Akan tetapi di babak kedua, tepatnya pada menit ke-49, mantan pemain PSM Makassar tersebut dapat kartu kuning kedua yang berujung kartu merah. Beruntung bagi Jeonnam, meski bermain dengan 10 tetap bisa menang 3-2 atas Gyeongnam dalam laga tandang di pekan ke-31.   "
  }
}