{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:29.676385",
  "crawling_time_epoch": 1704694169,
  "url": "https://www.cnnindonesia.com/indeks/2/137",
  "title": "3 Pemicu Justin Hubner Blunder di Indonesia vs Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103080833-142-1044622/3-pemicu-justin-hubner-blunder-di-indonesia-vs-libya",
    "posted": "Rabu, 03 Jan 2024 08:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/justin-hubner-3_169.jpeg?w=650&q=90",
    "tags": [
      "justin hubner",
      "timnas indonesia",
      "indonesia kalah telak",
      "timnas libya",
      "indonesia vs libya"
    ],
    "article": "Sejumlah faktor jadi penyebab Justin Hubner belum tampil maksimal dan membuat blunder dalam lagaTimnas Indonesia vs Libya di Stadion Titanic Mardan, Selasa (2 1). Justin Hubner jadi sorotan usai dua blunder yang berujung dua gol Libya. Blunder Hubner juga yang berujung Indonesia kalah telak 0-4 dari Libya dalam persiapan menuju Piala Asia 2023. Pada menit ke-58 Hubner melepaskan umpan yang sembrono ke sisi kanan. Pemain Libya lantas mengambil bola dan melakukan serangan berbahaya. Omar Alkhoja menuntaskan peluang. Dalam proses gol Alkhoja tersebut juga terlihat koordinasi kurang rapi antara Hubner dan Amat.   Setelah kesalahan tersebut, Hubner kembali melakukan blunder yang berujung pada gol lawan. Umpan diagonal Hubner yang dipotong pemain Libya di muka gawang Indonesia dan menjadi makanan empuk yang disantap Nourdin Al Gelaib pada menit ke-89. Setelah kekalahan telak Indonesia itu Hubner mengungkapkan sejumlah faktor yang membuatnya tidak tampil bagus. 'Ini adalah pertandingan pertama saya. Laga ini sungguh sulit karena sistem baru untuk saya, formasi baru untuk saya. Jadi, benar-benar laga yang sulit untuk dimainkan. Namun saya tetap senang bisa memainkan laga pertama saya untuk tim ini,' ucap Hubner dalam rekaman yang dikirim oleh PSSI.  Selain faktor sistem dan formasi baru. Justin Hubner sebelumnya dilaporkan bisa absen di Indonesia vs Libya karena terlambat bergabung dalam pemusatan latihan di Turki. Asisten pelatih Timnas Indonesia Nova Arianto mengungkapkan Hubner dan Elkan Baggott baru tiba di Turki pada Senin (1 1). Akan tetapi minimnya pemain belakang setelah Shayne Pattynama pulang ke Belanda karena urusan keluarga membuat Shin Tae Yong memainkan Hubner di babak kedua lawan Libya.   "
  }
}