{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:18.646181",
  "crawling_time_epoch": 1704694458,
  "url": "https://www.cnnindonesia.com/indeks/2/157",
  "title": "3 Pemain Berbahaya Libya yang Wajib Diwaspadai Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102135900-142-1044327/3-pemain-berbahaya-libya-yang-wajib-diwaspadai-indonesia",
    "posted": "Selasa, 02 Jan 2024 14:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/timnas-libya_169.jpeg?w=650&q=90",
    "tags": [
      "indonesia vs libya",
      "timnas indonesia",
      "piala asia 2023",
      "shin tae yong",
      "timnas libya"
    ],
    "article": "Timnas Indonesiaakan menghadapi tim Libya dengan kualitas pemain tinggi pada laga uji coba di Stadion Titanic Mardan, Turki, Selasa (2 1). Berikut tiga pemain Libya yang bisa berbahaya bagi Indonesia. Timnas Indonesia saat ini sedang menjalani pemusatan latihan atau Training Camp (TC) di Turki jelang Piala Asia 2023. Selama TC di Antalya, Turki, tim asuhan Shin Tae Yong akan menjalani dua laga uji coba melawan Libya. Duel pertama Indonesia vs Libya akan digelar di Stadion Titanic Mardan, Antalya, 2 Januari. Kemudian pada 5 Januari mendatang skuad Garuda akan kembali melawan Libya.   Meski bukan melawan tim peserta Piala Asia, menghadapi Libya akan sangat berguna bagi Timnas Indonesia dalam membentuk fondasi tim jelang Piala Asia 2023. Selain itu, Libya sebagai wakil Afrika terbilang memiliki kualitas yang tinggi. Selain penghuni peringkat 120 dunia, Libya juga diisi oleh pemain-pemain yang potensial. Berikut tiga pemain Libya yang bisa berbahaya bagi Timnas Indonesia. Pelatih LibyaMilutin Sredojevic mengandalkan kekuatan pemain muda untuk menjalani program pemusatan latihan di Turki, termasuk menghadapi Timnas Indonesia. Tapi ada satu pemain veteran yang ikut dibawa, yaitu Ahmed Krawa'a. Striker 34 tahun itu masih dipercaya sebagai juru gedor. Pengalaman membuat Krawa'a tampil penuh ketenangan saat turut menahan imbang Kamerun dengan skor 1-1 di Kualifikasi Piala Dunia 2026. Selain juru gedor, ia juga dipercaya sebagai eksekutor bola mati.  Pemain dengan nama lengkap Nour Al Din Ahmed Mohammed Al Qulaib jadi salah satu pemain potensial yang dimiliki oleh Libya. Ia turut dibawa ke Turki untuk menghadapi Timnas Indonesia. Saat Libya menahan 1-1 Kamerun pada November 2023 lalu, performa Al Qulaib cukup menjanjikan sebagai gelandang serang. Ia punya pergerakan yang sulit disetop lawan dan kerap menghadirkan peluang untuk tim. Bukan tak mungkin dirinya bakal merepotkan lini pertahanan Timnas Indonesia. Jordi Amat dan kawan-kawan wajib mewaspadai pemain ini. Timnas Libya juga punya kiper yang berkualitas. Murad Al Wohesi diperkirakan bakal jadi tumpuan utama penjaga gawang Libya melawan Timnas Indonesia. Saat melawan Kamerun di Kualifikasi Piala Dunia 2026, kiper 26 tahun itu jadi salah satu pemain paling penting yang membuat skor imbang 1-1. Murad hanya kebobolan lewat gol tendangan penalti. Setelah itu, ia melakukan berbagai penyelamatan spektakuler untuk mencegah timnya kebobolan lebih banyak. "
  }
}