{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:49.167587",
  "crawling_time_epoch": 1704696049,
  "url": "https://www.cnnindonesia.com/indeks/2/261",
  "title": "3 Pemain Incaran MU di Bursa Transfer Januari",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228160750-142-1042742/3-pemain-incaran-mu-di-bursa-transfer-januari",
    "posted": "Jumat, 29 Des 2023 02:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/joshua-zirkzee-1_169.jpeg?w=650&q=90",
    "tags": [
      "manchester united",
      "joshua zirkzee",
      "arthur vermeeren",
      "bursa transfer",
      "viktor gyokeres"
    ],
    "article": "Manchester Uniteddilaporkan mengincar sejumlah pemain baru padabursa transfer Januari nanti imbas minimnya gol pada paruh pertama musim ini. Man United kini hanya mencetak 36 gol di semua kompetisi musim ini. Dari jumlah itu, gelandang Scott McTominay berada di posisi teratas dengan koleksi enam gol. Gol McTominay sama dengan striker Rasmus Hojlund yang baru mencetak gol pertama di Premier League musim ini saat membobol gawang Aston Villa.    Marcus Rashford yang gemilang pada musim lalu baru mencetak dua gol. Angka itu sama dengan torehan Anthony Martial. Gol Rashford dengan Martial kalah ketimbang winger muda MU Alejandro Garnacho yang memiliki lima gol pada musim ini. Frustrasi dengan performa serangannya, Erik ten Hag berharap Sir Jim Ratcliffe yang baru saja memiliki 25 persen saham MU bisa membeli pemain baru pada jendela transfer tengah musim nanti.  Dalam sejumlah sumber, penyerang jadi target utama The Red Devils pada bursa transfer tengah musim nanti. 3 Pemain Incaran MU: 1. Joshua Zirkzee Zirkzee diklaim tampil apik bersama klub Italia Bologna pada musim ini dengan mencetak delapan gol dan memberikan empat assist dari 19 pertandingan. Di Serie A, pemain 22 tahun tersebut mencetak tujuh gol dengan memberikan dua assist. 2. Arthur Vermeeren Selain penyerang, MU juga menginginkan gelandang. Pemain muda Belgia Arthur Vermeeren jadi target. Gelandang klub Royal Antwerp itu sudah bermain dalam 31 pertandingan musim ini dan mencetak dua gol serta memberikan enam assist. 3. Viktor Gyokeres Striker Sporting Lisbon Viktor Gyokeres juga dalam pantauan MU. Man Utd harus merogoh kocek dalam guna mendapatkan Gyokeres yang memiliki banderol 87 juta poundsterling atau setara dengan Rp1,7 triliun.   "
  }
}