{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:00.498294",
  "crawling_time_epoch": 1704692700,
  "url": "https://www.cnnindonesia.com/indeks/2/37",
  "title": "3 Ribu Aparat Gabungan Dikerahkan Jaga Debat Ketiga Pilpres Hari Ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107054954-12-1046189/3-ribu-aparat-gabungan-dikerahkan-jaga-debat-ketiga-pilpres-hari-ini",
    "posted": "Minggu, 07 Jan 2024 06:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/04/pengelola-gbk-pasang-spanduk-peringatan-di-hotel-sultan-7_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "debat capres",
      "debat ketiga pilpres 2024",
      "debat pilpres"
    ],
    "article": "Polda Metro Jaya mengerahkan 3.041 personel gabungan untuk mengamankan acara debat ketiga rangkaian Pilpres 2024 yang digelar KPU di Istora Senayan, GBK, Jakarta Pusat, Minggu (7 1) ini. Selain itu rekayasa lalu lintas (lalin) pun telah disiapkan Polda Metro Jaya untuk menjamin kelancaran acara debat ketiga Pilpres 2024 yang akan mempertemukan tiga capres kontestan tersebut. 'Untuk pengamanan kita kerahkan 3.041 personel gabungan,' kata Karo Penmas Divisi Humas Polri sekaligus Kabid Humas Polda Metro Jaya Brigjen Pol Trunoyudo Wisnu Andiko dalam keterangan tertulis, Sabtu (6 1).   Rincian ribuan aparat yang dikerahkan itu adalah terdiri dari 2.877 personel Polri (Satgaspus 727 personel, Satgasda 2.000 personel, dan Satgasres 100 personel), 120 personel TNI (TNI AD 100 personel dan POM AD 20 personel), serta 94 personel Pemda DKI (Satpol PP 40 personel, Dishub 35 personel, Derek 5 personel dan Damkar 14 personel). 'Pengamanan personel gabungan Polri, TNI dan Pemerintah Provinsi DKI, sesuai dinamika hakekat tugas fungsi sasaran pengamanan kegiatan Debat Capres Cawapres ke 3 melalui satgas Preemtif, Preventif, Humas dan Bantuan Operasi,' tutur Trunoyudo. Trunoyudo menerangkan dari 12 pintu akses di kawasan GBK, beberapa di antaranya juga akan ditutup sebagian sebagai bagian dari pengamanan debat ketiga Pilpres 2024. Pintu akses yang ditutup yakni pintu 1, 2, 3, 4, 6, 9, 11, dan 12. Sedangkan untuk pintu 5 dan 8 hanya digunakan untuk akses keluar. 'Sedangkan untuk pintu 7 dan 10 digunakan untuk pintu akses masuk dan keluar,' ucap dia. Lebih lanjut, Trunoyudo menuturkan Ditlantas Polda Metro Jaya juga menyiapkan rekayasa lalu lintas di sekitar kawasan GBK. Namun, penerapan rekayasa lalu lintas ini bersifat situasional, tergantung pada kondisi dan situasi di lapangan. Berikut rekayasa lalu lintas yang disiapkan Ditlantas Polda Metro Jaya: 1. Arus lalu lintas yang dari Jalan Gatot Subroto yang akan menuju ke Jalan Gerbang Pemuda diarahkan lurus ke Jalan Gatot Subroto arah Slipi 2. Arus lalu lintas dari arah Jalan Asia Afrika diarahkan lurus ke arah Jalan Hang Tuah Raya 3. Arus lalu lintas yang dari Bundaran Senayan yang akan menuju ke Jalan Pintu Senayan diarahkan lurus ke Jalan Jenderal Sudirman. Debat yang digelar KPU di Istora Senayan itu akan mempertemukan tiga capres seputar tema: pertahanan, keamanan, hubungan internasional, globalisasi, geopolitik, dan politik luar negeri. KPU pun telah menetapkan 11 panelis yang menyusun pertanyaan buat para calon. Selain itu, duo moderator yang akan memandu jalannya debat tersebut adalah jurnalis televisi dari MNCGroup yakni Anisha Dasuki dan AriyoArdi.   "
  }
}