{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:53.362292",
  "crawling_time_epoch": 1704694553,
  "url": "https://www.cnnindonesia.com/indeks/2/164",
  "title": "3 Sektor Usaha yang Bakal Moncer di Tahun Naga Kayu",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231227163029-92-1042337/3-sektor-usaha-yang-bakal-moncer-di-tahun-naga-kayu",
    "posted": "Selasa, 02 Jan 2024 09:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/10/19/ilustrasi-partner-bisnis-1_169.jpeg?w=650&q=90",
    "tags": [
      "feng shui",
      "prediksi sektor usaha",
      "bisnis",
      "periskop 2024"
    ],
    "article": "Sejumlah ahli FengShuimemprediksi tiga sektor usaha yang berpeluang cemerlang pada 2024. Feng shui berasal dari bahasa China, yaitu Feng yang berarti angin (arah) dan Shui yang berarti air. Feng shui merupakan sebuah ilmu yang telah dikembangkan sejak abad ke-16 sampai abad ke-2 sebelum Masehi. Feng shui adalah ilmu warisan masyarakat Tionghoa yang mengatur aliran energi dan efeknya dalam mendatangkan energi positif dan menghindari energi negatif.   Ahli Feng Shui Jenie Kumala Dewi menuturkan setidaknya tiga sektor usaha berpotensimoncer tahun depan.  Ia mengatakan sektor usaha itu tak lepas dari korelasi dengan 2024 yang merupakan tahun naga kayu. Melihat karakter shio naga kayu, tahun naga kayu diyakini mampu mendorong pertumbuhan, kemajuan dan kelimpahan. Melansir SCMP, kayu merepresentasikan vitalitas dan kreativitas, sedangkan naga berhubungan dengan kesuksesan, kepandaian dan kehormatan dalam budaya Tiongkok. Berikut tiga sektor usaha yang bisa moncerpada tahun naga kayu:  Jenie mengatakan sektor bisnis yang bakal moncer tahun depan salah satunya adalah startup atau perusahaan rintisan. Menurutnya, startup berkaitan dengan teknologi. Sementara teknologi sendiri termasuk dalam elemen api. 'Jadi api kayak restoran, cafe, startup, marketing itu bisa seimbanglah,' kata Jenie kepada CNNIndonesia.com, Rabu (27 12). Naga termasuk simbol yang dan berhubungan dengan elemen api. Sementara elemen kayu disebut sebagai ibu dari elemen api. Keduanya berpadu memunculkan percikan dan nyala api. Oleh karenanya, 2024 juga bisa mengindikasikan permulaan baru, kerja keras dan kekuatan untuk tumbuh dan sejahtera.  Jenie juga menuturkan sektor usaha yang bisa berkembang tahun depan adalah industri kreatif. Sebab, kreativitas merupakan bagian dari elemen kayu. 'Terus kayu juga bagus. Kayu berhubungan dengan kreativitas, seni, desain, pemikiran, konsultan,' kata dia. Menurutnya, bisnis yang berhubungan dengan kreativitas berpotensi moncer. Namun, kesuksesannya akan bergantung pada orang yang mengelola. Dengan demikian, potensi sukses untuk sektor yang berhubungan dengan elemen api dan kayu di atas ada general.  Jenie menekankan bahwa pebisnis sebaiknya melakukan pembaruan pada tahun depan sesuai dengan makna shio naga itu sendiri. 'Takutnya saya bilang harus cuan, tahunya enggak cuan. Jadi harus ada pembaharuan dalam bisnis,' ucap Jenie. Setali tiga uang, Pakar Feng Shui Suhu Xiang Yi menyebut secara garis besar sektor yang diuntungkan di tahun naga kayu adalah yang berhubungan dengan elemen api. Pasalnya, kayu merupakan elemen yang menguatkan elemen api. Adapun elemen api berhubungan dengan teknologi.  '2024 itu diperkirakan yang bersifat api seperti teknologi, media, (yang) berhubungan pikiran, pikiran api,' kata Xiang Yi. Sama seperti Jenie, Xiang Yi juga mengatakan kesuksesan di sektor teknologi pun akan bergantung pada orang yang mengelolanya. Ia menuturkan bisnis ini juga akan bergantung pada keberuntungan dari shio orang yang mengelola. 'Saya selalu kembali pada orangnya. Jadi saya menekankan pada keberuntungan perorangan yang bisa kita pecahkan dari tanggal lahirnya,' ucap Xiang Yi.   "
  }
}