{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:52.888234",
  "crawling_time_epoch": 1704696172,
  "url": "https://www.cnnindonesia.com/indeks/2/267",
  "title": "3 Tren Kecantikan yang Diprediksi Bakal 'Ngepop' di Tahun 2024",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231228083014-277-1042496/3-tren-kecantikan-yang-diprediksi-bakal-ngepop-di-tahun-2024",
    "posted": "Kamis, 28 Des 2023 19:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/05/08/79315ff6-c505-4fa4-8790-52e4f2fb904c_169.jpg?w=650&q=90",
    "tags": [
      "kecantikan",
      "tren kecantikan",
      "tren kecantikan 2024",
      "tren warna rambut 2024",
      "tren makeup 2024"
    ],
    "article": "Seperti tren lainnya, dunia kecantikan pun terus berubah seiring berjalannya waktu. Berikut tren kecantikan yang diprediksi ramai di tahun 2024. Kecantikan adalah penampilan. Hal ini berarti termasuk di antaranya model dan warna rambut, gaya makeup, dan masih banyak lagi. Penampilan jadi faktor penting bagi banyak orang, utamanya kaum hawa. Beragam tren kecantikan baru di tahun 2023 yang diikuti banyak perempuan.   Namun, sebagaimana tren lainnya, apa pun yang ramai di dunia kecantikan akan selalu datang dan pergi silih berganti. Beberapa tren yang sempat ramai di tahun 2023 juga diprediksi akan hilang pada tahun 2024 dan digantikan dengan yang baru.  Melansir Who What Wear, berikut beberapa tren kecantikan yang diprediksi ramai di tahun 2024. Lupakan ikat atau jepit rambut. Sebagai gantinya, coba gunakan hair stick untuk mengatur rambut Anda. Aksesori rambut berupa hair stick diprediksi bakal nge-tren di tahun 2024. Hair stick adalah aksesori berupa batang atau tongkat lurus yang digunakan untuk menahan rambut. Biasanya, hair stick digunakan untuk menyanggul rambut. Penampilan dengan hair stick dinilai lebih memperlihatkan kesederhanaan dan kedewasaan. Dalam beberapa waktu terakhir, warna-warna dingin mendominasi rambut banyak orang. Sebut saja ash blue, cokelat keabu-abuan, atau bahkan abu-abu sendiri. Namun saat ini, arusnya tampak sedang berbalik. Alih-alih warna dingin, mulai sekarang Anda bisa memilih warna yang lebih hangat dan cerah seperti cokelat tembaga atau pirang sekali pun. Riasan sederhana mencuri perhatian banyak perempuan pada tahun 2023 ini. Riasan ini dikenal juga dengan istilah 'clean girl' makeup look, yang memperlihatkan sosok perempuan bersih dan rapi. Namun dalam beberapa waktu terakhir, tampaknya beberapa orang mulai melirik warna-warna yang lebih nge-pop untuk makeup, utamanya warna merah ceri. Tren kecantikan ini pula yang diprediksi bakal naik daun pada tahun 2024 mendatang, tampilan yang ceria dan energik lewat permainan warna.   "
  }
}