{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:40.994618",
  "crawling_time_epoch": 1704696220,
  "url": "https://www.cnnindonesia.com/indeks/2/269",
  "title": "40 Ribu WN China Terlibat Sindikat Penipuan Online Diciduk di Myanmar",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228172042-106-1042791/40-ribu-wn-china-terlibat-sindikat-penipuan-online-diciduk-di-myanmar",
    "posted": "Kamis, 28 Des 2023 18:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/08/ilustrasi-tindakan-kriminal-5_169.jpeg?w=650&q=90",
    "tags": [
      "sindikat penipuan online",
      "penipuan online",
      "china",
      "myanmar",
      "penipuan",
      "sindikat penipuan",
      "thailand"
    ],
    "article": "Lebih dari 40 ribu warga negaraChina yang diduga terlibat dalam sindikat penipuan online, ditangkap di negara bagian Shan, utara Myanmar. Penangkapan puluhan ribu WN China ini dilakukan selama periode tiga bulan sejak awal September hingga pertengahan Desember ini. Pemerintah Myanmar menyebut hampir 12.050 warga China yang terkait dengan sindikat penipuan online di wilayah tersebut, ditangkap dan dideportasi sejak 31 Oktober hingga 15 Desember.   Dilansir Radio Free Asia, sebagian besarWN China pelaku penipuan yangd dideportasi, beroperasi di wilayah Kokang, di mana sebagian besar penduduk yang beretnis Tionghoa disebut mendukung perlawanan terhadap junta Myanmar.  Selain di negara bagian Shan, penangkapan warga China yang terlibat aktivitas kriminal juga dilakukan di wilayah yang dikuasai oleh United Wa State Army atau USWA. Tentara USWA menangkap lebih dari 1.000 warga negara China yang terlibat dalam sindikat tersebut pada 6-7 September, dan mendeportasi mereka melintasi perbatasan ke polisi China. Kementerian Keamanan Publik China pada 21 November lalu juga mengumumkan penangkapan lebih dari 31 ribu WN China yang terkait dengan sindikat penipuan online di Myanmar utara. Mereka yang ditangkap termasuk pemimpin sindikat, perekrut, dan lebih dari 1.500 buronan. Secara keseluruhan angka tersebut mencakup lebih dari 40 ribu warga China yang ditangkap dan dideportasi sehubungan dengan sindikat penipuan online sejak awal September hingga pertengahan Desember.  Pengamat politik di perbatasan China-Myanmar, Than Soe Naing, menilai puluhan ribu WN China bisa melakukan kejahatan penipuan di Myanmar karena keterlibatan otoritas setempat. 'Sangat jelas bahwa pemerintah daerah mementingkan diri sendiri di berbagai tingkat junta yang terlibat dalam bisnis ini. Itulah sebabnya [sindikat penipuan online] telah berkembang pesat dan tidak terkendali,' ungkap Than kepada RFA. Pengamat politik dan mantan perwira militer Aung Myo mengatakan para pejabat Burma [Myanmar] di wilayah perbatasan memilih untuk tidak menindak kejahatan tersebut. 'Hal ini terutama terkait dengan situasi sosio-ekonomi negara-negara tersebut. Karena itu, pemerintah tidak akan memberantasnya. Wajar bisnis seperti ini berkembang dan hanya akan berkurang jika pemerintah menghancurkannya,' kata Aung Myo. Sementara itu pengamat politik yang berbasis di China,Hla Kyaw Zaw, menilai kedua negara bertanggung jawab karena mengizinkan warga negara China memasuki Myanmar secara ilegal dan dengan cepat membentuk sindikat penipuan online.  'Kemungkinan besar China dan kebijakannya tidak mampu mengendalikan perbatasandengan baik. Ada penyeberangan ilegal di beberapa titik. Sementara tidak ada supremasi hukum di Myanmar,' ujarnya. Sebelumnya Menteri Luar Negeri China Wang Yi menegaskan akan bekerja sama untuk menindak penipuan online, karena ketidakstabilan politik Myanmar yang mempengaruhi wilayah-wilayah di seluruh perbatasannya. Meski penangkapan pelaku sindikat penipuan online sudah berlangsung di Shan bagian utara, warga setempat menyebut operasional sindikat itu masih berkembang secara tidak terkendali. Di antaranya terjadi diShwe Kokko ota negara bagian Kayin di Myanmar tenggara, dan di Tachileik negara bagian Shan, di perbatasan Thailand-Myanmar."
  }
}