{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:11.067612",
  "crawling_time_epoch": 1704693371,
  "url": "https://www.cnnindonesia.com/indeks/2/85",
  "title": "4 Hal yang Harus Dihindari Agar Sarapan Kamu Jadi Lebih Sehat",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240104145051-262-1045279/4-hal-yang-harus-dihindari-agar-sarapan-kamu-jadi-lebih-sehat",
    "posted": "Jumat, 05 Jan 2024 05:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/10/19/ilustrasi-sarapan-roti-panggang_169.jpeg?w=650&q=90",
    "tags": [
      "sarapan",
      "makanan sehat adalah",
      "makanan sehat",
      "kuliner"
    ],
    "article": "Banyak orang bilang,sarapan adalah makanan terpenting dalam satu hari. Meski demikian, ini bukan alasan untuk makan semua makanan yang ada. Justru karena dianggap penting dalam satu hari, makanan saat sarapan justru harus jadi perhatian. Ada makanan sehat yang disarankan untuk disantap, dan ada juga yang sebaiknya dihindari.    Sepotong donat atau kue dari tepung lainnya, memang praktis dan enak buat sarapan. Namun makanan tinggi gula tak banyak memberi manfaat buat tubuh dari pagi sampai sepanjang hari.  Mengutip Real Simple, makanan-makanan tersebut dimetabolisme dengan cepat, menyebabkan lonjakan tingkat energi yang cepat dan penurunan yang cepat. Hal inilah yang sering kali menyebabkan kelesuan, keinginan mengidam, dan perasaan lapar tidak lama setelah makan. Ditambah lagi, terlalu banyak tambahan gula dapat menyebabkan peradangan dalam tubuh yang menghambat sistem kekebalan dan kesehatan secara keseluruhan. Jika Anda menyukai sesuatu yang manis di pagi hari pilihlah kue kering sesekali dan makanlah bersama sumber protein dan serat, batasi pemanis Anda. Ingat juga, bahwa banyak makanan sarapan 'sehat' yang mengandung tambahan gula-oatmeal instan rasa, batangan, yogurt, jus dan smoothie tertentu, granola, sereal, dan sebagainya-jadi jangan lupa baca juga panduan nutrisi di belakang labelnya.  Dengan rangkaian produk daging asin yang sering menemani sarapan sehat seperti bacon, sosis, dan ham, kandungan natriumnya bisa bertambah. Jumlah natrium yang berlebihan dalam jangka waktu lama dapat menyebabkan tingkat tekanan darah tinggi, namun bahkan dalam jangka pendek, makanan tinggi natrium dapat membuat Anda merasa kembung dan pening, dan itu bukanlah cara yang baik untuk memulai hari. Banyak makanan sarapan juga tinggi lemak jenuh dan kolesterol makanan. Jenis lemak ini umumnya dianggap meningkatkan kadar kolesterol dan trigliserida darah Anda. Ada beberapa penelitian baru yang menemukan bahwa hal ini tidak terkait erat dengan penyakit jantung seperti yang diperkirakan sebelumnya. Meski begitu, ada baiknya untuk tetap menghindari asupan tinggi nutrisi ini karena masih berpotensi berdampak negatif pada kesehatan jantung.  Makanan olahan, yang sering kali menggabungkan semua nutrisi terlarang yang disebutkan di atas. Berbagai makanan ultra proses atau olahan ini sebaiknya diwaspadai. Umumnya, makanan-makanan ini dikaitkan dengan peningkatan peradangan di seluruh tubuh dan risiko penyakit kronis secara keseluruhan. Selain itu, makanan-makanan ini tidak akan memberi Anda jenis energi berkelanjutan yang sebenarnya Anda cari dalam sarapan sehat. Itulah makanan yang harus dihindari saat sarapan. "
  }
}