{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:34.648734",
  "crawling_time_epoch": 1704695854,
  "url": "https://www.cnnindonesia.com/indeks/2/251",
  "title": "4 Pertanyaan Bos Bea Cukai ke Baim Wong soal Jual iPad Rp1 Juta",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229094147-532-1042973/4-pertanyaan-bos-bea-cukai-ke-baim-wong-soal-jual-ipad-rp1-juta",
    "posted": "Jumat, 29 Des 2023 11:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/05/25/jenderal-bea-dan-cukai-askolani-1_169.jpeg?w=650&q=90",
    "tags": [
      "baim wong",
      "baim wong jual ipad",
      "rencana baim wong jual ipad murah",
      "bea cukai",
      "djbc",
      "kemenkeu"
    ],
    "article": "Direktur JenderalBea dan Cukai (DJBC) Kementerian Keuangan (Kemenkeu)Askolani punya empat pertanyaan kepada Baim Wong yang viral akan menjual iPad seharga Rp1 juta. Pertama, asal muasal gadget buatan Apple tersebut. Askolani menekankan asal iPad yang akan dijual Baim harus jelas, apakah barang dalam negeri atau hasil impor. '(Kedua) bagaimana kondisinya? Baru atau lama?' ucap Askolani kepada CNNIndonesia.com, Jumat (29 12).   Ketiga, bos Bea Cukai itu meminta Baim menjelaskan spesifikasi barang. Menurutnya, harus ada klarifikasi soal rincian spesifikasi iPad yang akan dijual sang artis tersebut.  Keempat, motif penjualan. Askolani mempertanyakan alasan utama Baim menjual iPad tersebut dengan harga miring. 'Jualnya untuk kasih bantuan atau mau dapatkan laba?' tuturnya soal pertanyaan terakhir yang harus dijawab Baim Wong. Askolani menyebut Baim lah orang yang paling tahu soal iPad tersebut. Oleh karena itu, ia meminta sang artis untuk menjelaskan keempat poin pertanyaan itu. Meski begitu, ia mengatakan Direktorat Jenderal Bea dan Cukai (DJBC) Kemenkeu juga akan menanyakan langsung soal gaduh iPad ini kepada Baim.  'Sebaiknya ditanyakan langsung ke Baim supaya clear dan tidak salah menilai. Ditanya saja dulu ke Baim langsung supaya clear dan tahu posisinya. (Baim) yang tahu persisnya seperti yang saya sampaikan di atas,' jelasnya. 'Kami akan komunikasi juga dengan Baim,' tegas Askolani. Baim berencana menjual iPad seharga Rp1 juta pada 26 Desember 2023 via live di akun media sosialnya. Ia berdalih iPad sengaja dijual murah sebagai bentuk kado. Ia lantas dikritik netizen, bahkan diadukan kepada Staf Khusus Menteri Keuangan Yustinus Prastowo. Kemenkeu diminta menelusuri aksi jual beli tersebut yang disinyalir berkedok 'impor elektronik bekas'.  Baim kemudian membatalkan rencana live jualan iPad tersebut. Ia juga mengklarifikasi soal kegaduhan di dunia maya. 'Saya cuma mau bilang, itu fakturnya ada, ini resmi semuanya. Sebenarnya kan kalian juga belum tahu ya iPad yang dijual apa, berapanya. Saya juga bingung sih opini-opini yang menggiring itu,' jelas Baim dalam video di Instagram pribadinya. 'Untungnya saya itu kan sebenarnya menjual dan di sini faktur untuk pembelian ada semua. Jadi, kita itu resmi. Tapi kalau memang semua itu seperti merugikan kalian atau gimana, ya kita gak melakukan (menjual iPad Rp1 juta) juga gak apa-apa. Karena kan kita juga niatnya bantu tadinya,' tambahnya. Meski kekeh iPad yang akan dijual tersebut barang resmi, ia tidak merinci spesifikasi gawai tersebut. Baim juga tak menyebutkan dari mana barang itu dibeli.  "
  }
}