{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:14.414680",
  "crawling_time_epoch": 1704692234,
  "url": "https://www.cnnindonesia.com/indeks/2/2",
  "title": "4 Poin Anies, Prabowo, Ganjar soal Politik Luar Negeri di Debat Capres",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240108111054-106-1046646/4-poin-anies-prabowo-ganjar-soal-politik-luar-negeri-di-debat-capres",
    "posted": "Senin, 08 Jan 2024 11:35 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "debat capres",
      "debat capres 2024",
      "pilpres 2024",
      "pemilu 2024",
      "anies baswedan",
      "prabowo subianto",
      "ganjar pranowo",
      "palestina",
      "china",
      "laut china selatan",
      "israel",
      "debat capres ketiga"
    ],
    "article": "Tiga calon presiden Indonesia saling adu argumen dan memaparkan gagasan dalamdebat capres ketiga Pilpres2024pada Minggu (7 1). Masing-masing capres yakni Anies Baswedan, Prabowo Subianto, dan Ganjar Pranowo membagikan pandangan dan solusinya mengenai politik luar negeri, pertahanan, dan keamanan RI.    CNNINdonesia.com telah merangkum poin penting pernyataan ketiga capres terkait politik luar negeri hingga pertahanan RI sebagai berikut. Calon presiden nomor urut 1 Anies Baswedan mengaku ingin membawa Indonesia menjadi pelaku utama dalam konstelasi global, bukan cuma sebagai penonton. Anies menjabarkan salah satunya ia ingin presiden menjadi panglima diplomasi Indonesia yang sesungguhnya, yang mampu mewarnai dan serius memperjuangkan amanat bangsa. Proses memperjuangkan amanat itu termasuk menghapuskan penjajahan di muka bumi. Menurut Anies, amanat ini perlu difokuskan, khususnya untuk konflik di Palestina.  Presiden dan seluruh jajaran diplomasi, kata Anies, harus bekerja keras untuk membantu Palestina lepas dari penjajahan. Sementara itu, menurut calon presiden nomor urut 2 Prabowo Subianto, Indonesia perlu meningkatkan kekuatan militer agar tidak dilindas seperti di Gaza. Prabowo menilai untuk mewujudkan kekuatan nasional, harus diimbangi dengan kekuatan militer. Dia berkeyakinan bahwa hanya dengan pertahanan yang kuat, Indonesia akan dihormati sehingga mampu menjaga keamanan nasional. Di sisi lain, calon presiden nomor urut 3 Ganjar Pranowo berpandangan Indonesia harus selalu setia pada kesepakatan yang pernah diambil. Ganjar mengatakan RI perlu mendorong dan meyakinkan seluruh negara akan pentingnya dekolonisasi. Tak ada bangsa yang boleh dijajah dan tak ada yang boleh mengintervensi. Ganjar kemudian menegaskan kembali komitmen Indonesia mendukung kemerdekaan Palestina. Ketiga calon presiden juga memberikan pandangannya soal upaya memperkuat hubungan dengan negara-negara selatan. Anies berujar Indonesia harus menjangkau para pemimpin negara selatan dan mampu menjadi panglima diplomasi, bukan cuma sebagai hadirin dalam forum. Anies mengatakan salah satu upayanya yakni dengan mengajak para pemimpin menghadapi krisis iklim yang membutuhkan biaya besar. Saat menjalin hubungan dengan selatan, Anies juga memandang bahwa perlu ada pembicaraan dengan negara-negara di utara guna memuluskan tujuan bersama itu.  Sementara itu, Prabowo melihat bahwa peranan RI dalam hubungan dengan negara-negara selatan yakni lewat penguatan ekonomi dalam negeri. Prabowo mengatakan jika Indonesia mampu menjaga kekayaan, mengumpulkan aset-aset, hingga mensejahterakan rakyat, RI baru bisa didengar dan disegani. Hal ini pun menurutnya sudah tercermin di beberapa negara, yakni di Afrika, yang mulai melirik Indonesia untuk dijadikan panutan. Kondisi ekonomi RI yang menurut Prabowo cukup berhasil bisa menarik Indonesia menjadi pemimpin di kancah global. Di lain pihak, Ganjar melihat hubungan kerja sama selatan-selatan ini sebagai potensi untuk saling menguntungkan dalam hal sumber daya alam (SDA). SDA seperti nikel, bauksit, hingga lithium bisa menjadi komoditas kerja sama yang baik antara negara-negara berpenghasil. Jalinan kerja sama SDA ini pun, kata dia, nantinya bisa berdampak positif bagi rakyat kecil seperti tersedianya lapangan pekerjaan. Berlanjut ke halaman berikutnya >>>"
  }
}