{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:34.965829",
  "crawling_time_epoch": 1704696514,
  "url": "https://www.cnnindonesia.com/indeks/2/284",
  "title": "4 Produsen Mobil Jepang Dikabarkan Kucurkan Investasi di Thailand",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231228094609-579-1042515/4-produsen-mobil-jepang-dikabarkan-kucurkan-investasi-di-thailand",
    "posted": "Kamis, 28 Des 2023 09:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/18/bendera-thailand_169.jpeg?w=650&q=90",
    "tags": [
      "thailand",
      "produsen otomotif jepang investasi di thailand",
      "toyota",
      "mitsubishi",
      "honda",
      "isuzu"
    ],
    "article": "Sebanyak empat produsen otomotif asal Jepang, Honda, Isuzu, Mitsubishi, danToyota dikabarkan akan mengucurkan dana investasi sebesar 150 miliar baht atau sekitar US$4,34 miliar (Rp67 triliun) di Thailand. Investasi ini dikucurkan selama lima tahun ke depan. Juru bicara pemerintah Thailand Chai Wacharoke pada Senin (25 12) mengutip Reuters, mengatakan bahwa investasi itu untuk mendukung transisi ke kendaraan listrik. Toyota dan Honda masing-masing akan berinvestasi sekitar 50 miliar baht, sementara Isuzu akan berinvestasi 30 miliar baht dan Mitsubishi 20 miliar baht, jelas juru bicara Wacharoke mengatakan, hal ini akan mencakup produksi kendaraan jenis pikap murni bertenaga listrik.    Investasi yang dilakukan produsen mobil Jepang ini untuk mendukung kebijakan pemerintah Thailand yang tengah transisi dari kendaraan bermesin pembakaran dalam ke kendaraan listrik. Informasi ini belum ditanggapi oleh keempat pabrikan otomotif Jepang tersebut. Thailand, negara dengan perekonomian terbesar kedua di Asia Tenggara itu merupakan produsen dan eksportir mobil terbesar di kawasan ini.  Sementara pabrikan otomotif Jepang telah mendominasi sektor otomotif Thailand selama beberapa dekade, yang juga menarik perhatian pabrikan otomotif asal China untuk melakukan investasi besar seperti Build Your Dreams (BYD) dan Great Wall Motor (GWM). Pemotongan pajak dan subsidi yang diumumkan pemerintah Thailand telah menarik banyak produsen mobil China. BYD dan GWM telah berkomitmen untuk berinvestasi sebesar US$1,44 miliar di negeri gajar putih itu. Untuk diketahui, Thailand bertujuan untuk mengubah sekitar sepertiga dari produksi tahunannya sebesar 2,5 juta kendaraan menjadi kendaraan listrik pada 2030 dan sedang mempersiapkan insentif untuk mendorong lebih banyak investasi dan konversi manufaktur kendaraan listrik.   "
  }
}