{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:22.885604",
  "crawling_time_epoch": 1704695242,
  "url": "https://www.cnnindonesia.com/indeks/2/214",
  "title": "5.670 Personel Jaga Malam Tahun Baru 2024 di DKI Cegah Miras-Narkoba",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230183435-12-1043570/5670-personel-jaga-malam-tahun-baru-2024-di-dki-cegah-miras-narkoba",
    "posted": "Sabtu, 30 Des 2023 19:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/12/31/pengamanan-malam-tahun-baru-4_169.jpeg?w=650&q=90",
    "tags": [
      "malam tahun baru",
      "tahun baru 2024",
      "miras",
      "narkoba"
    ],
    "article": "Sebanyak 5.670 personel gabungan dikerahkan untuk mengamankan perayaan malam tahun baru 2024 di wilayah Jakarta. 'Jumlah total 5.670 personel untuk pengamanan malam tahun baru,' kata Kabid Humas Polda Metro Jaya Brigjen Trunoyudo Wisnu Andiko kepada wartawan, Sabtu (30 12). Secara rinci, ribuan personel gabungan itu terdiri dari 3.963 personel Polri, 1.219 anggota TNI, serta 488 personel dari Pemda DKI Jakarta.   Disampaikan Trunoyudo, ribuan personel itu akan berbagai kegiatan di malam pergantian tahun. Termasuk, 12 panggunghiburan di sepanjang Sudirman-Thamrin saat Car Free Night (CFN). 'Mengamankan lokasi keramaian, ada 12 titik panggung hiburan malam pergantian tahun baru. Mencegah peredaran miras, narkoba, dan obat-obatan terlarang lainnya,' ucap dia. Sebelumnya, Direktorat Lalu Lintas (Ditlantas) Polda Metro Jaya menyiapkan rekayasa lalu lintas selama pemberlakuan Car Free Night (CFN) di sepanjang ruas Jalan Sudirman-Thamrin, Jakarta Pusat pada malam tahun baru 2024.  Direktur Lalu Lintas (Dirlantas) Polda Metro Jaya Kombes Latif Usman mengatakan rencana penutupan ruas jalan akan mulai dilakukan sejak Minggu (31 12) pukul 18.00 WIB hingga Senin (1 1) pukul 01.00 WIB. Selain itu, kepolisian juga melarang masyarakat untuk melakukan konvoi atau arak-arakan saat perayaan malam pergantian tahun baru 2024. Bahkan, kepolisian bakal memutarbalikan kendaraan jika nekat melakukan konvoi. 'Kegiatan masyarakat yang sekiranya itu akan mengganggu aktifitas kegiatan masyarakat lainnya seperti konvoi, bak terbuka akan kita putar balikkan,' kata Latif kepada wartawan, Jumat (29 12). Latif mengatakan pihaknya akan menempatkan personel di sejumlah titik untuk memantau hingga memutarbalikkan kendaraan yang akan melakukan konvoi. Beberapa titik yang akan dipantau di antaranya untuk arah Bekasi akan dicegat di Jalan Raya Kalimalang. Kemudian untuk arah Bogor akan dicegat di sekitar PGC dan sebagainya, Pasar Rebo, Lenteng Agung, hingga Depok. 'Begitu juga dari Tangerang dari Daan Mogot akan kita tempatkan personel di situ akan kita lakukan pengalihan arus apabila terjadi arak-arakan yang mengganggu aktivitas masyarakat lainnya,' kata Latif. "
  }
}