{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:07.130565",
  "crawling_time_epoch": 1704692767,
  "url": "https://www.cnnindonesia.com/indeks/2/41",
  "title": "50 Kata-kata Bucin Ini Ampuh buat Merayu Si Dia",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231122121019-277-1027476/50-kata-kata-bucin-ini-ampuh-buat-merayu-si-dia",
    "posted": "Sabtu, 06 Jan 2024 21:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/08/09/ilustrasi-pasangan-2_169.jpeg?w=650&q=90",
    "tags": [
      "cinta",
      "bucin",
      "kata kata bucin",
      "kata kata cinta",
      "kata kata romantis"
    ],
    "article": "Tak ada salahnya menjadi seorang 'bucin'. Ada beberapa ide kata-kata bucin yang bisa kamu kasih untuk si dia. Cinta memang tiada dua. Saking tergila-gilanya pada si dia, Anda bisa sampai dijuluki 'bucin'. Bucin sendiri merupakan singkatan dari 'budak cinta'. Istilah ini menggambarkan seseorang yang tergila-gila dengan pasangannya hingga ia melupakan banyak hal di sekitarnya.   Siapa saja bisa menjadi bucin. Siapa saja juga bisa mengucapkan kata-kata bucin untuk seseorang yang disayang berikut ini.  1. Kamu sempurna, aku mencintaimu. Lalu, aku melihat kamu tidak sempurna, tapi aku tetap mencintai kamu. 2. Mencintai kamu itu bukan pilihan, tapi kebutuhan. 3. Kamu bakal jadi hal yang pertama dan terakhir yang ada di dalam hari. Tak peduli ke mana pun aku pergi atau apa pun yang aku lakukan, aku memikirkan kamu. 4. Saat aku melihat matamu, aku menemukan gambaran jiwaku. 5. Aku tak ingin berhenti membuat kenangan bareng kamu. 6. Setiap kali aku melihatmu, aku kembali jatuh cinta. 7. Aku mencintaimu bukan karena siapa kamu, tapi karena siapa diriku saat aku bersamamu. 8. Cinta kamu ternyata lebih baik daripada es krim! 9. Saat aku bilang kalau aku menyayangi kamu, itu bukan sekadar kebiasaan. Tapi, aku mengatakannya untuk mengingatkan kamu bahwa kamu adalah hal terbaik yang pernah ada dalam hidupku. 10. Sudah pernahkahaku bilang bahwa begitu beruntungnya aku karena menyayangi kamu?   11. Jatuh cinta sama kamu adalah hal termudah yang pernah aku lakukan dalam hidupku. 12. Aku suka cara kamu tertawa yang bisa menerangi hariku! 13. Kamu adalah karya seni yang bakal selalu aku kagumi. 14. Aku mengagumi apa adanya kamu dan kebahagiaan yang kamu bawa buat hidupku. 15. Dari kaki sampai kepala, aku mengagumi semua bagian dirimu. 16. Yang ingin aku lakukan hari ini hanya menghabiskan waktu bareng kamu, tertawa bareng kamu, dan mengagumi kamu. 17. Setiap hari, kamu adalah momen favoritku. 18. Aku hanya akan berada di dua tempat: di sini dan di mana pun kamu berada. 19. Aku ingin bikin kamu jadi orang paling bahagia di dunia! 20. Mencintai kamu adalah hal terbaik yang pernah aku lakukan. Dan aku tak akan pernah menyesalinya.  21. I need you like a heart needs a beat. 22. I love you. And, that's the beginning and end of everything. -- F Scott Fotzgerald 23. If I know what love is, it is because of you. -- Hermann Hesse 24. If you remember me, then I don't care if everyone else forgets. -- Haruki Murakami 25. You are my sun, my moon, and all my stars. -- E.E Cummings 26. I love you more that I could ever really say. 27. You are today and all of my tomorrows. 28. We were together. I forgot the rest. -- Walt Whitman 29. You are such a light in my life. The world would be a much darker place without you. 30. My life goal is to love, protect, and cherish you forever. Selain beberapa pilihan di atas, ada juga beberapa kata-kata bucin dari film-film favorit. 31. I am who I am because of you. You are every reason, every hope, and every dream I've ever had. -- The Notebook 32. The single most extraordinary thing I've ever done with my life is fall in love with you. I've never been seen so completely, loved so passionately, and protected so fiercely. -- This Is Us 33. I love that you are the last person I want to talk to before I go to sleep at night. -- When Harry Met Sally 34. To me, you are perfect. -- Love Actually 35. I think I'd miss you even if we never met. -- The Wedding Date 36. Do I love you? My God, if your love were a grainof sand, mine would be a universe of beaches. -- The Princess Bride 37. I love you. I always have. I'll drift next to you every day as a ghost just to be with you. -- Crouching Tiger, Hidden Dragon 38. You must allow me to tell you how ardently I admire and love you. -- Price and Prejudice 39. When you realize you want to spend the rest of your life with somebody, you want the rest of your life to start as soon as possible. -- When Harry Met Sally 40. You complete me. -- Jerry Maguire  41. Don't forget. I'm also just a girl, standing in front of a boy, asking him to love her. -- Notting Hill 42. So, it's not gonna be easy. It's gonna be really hard, and we're gonna have to work at this every day. But, I wanna do that because I want you. I want all of you, forever. You and me. Every day. -- The Notebook 43. I'm scared of walking out of this room and never feelings the rest of my whole life theway I feel when I'm with you. -- Dirty Dancing 44. I love you. Not like they told you love is, and I didn't know this either, but love don't make things nice, it ruins everything. It breaks your heart. It makes things a mess. We aren't here to make things perfect. -- Moonstruck 45. I'd rather die tomorrow than live a hundred years without nowing you. -- Pocahontas 46. You're my air. -- Brown Sugar 47. My love, I can't tell you how thankful I am for our little infinity. I wouldn't trade it for the world. You gave me a forever within the numbered days, and I'm grateful. -- Tha Fault in Our Start 48. What do you want? You want the moon? Just say the word and I'll throw a lasso around it and pull it down. -- It's a Wonderful Life 49. If you're a bird, I'm a bird. -- The Notebook 50. I love you without knowing how, why, or even from where. -- Patch Adams Demikian beberapa kata-kata bucin yang bisa kamu gunakan untuk merebut hatinya."
  }
}