{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:00.517503",
  "crawling_time_epoch": 1704694800,
  "url": "https://www.cnnindonesia.com/indeks/2/182",
  "title": "52 Tahun Menjabat, Ratu Denmark Margrethe II Umumkan Lepas Takhta",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240101112507-134-1043963/52-tahun-menjabat-ratu-denmark-margrethe-ii-umumkan-lepas-takhta",
    "posted": "Senin, 01 Jan 2024 12:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/10/22/03767314-50fd-4234-af8a-283b5bb31b69_169.jpg?w=650&q=90",
    "tags": [
      "ratu denmark",
      "ratu denmark queen margrethe ii",
      "ratu denmark turun takhta",
      "denmark"
    ],
    "article": "Ratu Denmark Margrethe II resmi bakal melepas takhta kerajaan pada 14 Januari 2024. Pengumuman tersebut dibagikan oleh Margrethe II saat memberikan pidato tahun baru Kerajaan Denmark, Minggu (31 12) waktu setempat. Menurut pemberitaan CNN, Minggu (31 12), Ratu Margrethe II akan mewarisi takhta kerajannya kepada sang anak, Pangeran Frederik. 'Saya telah memutuskan bahwa saat ini adalah waktu yang tepat,' ujar Margrethe II dalam pidato tersebut, seperti diberitakan oleh CNN.   'Pada tanggal 14 Januari 2024 - 52 tahun setelah saya menggantikan ayah tercinta saya - saya akan mengundurkan diri sebagai Ratu Denmark. Saya akan menyerahkan takhta kepada putra saya, Putra Mahkota Frederik,' tambahnya resmi menjadwalkan masa pengunduran diri.  Ratu Margrethe II meletakkan jabatan ini usai 52 tahun duduk di kursi Kerajaan Denmark. Dalam waktu selama itu, Margrethe II sempat mengenang masa jabatan lebih dari lima dekade itu sebagai waktu yang berkesan. Namun, Margrethe II, yang berusia 83 tahun, menyadari bahwa kiprahnya tidak akan bisa sama lagi seperti masa-masa awal ia menduduki singgasana Kerajaan Denmark. Dalam pidato kenegaraan tersebut, Margrethe II pun mengaku jika operasi punggung yang ia hadapi pada Februari 2023 memberikannya pemikiran untuk memikirkan masa depannya sebagai Ratu di Kerajaan Denmark. 'Waktu yang selama itu akan meninggalkan kesan kepada siapapun - termasuk kepada saya! Waktu terus berjalan, dan jumlah 'penyakit' juga semakin meningkat. Siapa pun tidak akan bisa melakukan seperti yang ia lakukan di masa lalu,' tambahnya. 'Pada Februari tahun ini saya menjalani operasi punggung ekstensif,' kata Margrethe II. 'Semuanya berjalan baik, berkat tenaga kesehatan yang berkompeten, yang merawat saya. Tentu saja, operasi ini memberikan pemikiran mengenai masa depan - apakah sekarang adalah saat yang tepat untuk meneruskan tanggung jawab tersebut kepada generasi berikutnya,' tutupnya. Ratu Margrethe II naik takhta Kerajaan Denmark pada 14 Januari 1972 setelah kematian ayahnya, Raja Frederik IX. Setelah kematian Ratu Inggris Elizabeth II tahun lalu, Margrethe menjadi monarki yang paling lama menjabat di Eropa dengan rentang waktu 52 tahun. Setelah Ratu Margrethe II resmi turun takhta pada 14 Januari, anaknya akan dilantik menjadi Raja Frederik X pada Januari mendatang, menurut keterangan resmi pihak Perdana Menteri Denmark, seperti diberitakan oleh CNN. Istrinya, Putri Mary yang merupakan kelahiran Australia, akan menjadi Permaisuri Denmark. Putri Mary akan menjadi orang Australia pertama yang menduduki peran tersebut. Berdasarkan konstitusi yang berlaku, anggota keluarga Kerajaan Denmark dikenal memiliki peran yang terbatas dalam aktivitas kenegaraan. Kekuasaan tertinggi berada di tangan parlemen, namun peresmian undang-undang baru harus melibatkan tanda tangan monarki yang diwakili oleh Raja maupun Ratu. Selain itu, Raja maupun Ratu Denmark memiliki peran penting di agenda internasional sebagai duta besar dan perwakilan negara. "
  }
}