{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:21.379990",
  "crawling_time_epoch": 1704694221,
  "url": "https://www.cnnindonesia.com/indeks/2/141",
  "title": "5 Buah yang 'Haram' Dimakan Penderita Batu Ginjal",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240102194108-262-1044519/5-buah-yang-haram-dimakan-penderita-batu-ginjal",
    "posted": "Rabu, 03 Jan 2024 05:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/15/ilustrasi-batu-ginjal-1_169.jpeg?w=650&q=90",
    "tags": [
      "kesehatan",
      "buah",
      "batu ginjal",
      "buah yang tidak boleh dimakan penderita batu ginjal",
      "buah dengan kandungan oksalat tinggi",
      "makanan dengan kandungan oksalat tinggi",
      "makanan yang tidak boleh penderita batu ginjal"
    ],
    "article": "Buah memang sehat dan enak. Tapi ternyata ada juga buah yang tidak boleh dimakan penderita batu ginjal. Batu ginjal biasanya muncul di saluran kemih termasuk ginjal, ureter, dan kandung kemih. Kehadiran batu ginjal akan terasa menyakitkan. Batu ginjal sendiri terbentuk ketika terlalu banyak mineral atau garam di dalam urine. Garam berkumpul dan mengendap hingga mengkristal dan membentuk batu yang keras.   Batu ginjal dapat muncul dan tumbuh karena berbagai alasan. Salah satunya adalah pola makan, berat badan, kondisi medis, dan makanan tertentu.  Makanan tertentu memang bisa membuat batu ginjal semakin parah, termasuk juga buah-buahan. Penyebabnya adalah oksalat. Beberapa buah diketahui mengandung oksalat yang cukup tinggi. Oksalat adalah senyawa organik yang banyak ditemukan pada sumber alami, termasuk buah. Konsumsi oksalat yang tinggi dapat meningkatkan risiko batu ginjal. Penting mengetahui buah apa saja yang tidak boleh dimakan penderita batu ginjal. Berikut daftarnya, merangkum berbagai sumber. Penderita batu ginjal disarankan menghindari buah beri. Mengutip berbagai sumber, buah satu ini kaya akan oksalat yang bisa meningkatkan risiko pembentukan batu ginjal. Kandungan oksalat tertinggi ditemukan pada stroberi, raspberry, dan blueberry. Kurma yang biasa digunakan sebagai makanan berbuka puasa ternyata tidak cocok bagi penderita batu ginjal. Sama seperti beri, kurma juga mengandung oksalat dalam jumlah yang tinggi. Sama seperti kurma, buah bit juga termasuk dalam makanan tinggi oksalat. Mengutip Healthline, bit juga masuk daftar makanan yang dilarang untuk penderita batu ginjal. Ubi cukup populer di tengah orang-orang yang sedang menjalani diet. Namun, ternyata ubi tak ramah ginjal. Kandungan oksalat yang tinggi pada ubi dapat memperburuk batu ginjal. Kiwi juga termasuk buah yang tidak boleh dimakan penderita batu ginjal. Penyebabnya sama, kandungan oksalat yang tinggi pada kiwi bisa memperparah batu ginjal. Selain itu, kiwi juga kaya akan potasium. Kandungan satu ini juga bisa menimbulkan masalah bagi penderita batu ginjal.   "
  }
}