{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:02.492799",
  "crawling_time_epoch": 1704693722,
  "url": "https://www.cnnindonesia.com/indeks/2/108",
  "title": "5 Buah Rendah Purin, Cocok Dimakan Penderita Asam Urat",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240104073555-262-1045071/5-buah-rendah-purin-cocok-dimakan-penderita-asam-urat",
    "posted": "Kamis, 04 Jan 2024 08:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/01/29/917ce95d-61e6-4016-8f70-0b5d99f7d079_169.jpg?w=650&q=90",
    "tags": [
      "buah rendah purin",
      "buah asam urat",
      "penderita asam urat",
      "buah untuk asam urat",
      "buah",
      "diet rendah purin adalah"
    ],
    "article": "Penderitaasam urat perlu memerhatikan asupan makanannya, termasuk memilih buah-buahan rendah purin. Apa saja buahnya? Purin merupakan senyawa yang secara alami ada dalam beberapa makanan, dan berkontribusi terhadap peradangan asam urat. Ketika tubuh mencerna purin, zat ini diubah menjadi asam urat. Secara umum, asam urat larut dalam darah dan dikeluarkan melalui ginjal.   Akan tetapi, saat kadar asam urat terlalu tinggi, maka akan terjadi penumpukan asam urat yang berlebihan, yang dapat menyebabkan masalah kesehatan, seperti penyakit asam urat atau batu ginjal. Kristal asam urat bisa membentuk batu ginjal atau menyebabkan asam urat jika menumpuk di persendian dan tendon. Mengonsumsi makanan rendah purin, termasuk buah dapat mengurangi kekambuhan. Selain buah rendah purin, penderita asam urat sebaiknya konsumsi susu rendah lemak, sayuran utuh, kacang-kacangan, dan telur.  Melansir berbagai sumber, berikut sejumlah buah rendah purin yang cocok dimakan penderita asam urat. Beberapa buah umumnya rendah purin serta kaya serat dan antioksidan. Salah satu buah yang rendah purin adalah pisang. Mengutip Siloam Hospitals, pisang termasuk rendah purin serta kaya akan serat dan vitamin C yang dapat membantu ekskresi purin dan asam urat. Selain itu, pisang mengandung kalium yang tinggi, di mana senyawa ini dapat membantu mencegah pembentukan kristal asam urat di dalam tubuh. Namun bila kristal sudah terbentuk, kalium pada pisang dapat mencegah pengerasan sehingga lebih mudah dikeluarkan oleh ginjal. Anda dapat mengonsumsi 1-2 buah pisang per hari untuk mendapatkan manfaatnya secara optimal. Menukil Verywell Health, sejumlah penelitian menemukan buah ceri berperan dalam mencegah dan mengelola asam urat. Warna merah tua pada buah ini disebabkan oleh senyawa alami yang disebut antosianin, yang mengandung sifat antioksidan dan anti-inflamasi. Buah rendah purin selanjutnya adalah apel. Apel memiliki kandungan serat makanan yang tinggi. Ini membantu Anda menurunkan kadar asam urat. Mengutip Healthshots, serat menyerap asam urat dari aliran darah dan menghilangkan kelebihan asam urat dari tubuh Anda. Apalagi apel juga kaya akan asam malat yang cenderung menetralkan efek asam urat dalam tubuh. Buah-buahan seperti jeruk dan lemon merupakan sumber yang kaya vitamin C dan asam sitrat. Memasukkan makanan ini dapat membantu Anda menjaga kadar asam urat yang sehat dalam tubuh, karena makanan ini dapat membuang kelebihan asam urat secara efisien. Anggur merupakan sumber vitamin C yang baik, yang menurunkan kadar asam urat dan membantu mencegah serangan asam urat. Namun jika Anda mengonsumsi colchicine untuk mengatasi asam urat, jangan konsumsi jeruk bali. Itu dapat berinteraksi dengan obat-obatan Anda. Itulah daftar buah rendah purin yang bisa dikonsumsi penderita asam urat.   "
  }
}