{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:19.139886",
  "crawling_time_epoch": 1704693019,
  "url": "https://www.cnnindonesia.com/indeks/2/60",
  "title": "5 Cara Membakar Kalori saat Tidur, Hempas Lemak Sambil Rebahan",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240105093238-255-1045510/5-cara-membakar-kalori-saat-tidur-hempas-lemak-sambil-rebahan",
    "posted": "Jumat, 05 Jan 2024 22:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/06/22/ilustrasi-tidur-1_169.jpeg?w=650&q=90",
    "tags": [
      "cara membakar kalori saat tidur",
      "kalori",
      "tidur",
      "membakar kalori",
      "diet sehat"
    ],
    "article": "Membakar kalori ternyata bukan hanya dilakukan saat olahraga. Bahkan ada cara membakar kalori saat tidur yang bisa membantu menurunkan berat badan. Menurunkan berat badan memang bisa menjadi hal yang sangat sulit. Kebanyakan orang akan mencoba berbagai metode diet hingga menghindari makanan tertentu karena dianggap bisa menaikkan berat badan. Tapi, diet-diet tersebut kadang tak menunjukkan hasil yang signifikan. Kalori tidak terbakar dengan banyak, malah kadang berat badan bisa bertambah karena gaya hidup dan pola diet yang salah.   Padahal, dengan sedikit perubahan gaya hidup berat badan bisa turun dan kalori bisa terbakar. Bahkan ada cara membakar kalori saat tidur yang membantu Anda memiliki berat badan ideal.  Berikut beberapa cara yang bisa dilakukan, agar kalori tetap terbakar meskipun sedang tidur. Berikut cara-caranya: Melansir Brightside, jika Anda ingin mengecilkan lingkar pinggang cobalah tidur tanpa selimut. Biasanya, saat tidur di suhu yang lebih sejuk, metabolisme meningkat dan Anda membakar lebih banyak kalori saat istirahat. Kondisi yang lebih dingin di malam hari juga meningkatkan jumlah lemak coklat sehat yang memungkinkan tubuh Anda membuang gula darah yang tidak diperlukan, dan membakar lebih banyak kalori. Salah satu cara paling efektif untuk menurunkan berat badan adalah dengan tidur lebih banyak. Jika menurut Anda ini terdengar terlalu bagus untuk menjadi kenyataan, sebenarnya tidak. Penelitian telah menunjukkan bahwa tidur satu jam ekstra setiap malam membantu Anda mengonsumsi 270 kalori lebih sedikit per hari tanpa banyak usaha. Menurut penelitian yang diterbitkan dalam Frontiers in Psychology, peregangan dapat meningkatkan kualitas tidur. Melansir Eat This Not That, hal ini juga dapat meningkatkan sirkulasi dan pemulihan otot, membuat Anda merasa luar biasa keesokan paginya. Peregangan telah terbukti membantu tubuh berfungsi lebih baik dengan mengurangi ketegangan otot. Jika terjadi ketegangan otot, hal itu dapat mengganggu kelenjar adrenal dan menyebabkan kortisol bekerja sehingga menyebabkan penambahan berat badan. Tetap terhidrasi sepanjang hari untuk mendukung berbagai fungsi tubuh, meningkatkan metabolisme, dan membatasi ngemil yang tidak perlu. Menurut sebuah penelitian pada 2021 lalu, dehidrasi ringan sekalipun dapat menyebabkan sinyal lapar yang salah. Tahan keinginan ngemil di malam hari. Penelitian mengungkapkan bahwa makan terlambat dapat berdampak negatif pada pencernaan dan menyebabkan Anda mengonsumsi kalori secara berlebihan, sehingga menyebabkan penambahan berat badan. Demikian 5 cara membakar kalori saat tidur. Semoga bermanfaat. "
  }
}