{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:40.642866",
  "crawling_time_epoch": 1704692320,
  "url": "https://www.cnnindonesia.com/indeks/2/8",
  "title": "5 Cara Mengatasi Kurap di Kaki, Hempas Jamur Penyebab Gatal",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240108074352-255-1046553/5-cara-mengatasi-kurap-di-kaki-hempas-jamur-penyebab-gatal",
    "posted": "Senin, 08 Jan 2024 08:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/08/ilustrasi-kurap-di-kaki_169.jpeg?w=650&q=90",
    "tags": [
      "cara atasi kurap kaki",
      "cara mengobati kurap dengan bahan alami",
      "cara mengatasi kurap",
      "kurap kaki",
      "penyebab kurap"
    ],
    "article": "Kurap atau kadas (tinea corporis) merupakan kondisi kulit yang disebabkan oleh sejenis jamur yang disebut tinea. Agar tak mengganggu aktivitas, bagaimana cara mengatasi kurap yang tumbuh di kaki? Kurap menyebabkan bercak merah, bersisik, dan gatal pada kulit. Seiring waktu, itu akan membentuk lingkaran atau cincin (atau beberapa lingkaran). Dari sinilah nama kurap juga kemudian dikenal dengan sebutan ringworm. Jamur tinea biasanya hidup di jaringan kulit yang mati, termasuk kuku dan rambut. Tak ayal, kurap kerap ditemukan di lengan dan kulit kepala, tapi Anda juga bisa mendapatkannya di bagian mana pun di kulit Anda, termasuk kaki.   Kurap biasanya ditularkan melalui kontak langsung dengan pengidapnya, baik manusia maupun hewan. Penyakit kulit ini juga bisa terjadi apabila seseorang menyentuh benda yang sudah terkontaminasi oleh jamur penyebab kurap.  Meski demikian Anda tak perlu khawatir, sebab kurap dapat diatasi secara alami di rumah. Melansir berbagai sumber, berikut ini sejumlah cara mengatasi kurap kaki. Bila Anda menderita kurap, Anda harus menjaga area tersebut sebersih mungkin. Ini membantu mencegah penyebaran ruam lebih lanjut dan membantu menjaga area yang terkena tetap terkendali. Mengutip Healthline, cuci area yang terkena dengan air dan sabun antibakteri setiap hari sebelum menerapkan pengobatan rumah lainnya di atasnya. Keringkan area secara menyeluruh setelah mandi, karena kelembapan membuat jamur lebih mudah menyebar. Minyak kelapa memiliki sifat mikroba dan antijamur yang dapat membantu mengobati infeksi kurap. Minyak kelapa adalah obat rumah topikal yang sangat efektif untuk kurap dan infeksi jamur lain, seperti candida. Karena mudah diaplikasikan pada kulit kepala dan kondisioner rambut yang efektif, minyak kelapa juga bisa menjadi bahan alami obati kurap yang ideal di kulit kepala. Cara mengatasi kurap di kaki selanjutnya adalah dengan cuka sari apel. Cuka sari apel memiliki sifat antijamur yang kuat, sehingga dapat membantu mengobati kurap ketika dioleskan ke daerah yang terkena. Untuk menggunakannya, rendam bola kapas dalam cuka sari apel murni dan usapkan bola kapas ke kulit Anda. Lakukan ini tiga kali sehari. Lidah buaya telah lama digunakan sebagai obat alami untuk infeksi bakteri dan jamur, tidak terkecuali kurap. Lidah buaya dapat menjadi bahan alami obati kurap dan meredakan gejala gatal, peradangan, serta ketidaknyamanan di kulit. Anda dapat menemukan salep dengan lidah buaya atau mengoleskan gel lidah buaya langsung ke area tersebut. Lakukan ini setidaknya tiga kali sehari. Kunyit memiliki banyak manfaat kesehatan, termasuk sifat antibakteri dan anti-inflamasi. Kunyit juga merupakan antijamur yang efektif menghambat pertumbuhan. Campurkan kunyit segar, atau bumbu kunyit, dengan sedikit air dan aduk hingga menjadi pasta. Oleskan ke kulit Anda dan biarkan sampai mengering. Anda juga bisa minum air kunyit atau teh kunyit setiap hari untuk mendapatkan manfaat dari dalam. Itulah cara mengatasi kurap di kaki dengan 5 bahan alami. Semoga membantu.  "
  }
}