{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:53.012599",
  "crawling_time_epoch": 1704694973,
  "url": "https://www.cnnindonesia.com/indeks/2/194",
  "title": "5 Destinasi di Dunia Ini Kelebihan Turis 2023, Jadi Macet dan Tercemar",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231231120153-269-1043715/5-destinasi-di-dunia-ini-kelebihan-turis-2023-jadi-macet-dan-tercemar",
    "posted": "Minggu, 31 Des 2023 21:21 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "bali",
      "amsterdam",
      "wisata"
    ],
    "article": "Kebangkitan sektorpariwisata pascapandemi Covid-19 membuat beberapa kota di dunia mengalami kelebihan turis, salah satunya kota di Indonesia. Sektor pariwisata dinilai berkembang pesat pascapandemi. World Travel & Tourism Council bahkan memprediksi sektor pariwisata akan menghasilkan US$9,5 triliun pada 2023.    Angka tersebut meningkat 95 persen dari periode sebelum pandemi. Lonjakan ini adalah buah manis untuk bisnis dan ekonomi lokal. Namun di sisi lain, lonjakan ini juga membawa pengaruh negatif seperti kebisingan, polusi, lalu lintas, dan tekanan pada sumber daya publik. Dengan demikian, tak heran jika ada banyak magnet wisata di berbagai belahan dunia yang membatasi kunjungan wisatawan untuk mengatasi fenomena turis berlebih. Amsterdam meluncurkan sejumlah kampanye dan upaya untuk menekan kunjungan wisatawan, salah satunya dengan membuat kampanye soal konsekuensi perilaku-perilaku buruk turis di Amsterdam. Kampanye ini utamanya ditujukan untuk pelancong pria asal Inggris. Pada 2024 mendatang, Amsterdam bahkan menerapkan pajak turis tertinggi di Eropa. Berbagai harga akomodasi di Amsterdam juga disebut meningkat selama beberapa bulan terakhir. Meski demikian, langkah tersebut tampaknya tak meredam wisatawan untuk datang ke Amsterdam terbebas dari overtourism. Amsterdam diperkirakan tetap bakal jadi 'rumah' bagi para wisatawan hingga 2025.    Bali telah lama menjadi magnet bagi para pelancong mancanegara. Pasca-pandemi Bali juga menghadapi fenomena kelebihan turis. Gubernur Bali I Wayan Koster bahkan menuliskan daftar hal yang boleh dan tidak boleh dilakukan turis untuk dilampirkan dalam paspor, di antaranya dilarang mengumpat, menyentuh pohon suci, atau memanjat bangunan. Selain itu, pelancong asing yang datang ke Bali juga harus membayar pajak sebesar Rp150 ribu terhitung mulai 14 Februari 2024 mendatang.    Menteri Pariwisata dan Ekonomi Kreatif Indonesia Sandiaga Uno menekankan perlunya beralih ke model pariwisata yang lebih berkelanjutan, serta menarik pengunjung yang tinggal lebih lama dan membelanjakan uangnya untuk ekonomi lokal yang lebih besar. Wisatawan dapat berkunjung ke Bali dengan suasana yang relatif sepi saat musim hujan, seperti pada bulan Oktober-April. Lanjut ke sebelah...  "
  }
}