{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:47.047470",
  "crawling_time_epoch": 1704694187,
  "url": "https://www.cnnindonesia.com/indeks/2/138",
  "title": "5 Fakta Japan Airlines Tabrakan dan Terbakar di Landasan Pacu Haneda",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103073728-113-1044616/5-fakta-japan-airlines-tabrakan-dan-terbakar-di-landasan-pacu-haneda",
    "posted": "Rabu, 03 Jan 2024 07:44 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "japan airlines",
      "japan airlines terbakar",
      "japan airlines tabrakan",
      "kecelakaan pesawat",
      "jepang",
      "bandara haneda"
    ],
    "article": "MaskapaiJapan Airlines (JAL) mengalami kebakaran setelah sempattabrakan dengan pesawat lain di landasan pacu Bandara Haneda Tokyo, Jepang, Selasa (2 1) sore waktu setempat. Pesawat Airbus A350-900 menabrak dan terbakar tak lama usai mendarat di landasan pacu Bandara Haneda sekitar pukul 17.47 waktu setempat. Japan Airlines mendarat di Haneda usai terbang dari kota Sapporo di Jepang utara.    Tayangan televisi terkemuka Jepang, NHK, menunjukkan pesawat Japan Airlines itu bergerak cepat di sepanjang landasan sebelum ledakan yang memicu kobaran api muncul pada bagian bawah pesawat. Berikut fakta-fakta soal insiden Japan Airlines yang dirangkum CNNIndonesia.com: Pada rekaman video dari media Jepang NHK, terlihat pesawat Japan Airlines yang membawa 367 penumpang dan 12 awak kabin itu menabrak sebuah pesawat, yang berujung dengan kobaran api besar di landasan pacu. Api terlihat berkobar dari jendela dan bagian bawah pesawat Airbus Japan Airlines 516 usai kecelakaan tersebut.   Pesawat yang bertabrakan dengan Japan Airlines itu merupakan pesawat milik Pasukan Penjaga Pantai Jepang yang hendak mengirim bantuan untuk korban gempa. Menurut informasi, pesawat Penjaga Pantai yang ditabrak oleh Japan Airlines akan berangkat dari Bandara Haneda ke pangkalan udara di Prefektur Niigata, untuk membantu pengiriman bantuan korban gempa. Lima orang awak pesawat Penjaga Pantai dipastikan tewas dalam insiden kecelakaan pesawat ini. Kelima orang tewas tersebut merupakan awak pesawat penjaga pantai, yang hendak melakukan misi pertolongan gempa Jepang ke Prefektur Ishikawa. Hanya seorang yang selamat dalam pesawat jenis Bombardier Dash-8 penjaga pantai yang ditabrak pesawat Japan Airlines tersebut, dikutip dari the Guardian.  Sementara itu, seluruh 367 penumpang pesawat Japan Airlines berhasil selamat dan dievakuasi. Para penumpang dan kru Japan Airlines terlihat keluar pesawat menggunakan perosotan darurat melarikan diri dari api ketika petugas pemadam kebakaran mencoba memadamkan api yang kian membesar. Penyebab kecelakaan sampai dampak kecelakaan, baca di halaman berikutnya >>>"
  }
}