{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:56.470200",
  "crawling_time_epoch": 1704694796,
  "url": "https://www.cnnindonesia.com/indeks/2/182",
  "title": "5 Fakta Menarik Jelang Duel Liverpool vs Newcastle",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231220005-142-1043835/5-fakta-menarik-jelang-duel-liverpool-vs-newcastle",
    "posted": "Senin, 01 Jan 2024 12:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/28/soccer-england-new-livreport-1_169.jpeg?w=650&q=90",
    "tags": [
      "liverpool",
      "newcastle united",
      "liverpool vs newcastle",
      "liga inggris"
    ],
    "article": "Liverpoolakan menghadapi Newcastle United dalam lagaLiga Inggris di Anfield, Senin (1 1) waktu setempat. Berikut fakta menarik jelang laga tersebut. Liverpool yang melakukan rotasi cukup besar di musim ini berhasil berada dalam jalur perburuan juara hingga setengah musim berjalan. Jurgen Klopp kembali membuktikan kepiawaiannya meracik tim dengan kehadiran sejumlah muka baru. Ujian bagi Liverpool bakal datang dari Newcastle. The Magpies saat ini sedang dalam kondisi buruk dan berupaya mencari momentum kebangkitan.    Berikut fakta menarik jelang laga Liverpool vs Newcastle: 1. Setelah meraih kemenangan dalam tujuh laga kandang perdana di Liga Inggris, Liverpool hanya meraih hasil imbang di dua laga kandang terakhir lawan Manchester United dan Arsenal. 2. Setelah menang 8-0 atas Sheffield United di bulan September, Newcastle tidak bisa lagi menang dalam enam laga tandang berikutnya di Liga Inggris. Bahkan The Magpies selalu kalah dalam empat laga tandang terakhir.    3. Dalam lima laga terakhir di Liga Inggris, Newcastle hanya meraih tiga poin. Pada durasi yang sama, Liverpool mencatat 11 poin dari lima laga terakhir. 4. Merujuk lima pertemuan terakhir Liverpool vs Newcastle The Reds selalu jadi pihak yang keluar sebagai pemenang,. 5. Darwin Nunez yang datang ke Liverpool musim lalu punya catatan apik dalam duel lawan Newcastle. Ia mampu mencetak tiga gol dalam dua pertemuan melawan Newcastle.   "
  }
}