{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:28.548580",
  "crawling_time_epoch": 1704692968,
  "url": "https://www.cnnindonesia.com/indeks/2/56",
  "title": "5 Fakta Menarik Jelang Duel Arsenal vs Liverpool di Piala FA",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105131750-142-1045657/5-fakta-menarik-jelang-duel-arsenal-vs-liverpool-di-piala-fa",
    "posted": "Sabtu, 06 Jan 2024 06:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/24/soccer-england-liv-arsreport_169.jpeg?w=650&q=90",
    "tags": [
      "arsenal",
      "liverpool",
      "arsenal vs liverpool",
      "piala fa"
    ],
    "article": "Arsenalakan menghadapi Liverpool di babak ketiga Piala FA, Minggu (7 1). Berikut fakta menarik jelang laga tersebut. The Gunners dan The Reds sama-sama masih memegang asa untuk merebut gelar juara di Piala FA musim ini. Sebagai tim yang masuk kategori favorit, keduanya sudah harus bentrok lantaran Piala FA tidak mengenal sistem unggulan. Laga Liverpool vs Arsenal ini sendiri merupakan laga paling bergengsi bila dibandingkan duel-duel lainnya di babak ketiga. Berikut fakta menarik jelang duel Arsenal vs Liverpool di Piala FA:    1. Di musim lalu, Arsenal dan Liverpool sama-sama tersisih di babak keempat Piala FA. Arsenal kalah dengan skor 0-1 dari Manchester City sedangkan Liverpool tersingkir usai kalah 1-2 dari Brighton&Hove Albion. 2. Arsenal adalah tim paling sukses di turnamen FA Cup. The Gunners sudah mengoleksi 14 gelar juara, termasuk empat gelar dalam 10 tahun terakhir. Namun sejak menang di 2020, Arsenal belum lagi mengangkat trofi Piala FA. 3. Liverpool baru mengoleksi delapan gelar Piala FA. Gelar terakhir dimenangkan Liverpool pada 2022. 4. Arsenal dan Liverpool sudah lama tak berjumpa di ajang Piala FA. Pertemuan terakhir terjadi pada 2014 lalu saat Arsenal menang 2-1 atas Liverpool.  5. Arsenal dan Liverpool sudah satu kali bertemu musim ini. Duel yang berlangsung di Anfield itu berakhir imbang 1-1. Gabriel Magalhaes lebih dulu membawa Arsenal unggul di menit keempat lalu kemudian Mohamed Salah menyamakan kedudukan jadi 1-1 di menit ke-29.  "
  }
}