{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:11.894952",
  "crawling_time_epoch": 1704696611,
  "url": "https://www.cnnindonesia.com/indeks/2/289",
  "title": "5 Film dan Drama Lee Sun-kyun, Coffee Prince hingga Parasite",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231227105057-220-1042144/5-film-dan-drama-lee-sun-kyun-coffee-prince-hingga-parasite",
    "posted": "Kamis, 28 Des 2023 06:30 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "lee sun kyun",
      "lee sun kyun meninggal",
      "hallyu",
      "selebriti"
    ],
    "article": "Lee Sun-kyunditemukan meninggal dunia pada Rabu (27 12) waktu Korea Selatan di usia 48 tahun. Aktor pemeran Parasite itu ditemukan meninggal di sebuah mobil di Seoul yang diduga akibat bunuh diri. Kabar kepergian Lee Sun-kyun muncul di tengah kasus dugaan narkoba yang menerpa sang aktor sejak beberapa bulan terakhir. Lee Sun-kyun dikenal sebagai aktor hit Korea yang telah membintangi puluhan drama dan film legendaris. Film panjang pertama Lee Sun-kyun berjudul Make It Big (2002) yang turut dibintangi Song Seung-heon.    Ia kemudian membintangi puluhan film populer, seperti Helpless (2012), All About My Wife (2012), hingga A Hard Day (2014). Lee Sun-kyun juga populer lewat segudang drama Korea kelas atas. Sebut saja Coffee Prince (2007), Pasta (2010), hingga My Mister (2018). Karier sang aktor bahkan melejit hingga Hollywood saat menjadi salah satu pemeran film peraih Oscar, Parasite (2019) garapan sutradara Bong Joon-ho.    Coffee Prince menjadi drama yang melambungkan nama Lee Sun-kyun di industri hiburan Korea di awal kariernya. Dalam drama itu, Lee Sun-kyun berperan sebagai Choi Han-sung, seorang produser rekaman berbakat. Drama tersebut dibintangi segudang bintang Korea hit, seperti Yoon Eun-hye, Gong Yoo, Chae Jung-an, Kim Dong-wook, hingga Kim Jae-wook. Coffee Prince juga sukses besar dengan rekor rating episode tertinggi mencapai 29,9 persen. Drama itu juga meraih dua piala Baeksang Arts Awards 2008.  Kesuksesan karier Lee Sun-kyun berlanjut ketika membintangi drama romcom berjudul Pasta. Ia beradu peran dengan aktris hit Gong Hyo-jin dalam drama soal profesi koki itu. Lee Sun-kyun dalam Pasta memerankan karakter bernama Choi Hyun-wook. Ia merupakan seorang koki ternama yang menjajaki karier sebagai kepala koki di restoran La Sfera. Selain Lee Sun-kyun dan Gong Hyo-jin, drama ini turut dibintangi Oh Sae-young, Kim San, Lee Hyung-chul, hingga Lee Sung-min. Lanjut ke sebelah..."
  }
}