{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:06.468462",
  "crawling_time_epoch": 1704693546,
  "url": "https://www.cnnindonesia.com/indeks/2/97",
  "title": "5 Hal Penting yang Harus Dilakukan saat Pasangan Kepergok Selingkuh",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240104115447-284-1045171/5-hal-penting-yang-harus-dilakukan-saat-pasangan-kepergok-selingkuh",
    "posted": "Kamis, 04 Jan 2024 15:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/10/27/ilustrasi-selingkuh-1_169.jpeg?w=650&q=90",
    "tags": [
      "cara menghadapi pasangan selingkuh",
      "selingkuh",
      "pilot citilink selingkuh",
      "perselingkuhan",
      "tips pernikahan"
    ],
    "article": "Isu perselingkuhan kembali ramai di jagat dunia maya. Kali ini isu perselingkuhan menyerang rumah tangga seleb TikTok Ira Nandha. Suaminya yang berprofesi sebagai pilot Citilink diduga berselingkuh dengan seorang pramugari di perusahaan yang sama. Akibat isu tersebut, pilot yang diduga berselingkuh ini telah ditunda izin terbangnya. Pihak perusahaan juga telah memanggil keduanya dan akan melakukan investigasi terkait kasus ini. Lantas, apa yang harus dilakukan saat pasangan kepergok selingkuh?   Mendapati pasangan berselingkuh mungkin bisa jadi mimpi buruk dan hal yang paling menyakitkan dalam hidup. Gara-gara perselingkuhan itu, Anda juga jadi kehilangan kepercayaan terhadap pasangan hingga menganggap apapun yang mereka katakan adalah sebuah kebohongan. Pikiran jadi kacau, berbagai hal buruk mungkin terlintas dalam benak Anda. Dengan semua emosi ekstrem yang dirasakan, rasanya sulit untuk tetap tegar dan kuat.  Bahkan Anda juga merasa kesulitan untuk berpikir jernih dan mengatasi perselingkuhan di rumah tangga tersebut. Orang yang mengetahui pasangannya selingkuh biasanya mengalami perasaan disorientasi yang ekstrem, bahkan cenderung menyalahkan diri sendiri. Secara fisik, Anda mungkin mengalami kesulitan tidur dan kehilangan nafsu makan. Bukan hanya itu, Anda mungkin juga mengalami masalah konsentrasi. Ingat semua hal ini tidak apa-apa terjadi, Anda memang baru saja mengalami trauma emosional, tapi bersikaplah lembut terhadap diri sendiri. Lagi pula, meskipun terdengar sulit dilakukan tapi menghadapi pasangan yang selingkuh dengan kepala dingin ternyata bisa dilakukan. Anda cukup melakukan beberapa hal ini agar bisa menghadapi tukang selingkuh tanpa ledakan emosi yang berbahaya. Berikut beberapa caranya: Apa yang tidak boleh dilakukan saat mengetahui pasangan selingkuh? Jangan pernah melabrak pasangan selingkuhannya. Melansir Marriage, ingat perselingkuhan adalah antara Anda dan pasangan saja. Memang benar, lumrahnya saat mengetahui suami selingkuh Anda mungkin ingin menghadapi wanita selingkuhannya dan meninju wajahnya. Tapi, cobalah berhenti sejenak dan sadari bahwa ini bukanlah cara menghadapi suami selingkuh. Jangan merendahkan diri ke level wanita simpanannya. Ingat ini bukan mengampuni wanita tersebut, tapi mengamuk dan menyerangnya bahkan mencaci maki selingkuhan itu hanya akan membuat diri Anda lelah. Dan hal ini tak akan pernah membantu hubungan. Jauhkan anak dari situasi huru-hara rumah tangga akibat perselingkuhan. Lindungi anak dengan cara apapun. Anda mungkin ingin membalas dendam dengan melibatkan anak dalam perseteruan. Tapi, langkah ini hanya akan memperburuk keadaan. Tentu ini juga tidak adil atau tidak sehat secara emosional jika menggunakan anak untuk membalas dendam. Jangan pernah menyalahkan diri sendiri atas perselingkuhan yang dilakukan pasangan. Suamimu punya pilihan, dan dia memutuskan untuk berselingkuh. Tidak mungkin Anda bisa mencegahnya. Padahal jika memang dia merasa ada masalah dalam hubungan, membicarakan dengan Anda bisa jadi solusi. Bukan malah mencari pelukan di wanita lain. Periksakan diri Anda untuk penyakit menular seksual. Langkah ini sering kali diabaikan karena kuatnya emosi, stres, dan masalah di antara pasangan. Namun, hal ini sangat penting. Anda tidak ingin suatu hari terbangun dan menyadari bahwa Anda tertular PMS. Jadi, segera setelah mengetahui suami selingkuh, segera periksakan diri Anda. Ingat, hal ini demi ketenangan pikiran dan kesejahteraan Anda. Menyangkal hanya akan memperburuk keadaan. Betapapun traumatisnya mengetahui suami selingkuh, Anda harus menghadapi kenyataan yang ada. Mengabaikan perselingkuhan sama dengan memberinya lampu hijau untuk melanjutkan perselingkuhan. Berpura-pura hal itu tidak terjadi akan membuatnya berpikir bahwa dia berhasil lolos dari kecurangan, atau memberi kesan bahwa dia mendapat persetujuan diam-diam dari Anda. Melansir Street Directory, Anda harus memberitahu suami soal perselingkuhannya dan menjelaskan bahwa Anda ingin perselingkuhannya dihentikan. Semakin cepat Anda mengkonfrontasi tentang kecurangannya, semakin baik. Terkadang, memberi tahu suami bahwa Anda mengetahuinya sudah cukup untuk menghentikan perselingkuhannya. "
  }
}