{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:11.939828",
  "crawling_time_epoch": 1704692651,
  "url": "https://www.cnnindonesia.com/indeks/2/33",
  "title": "5 Hukum Pernikahan dalam Islam, dari Wajib hingga Haram",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240104114701-569-1045168/5-hukum-pernikahan-dalam-islam-dari-wajib-hingga-haram",
    "posted": "Minggu, 07 Jan 2024 10:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/06/21/ilustrasi-pernikahan_169.jpeg?w=650&q=90",
    "tags": [
      "hukum pernikahan dalam islam",
      "hukum pernikahan",
      "hukum nikah dalam islam",
      "5 hukum nikah islam",
      "pernikahan",
      "artikel timeless"
    ],
    "article": "Pernikahan termasuk perwujudan ibadah dalam agama Islam. Bahkanpernikahan disebut sebagai ibadah terpanjang. Pada dasarnya, hukum pernikahan dalamIslam sendiri sangat dianjurkan Rasulullah bagi mereka yang mampu untuk melaksanakannya. Akan tetapi, hukum nikah dapat berubah tergantung situasi serta kondisi seseorang.      Mengutip NU Online, pernikahan dalam Islam ditilik dari sudut pandang hukum sebagai berikut. حُكم النِكَاحِ شَرْعُا للنكاح أحكام متعددة، وليس حكماً واحداً، وذلك تبعاً للحالة التي يكون عليها الشخص Artinya: 'Hukum nikah secara syara'. Nikah memiliki hukum yang berbeda-beda, tidak hanya satu. Hal ini mengikuti kondisi seseorang (secara kasuistik),' (Sa'id Musthafa Al-Khin dan Musthafa Al-Bugha, Al-Fiqhul Manhaji 'ala Madzhabil Imamis Syâfi'i, Surabaya, Al-Fithrah, 2000, juz IV, halaman 17). Dari penjelasan tersebut, maka hukum nikah berbeda-beda sesuai dengan kondisi seseorang dan tidak bisa disamaratakan. Dirangkum dari buku Fiqih Munakahat: Hukum Pernikahan dalam Islam (2023), berikut macam-macam hukum pernikahan dalam Islam dan kriterianya. Bagi orang yang mempunyai kemauan dan kemampuan untuk menikah, serta khawatir dirinya terjerumus perbuatan zina, maka hukum melakukan perkawinan bagi orang tersebut adalah wajib. Hal itu didasarkan pada pemikiran hukum bahwa setiap muslim wajib menjaga diri untuk tidak berbuat yang terlarang. Seseorang dikatakan wajib untuk menikah apabila: Orang yang telah mempunyai kemauan dan kemampuan untuk melangsungkan perkawinan tetapi kalau tidak kawin tidak dikhawatirkan akan berbuat zina maka hukum melakukan perkawinan bagi orang tersebut adalah sunah. Pernikahan dianggap sunah untuk dilakukan apabila:   Seseorang dalam kondisi stabil, tidak cemas akan terjerumus kepada zina, zalim atau membahayakan pasangannya jika tidak menikah. Tidak ada pula dorongan maupun hambatan untuk melakukan atau meninggalkan pernikahan. Dalam keadaan ini, hukum menikah bagi seseorang tersebut yakni boleh atau mubah, yang artinya tidak berdosa dan tidak pula berpahala apabila dilakukan. Bagi orang yang mempunyai kemampuan untuk melakukan perkawinan tetapi orang tersebut tidak punya penghasilan serta tidak mampu memenuhi kebutuhan batiniah. Sementara calon istrinya rela dan memiliki harta cukup untuk menghidupi mereka. Dengan kondisi seperti itu, maka hukum pernikahannya dalam Islam dipandang makruh, yakni tidak dianjurkan atau tidak disukai.   Pernikahan haram hukumnya bagi orang yang tidak mempunyai keinginan dan kemampuan serta tanggung jawab untuk melaksanakan kewajiban dalam rumah tangga. Apabila melangsungkan perkawinan berpotensi menelantarkan dirinya dan istrinya maka hukum melakukan pernikahanan bagi orang itu haram. Pernikahan bisa menjadi haram apabila: Itulah beberapa penjelasan tentang hukum pernikahan dalam Islam, mulai dari wajib, sunah, mubah, makruh, sampai haram yang harus diketahui setiap Muslim."
  }
}