{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:26.718730",
  "crawling_time_epoch": 1704694226,
  "url": "https://www.cnnindonesia.com/indeks/2/141",
  "title": "5 Kejadian Dunia Dikaitkan Ketakutan soal Kiamat, Ada Agresi Israel",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231219161533-120-1039311/5-kejadian-dunia-dikaitkan-ketakutan-soal-kiamat-ada-agresi-israel",
    "posted": "Rabu, 03 Jan 2024 05:30 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "kiamat",
      "tanda-tanda kiamat"
    ],
    "article": "Meningkatnya perang dahsyat antar negara dalam kurun waktu beberapa tahun terakhir menimbulkan berbagai spekulasi akan terjadinya kiamat. Para ilmuwan mengungkapkan pada Januari lalu bahwa 'Jam Kiamat' telah digeser hingga 90 detik sebelum tengah malam, waktu terdekat manusia dengan bencana kiamat, dikutip dari ABC News. Hal ini berkaitan dengan meningkatnya Invasi Rusia ke Ukraina yang memungkinkan penggunaan senjata nuklir.   'Ancaman terselubung Rusia untuk menggunakan senjata nuklir mengingatkan dunia bahwa eskalasi konflik karena kecelakaan, kesengajaan, atau perhitungan adalah risiko yang sangat besar,' ungkap Rachel Bronson, presiden dan CEO Buletin Ilmuwan Atom. Terjadinya perang brutal antara Israel dan Palestina selama dua bulan terakhir dengan jumlah korban dua kali lipat perang Rusia-Ukraina semakin menguatkan spekulasi dekatnya waktu kiamat.  Berikut empat kejadian dunia yang dikaitkan dengan ketakutan soal kiamat. Beberapa tahun terakhir, Arab Saudi diterpa kasus perebutan kekuasaan di dalam kerajaan. Timbul gejolak konflik dalam kerajaan Arab Saudi menjelang Putra Mahkota Mohammed bin Salman menaiki takhta kerajaan. Beberapa sumber melaporkan bahwa Mbs tega mengurung sepupunya, Mohammed bin Nayef, untuk bisa mendapatkan gelar putra mahkota. Mbs melakukan berbagai tindakan kontroversial untuk mengamankan jabatan dan kekuasaannya di kerajaan Arab Saudi.  Dilansir dari Al Jazeera, terdapat laporan penahanan para bangsawan senior dan pejabat senior kerajaan Arab Saudi pada Maret 2020 atas upaya kudeta di istana kerajaan tersebut. Banyak pihak mengaitkan perebutan kekuasaan ini dengan tanda-tanda akhir zaman. Anggapan ini timbul dari salah satu hadisNabi Muhammad SAW. 'Memang ada juga indikasi hadis di dalam hadis nabi yang di antaranya menyebutkan tanda-tanda akhir zaman itu adalah adanya perebutan kekuasaan,'kata pengamat hubungan internasional dari Universitas Indonesia Yon Machmudi kepada CNNIndonesia.com.  Namun, beberapa pengamat lain menilai bahwa asumsi yang tersebar di masyarakat ini adalah mitos belaka. Paham Apokaliptik pertama kali menghebohkan dunia pada 1978. Kurang lebih 900 orang penganut sekte Peoples Temple melakukan aksi bunuh diri di hutan terpencil di Guyana. Aliran sesat ini dipimpin oleh Jim Jones asal Amerika Serikat yang menjanjikan para pengikutnya sebuah utopia di hutan Amerika Selatan, dikutip dari Britannica. Jones mengaku sebagai mesiahatau juru selamat bagi Rakyat Temple, kelompok penginjil yang berbasis di San Fransisco. Rakyat Temple dalam ajarannya menggabungkan unsur Kristen, sosialisme, komunisme, dan gaya hidup berkelompok orang lintas ras. Kelompok ini berpindah-pindah markas, dimulai dari California hingga daerah terpencil di Guyana.  Jones berhasil menghasut pengikutnya untuk mau mengkonsumsi narkoba, menjadi budak seks, dan kerja tanpa batas waktu. Leo Ryan, anggota Kongres Amerika Serikat yang mencoba datang ke lokasi Rakyat Temple pada akhirnya ditembak mati oleh anak buah Jones. Bersambung ke halaman berikutnya..."
  }
}