{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:03.010014",
  "crawling_time_epoch": 1704696123,
  "url": "https://www.cnnindonesia.com/indeks/2/265",
  "title": "5 Kebiasaan yang Bisa Menurunkan Risiko Terkena Depresi",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231228145506-284-1042701/5-kebiasaan-yang-bisa-menurunkan-risiko-terkena-depresi",
    "posted": "Kamis, 28 Des 2023 20:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/10/16/ilustrasi-pria-hidup-sendiri-1_169.jpeg?w=650&q=90",
    "tags": [
      "kebiasaan yang bisa menurunkan risiko depresi",
      "kebiasaan sehat",
      "kebiasaan agar tidak depresi",
      "depresi",
      "kesehatan mental"
    ],
    "article": "Melakukan beberapa kebiasaan sehari-hari yang baik ternyata bagus untuk kesehatan mental. Bahkan ada juga kebiasaan sehari-hari yang bisa memperkecil risiko seseorang terkena depresi. Melansir Real Simple, sebuah studi yang dilakukan pada 2023 dan telah terbit di Nature Mental Health, para peneliti dari Universitas Fudan di Shanghai dan Universitas Cambridge di Inggris mencari hubungan antara risiko depresi partisipan dan beberapa gaya hidup spesifik yang dapat dimodifikasi. Gaya hidup itu misalnya, konsumsi alkohol, pola makan, aktivitas fisik, tidur, merokok, perilaku kurang gerak atau sedentary hingga hubungan sosial yang buruk.   Selama sembilan tahun, para peneliti menganalisis data kesehatan Biobank di Inggris yang mencakup lebih dari 280 ribu orang dewasa (usia rata-rata 58 tahun). Para peneliti berharap dapat menunjukkan dengan tepat perilaku gaya hidup sehat yang mana-dan, lebih jauh lagi, apakah kombinasi dari perilaku ini-yang paling terkait dengan penurunan kesehatan, terutama risiko depresi.  '(Kami) menemukan bahwa gaya hidup sehat menurunkan risiko depresi pada populasi dengan beragam risiko genetik. Secara bersama-sama, temuan kami menunjukkan bahwa kepatuhan terhadap gaya hidup sehat dapat membantu pencegahan depresi.' kata para peneliti terkait hasil penelitian tersebut. Oleh karena itu, menjalankan serangkaian kebiasaan baik memang harus dilakukan. Sebab kebiasaan-kebiasaan ini diyakini bisa memperkecil risiko terkena depresi. Berikut beberapa kebiasaan baik yang bisa menurunkan risiko depresi: Tidur adalah salah satu hal paling penting yang harus dilakukan manusia. Saat tidur, organ tubuh yang telah bekerja keras seharian bisa beristirahat dengan baik. Bahkan, melansir Healthline, salah satu hal yang paling berpengaruh terhadap depresi adalah masalah tidur yang dialami seseorang. Tidur yang sehat memiliki dampak terbesar terhadap risiko depresi, sehingga saat Anda tidur cukup maka risiko terkena depresi bisa turun hingga 22 persen. Merokok terbukti merusak berbagai organ di tubuh dan bisa menyebabkan berbagai masalah kesehatan. Terutama masalah kesehatan paru. Bagi Anda yang tidak merokok, masalah kesehatan ini bisa dihindari. Bahkan, orang yang tidak merokok bisa menurunkan risiko terkena depresi hingga 20 persen. Tetap menjalani hubungan sosial yang baik, terutama dengan orang-orang sekitar bisa menurunkan risiko terkena depresi hingga 18 persen. Memiliki pola makan yang sehat, dan tidak mengonsumsi alkohol juga bisa menurunkan risiko depresi. Pola hidup sedentary atau kurang bergerak memang tidak sehat. Salah satu masalah kesehatan yang bisa muncul adalah obesitas. Saat terkena obesitas, Anda juga lebih rentan terkena depresi. Untuk itu, perbanyak bergerak dan melakukan berbagai aktivitas bermanfaat diyakini bisa mengurangi risiko terkena depresi. Anda bisa melakukan olahraga santai, misal lari keliling kompleks atau bersepeda santai. "
  }
}