{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:07.934526",
  "crawling_time_epoch": 1704696607,
  "url": "https://www.cnnindonesia.com/indeks/2/289",
  "title": "5 Minuman Ini Bisa Bantu Hancurkan Batu Ginjal",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231214062218-262-1037032/5-minuman-ini-bisa-bantu-hancurkan-batu-ginjal",
    "posted": "Kamis, 28 Des 2023 06:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-perempuan-minum-air-mineral_169.jpeg?w=650&q=90",
    "tags": [
      "kesehatan",
      "minuman",
      "ginjal",
      "batu ginjal",
      "minuman penghancur batu ginjal",
      "minuman untuk mengatasi batu ginjal",
      "cara mengatasi batu ginjal",
      "cara alami mengatasi batu ginjal",
      "obat alami batu ginjal"
    ],
    "article": "Beberapa makanan dan minuman tertentu dipercaya dapat membantu mengatasi batu ginjal. Pertanyaannya, adakah minuman penghancur batu ginjal yang aman dikonsumsi? Batu ginjal atau nefrolitiasis adalah kondisi terbentuknya materi padat dan keras yang menyerupai batu pada organ ginjal. Materi padat ini terbentuk akibat penumpukan asam oksalat dan kalsium yang mengeras. Banyak kasus batu ginjal disebabkan oleh dehidrasi. Tak minum cukup air dapat meningkatkan risiko batu ginjal. Selain itu, masih banyak penyebab batu ginjal lainnya,   Dalam beberapa kasus, batu ginjal dapat keluar melalui urine. Namun dalam kasus lainnya, batu bisa terus mengendap di ginjal dan sulit untuk dikeluarkan kecuali melalui prosedur pembedahan.  Pada dasarnya, tak ada satu pun makanan dan minuman yang dapat secara langsung menghancurkan batu ginjal. Tapi setidaknya, asupan tertentu dapat membantu meluruhkan atau mencairkan batu ginjal secara perlahan. Merangkum berbagai sumber, berikut beberapa minuman penghancur batu ginjal. Minum air putih jadi salah satu cara alami mengeluarkan ginjal yang bisa dipilih. Air dapat membantu membersihkan ginjal. Anda juga bisa meminum air cuka sari apel. Kandungan asam fosfat, asetat, dan sitrat dalam cuka sari apel membantu mengurangi ukuran batu ginjal. Untuk meminumnya, larutkan terlebih dahulu 2 sdm cuka sari apel ke dalam segelas air 100 ml. Meski rasanya asam, tapi air perasan lemon bisa dijadikan obat alami untuk mengatasi batu ginjal. Khasiat ini didapat dari kandungan asam sitrat di dalam lemon yang dapat membantu memecah batu ginjal berukuran kecil. Ada banyak manfaat seledri, salah satunya untuk mengatasi batu ginjal. Studi pada tahun 2019 terhadap tikus menemukan bahwa ekstrak seledri dapat membantu memecah batu ginjal. Haluskan satu ikat seledri dengan sedikit air. Lalu saring dan minum sarinya. Minuman untuk mengatasi batu ginjal yang terakhir adalah jus delima. Buah satu ini mengandung senyawa antioksidan yang dapat membantu menjaga kesehatan ginjal. Beberapa juga percaya jus delima dapat memecah batu ginjal. Tak diketahui dengan pasti berapa batas aman konsumsi jus delima dalam sehari. Namun, 1-2 gelas mungkin terbilang aman bagi kebanyakan orang. Demikian daftar minuman penghancur batu ginjal yang bisa dicoba. Beberapa minuman dapat bereaksi dengan obat dan kondisi medis tertentu. Jangan lupa untuk selalu mengonsultasikannya dengan dokter terlebih dahulu.   "
  }
}