{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:08.647474",
  "crawling_time_epoch": 1704694928,
  "url": "https://www.cnnindonesia.com/indeks/2/191",
  "title": "5 Minuman Pembersih Ginjal, Ampuh Membuang Racun",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231220103257-262-1039573/5-minuman-pembersih-ginjal-ampuh-membuang-racun",
    "posted": "Senin, 01 Jan 2024 03:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/04/07/ilustrasi-teh-jahe-1_169.jpeg?w=650&q=90",
    "tags": [
      "minuman",
      "ginjal",
      "minuman herbal pembersih ginjal",
      "minuman pembersih ginjal",
      "minuman yang membersihkan ginjal",
      "minuman detoksifikasi ginjal",
      "minuman untuk kesehatan ginjal"
    ],
    "article": "Minuman herbal pembersih ginjal ini diyakini ampuh menghilangkan racun di dalamnya. Apa saja minuman itu? Pada dasarnya, ginjal punya kemampuan untuk membersihkan dirinya sendiri. Namun dalam beberapa kasus, diperlukan dorongan dari luar untuk membantu membersihkannya. Proses pembersihan ginjal bisa menghilangkan limbah dari darah. Hasilnya, ginjal jadi bersih dan sehat.   Ginjal yang kotor sendiri bisa memicu berbagai masalah. Oleh karena itu, Anda perlu membantu membersihkannya.  Berikut beberapa minuman herbal pembersih ginjal yang bisa dicoba. Mengutip Verywell Health, kunyit diyakini ampuh mengurangi urea, mencegah peradangan pada ginjal, dan membantu mengeluarkan limbah atau racun yang mengendap di dalamnya. Anda bisa meracik minuman rendaman kunyit. Campur dengan madu untuk menambahkan rasa. Jahe hangat juga jadi salah satu minuman yang membersihkan ginjal. Jahe dipercaya dapat membatasi toksisitas ginjal. Anda bisa mengonsumsi segelas jahe hangat setiap pagi. Campur dengan lemon dan madu untuk hasil terbaik. Kemangi juga bisa jadi salah satu herbal pembersih ginjal. Kemangi juga bahkan dipercaya bisa menghancurkan batu ginjal dan meningkatkan fungsi organ vital tersebut. Tak berbeda dengan jahe, ginseng juga diklaim ampuh membersihkan ginjal dari limbah. Ginseng diyakini bisa mengatasi toksisitas sisplatin atau efek obat kemoterapi untuk kanker. Minuman herbal pembersih ginjal selanjutnya adalah teh hijau. Teh satu ini dipercaya dapat membantu mencegah perkembangan penyakit ginjal. Minuman ini juga mengandung kadar oksalat yang lebih rendah. Oksalat sendiri berperan penting dalam pembentukan batu ginjal."
  }
}