{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:36.440079",
  "crawling_time_epoch": 1704696516,
  "url": "https://www.cnnindonesia.com/indeks/2/284",
  "title": "5 Momen Ikonik Megawati di Liga Voli Korea",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231227170837-178-1042351/5-momen-ikonik-megawati-di-liga-voli-korea",
    "posted": "Kamis, 28 Des 2023 09:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi-1_169.jpeg?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "megawati hangestri",
      "red sparks",
      "ratu voli korea",
      "liga voli korea",
      "kim yeon koung",
      "megawati megatron"
    ],
    "article": "Megawati Hangestri Pertiwimemiliki sejumlah momen ikonik selama membela Red Sparks di Liga Voli Korea. Sebagai pemain dari Indonesia yang memiliki jumlah pengguna media sosial cukup banyak, kesuksesan Megawati di Korea Selatan langsung jadi sorotan. Megawati tidak saja gemilang pada debutnya bersama Red Sparks di Liga Voli Korea, tetapi juga bisa konsisten selama satu putaran.   Stabilitas Megatron, julukan Megawati, juga terlihat dalam rapor sebagai top skor Red Sparks sejauh ini. Megawati mencetak 418 poin dari 18 pertandingan. Pemain 24 tahun tersebut unggul 62 poin atas pemain asing Red Sparks lain, Giovanna Milana yang menorehkan 356 poin. Dari penampilannya tersebut, Megawati memunculkan beberapa momen ikonik. 1. Debut Debut Megawati bersama Red Sparks saat melawan IBK Altos jadi sorotan, tidak saja di Korea, namun juga di Indonesia. Pasalnya Megawati merupakan pemain Indonesia pertama sekaligus pemain pertama yang mengenakan jilbab di Liga Voli Korea. Selain itu, Megawati mengawali debutnya dengan menjadi MVP (most valuable player) pertandingan usai mengemas 21 poin. 2. Menangis Megawati kembali menyita perhatian pada pertandingan ketiga putaran pertama, melawan Pink Spiders. Usai pertandingan Megawati menangis di lapangan setelah Red Sparks berhasil comeback dan menang dramatis 3-2.  3. MVP Putaran Pertama Di Negeri Ginseng, Megatron lagi-lagi mendapatkan sorotan setelah jadi MVP putaran pertama. Megawati jadi MVP putaran pertama setelah mengumpulkan 15 poin. Pencapaian itu membuat Megawati mengalahkan Ratu Voli Korea, Kim Yein Koung yang meraih enam poin. 4. Headshot Megawati membuktikan julukan Megatron bukan main-main. Dalam sejumlah penampilan selama tiga putaran di Liga Voli Korea, pemain asal Jember, Jawa Timur ini menunjukkan kekuatan smesnya. Setter Pink Spiders Lee Won Jeong, outside hitter Pink Spiders Reina Tokoku, dan middle blocker Hillstate Lee Da Hyeon menjadi sederet pemain yang pernah merasakan 'headshot' Megawati. 5. Ratu Voli Korea Pada akhir putaran ketiga lalu Megawati kembali menunjukkan persaingan dengan Kim Yeon Koung yang mendapat julukan Ratu Voli Korea. Rivalitas tersebut terlihat saat Kim Yeon Koung yang begitu marah saat spike-nya diblok Megawati pada laga akhir pekan lalu. "
  }
}