{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:41.976654",
  "crawling_time_epoch": 1704695261,
  "url": "https://www.cnnindonesia.com/indeks/2/215",
  "title": "5 Pasukan Elite Israel, Sayeret hingga Golani yang Dihabisi Hamas",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231215155929-120-1037834/5-pasukan-elite-israel-sayeret-hingga-golani-yang-dihabisi-hamas",
    "posted": "Sabtu, 30 Des 2023 18:15 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "pasukan israel",
      "pasukan elite israel",
      "brigade golani",
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang israel hamas",
      "konflik israel palestina",
      "jalur gaza"
    ],
    "article": "Pasukan eliteIsrael Brigade Golani menjadi sorotan usai kelompok perlawanan Palestina, Hamas, membantai delapan personel unit ini pada 12 Desember. Komandan Batalyon ke-13 Brigade Golani, Letnan Kolonel Tomer Grinberg, tewas dalam serangan tersebut.    Insiden kematian prajurit itu berlangsung di tengah agresi Israel ke Palestina. Israel terkenal memiliki pasukan khusus yang militan dan dilengkapi peralatan canggih. Berikut daftar pasukan khusus Israel. Brigade Golani merupakan satuan angkatan bersenjata pertama dalam sejarah Pasukan Pertahanan Israel (IDF).  Pasukan ini dibentuk pada 22 Februari 1948, tahun yang sama saat Israel mendirikan negara. Brigade Golani didirikan untuk memenangkan Perang Kemerdekaan Israel. Setelah 67 tahun berdedikasi, brigade infanteri ini mampu mengklaim sukses di segala konflik bersenjata.  Mereka terlibat dalam konflik Perang Kemerdekaan Israel, Perang Yom Kippur, Operasi Entebbe, dan Perang Lebanon Kedua. Brigade ini terdiri dari empat batalyon Habokim, Harishonim, Barak, Gideon, dan satu batalyon pengintai. Pasukan khusus Sayaret Matkal sempat menjadi sorotan usai Israel gonjang-ganjing. Ketika itu, sekitar 170 tentara cadangan Sayeret Matkal mengancam mogok usai pemerintah mempercepat revisi rancangan undang-undang (RUU) peradilan. Mereka menyampaikan surat ke komandan pasukan khusus Sayeret Matkal dan menyatakan tak akan lagi menjalankan tugas sebagai prajurit. Bersambung ke halaman berikutnya..."
  }
}