{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:41.662712",
  "crawling_time_epoch": 1704695501,
  "url": "https://www.cnnindonesia.com/indeks/2/229",
  "title": "5 Petinju Juara Dunia yang Jadi Mualaf",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230063429-178-1043405/5-petinju-juara-dunia-yang-jadi-mualaf",
    "posted": "Sabtu, 30 Des 2023 06:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/06/25/f2c641b0-9ad1-4abb-949d-b0f6ce96079d_169.jpeg?w=650&q=90",
    "tags": [
      "petinju",
      "petinju mualaf",
      "muhammad ali",
      "gervonta davis",
      "mike tyson",
      "bernard hopkins",
      "devin haney",
      "tinju",
      "petinju gervonta davis mualaf"
    ],
    "article": "Dari era ke era ada saja petinju yang masuk Islam atau mualaf setelah menjadi juara dunia. Berikut lima petinju dunia yang mualaf dari Muhammad Ali, Mike Tyson, hingga GervontaDavis. Sejatinya ada banyak petinju muslim di dunia. Beberapa nama petinju juara dunia yang paling dikenal di antaranya adalah Naseem Hamed, Amir Khan, dan Hasim Rahman. Namun ada beberapa nama petinju yang adalah mualaf. Mereka ini awalnya bukan muslim, tetapi menemukan Islam di tengah perjalanan hidupnya. Dan, Islam tak membuat kariernya menurun.   Berikut ini adalah lima petinju yang mualaf saat menjadi petinju, baik sebelum menjadi atau setelah menjadi juara tinju dunia. 1. Gervonta Davis Petinju berjulukan Tank ini resmi masuk Islam pada 24 Desember 2023. Ia mengucap 'syahadat' di masjid Maryland dengan bimbingan Imam Masjid Hassan Somali disaksikan rekan-rekannya. Saat ini Gervonta adalah pemegang sabuk WBA kelas ringan super. Rekor atlet 28 tahun ini adalah 29 kali tanding dengan 27 kemenangan KO dan dua kemenangan keputusan juri. 2. Devin Haney Pada April 2021 Devin mengumumkan dirinya telah masuk Islam. Itu dilakukan hanya sebulan sebelum mengalahkan Jorge Linares dalam duel mempertahankan gelar kelas ringan WBC. Hingga akhir 2023 ini Haney telah melakoni 31 pertandingan dengan rekor 15 kali menang KO dan 16 kali menang atas keputusan juri. Saat ini Haney pemegang sabuk WBC kelas ringan super.  3. Bernard Hopkins Dipenjara selama lima tahun saat berusia 13, Hopkins mendapat ilham saat di penjara. Begitu keluar dari penjara pada usia 18, ia memutuskan masuk Islam dan menekuni tinju. Pada 11 Oktober 1988, Hopkins menjalani debut petinju dengan kekalahan. Namun setelah itu ia tak terkalahkan dalam 22 laga, hingga sempat dijuluki raja kelas menengah. 4. Mike Tyson Jadi raja tinju kelas berat di usia muda, 20 tahun, Tyson sempat mengalami masalah kehidupan. Pada 1992 The Iron dipenjara karena dituduh melakukan pemerkosaan. Saat dipenjara itu Tyson mempelajari Islam dan kemudian memeluk Islam. Rekor profesional Tyson adalah 58 kali tanding, 49 kali menang, sekali didiskualifikasi, dan 5 kali kalah. 5. Muhammad Ali Ali adalah satu satu legenda tinju kelas berat terbesar dunia. Aksinya di atas ring mengubah paradigma tinju saat itu. Ia juga merupakan aktivitas yang terbuka. Petinju yang mengubah namanya jadi Muhammad Ali dari Cassius Clay ini menjadi muslim pada 1964. Itu dilakukannya beberapa hari setelah duel melawan Sonny Liston.  "
  }
}