{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:26.483975",
  "crawling_time_epoch": 1704694526,
  "url": "https://www.cnnindonesia.com/indeks/2/162",
  "title": "5 Perbedaan Tajam Korea Utara dan Korea Selatan",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231220131138-113-1039669/5-perbedaan-tajam-korea-utara-dan-korea-selatan",
    "posted": "Selasa, 02 Jan 2024 11:00 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "perbedaan korea utara dan korea selatan",
      "korea utara",
      "korea selatan",
      "kim jong un"
    ],
    "article": "Sudah hampir 80 tahunKorea Utara danKorea Selatan terpisah seiring dengan berakhirnya Perang Dunia II. Berakhirnya Perang Dunia II membawa kemerdekaan bagi banyak negara Asia yang selama berpuluh-puluh tahun dijajah oleh Kekaisaran Jepang. Komunisme menjadi populer sejak tahun 1920-an dan banyak pemimpin pro-komunis ingin membentuk negara dengan pedoman Uni Soviet, dikutip dari The Collector.   Pemimpin lainnya berargumen menolak komunisme karena dianggap otoriter, melanggar tradisi budaya dan agama, serta memilih menganut prinsip Barat. Hal ini yang menyebabkan Korea terpisah menjadi negara pro-komunis di Utara dan negara anti-komunis di Selatan.  Sejak terpisahnya Korea, kedua negara ini berkembang ke arah yang berbeda. Berikut perbedaan tajam Korea Utara dan Korea Selatan. Korea Utara terkenal akan sangat tegas dalam memperlakukan masyarakatnya. Masyarakat Korea Utara dituntut untuk patuh terhadap peraturan pemerintah yang terkadang di luar nalar. Pemerintah tidak segan-segan menjatuhkan hukuman mati bagi masyarakat yang melanggar aturan. Seorang anak Korea Utara berusia dua tahun dihukum penjara seumur hidup setelah pejabat menemukan Alkitab di tangan orang tua balita tersebut, dikutip dari New York Post.  Korea Utara juga diduga menahan ratusan ribu orang, termasuk anak-anak, di kamp penjara politik dan fasilitas penahan lainnya di seluruh negeri. Dilansir dari Amnesty International, laporan perlakuan terhadap tahanan sudah membaik dalam beberapa tahun terakhir, tetapi tindakan pelecehan verbal, pemukulan, penyiksaan, dan eksekusi masih tetap terjadi. Berbeda dengan Korea Utara, Korea Selatan sangat menghormati secara luas hak-hak warga negaranya. Pemerintah Korsel tidak menutup mata dalam menjamin hak-hak kebebasan dan perlindungan individu dengan membentuk lembaga di bawah pemerintah.  Sebagai contoh pembentukan Komite Ahli Satuan Tugas Kejahatan Seks Digital oleh Kementerian Kehakiman setelah insiden 'Nth Room'. Nth Room merupakan jaringan pemerasan seksual yang beroperasi pada aplikasi Telegram dan menargetkan puluhan perempuan, dikutip dari Amnesty International. Korea Selatan juga sangat jarang menjatuhkan hukuman mati dengan eksekusi terakhir yang dilakukan pada 1997. Walaupun besar wilayah Korea Utara dan Korea Selatan hampir sama, jumlah populasi kedua negara ini berbeda jauh. Korea Selatan pada 2023 memiliki populasi lebih dari 51,7 juta jiwa, sedangkan Korea Utara jumlah populasinya adalah 26,2 juta jiwa.  Pada awal Desember lalu, Kim Jong Un sampai menangis menyampaikan permohonan kepada perempuan Korea Utara untuk memiliki lebih banyak anak, dilansir dari Economic Times. Perbedaan tersedianya asupan gizi antara kedua negara ini membuat penduduk Korea Utara cenderung memiliki postur tubuh lebih kecil dibandingkan penduduk Korea Selatan. 'kira-kira 4 sentimeter pada anak laki-laki pra-sekolah dan 3 sentimeter pada anak perempuan pra-sekolah,' ungkap Daniel Schwekendiek dari Universitas Sungkyunkwan di Seoul terkait perbedaan tinggi badan, dikutip dari Deutsche Welle. Bersambung ke halaman berikutnya..."
  }
}