{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:05.423589",
  "crawling_time_epoch": 1704694085,
  "url": "https://www.cnnindonesia.com/indeks/2/131",
  "title": "5 Penyakit yang Bisa Muncul Akibat Sembarangan Pakai Tester Makeup",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103103536-277-1044697/5-penyakit-yang-bisa-muncul-akibat-sembarangan-pakai-tester-makeup",
    "posted": "Rabu, 03 Jan 2024 12:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/01/10/ilustrasi-makeup-foundation-1_169.jpeg?w=650&q=90",
    "tags": [
      "bahaya pakai tester makeup sembarangan",
      "tester makeup",
      "bahaya tester makeup",
      "makeup",
      "kesehatan kulit",
      "kecantikan"
    ],
    "article": "Saat berkunjung ke gerai makeup di mal biasanya disediakan sampel atau tester untuk dicoba. Meski demikian, waspadai sejumlah penyakit jika pakai tester makeup sembarangan. Anda mungkin tertarik mencoba makeup langsung di wajah. Mulai dari lipstik, eyeshadow, bedak, foundation, pensil alis, maskara, bahkan blush on dan concealer juga tersedia testernya. Bahkan, belakangan ramai di TikTok challenge untuk berdandan di gerai make up menggunakan tester yang disediakan setiap toko.   Sebagian dari Anda mungkin bertanya-tanya perihal keamanan dan kebersihan barang sampel yang dicoba langsung di wajah, bibir, dan area tubuh lain. Mengingat sampel ini tidak hanya dipakai oleh Anda sendiri, tapi banyak orang dari berbagai kalangan juga akan mencobanya.  Tentunya, kita tidak pernah tahu kesehatan orang yang memakai tester yang sama dengan yang Anda coba. Dermatologist yang juga merupakan dokter spesialis kulit dan kelamin, Arini Widodo menyebut penularan penyakit dari sampel makeup sebenarnya cukup rendah. Sebab dalam kosmetik biasanya sudah terkandung preservative yang mencegah tumbuhnya berbagai mikroorganisme. Mulai dari paraben, phenoxyethanol, hingga benzalkonium chloride. 'Tapi tetap penting menjaga kebersihan diri untuk meminimalkan potensi risiko. Karena bakteri atau virus tetap saja bisa muncul dan menular,' kata Arini saat dihubungi CNNIndonesia.com, Selasa (2 1). Arini menyebut, ada beberapa penyakit yang bisa saja menular melalui sampel makeup atau tester. Karena itu, kehati-hatian dan menjaga kebersihan sangat penting dilakukan. Berikut beberapa penyakit yang bisa menular melalui sampel makeup: infeksi bisa terjadi gara-gara sampel makeup yang kotor dan dipakai bersama-sama. Bakteri-bakteri itu misalnya, Staphylococcus aureus atau Streptococcus yang dapat ditularkan melalui pemakaian makeup bersama dan menyebabkan infeksi kulit. Jamur bisa ditularkan melalui makeup yang terkontaminasi. Jamur bisa menyebabkan infeksi kulit jamur. Pada umumnya, virus seperti pada virus herpes tipe 1 (HSV-1) memerlukan inang hidup untuk bereplikasi dan bertahan hidup.Benda mati, seperti produk makeup, tidak memberikan kondisi yang diperlukan bagi virus untuk bertahan hidup dalam jangka waktu yang lama. Namun, transmisi virus melalui tester make up dapat terjadi saat virus bertahan sementara di permukaan produk jika orang yang terinfeksi telah menggunakannya. Misalnya, jika seseorang dengan infeksi herpes aktif mengaplikasikan lipstik langsung dari tester ke bibirnya dan virus tersebut ada dalam saliva atau di kulitnya, ada jendela waktu singkat di mana virus dapat ditemukan di permukaan lipstik. 'Risiko penularan terjadi ketika orang lain menggunakan tester yang sama dalam waktu singkat dan bersentuhan dengan virus pada produk tersebut,' kata dia. Di luar dari virus penyebab penyakit kulit, bahkan virus flu atau batuk hingga Covid-19 dapat menempel pada produk seperti lipstik atau lip balm. Jika digunakan oleh seseorang yang terinfeksi, meningkatkan risiko penularan kepada pengguna berikutnya. Konjungtivitis adalah infeksi yang bisa ditularkan melalui makeup mata, terutama jika digunakan bersama oleh individu. Berbagi makeup bisa memperburuk masalah kulit yang sudah ada. Seperti jerawat atau eksim, dan berpotensi menyebabkan infeksi sekunder. "
  }
}