{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:19:57.022205",
  "crawling_time_epoch": 1704691197,
  "url": "https://www.cnnindonesia.com/indeks/2/22",
  "title": "5 Pemain Muda Terbaik di Piala Asia: Malaysia Masuk, Indonesia Absen",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107141010-142-1046308/5-pemain-muda-terbaik-di-piala-asia-malaysia-masuk-indonesia-absen",
    "posted": "Minggu, 07 Jan 2024 19:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/12/20/piala-aff-indonesia-kalahkan-malaysia-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas malaysia",
      "piala asia",
      "piala asia 2023",
      "takefusa kubo",
      "lee kang in",
      "ali jasim",
      "abbosbek fayzullaev",
      "arif aiman",
      "arif aiman hanapi"
    ],
    "article": "Konfederasi Sepak Bola Asia (AFC) merilis lima pemain muda yang berpotensi bakal menyajikan aksi memukau di Piala Asia, termasuk harapan timnas Malaysia. Dalam rilis tersebut tidak ada satu pun pemain Indonesia, meskipun tim Merah Putih merupakan skuad dengan rata-rata pemain paling muda. Lima pemain yang dimasukkan dalam daftar AFCtersebut adalah Ali Jasim asal Irak, Takefusa Kubo dari Jepang, Abbosbek Fayzullaev asal Uzbekistan, winger Korea Selatan Lee Kang In, dan jago belia Malaysia Arif Aiman.   Jasim dan Aiman sama-sama memperkuat klub lokal. Jasim membela Al Quwa Al Jawiya, sementara Aiman merupakan salah satu andalan klub raksasa Malaysia Johor Darul Tazim. Sedangkan Kubo, Fayzullaev dan Kang In bermain di Eropa. Kubo yang pernah digaet Real Madrid saat ini menjadi penggawa Real Sociedad. Sedangkan Fayzullaev berseragam CSKA Moscow, dan Kang In merupakan salah satu tandem Kylian Mbappe di Paris Saint-Germain. Di antara nama-nama tersebut Jasim merupakan yang paling muda. Penyerang timnas Irak itu baru akan berusia 20 tahun pada 20 Januari 2024. Sementara yang tertua adalah Kang In yang berusia 22 tahun atau lebih tua empat bulan dibanding Kubo. Salah satu pemain dari daftar tersebut akan menghadapi Indonesia di fase grup, yakni Kubo bersama timnas Jepang. Kubo pernah menghadapi Indonesia pada ajang Piala Asia U-19 2018. Ketika itu Kubo dan kawan-kawan menang 2-0 pada babak perempat final.  "
  }
}