{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:53.282800",
  "crawling_time_epoch": 1704695093,
  "url": "https://www.cnnindonesia.com/indeks/2/203",
  "title": "5 Prestasi Besar Atlet Indonesia di 2023",
  "categories": "Kaleidoskop 2023 Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231225152822-178-1041631/5-prestasi-besar-atlet-indonesia-di-2023",
    "posted": "Minggu, 31 Des 2023 12:15 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "timnas indonesia",
      "timnas basket putri",
      "timnas hoki indonesia",
      "fajar/rian",
      "asian games",
      "desak made rita kusuma dewi",
      "kaleidoskop",
      "sea games 2023",
      "kaleidoskop 2023"
    ],
    "article": "Sepanjang tahun 2023 atlet-atlet Indonesia mengharumkan nama bangsa di pentas internasional. Berikut lima prestasi besar atlet Indonesia. Sejumlah ajang prestisius berlangsung pada 2023. Empat di antaranya adalah SEA Games, ASEAN Para Games, Asian Games, dan Asian Para Games. Dari ajang ini sejumlah prestasi tercipta. Selain itu ada pula kejuaraan-kejuaraan dari masing-masing cabang olahraga. Misalnya kejuaraan panjat tebing dan angkat besi, juga All England dari bulu tangkis.    Berikut adalah pencapaian besar atlet-atlet Indonesia sepanjang 2023: Emas SEA Games Secara umum ada tiga cabang olahraga yang membuat capaian prestisius selama Sea Games 2023 di Kamboja. Ketiganya adalah sepak bola putra, basket putri, dan hoki putra. Tim sepak bola putra Indonesia meraih medali emas setelah mengalahkan Thailand di partai final. Ini sangat berkesan mengingat Indonesia sudah 32 tahun tak meraih emas di nomor ini. Tim hoki indoor putra juga membuat sejarah meraih emas untuk pertama kalinya di Sea Games. Hal sama dilakukan tim basket putri, dengan mengalahkan Singapura di partai final. Juara All England Pasangan ganda putra Indonesia, Fajar Alfian Muhammad Rian Ardianto meraih gelar juara All England 2023. Ini adalah kejuaraan bulu tangkis tertua dunia dan selalu jadi turnamen bergengsi. Fajar Rian menjadi yang terbaik setelah mengalahkan ganda putra Indonesia lainnya, Muhammad Ahsan  Hendra Setiawan. Fajar Rian menang dua gim langsung. Ini sekaligus menjadi gelar juara All England pertama bagi Fajar Rian sekaligus gelar Super 1000 kedua mereka di 2022 usai gelar Malaysia Open di awal tahun. Baca lanjutan berita ini di halaman berikut >>>"
  }
}