{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:14.072549",
  "crawling_time_epoch": 1704695594,
  "url": "https://www.cnnindonesia.com/indeks/2/234",
  "title": "5 Rekomendasi Gado-gado Enak yang Jadi Langganan Artis dan Pejabat",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231219172851-262-1039354/5-rekomendasi-gado-gado-enak-yang-jadi-langganan-artis-dan-pejabat",
    "posted": "Jumat, 29 Des 2023 20:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/05/ilustrasi-gado-gado_169.jpeg?w=650&q=90",
    "tags": [
      "gado-gado",
      "kuliner",
      "pejabat",
      "artis",
      "makanan"
    ],
    "article": "Gado-gado dengan campuran aneka sayuran dan bumbu kacang yang kental pasti menggoda banyak orang, tak terkecuali para artis dan juga pejabat. Tak dimungkiri, selain rasanya yang enak, gado-gado juga menyehatkan karena mengandung banyak serat dari sayuran di dalamnya. Meski mudah dibuat, tapi tak semua penjual gado-gado punya resep rahasia yang enak, bahkan sampai memikat artis dan pejabat untuk datang membeli gado-gadonya.   Seperti namanya, warung gado-gado ini terletak di jalan Kertanegara, Kebayoran Baru, Jakarta Selatan. Terletak di kawasan elit Jakarta, warung gado-gado ini termasuk legendaris karena sudah jualan sejak 1986 lalu.  Sebenarnya agak kurang tepat menyebutnya warung karena si penjual memakai mobil lawas Mitsubishi Colt L 300 GB warna biru untuk jualan. Menurut penuturan pemilik, warung ini menjadi langganan sejumlah pejabat dan artis, misalnya Prabowo Subianto, Sandiaga Uno, Ruben Onsu, hingga Ari Wibowo. 'Karena lokasi gado-gado ini dekat dengan rumah Pak Prabowo, biasanya beberapa orang suruhannya suka pesan gado-gado ke sini. Pak Sandiaga juga pernah pesan. Kalau artis yang sering datang ada Ruben Onsu, Ivan Gunawan, Lydia Kandau, Ari Wibowo sampai Donny Kesuma,' kata Ibu Sumartin epadadetikFood pada 2019 lalu. Warung Gado-gado Portal Ibu Mar berada di Jalan H. Jian No. 4, Cipete Utara. Letaknya persis di seberang pintu samping Mentari Intercultural School Jakarta Elementary. Meski warungnya sederhana, tempat ini selalu penuh. Pemiliknya, Maryani selalu meracik bumbu dadakan setelah ada pesanan. Untuk bumbu spesialnya, dia menggunakan campuran kacang mete dan jeruk limau agar lebih gurih namun tak eneg. Hanya saja, seporsi gado-gadonya berharga cukup mahal yaitu Rp50 ribu per porsi. Warung ini juga didatangi oleh artis Chicco Jerikho.  Dari namanya, Gado-gado Direksi sudah terlihat berkelas. Nama ini dipilih karena pelanggannya yang banyak dari kalangan papan atas, seperti direktur perusahaan, politisi, sampai presiden, misalnya Megawati Soekarno Putri, Gus Dur hingga Soeharto. Lokasinya Jalan Pintu Besar Selatan 1 No.10, RT.7 RW.6, Pinangsia, Kecamatan Taman Sari, Kota Jakarta Barat. Letaknya berada di belakang Pancoran Chinatown Point. Warung ini sudah ada sejak 1967 oleh Sie Man Tjau dan kini dipegang generasi penerusnya. Harganya seporsi gado-gado Rp 40 ribu. Warung milik Pak Usman ini dikenal dengan nama Gado-Gado PLN karenaletaknya di kawasan PLN, Duren Tiga, Jakarta Selatan. Meskijualannya hanya gerobak, warung ini selalu ramai, baik pengunjung yang makan di tempat maupun membeli lewat aplikasi online. Pelanggannya pun berasal dari alangan karyawan, petinggi kantor, hingga pejabat. Harganya berada di kisaran Rp 20 ribu. Tapi jangan kaget kalau antreannya sampai hitungan jam dan cepat sekali habis.  Terakhir adalah Gado-gado Bon Bin yang berdiri sejak 1960. Gado-gado yang satu ini sudah punya nama besar sebagai warung legendaris. Tempat ini menjadi favorit artis, seperti Rizki Ridho, Dimas Beck, Ncess Nabati, Haykal Kamil, hingga mendiang Presiden Gus Dur. Harga satu porsi gado-gado di sini sekitar Rp 50 ribu. Selain gado-gado, rumah makan ini juga menyediakan nasi rames, mi ayam, mi bakso, dan mi pangsit. "
  }
}