{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:55.290501",
  "crawling_time_epoch": 1704694675,
  "url": "https://www.cnnindonesia.com/indeks/2/173",
  "title": "5 Rekomendasi Drama Korea Terbaru Tayang Januari 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240101012257-220-1043859/5-rekomendasi-drama-korea-terbaru-tayang-januari-2024",
    "posted": "Senin, 01 Jan 2024 19:50 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "rekomendasi drama korea",
      "drama korea",
      "hallyu",
      "film"
    ],
    "article": "Sejumlah drama Korea baru dijadwalkan tayang sebagai tontonan pembuka 2024, seperti Queen of Divorce yang dibintangi Lee Ji-ah hingga drama terbaru Park Shin-hye berjudul Doctor Slump. Sederet drama bergenre misteri juga akan turut meramaikan daftar drama pembuka di awal tahun ini. Sebut saja Gyeongseong Creature Part 2, The Bequeathed, A Shop for Killers, dan The Bequeathed.    Bagian kedua Gyeongseong Creature masih akan melanjutkan petualangan Jang Tae-sang (Park Seo Joon) dan Yun Chae-ok (Han So Hee) dalam usaha memecahkan serangkaian kasus orang hilang misterius. Cerita Gyeongseong Creature berpusat kepada dua karakter utama, yakni Jang Tae-sang dan Yoon Chae-ok. Tae-sang dikenal sebagai orang terkaya di Gyeongseong dan pemilik pegadaian Golden Jade House. Sementara itu, Chae-ok datang dari luar kota ke Gyeongseong untuk mencari ibunya yang hilang. Ia kemudian bertemu Tae-sang dan bekerja sama demi mendapat petunjuk keberadaan sang ibu.    Selain dua pemeran utama yang sudah disebutkan, Gyeongseong Creature juga akan dibintangi Claudia Kim sebagai Maeda, Kim Hae-sook sebagai Nawol Daek, Jo Han-chul sebagai Yun Joong-won (ayah Yon Chae-ok), dan Wi Ha-joon sebagai Kwon Jun-taek (sahabat Jang Tae-sang). Gyeongseong Creature ditayangkan dalam dua bagian dengan jumlah 10 episode. Gyeongseong Creature Part 1 tayang 22 Desember 2023 yang menampilkan 7 episode pertama. Sementara itu, Gyeongseong Creature Part 2 tayang pada 5 Januari 2024 di Netflix.  [Gambas:Youtube]  A Shop for Killers merupakan serial drama korea terbaru bergenre thriller yang dibintangi oleh Lee Dong-wook dan Kim Hye-joon. Serial ini diadaptasi dari novel bertajuk serupa karya Kang Ji-young. Serial ini mengisahkan Jung Ji-an (Kim Hye-joon) yang mengalami duka mendalam akibat peristiwa bunuh diri pamannya, tak lama setelah ia masuk perguruan tinggi. Ia sangat dekat dengan pamannya karena dibesarkan olehnya sejak kematian orang tuanya. Paman Ji-an bernama Jeong Jin Ma (Lee Dong-wook) merupakan seorang pendiam dan misterius.  Jung Ji-an kemudian mengambil alih sebuah mall atau pusat perbelanjaan misterius milik pamannya. Ia baru menyadari ternyata mall tersebut menyimpan begitu banyak misteri dan nyawanya pun terancam. Ji-an akhirnya bekerja sama dengan mantan pembunuh bayaran misterius untuk bertahan hidup dan mengungkap masa lalu kelam keluarganya. A Shop for Killers tayang 17 Januari 2024 di Disney+ Hotstar.  [Gambas:Youtube]   Lanjut ke sebelah..."
  }
}