{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:59.705859",
  "crawling_time_epoch": 1704693299,
  "url": "https://www.cnnindonesia.com/indeks/2/80",
  "title": "5 Rekomendasi Jus untuk Meningkatkan Daya Tahan Tubuh Lansia",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240105084519-255-1045491/5-rekomendasi-jus-untuk-meningkatkan-daya-tahan-tubuh-lansia",
    "posted": "Jumat, 05 Jan 2024 09:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/08/29/88b80772-d543-4461-87ba-d05aa3650d93_169.jpg?w=650&q=90",
    "tags": [
      "jus untuk daya tahan tubuh lansia",
      "jus untuk lansia",
      "makanan sehat untuk lansia",
      "makanan lansia",
      "lansia",
      "kesehatan lansia"
    ],
    "article": "Orang lanjut usia (lansia) termasuk dalam kelompok rentan sejumlah penyakit, karena itu penting untuk selalu menjaga kesehatan mereka. Simak rekomendasi jus untuk meningkatkan daya tahan tubuh lansia. Seiring bertambahnya usia, sistem kekebalan tubuh cenderung melemah sehingga membuat lansia mudah terserang penyakit. Hal ini juga dapat mengakibatkan periode pemulihan yang lebih lama karena pertahanan tubuh yang melemah bekerja lebih keras untuk menangkis penyakit. Salah cara meningkatkan sistem imun adalah dengan mengonsumsi makanan yang bergizi, termasuk jus buah-buahan.   Makanan yang meningkatkan daya tahan tubuh lansia bisa memberikan pertahanan lebih terhadap inflamasi dan berbagai serangan infeksi. Melansir berbagai sumber, berikut ini rekomendasi jus untuk meningkatkan daya tahan tubuh lansia.  Bayam kaya akan antioksidan, beta karoten, vitamin A dan C, magnesium, zat besi, dan folat. Semua nutrisi itu baik untuk meningkatkan imunitas tubuh lansia yang sudah renta. Konsumsi bayam secara rutin membantu menjaga sel dan organ tubuh lansia tetap sehat. Bayam baik untuk mencegah degenerasi makula pada mata lansia. Menukil Home Care Assistance, buah citrus seperti jeruk, grapefruit, lemon, dan jeruk keprok merupakan sumber vitamin C yang sangat baik. Vitamin utama ini membantu tubuh memproduksi sel darah putih, yang bertanggung jawab untuk menyerang kuman, virus, dan bakteri berbahaya. Tubuh tidak memproduksi vitamin C secara alami, sehingga para lansia perlu mendapatkannya melalui makanan. Meskipun jus buah kemasan mengandung cukup vitamin C, orang lanjut usia akan mendapat manfaat lebih jika mereka mengonsumsi buah segar atau minum jus segar. Jus untuk daya tahan tubuh lansia selanjutnya adalah semngka. Semangka mengandung peptida yang dikenal sebagai glutathione, yang terdiri dari beberapa asam amino, termasuk sistein, yang meningkatkan kesehatan kekebalan tubuh secara keseluruhan. Glutathione juga memiliki sifat antioksidan dan efektif melindungi sistem kekebalan tubuh dari kerusakan oksidatif pada tingkat sel. Lansia bisa makan semangka saja atau dalam salad dan jus dengan buah-buahan penambah kekebalan tubuh lainnya. Buah delima mengandung antioksidan yang sangat tinggi, seperti polifenol, yang terbukti membantu menurunkan tingkat peradangan dan tekanan darah, yang sangat penting bagi mereka yang mengalami nyeri pada persendian, atau memiliki tingkat stres yang tinggi. 'Manfaat unik lainnya dari buah delima adalah bahwa mereka memiliki sifat anti-penuaan, seperti urolithin A, yang membantu memperkuat otot dan kesehatan mitokondria,' kata ahli gizi Courtney D'Angelo, menukil Eat This Not That. Semakin banyak penelitian menunjukkan bahwa bit sangat bagus untuk mengurangi tekanan darah dan mencegah penurunan kognitif, dua masalah umum di kalangan lansia. Dalam sebuah penelitian pada 2010 di Science Daily mengamati lansia, pola makan yang mencakup 2 cangkir jus bit di pagi hari dikaitkan dengan peningkatan tekanan darah. 'Aliran darah di otak di area yang membantu meningkatkan memori kerja,' kata ahli diet Megan Wong. Itulah 5 rekomendasi jus untuk meningkatkan daya tahan tubuh lansia. Semoga membantu. "
  }
}