{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:17.665455",
  "crawling_time_epoch": 1704695597,
  "url": "https://www.cnnindonesia.com/indeks/2/235",
  "title": "5 Rekomendasi Konser dan Gig Akhir Tahun, Rossa dan Tiara Andini",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229122947-227-1043088/5-rekomendasi-konser-dan-gig-akhir-tahun-rossa-dan-tiara-andini",
    "posted": "Jumat, 29 Des 2023 20:04 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "konser musik",
      "musik"
    ],
    "article": "Menutup penghujung 2023, sejumlahpertunjukan musik akan digelar pada akhir pekan terakhir tahun ini, sekaligus merayakan malam pergantian tahun baru 2024. Perayaan akhir tahun 2023 akan diadakan di beberapa pusat perbelanjaan area Jabodetabek pada Minggu (31 12), seperti konser Rossa yang akan digelar di Summarecon Bekasi, serta konser Tiara Andini di Lippo Mall Puri, Jakarta Barat. Malam pergantian tahun juga bakal digelar di sejumlah titik di beberapa wilayah Jabodetabek lainnya, seperti Pesta Tahun Baru JIExpo Kemayoran yang mengundang sejumlah musisi dan grup musik sebagai penampil spesial.   Rossa akan meramaikan malam perayaan pergantian tahun baru 2024 di Summarecon Mall Bekasi, Minggu (31 12). Helatan ini merupakan event tahunan yang diselenggarakan oleh pusat perbelanjaan tersebut. Tak sendirian, penampilan Rossa di penghujung 2023 akan terlebih dahulu dibuka oleh sederet penampil lain seperti Fadil Jaidi, Riri Moeya, dan Aidil Saputra. Untuk menikmati penampilan Rossa di malam pergantian tahun di Summarecon Mall Bekasi, pengunjung dapat membeli tiket yang terbagi dalam tiga kategori yakni Silver, Gold, dan Platinum. Tiket kategori Silver menjadi yang termurah dengan harga Rp600 ribu, tiket kategori Gold dijual dengan harga Rp700 ribu, sementara Platinum seharga Rp800 ribu.  [Gambas:Instagram]   Solois muda Tiara Andini akan menggelar penampilan spesialnya di Sky Garden, Outdoor Rooftop P3 Lippo Mall Puri, Jakarta Barat pada MInggu (31 12). Sebelum menikmati penampilan Tiara di malam hari, pengunjung sudah dapat menghadiri area pertunjukan sejak pukul 15.00 WIB sore diiringi dengan sesi live music, disjoki, dan festival kuliner. Dalam helatan bertajuk New Year Celebration Starry Night ini, pengunjung dapat mengakses tiket masuk yang terbagi ke dalam dua kategori yakni Reguler dengan harga Rp100 ribu, serta VIP dengan harga Rp250 ribu.  [Gambas:Instagram]  Lanjut ke sebelah... "
  }
}