{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:46.138554",
  "crawling_time_epoch": 1704695686,
  "url": "https://www.cnnindonesia.com/indeks/2/240",
  "title": "5 Rekomendasi Film Akhir Pekan, 13 Bom di Jakarta hingga Maestro",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229151009-220-1043204/5-rekomendasi-film-akhir-pekan-13-bom-di-jakarta-hingga-maestro",
    "posted": "Jumat, 29 Des 2023 17:07 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "rekomendasi film akhir pekan",
      "rekomendasi film",
      "13 bom di jakarta",
      "film"
    ],
    "article": "Sejumlah film dari berbagai genre meramaikan bioskop hingga layanan streaming pada pekan terakhir 2023.13 Bom di Jakarta bisa menjadi pilihan karena mengusung genre laga yang cukup jarang diangkat film Indonesia selama setahun terakhir. Kemudian, dari Hollywood, terdapat Migration yang merupakan film animasi produksi studio Illumination. Film terbaru Nicolas Cage dan Tony Jaa berjudul Jiu Jitsu juga tayang di bioskop pekan ini.    Karya terbaru Bradley Cooper berjudul Maestro dapat disaksikan di layanan streaming. Biopik ini digadang menjadi salah satu kandidat kuat peraih banyak Piala Oscar 2024. Sementara itu, film terbaru Lee Dong-wook berjudul Single in Seoul juga rilis di layar lebar. Film bergenre romcom tersebut juga dibintangi Im Soo-jung, Lee Sang-yi, hingga Esom. Kota Jakarta menjadi mencekam akibat serangan yang dilakukan sekumpulan teroris. Aksi teror itu diikuti ancaman 13 bom yang disebar di seantero kota metropolitan tersebut. Badan Kontra Terorisme Indonesia menanggapi serangan itu dengan melakukan penelusuran. Dua pengusaha muda, Oscar (Chicco Kurniawan) dan William (Ardhito Pramono), diduga terlibat dalam serangan itu. Situasi semakin mencekam saat pemimpin teroris Arok (Rio Dewanto) tak henti melancarkan aksi. Mereka bahkan terus bom setiap 8 jam, hingga mereka mendapat tebusan dari pemerintah. Film 13 Bom di Jakarta untuk dewasa dan tayang di bioskop.  [Gambas:Youtube]   Migration mengisahkan kehidupan keluarga bebek Mallard yang terdiri dari Mack (Kumail Nanjani), Pam (Elizabeth Banks), Dax (Caspar Jennings), dan Gwen (Tresi Gazal). Mack dikenal sebagai seorang ayah yang mudah khawatir. Ia lantas terus-menerus melarang keluarganya bepergian dari Moosehead Pond, tempat mereka tinggal. Hingga suatu hari, mereka akhirnya berangkat melakukan migrasi usai Mack berhasil dibujuk. Perjalanan itu berubah menjadi petualangan yang mengubah kehidupan keluarga Mack. Film untuk semua umur itu tayang di bioskop.  [Gambas:Youtube] Lanjut ke sebelah...   "
  }
}