{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:43.937798",
  "crawling_time_epoch": 1704695503,
  "url": "https://www.cnnindonesia.com/indeks/2/229",
  "title": "5 Rekomendasi Drama Korea Terpopuler Desember 2023",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229103925-220-1043024/5-rekomendasi-drama-korea-terpopuler-desember-2023",
    "posted": "Sabtu, 30 Des 2023 06:40 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "drama korea",
      "drama korea terpopuler",
      "welcome to samdal-ri",
      "the story of park's marriage contract",
      "film",
      "hallyu"
    ],
    "article": "Beberapadrama Korea berhasil mempertahankan bahkan meningkatkan ratingnya pada Desember 2023 dibandingkan bulan lalu, seperti The Story of Park's Marriage Contract dan The Matchmakers. Selain dua drama itu, ada pula beberapa judul drama baru yang ramai diperbincangkan sejak tayang pada Desember 2023, seperti Welcome to Samdal-ri. Drama terbaru Ji Chang-wook dan Shin Hae-Sun itu mengisahkan tentang cinta masa kecil di Pulau Jeju.    Welcome to Samdal-ri mendapatkan rating tertingginya untuk episode yang tayang pada 17 Desember. Berdasarkan catatan Nielsen Korea, drama terbaru Ji Chang-wook itu mendapatkan rating 8,3 persen dan jadi yang tertinggi sejak tayang 2 Desember. Welcome to Samdal-ri mengisahkan hubungan romansa Jo Yong-Pil (Ji Chang-Wook) dan Jo Sam-Dal (Shin Hae-Sun) yang merupakan teman masa kecil dari sebuah desa di Pulau Jeju bernama Samdal-ri. Jo Yong-Pil (Ji Chang-Wook), seorang peramal cuaca yang terkenal sebagai orang tidak terkendali di badan meteorologi. Dia sangat mencintai kampung halamannya. Sementara itu, Jo Sam-Dal pindah ke Seoul dan menjadi seorang fotografer terkenal dengan nama samaran Jo Eun-Hye. Dia seorang yang ambisius dan bekerja sangat keras. Namun, suatu ketika ia kehilangan pekerjaannya dan hidupnya berantakan. Akhirnya dia kembali ke kampung halamannya, tempat yang selalu ingin dia tinggalkan. Di sana ia bertemu kembali dengan Jo Yong-Pil. Welcome to Samdal-ri dapat disaksikan di Netflix.  [Gambas:Youtube]  The Story of Park's Marriage Contract mendapatkan rating tertinggi pada November 2023 sejauh ini dengan memperoleh 9,6 persen untuk penayangan episode keenamnya. Sementara itu episode teranyarnya yaitu episode kesepuluh berhasil menyentuh angka 7,6 persen. The Story of Park's Marriage Contract mengisahkan Park Yeon-woo (Lee Se-young) pada abad ke-19 yang baru tahu suaminya selama ini ternyata mengidap penyakit jantung. Sang suami minta maaf telah menutupi hal itu, dan meninggal setelahnya. Park Yeon-woo sangat terpuruk atas hal itu. Namun, ia tiba-tiba diculik seorang pria. Saat membuka mata, Park Yeon-woo sudah berada di Seoul, Korea Selatan dan diselamatkan Kang Tae-ha (Bae In-hyuk) yang merupakan penerus SH Seoul Corporation. The Story of Park's Marriage Contract tayang di Viu.  [Gambas:Youtube] Lanjut ke sebelah..  "
  }
}