{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:53.922393",
  "crawling_time_epoch": 1704693053,
  "url": "https://www.cnnindonesia.com/indeks/2/62",
  "title": "5 Rekomendasi Konser & Gig Akhir Pekan, Golden Disc Awards 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104190630-227-1045395/5-rekomendasi-konser-gig-akhir-pekan-golden-disc-awards-2024",
    "posted": "Jumat, 05 Jan 2024 20:15 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "golden disc awards 2024",
      "konser musik",
      "musik"
    ],
    "article": "Di akhir pekan pertama tahun baru 2024, sejumlah panggung pertunjukan musik hadir untuk menjadi pilihan. Salah satu yang paling dinanti adalah helatan internasional Golden Disc Awards (GDA) 2024. Ajang penganugerahan musikbesar asal Korseltersebut tahun ini bakal digelar di Jakarta International Stadium (JIS), Jakarta Utara. Dijadwalkan, sejumlah penampilan akan muncul di GDA2024, seperti NewJeans, Seventeen, hingga Tomorrow X Together (TXT).    Tak hanya itu, penampilan musisi internasional juga bakal digelar di Potato Head, Canggu, Bali dengan menghadirkan Jayda G dan Alex Kassian pada Jumat (5 1). Perhelatan ke-38 dari ajangGolden Disc Awards bakal digelar pada, Sabtu (6 1), di Jakarta International Stadium (JIS). Sejumlah nama idol grup akan turut hadir menjadi lineup ajang anugerah musik akbar asal Korsel ini. Jakarta menjadi penyelenggaraan kelima ajang Golden Disc Awards di luar Korea Selatan. Ajang ke-26 digelar di Jepang pada 2012, ke-27 di Malaysia pada 2013, ke-29 di China pada 2015, dan ke-37 di Thailand pada 2022. Nama-nama raksasa yang ada dalam lineup GDA 2024 di antaranya adalah NewJeans, SEVENTEEN, STAYC, Stray Kids, IVE, LE SSERAFIM, YB, LA POEM, Parc Jae-jung, hingga Tomorrow X Together (TXT). Duo multi-instrumentalist internasional Jayda G serta Alex Kassian bakal meramaikan Potato Head Bali, Seminyak, pada Jumat (5 1) dengan set spesial mereka. Jayda G merupakan musisi asal London yang menetapkan namanya pada kancah musik dansa lewat formulasi musik yang penuh energi, intim, dan amat brilian. Sementara Alex Kassian merupakan disjoki dan multi-instrumentalist asal Kyoto-Berlin yang bakal memainkan set menarik yang menggambarkan keberagaman pulau Bali. Lanjut ke sebelah...   "
  }
}