{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:55.113085",
  "crawling_time_epoch": 1704693115,
  "url": "https://www.cnnindonesia.com/indeks/2/66",
  "title": "5 Rekomendasi Film Akhir Pekan, Monster hingga Night Swim",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105104712-220-1045564/5-rekomendasi-film-akhir-pekan-monster-hingga-night-swim",
    "posted": "Jumat, 05 Jan 2024 17:00 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "rekomendasi film",
      "rekomendasi film akhir pekan",
      "monster",
      "night swim",
      "film"
    ],
    "article": "Sejumlahfilm dari berbagai genre meramaikan pilihan tontonan pekan pertama 2024. Karya terbaru Hirokazu Kore-eda berjudulMonster merupakan salah satu film yang patut ditonton di bioskop pada akhir pekan ini. Bioskop juga diramaikan sederet film Hollywood hingga lokal, termasuk Suami yang Lain dan Night Swim yang baru rilis pekan ini. Suami yang Lain dibintangi Morgan Oey dan Acha Septriasa, sementara Night Swim adalah film horor terbaru produksi studio Atomic Monster dan Blumhouse Productions. Beberapa film terbaru turut ditayangkan di platform streaming. Sebut saja film sci-fi thriller Foe yang dibintangi Paul Mescal dan Saoirse Ronan, atau Good Grief yang dibintangi Daniel Levy, Ruth Negga, dan Himesh Patel.    Seorang ibu bernama Saori Mugino (Sakura Ando) membesarkan anak laki-laki semata wayangnya, Minato (Soya Kurokawa), seorang diri. Suatu hari, Saori merasa anaknya yang masih duduk di kelas 5 SD mengalami perubahan sikap. Perubahan itu semakin terasa ketika Minato mengucap frasa 'Siapakah monsternya?' secara berulang. Rasa janggal akhirnya terbukti saat Minato mengaku mengalami kekerasan fisik oleh wali kelasnya di sekolah, Michitoshi Hori (Eita Nagayama). Saori melontarkan kecaman terhadap Hori sekaligus menuntut penjelasan darinya dan sekolah. Sejak konfrontasi itu, hubungan antara ibu, anak, dan guru antara mereka juga mulai terungkap. Film untuk remaja itu tayang di bioskop.  [Gambas:Youtube]   Danan (Morgan Oey) dan Olivia (Acha Septriasa) belum dikaruniai keturunan setelah enam tahun menikah. Hal itu ternyata memicu kebosanan dan rasa hambar dalam pernikahan mereka. Tak berhenti di situ, Olivia juga terus ditekan keluarga besar dengan berbagai tuntutan. Situasi kian runyam hingga permintaan cerai datang dari Olivia. Danan berusaha agar pernikahan itu tetap bertahan. Namun, upaya tersebut menemui jalan terjal karena Olivia diam-diam berselingkuh dengan Jordy (Omar Daniel). Film untuk dewasa itu dapat disaksikan di bioskop.  [Gambas:Youtube]   Lanjut ke sebelah..."
  }
}