{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:06.904297",
  "crawling_time_epoch": 1704695166,
  "url": "https://www.cnnindonesia.com/indeks/2/208",
  "title": "5 Seleb Indonesia Kontroversial 2023",
  "categories": "KALEIDOSKOP 2023 Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229093552-234-1042974/5-seleb-indonesia-kontroversial-2023",
    "posted": "Minggu, 31 Des 2023 06:45 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "selebriti",
      "ferry irawan",
      "venna melinda",
      "rendy kjaernett",
      "ahmad dhani",
      "once",
      "kaleidoskop 2023"
    ],
    "article": "Sejumlah selebritasIndonesia ramai menjadi perbincangan hingga viral di media sosial sepanjang 2023. Mereka ramai disorot oleh netizen karena memicu kontroversi melalui berbagai tingkah dan polah. Kontroversi yang ditimbulkan sejumlah seleb itu disebabkan berbagai hal, seperti urusan rumah tangga, perselingkuhan, hingga masalah hak cipta.    Kekerasan dalam rumah tangga (KDRT) Ferry Irawan terhadap Venna Melinda menjadi salah satu kontroversi yang pertama muncul pada tahun ini. Kemudian, terdapat pula masalah rumah tangga lain yang ramai disorot netizen, mulai dari Virgoun dan Inara Rusli, Rendy Kjaernet dan Lady Nayoan serta Syahnaz, hingga Nikita Mirzani dan Antonio Dedola. Selain itu, tahun ini diramaikan kontroversi tentang hak royalti lagu antara Ahmad Dhani dengan Once Mekel.    Kasus kekerasan dalam rumah tangga (KDRT) Ferry Irawan terhadap Venna Melinda ramai disorot publik ketika mencuat pada Januari 2023. Kasus itu bermula saat Venna Melinda melaporkan suaminya, Ferry Irawan ke Polres Kediri atas dugaan KDRT. Konflik antara Venna dan Ferry berlanjut hingga berbulan-bulan. Kedua pihak saling tuding selama penyelidikan polisi berjalan, hingga berujung gugatan cerai. Ferry Irawan akhirnya dihukum penjara tujuh bulan setelah terbukti bersalah atas kasus KDRT. Ia dinyatakan resmi keluar Lapas Kelas II A Kediri pada 17 Agustus. Pernikahan Venna dan Ferry juga telah berakhir pada 3 Agustus. Mereka resmi cerai berdasarkan putusan Pengadilan Agama Jakarta Selatan.  Ahmad Dhani dan Once Mekel sempat berkisruh mengenai izin menyanyikan lagu-lagu Dewa 19. Konflik tersebut mulai terendus sejak kedua musisi itu terlihat saling berselisih paham saat persiapan konser 30 Tahun Dewa 19 di Jakarta International Stadium (JIS) pada Februari 2023. Perbedaan pendapat hingga saling klaim terus bermunculan, termasuk masalah royalti lagu Dewa 19. Konflik akhirnya tak bisa dihindari saat Dhani melarang Once membawakan rilisan Dewa 19, pada 28 Maret silam. Masalah itu berakhir setelah Ahmad Dhani menyatakan perdebatan royalti lagu selesai pada 6 April. Ia mengatakan masalah itu berakhir setelah mendengar penjelasan dan rencana Lembaga Kolektif Nasional (LMKN). Di sisi lain, Once juga menyikapi persoalan itu dengan menyatakan tidak akan menyanyikan lagu ciptaan Ahmad Dhani lagi. Ia menegaskan sikap itu saat audiensi dan mediasi dengan Dhani dan sejumlah musisi di Kementerian Hukum dan HAM. Lanjut ke sebelah... "
  }
}