{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:54.570578",
  "crawling_time_epoch": 1704692934,
  "url": "https://www.cnnindonesia.com/indeks/2/54",
  "title": "5 Temuan Dugaan Pelanggaran di Pemilu 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106085011-617-1045974/5-temuan-dugaan-pelanggaran-di-pemilu-2024",
    "posted": "Sabtu, 06 Jan 2024 09:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/27/ilustrasi-kotak-suara_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu",
      "pemilu 2024",
      "prabowo-gibran",
      "pilpres",
      "ganjar-mahfud",
      "anies-imin"
    ],
    "article": "Kasus pelanggaran Pemilu sepanjang rangkaian Pemilu 2024 beberapa kali terjadi. Bahkan ada juga pelanggaran pemilu yang melibatkan calon wakil presiden. Gibran Rakabuming, cawapres nomor urut 2 bahkan resmi dinyatakan melanggar aturan pemilu dalam kampanye dilakukan beberapa waktu lalu. Tentunya, selain Gibran ada juga beberapa pelanggaran pemilu lainnya. Badan Pengawas Pemilihan Umum (Bawaslu) menyebut ada dugaan pelanggaran administrasi pemilu yang terjadi di Taipei. Hal ini berkaitan dengan pengiriman surat suara ke WNI Taipei yang dilakukan sebelum jadwal.    Pengiriman surat suara untuk WNI yang ada di luar negeri seharusnya dilakukan pada 2-11 Januari 2024. Tapi surat suara di Taipei justru sudah ada sejak Desember 2023 lalu. Bawaslu Pamekasan memastikan Miftah Maulana Habiburrahman atau yang dikenal publik dengan sapaan Gus Miftahdiduga melakukan pelanggaran pemilu. Pelanggaran berkaitan degan bagi-bagi uang yang sempat dilakukan beberapa waktu lalu. Dugaan pelanggaran pidana pemilu yang dilakukan Gus Miftah ini termasuk dalam Pasal 523 Undang-undang Nomor 17 tahun 2017. Gus Miftah diduga bagi-bagi uang di sebuah acara yang ramai di beberapa media sosial.  Selain uang, dalam aksi itu juga dia terlihat membagikan kaos bergambar capres 02, Prabowo Subianto. Bawaslu Jakarta Pusat menyebut aksi bagi-bagi susu gratis yang dilakukan Gibran Rakabuming sebagai pelanggaran pemilu. Gibran diketahui membagikan susu di area CFD Jakarta beberapa waktu lalu. Gibran sendiri membantah aksi bagi-bagi susu itu sebagai bentuk kampanye Pilpres 2024. Kasus ini memang belum ditetapkan sebagai pelanggaran pemilu, namun putra sulung Presiden Joko Widodo itu diketahui sempat hadir di acara Silaturahmi Nasional Desa Bersatu yang dihadiri delapan organisasi desa. Kasus ini diduga melanggar kampanye di luar jadwal dan politik uang. Namun Bawaslu tidak menindak kasus tersebut.  Bawaslu sempat menelaah dugaan pelanggaran yang dilakukan Prabowo terkait kampanye Pilpres 2024. Hal ini berkaitan dengan iklan susu yang menampilkan wajahnya dan diduga sebagai pelanggaran kampanye di televisi nasional. Namun, kasus tersebut hingga kini belum dipastikan sebagai pelanggaran pemilu."
  }
}