{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:46.726798",
  "crawling_time_epoch": 1704693226,
  "url": "https://www.cnnindonesia.com/indeks/2/74",
  "title": "5 Tempat Paling Dingin di Dunia, Suhu Nyaris Minus 100 Derajat Celcius",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240105121721-269-1045627/5-tempat-paling-dingin-di-dunia-suhu-nyaris-minus-100-derajat-celcius",
    "posted": "Jumat, 05 Jan 2024 12:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/09/12/antartika-masih-bebas-covid-19-3_169.jpeg?w=650&q=90",
    "tags": [
      "tempat paling dingin di dunia",
      "travel",
      "tempat paling beku",
      "alaska",
      "antartika"
    ],
    "article": "Tidak semua wilayah di muka bumi ini dapat dihuni oleh manusia. Banyak faktor yang menyebabkan hal itu, salah satunya karenasuhu udara di wilayah tersebut. Di sejumlah belahan dunia ada daerah terdingin atau paling beku yang suhunya nyaris minus 100 derajat Celcius, di mana manusia akan sangat sulit untuk bertahan hidup di daerah-daerah tersebut. Meski merupakan tempat indah dengan pemandangan menakjubkan, daerah-daerah paling beku di dunia tidak disarankan untuk dikunjungi. Tempat-tempat itu buka destinasi wisata.    Suhu dinginnya sangat mematikan, sehingga manusia tidak akan bisa hidup di daerah-daerah tersebut. Lalu, di mana saja daerah paling beku di dunia? Berikut daftar 5 daerah dengan suhu paling dingin di dunia dengan suhu nyaris minus 100 derajat Celcius, seperti dilansir Science Focus. Suhu tercatat pada Agustus 2010: -93,2 derajat Celcius Dome Fuji, Antartika, dinyatakan sebagai wilayah terdingin di dunia setelah terekam oleh satelit Landsat 8 pada 2010. Satelit 8 mengarahkan instrumennya ke punggung bukit tinggi di lapisan es Antartika Timur, lalu mengonfirmasi apa yang diharapkan para ilmuwan tentang iklim lokal. Suhu -92,3 derajat Celcius di Dome Fuji mengalahkan rekor daerah terdingin sebelumnya yang dipegang Stasiun Penelitian Vostok, yang sudah berdiri sejak tahun 1983. Suhu tercatat pada Juli 1983: -89,2 derajat Celcius Setelah Dome Fuji, ada Stasiun Penelitian Vostok di Antartika yang merupakan wilayah terdingin di dunia. Walaupun merupakan yang terdingin di bumi, wilayah ini sangat cerah. Bahkan setiap Desember, wilayah ini terkena paparan sinar matahari selama lebih dari 22 jam. Suhu rata-rata tahunan di Vostok paling rendah dibandingkan dengan stasiun cuaca mana pun di planet ini. Stasiun Vostok didirikan Uni Soviet pada tahun 1957. Suhu tercatat pada Juni 1982: -82,8 derajat Celcius Di Stasiun Kutub Selatan Amundsen-Scott ada orang-orang yang bekerja dan tinggal di sana. Namun, mereka yang tinggal di Stasiun Kutub Selatan Amundsen-Scott hanya sekali melihat matahari terbit dan matahari terbenam dalam setahun. Lokasinya berada di dataran tinggi Antartika, stasiun ini berada hampir 3.000 meter di atas permukaan laut (mdpl). Ketika musim panas, suhu di stasiun ini tidak akan lebih tinggi dari -12 derajat Celcius. Populasi di stasiun ini adalah 150 orang. Suhu tercatat pada Juli 2005: -82,5 derajat Celcius Lokasi Dome Argus tidak jauh dari Dome Fuji, yakni sama-sama di Antartika. Meski begitu suhu pasti Dome Argus belum diukur secara rinci. Spekulasi para peneliti, kondisi alam di Dome Argus merupakan yang paling beku di Bumi. Tim peneliti Universitas Colorado di Boulder menyebut bahwa teknologi pemetaan inframerah untuk mengidentifikasi wilayah di Antartika timur yang suhunya bisa turun hingga di bawah -90°C pada 2018. Suhu tercatat pada 1950 dan 1969: -73,8 derajat Celcius Denali, Alaska adalah puncak tertinggi di Amerika Utara dengan panorama mengagumkan dan luar biasa. Tingginya lebih dari 6.000 mdpl dan menjadi destinasi bagi para pendaki tangguh. Meski begitu, pendaki harus mengenakan baju berlapis-lapis untuk menghindari dingin menusuk. Pada tahun 2003, suhu terdingin yang tercatat di dekat puncak Denali mencapai -73,8 derajat Celcius berdasarkan perekaman yang dilakukan stasiun cuaca setempat."
  }
}