{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:36.893436",
  "crawling_time_epoch": 1704694596,
  "url": "https://www.cnnindonesia.com/indeks/2/167",
  "title": "5 Update Gempa Dahsyat M 7,5 Guncang Jepang hingga Picu Tsunami",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102072831-113-1044188/5-update-gempa-dahsyat-m-75-guncang-jepang-hingga-picu-tsunami",
    "posted": "Selasa, 02 Jan 2024 07:39 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "gempa",
      "gempa jepang",
      "jepang",
      "korea selatan",
      "korsel",
      "rusia",
      "tsunami",
      "tsunami jepang"
    ],
    "article": "Gempabumi dahsyat magnitudo 7,5 mengguncangJepang di hari pertama tahun 2024 pada Senin (1 1) hingga memicu gelombang tsunami. Gempa yang berpusat tak jauh dari Noto, Prefektur Ishikawa, itu terjadi sekitar Senin sore pukul 16.10 waktu setempat dengan pusat kedalaman yang cukup dangkal yakni 10 kilometer di bawah tanah.     Total 21 kali gempa di atas magnitudo 4,0 mengguncang Jepang sejauh ini pada Senin (1 1) waktu setempat. Berikut beberapa update soal perkembangan situasi pasca-gempa di Jepang: Japan Meteorological Agency (JMA) atau Badan Meteorologi Jepang mengeluarkan peringatan tsunami akibat gempa tersebut. Lembaga penyiaran NHK bahkan melaporkan JMA sempat mengeluarkan peringatan tsunami besar di prefektur Ishikawa. Peringatan tsunami dari JMA itu terbagi dalam tiga kategori yang ditandai dengan garis ungu, merah dan kuning. Noto Area di Prefektur Ishikawa masuk dalam kategori 'Major Tsunami Warning' yang ditandai dengan garis ungu.  Badan Meteorologi Jepang juga mengeluarkan peringatan tsunami di sepanjang wilayah pesisir prefektur Niigata dan Toyama. Namun, peringatan tsunami kini telah diturunkan. Dikutip AFP, JMA melaporkan gelombang tsunami setinggi 40 sentimeter hingga 1,2 meter menghantam sejumlah pesisir pantai Jepang pasca gempa. Gelombang tsunami setinggi 1,2 meter menghantam pelabuhan Wajima di Ishikawa sekitar pukul 16.21 waktu setempat. Selain itu, tsunami juga terjadi di Kota Toyama dengan ketinggian 80 cm, Kanazawa dengan ketinggian 70 cm, hingga Niigata dengan ketinggian 30 cm.   Hingga Selasa (2 1), sebanyak enam orang tewas imbas gempa dahsyat yang mengguncang Jepang. Meski begitu, belum ada detail terkait total jumlah korban meninggal dunia maupun jumlah korban luka. Sementara itu, dilansir CNN, lebih dari 100 rumah dan pertokoan kebakaran tak lama setelah gempa terjadi. Kebakaran besar terjadi di pusat Kota Wajima pada Senin malam setelah gempa terjadi. Wajima merupakan kota pesisir yang dekat dengan pusat gempa di Ishikawa. Berlanjut ke halaman berikutnya >>> "
  }
}