{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:03.515202",
  "crawling_time_epoch": 1704694563,
  "url": "https://www.cnnindonesia.com/indeks/2/165",
  "title": "5 Warna Rambut yang Bakal Tren di 2024, Warna Dasar Cokelat",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231227155334-277-1042324/5-warna-rambut-yang-bakal-tren-di-2024-warna-dasar-cokelat",
    "posted": "Selasa, 02 Jan 2024 09:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/ilustrasi-warna-rambut-buttercream-blonde_169.jpeg?w=650&q=90",
    "tags": [
      "cokelat",
      "warna rambut",
      "tren rambut",
      "tren 2024",
      "kecantikan"
    ],
    "article": "Seperti halnya busana dan warna, setiap tahunnya, tren warnarambut juga berubah-ubah. Lalu bagaimana dengan tren warna rambut 2024 mendatang? Mengutip Real Simple, tren warna rambut 2024 satu hal yang menonjol adalah kemewahan yang menenangkan.   Pada dasarnya, tahun 2024 adalah tahun dengan warna rambut yang alami dan terlihat sehat, berkilau, serta cantik.  Buttercream blonde adalah variasi pirang yang lebih hangat dan keemasan dengan rona halus pirang yang terkesan dinginuntuk tampilan multidimensi. 'Warna ini paling cocok digunakan pada warna dasar pirang gelap hingga coklat abu sangat terang,' kata ahli pewarnaan rambut selebriti Sharon Dorram. 'Saya mencampurkan dua atau tiga warna pirang berbeda dan mengaplikasikannya secara strategis ke seluruh rambut.Saya suka menonjolkan garis rambut dengan highlight buttercream blonde.'  Warna brunette atau cokelat berkilau. Warna rambut cokelat cerah ini memberikan energi mewah dan kesan yang mahal. Tren warna ini masih akan berlanjut sampai 2024 mendatang. Warna ini termasuk dalam warna masih bakal naik daun di 2024. Warna chesnut ini menjadi cara yang bagus untuk memberi rona rambut coklat biasa yang lebih tradisional. 'Ini adalah spin-off dari rambut cokelat yang mahal. Ini memberikan sentuhan warna emas yang lebih kaya dalam warna cokelat yang lebih tradisional,' kata penata rambut Jennifer Korab pemilik Renaissance Salon. 'Kami juga melihat tren ini bisa memberi dimensi dan balayage untuk membingkai wajah.' Sebenarnya warna ini mulai ngetren di akhir 2023. Namun warnanya bakal kembali jadi favorit di 2024. 'Tren ini sangat populer dan tak akan hilang dalam waktu dekat,' ucap Michelle Clevend, pemilik Hair Addict Salon. 'Warnanya indah dengan paduan warna tembaga dan coklat chesnut.' Variasi lain dari warna tembaga adalah warna rambut kecokelatan keemasan dan sedikit kemerahan pucat yang memiliki semacam estetika 'es teh'. 'Ini memiliki kombinasi hebat antara kehangatan klasik dan kesegaran modern yang benar-benar memberikan tampilan cantik dan cocok untuk banyak warna kulit,' kata McCool. "
  }
}