{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:11.207439",
  "crawling_time_epoch": 1704692951,
  "url": "https://www.cnnindonesia.com/indeks/2/55",
  "title": "5 Warna Kertas Suara Pemilu 2024 Lengkap Keterangan dan Fungsinya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240105132508-561-1045662/5-warna-kertas-suara-pemilu-2024-lengkap-keterangan-dan-fungsinya",
    "posted": "Sabtu, 06 Jan 2024 08:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/kpu-adakan-simulasi-pemilu-2024-4_169.jpeg?w=650&q=90",
    "tags": [
      "warna kertas suara pemilu 2024",
      "pemilu 2024",
      "surat suara pemilu",
      "warna kertas suara",
      "artikel timeless"
    ],
    "article": "Surat suara merupakan sarana yang digunakan oleh pemilih untuk memberikan suara pada pemilihan umum atau Pemilu. Saat pemungutan suara, pemilih akan mendapat lima warna kertassuara Pemilu 2024 dengan keterangan dan fungsi yang berbeda-beda.    Ketentuan kertas suara ini tertuang dalam Peraturan Komisi Pemilihan Umum (PKPU) Nomor 14 Tahun 2023tentang Perlengkapan Pemungutan Suara, Dukungan Perlengkapan Lainnya, dan Perlengkapan Pemungutan Suara Lainnya dalam Pemilihan Umum. Aturan mengenai surat Pemilu 2024 tertuang dalam Paragraf 3 tentang Surat Suara, dalam PKPU nomor 14 Tahun 2023. Dalam aturan tersebut dijelaskan lima jenis surat suara berlatar putih dengan lima warna penanda yang berbeda sesuai fungsinya. Berikut daftar warna, keterangan, dan fungsi masing-masing surat suara Pemilu 2024. Surat suara berwarna abu-abu berfungsi sebagai surat suara untuk Pemilu Presiden dan Wakil Presiden. Surat suara ini memuat: Surat suara berwarna abu-abu digunakan untuk Pemilu anggota DPD. Surat suara untuk Pemilu anggota DPD memuat: Surat suara berwarna kuning berfungsi untuk Pemilu anggota DPR. Surat suara untuk Pemilu anggota DPR memuat: Surat suara berwarna biru digunakan untuk Pemilu anggota DPRD Provinsi. Surat suara untuk Pemilu anggota DPRD Provinsi memuat: Surat suara berwarna hijau berfungsi untuk Pemilu anggota DPRD Kabupaten Kota. Surat suara untuk Pemilu anggota DPRD Kabupaten Kota memuat:  Demikian penjelasan mengenaiwarna kertas suara Pemilu 2024 dilengkapi keterangan dan fungsinya. Semoga bermanfaat."
  }
}