{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:41.136895",
  "crawling_time_epoch": 1704694541,
  "url": "https://www.cnnindonesia.com/indeks/2/163",
  "title": "6 Anggota TNI Ditetapkan Jadi Tersangka Penganiayaan Relawan Ganjar",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102101523-12-1044231/6-anggota-tni-ditetapkan-jadi-tersangka-penganiayaan-relawan-ganjar",
    "posted": "Selasa, 02 Jan 2024 10:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/07/24/0676200f-0af8-4c87-a754-bff6467e55d7_169.jpg?w=650&q=90",
    "tags": [
      "boyolali",
      "relawan ganjar-mahfud dikeroyok",
      "relawan ganjar"
    ],
    "article": "Tim PenyidikTNI menetapkan 6 anggota TNI personel Kompi B Yonif Raider 408 Suhbrastha Boyolali sebagai tersangka dugaan penganiayaan relawan Ganjar-Mahfud di Jalan Perintis Kemerdekaan Boyolali, Jawa Tengah, pada Sabtu (30 12). Penetapan tersangka dilakukan setelah tim penyidik melakukan pemeriksaan selama dua hari. Keenam anggota TNI tersebutPrada Y, Prada P, Prada A, Prada J, Prada F dan Prada M. 'Berdasarkan alat bukti yang diperoleh dan keterangan para terperiksa, saat ini penyidik Denpom IV 4 Surakarta telah mengerucutkan 6 (enam) orang pelaku, masing-masing Prada Y, Prada P, Prada A, Prada J, Prada F dan Prada M,' ungkap Kepala PeneranganKodam IV Diponegoro Kolonel Inf Richard Harison kepada CNN Indonesia, Selasa (2 12).   Kapendam menambahkan sampai saat ini pihak penyidik TNI masih terus mendalami mengembangkan proses penyelidikan dan penyidikan. 'Sampai dengan saat ini Penyidik Denpom IV Surakarta masih bekerja untuk terus mengungkap dan mengembangkan proses penyelidikan dan penyidikan,' kata Richard.  Sebelumnya, Komandan Polisi Militer Kodam IV Diponegoro (Danpomdam) Kolonel CPM Rinoso Budi sempat menjelaskan bila 15 anggota TNI yang diamankan dan diperiksa tidak semua terlibat dalam pemukulan atau penganiayaan, namun ada juga yang berperan lain seperti membawa motor korban dan lainnya. '15 anggota ini tidak semua yang memukul atau menganiaya, namun ada yang cuma ikutan, bawa motor korban, tarik korban dan lainnya. Makanya pemeriksaan saat ini masih berlangsung, saya dan Tim Pomdam juga di Solo memantau pemeriksaan,' kata Rinoso pada Minggu (31 12). Rinoso menyebut dari hasil pemeriksaan sementara, para pelaku penganiayaan mengaku terganggu dan akhirnya emosi karena suara knalpot brong yang terus diblayer-blayer oleh banyak relawan Ganjar-Mahfud yang melintasi jalan Perintis Kemerdekaan Boyolali, tepatnya depan Markas Kompi 8 Yonir Raiders 408. 'Pemeriksaan sementara, mereka ini terganggu dan akhirnya emosi karena suara blayeran knalpot brong dari motor relawan Ganjar-Mahfud yang lewat. Apalagi katanya itu banyak motor dan terus lewat seperti memutar. Makanya ini kami akan mencari saksi warga yang mengetahui kejadian tersebut,' jelas Rinoso. "
  }
}