{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:22.770643",
  "crawling_time_epoch": 1704694342,
  "url": "https://www.cnnindonesia.com/indeks/2/149",
  "title": "6 Anggota TNI Tersangka Penganiayaan Relawan Ganjar Ditahan 20 Hari",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102184814-12-1044505/6-anggota-tni-tersangka-penganiayaan-relawan-ganjar-ditahan-20-hari",
    "posted": "Selasa, 02 Jan 2024 19:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/01/24/2707c2e0-7869-4709-9730-dec06add83b1_169.jpeg?w=650&q=90",
    "tags": [
      "tni",
      "relawan",
      "relawan ganjar-mahfud",
      "relawan ganjar",
      "penganiayaan"
    ],
    "article": "Enam anggotaTNI yang menjadi tersangka dugaan penganiayaan terhadaprelawan Ganjar-Mahfud di Boyolali, Jawa Tengah ditahan Denpom IV 4 Surakarta. 'Dilakukan penahanan sementara selama 20 hari untuk proses hukum lebih lanjut,' kata Kepala Dinas Penerangan Angkatan Darat (Kadispenad) Brigjen Kristomei Sianturi saat dihubungi, Selasa (2 1). Kristomei mengatakan enam anggota yang menjadi tersangka berinisial YE, PM, AP, JC, FL dan MI.    Penetapan sebagai tersangka usai dilakukan pemeriksaan terhadap belasan prajurit beserta sejumlah saksi. Kristomei mengatakan sejumlah barang bukti dalam kasus itu antara lain rekaman CCTV serta dua sepeda motor milik korban. 'Dari 15 terduga kasus penganiayaan tersebut sudah ditetapkan 6 orang tersangka,' katanya. Sebelumnya, penganiayaan terhadap relawan Ganjar terekam lewat CCTV dan beredar di media sosial. Insiden itu diduga terjadi usai korban tertinggal dari rombongan yang sedang melakukan konvoi sepeda motor saat acara Ganjar di Boyolali, Sabtu (30 12). Mereka melakukan konvoi sepeda motor dengan knalpot tidak standar yang bersuara keras. Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Yonif Raider 408 Suhbrastha. Tak lama kemudian pelaku langsung menghampiri pesepeda motor yang tengah melintas. "
  }
}