{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:12.289866",
  "crawling_time_epoch": 1704692952,
  "url": "https://www.cnnindonesia.com/indeks/2/55",
  "title": "6 Destinasi di Dunia yang Kenakan Pajak Turis Mulai 2024",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240105191942-269-1045871/6-destinasi-di-dunia-yang-kenakan-pajak-turis-mulai-2024",
    "posted": "Sabtu, 06 Jan 2024 07:53 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "pajak turis",
      "destinasi wisata",
      "wisata",
      "destinasi di dunia yang kenakan pajak turis",
      "travel",
      "rekomendasi tempat wisata",
      "barcelona",
      "bali",
      "valencia",
      "olhao"
    ],
    "article": "Overtourism bisa menjadi kata populer tahun 2023 dalam industri pariwisata. Berita mengenai dampak negatif dari terlalu banyaknya wisatawan tersebar di mana-mana. Destinasi terpopuler di dunia, seperti Venesia, Barcelona, dan Selandia Baru, sedang berjuang untuk mengendalikan jumlah pengunjung. Apa masalahnya dengan overtourism? Seperti dikutip dari Euronews, sejauh ini, masalah yang mencuat adalah penduduk lokal yang menderita karena harga properti menjadi tidak terjangkau, yang disebabkan tuan tanah memprioritaskan wisatawan. Masalah lainnya, pihak berwenang kesulitan mengelola sampah yang ditinggalkan wisatawan, dan polusi berkontribusi terhadap krisis iklim. Salah satu taktik yang menjadi andalan destinasi wisata adalah pajak turis: biaya yang harus dibayar pengunjung, di luar pengeluaran biasa seperti akomodasi dan makanan.    Tentu saja ini bukanlah konsep baru. Jika kamu pernah bepergian ke luar negeri, kemungkinan besar kamu pernah membayar pajak turis sebelumnya. Kamu mungkin tidak pernah menyadarinya, karena terkadang hal ini juga memengaruhi harga tiket pesawat atau pajak yang kamu bayarkan di hotel. Sejumlah destinasi di dunia akan memungut pajak turis mulai 2024. Alasannya tentu saja karena overtourism. Tapi, banyak yang mempertanyakan sejauhmana efektivitas pajak turis untuk mengurangi dampak overtourism. Barcelona menaikkan pajak turisnya (lagi) pada tahun 2024. Pada tahun 2022, pemerintah kota mengumumkan bahwa pajak turis Barcelona akan dinaikkan selama dua tahun ke depan. Sejak 2012, pengunjung Barcelona harus membayar pajak turis regional dan biaya tambahan tambahan untuk seluruh kota. Pada 1 April 2023, pemerintah kota menaikkan biaya kota menjadi 2,75 euro. Kenaikan kedua akan terjadi pada 1 April 2024, ketika biaya akan naik menjadi 3,25 euro. Pajak tersebut berlaku bagi pengunjung yang menginap di akomodasi wisata resmi. Dewan kota mengatakan dana yang diperoleh akan digunakan untuk mendanai infrastruktur kota, termasuk perbaikan jalan, layanan bus, dan eskalator. Valencia akan memberlakukan pajak turis bagi wisatawan yang menginap di semua jenis akomodasi di wilayah tersebut, termasuk hotel, hostel, apartemen, dan tempat perkemahan. Secara resmi disebut Pajak Kunjungan Wisatawan Valencia (IVET), dan mulai berlaku pada tahun 2024, meskipun tanggal pastinya belum diumumkan. Pengunjung harus membayar antara 50 sen dan 2 euro per malam tergantung pada akomodasi pilihan mereka, hingga tujuh malam. Penumpang kapal pesiar akan membayar pajak 1,50 euro per hari. Pihak berwenang mengatakan biaya tersebut akan digunakan untuk pembangunan berkelanjutan di sektor pariwisata di wilayah tersebut. Hasil pungutan juga akan digunakan untuk menyediakan perumahan yang lebih terjangkau bagi penduduk setempat di pusat-pusat pariwisata. Olhão, sebuah kota nelayan di Portugal yang populer di kalangan wisatawan, telah mulai membebankan biaya 2 euro per malam kepada pengunjung antara bulan April dan Oktober 2023. Pajak dikurangi menjadi 1 euro antara bulan November 2023 dan Maret 2024. Pajak ini tidak berlaku untuk anak-anak di bawah usia 16 tahun dan akan dibatasi pada lima malam, jadi maksimal 10 euro per perjalanan. Menurut otoritas setempat, biaya tersebut digunakan untuk meminimalkan dampak pariwisata di kota Algarve, termasuk meningkatkan kebersihan dan keamanan. Dua dari 16 kotamadya di Algarve telah mengenakan pajak turis: Faro (1,5 euro per malam hingga tujuh malam antara bulan Maret 2024 dan Oktober 2024) dan Vila Real de Santo António (1 euro per hari hingga tujuh hari)."
  }
}