{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:53.406395",
  "crawling_time_epoch": 1704693413,
  "url": "https://www.cnnindonesia.com/indeks/2/87",
  "title": "6 Kecamatan di Kota Bekasi Terendam Banjir, 1 Orang Meninggal",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104211527-20-1045433/6-kecamatan-di-kota-bekasi-terendam-banjir-1-orang-meninggal",
    "posted": "Kamis, 04 Jan 2024 21:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/02/25/7d9f1342-a5de-402c-a76e-02c821d9cc92_169.jpeg?w=650&q=90",
    "tags": [
      "banjir",
      "banjir bekasi",
      "meninggal dunia",
      "korban banjir"
    ],
    "article": "Badan Penanggulangan Bencana Daerah (BPBD) Kota Bekasi, Jawa Barat mencatat enam kecamatan terendam banjir akibat hujan yang melanda pada Kamis (4 1) pukul 15.00 WIB. Satu orang meninggal dunia. Kepala Seksi Kedaruratan dan Logistik BPBD Kota Bekasi Tatang menyebutkan lima kecamatan itu yakni Jati Asih, Mustika Jaya, Bekasi Timur, Rawalumbu, Pondok Gede, dan Bekasi Selatan.    Berdasarkan laporan dari Kanit Lantas Kota Bekasi, kata dia, banjir yang terjadi di aliran Sungai Kalimalang, Kelurahan Jakasampurna, Kecamatan Bekasi Selatan mengakibatkan satu orang meninggal dunia. 'Tim Satgas PB BPBD Kota Bekasi mendapatkan laporan bahwa telah ditemukannya satu orang manusia yang tersangkut di bantaran sungai Kalimalang dengan kondisi tidak bernyawa,' kata Tatang dalam keterangannya. Berikut wilayah yang terendam banjir di Kota Bekasi: 1. Kecamatan Jati Asih - Komplek Dosen IKIP - Bumi Nasio Indah - Perum Cahaya Kemang Permai 2. Kecamatan Mustika Jaya - Perum Mutiara Gading Timur (Blok A) - Perum Bumi Anggara 3. Kecamatan Bekasi Timur - Simpang Juanda-Kartini - Jl. Jelita 1 Perum. Vila Taman Kartini 4. Kecamatan Rawalumbu - Perumahan Taman Narogong Indah - Perumahan Pondok Hijau Permai RW 16 dan RW 26 - Kantor Kelurahan Sepanjang Jaya 5. Kecamatan Pondok Gede - Perum. Sarigaperi Kel. Jatibening Baru - Perum. Jati Bening Permai 6. Kecamatan Bekasi Selatan - Aliran Sungai Kalimalang, Kelurahan Jakasampurna "
  }
}