{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:57.289193",
  "crawling_time_epoch": 1704695937,
  "url": "https://www.cnnindonesia.com/indeks/2/256",
  "title": "6 Makanan untuk Menjaga Kesehatan Tulang, Bukan Cuma Perlu Kalsium",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229084246-262-1042956/6-makanan-untuk-menjaga-kesehatan-tulang-bukan-cuma-perlu-kalsium",
    "posted": "Jumat, 29 Des 2023 08:52 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "kesehatan tulang",
      "tulang",
      "makanan",
      "tulang sehat"
    ],
    "article": "Makanan tak cuma dibutuhkan untuk menjaga kesehatan fisik. Tapi ada jugamakanan untuk menjaga kesehatan tulang. Pola makan yang sehat dan seimbang akan membantu Anda membangun tulang yang sehat sejak usia dini dan menjaganya sepanjang hidup Anda. Anda membutuhkan kalsium yang cukup untuk menjaga kesehatan tulang dan vitamin D untuk membantu tubuh menyerap kalsium.   Kesehatan tulang yang buruk dapat menyebabkan kondisi seperti rakhitis dan osteoporosis serta meningkatkan risiko patah tulang akibat terjatuh di kemudian hari. Anda harus bisa mendapatkan semua nutrisi yang Anda butuhkan untuk kesehatan tulang dengan mengonsumsi makanan seimbang. Pola makan yang baik hanyalah salah satu unsur pembentuk tulang yang sehat, yang juga mencakup olahraga dan menghindari faktor risiko tertentu untuk osteoporosis.  Sayuran sangat bagus untuk tulang Anda. Mereka adalah salah satu sumber vitamin C terbaik, yang merangsang produksi sel pembentuk tulang. Selain itu, beberapa penelitian menunjukkan bahwa efek antioksidan vitamin C dapat melindungi sel tulang dari kerusakan. Sayuran juga tampaknya dapat meningkatkan kepadatan mineral tulang atau dikenal dengan kepadatan tulang. Kepadatan tulang adalah ukuran jumlah kalsium dan mineral lain yang ditemukan di tulang Anda. Baik osteopenia (massa tulang rendah) maupun osteoporosis (tulang rapuh) adalah kondisi yang ditandai dengan kepadatan tulang yang rendah. Asupan tinggi sayuran hijau dan kuning telah dikaitkan dengan peningkatan mineralisasi tulang selama masa kanak-kanak dan pemeliharaan massa tulang pada orang dewasa muda. Makan banyak sayuran juga terbukti bermanfaat bagi wanita yang lebih tua. Sebuah penelitian pada wanita di atas 50 tahun menemukan bahwa mereka yang paling sering mengonsumsi bawang bombay memiliki risiko 20 persen lebih rendah terkena osteoporosis, dibandingkan wanita yang jarang memakannya. Salah satu faktor risiko utama osteoporosis pada orang lanjut usia adalah peningkatan pergantian tulang, atau proses penguraian dan pembentukan tulang baru. Dalam sebuah penelitian selama tiga bulan, wanita yang mengonsumsi lebih dari sembilan porsi brokoli, kubis, peterseli, atau tanaman lain yang kaya akan antioksidan pelindung tulang mengalami penurunan pergantian tulang. Mendapatkan cukup protein penting untuk kesehatan tulang. Faktanya, sekitar 50 persen tulang terbuat dari protein. Para peneliti telah melaporkan bahwa asupan protein yang rendah menurunkan penyerapan kalsium dan juga dapat mempengaruhi tingkat pembentukan dan kerusakan tulang. Namun, kekhawatiran juga muncul bahwa diet tinggi protein akan menghilangkan kalsium dari tulang untuk melawan peningkatan keasaman dalam darah. Namun demikian, penelitian menemukan bahwa hal ini tidak terjadi pada orang yang mengonsumsi hingga 100 gram protein setiap hari, selama hal ini diimbangi dengan banyak makanan nabati dan asupan kalsium yang cukup. Faktanya, penelitian menunjukkan bahwa wanita yang lebih tua, khususnya, tampak memiliki kepadatan tulang yang lebih baik ketika mereka mengonsumsi protein dalam jumlah yang lebih tinggi.  Dalam sebuah studi observasional besar selama enam tahun terhadap lebih dari 144.000 wanita pascamenopause, asupan protein yang lebih tinggi dikaitkan dengan risiko patah tulang lengan bawah yang lebih rendah dan kepadatan tulang yang jauh lebih tinggi di pinggul, tulang belakang, dan seluruh tubuh . Terlebih lagi, pola makan yang mengandung persentase kalori lebih besar dari protein dapat membantu menjaga massa tulang selama penurunan berat badan. Dalam sebuah penelitian selama satu tahun, wanita yang mengonsumsi 86 gram protein setiap hari dengan diet terbatas kalori kehilangan lebih sedikit massa tulang di area lengan, tulang belakang, pinggul, dan kaki dibandingkan wanita yang mengonsumsi 60 gram protein per hari. Kalsium adalah mineral terpenting untuk kesehatan tulang, dan merupakan mineral utama yang ditemukan di tulang Anda. Karena sel-sel tulang yang tua terus-menerus dipecah dan digantikan oleh sel-sel baru, penting untuk mengonsumsi kalsium setiap hari untuk melindungi struktur dan kekuatan tulang. RDI untuk kalsium adalah 1.000 mg per hari bagi kebanyakan orang, meskipun remaja membutuhkan 1.300 mg dan wanita yang lebih tua memerlukan 1.200 mg. Namun, jumlah kalsium yang diserap tubuh bisa sangat bervariasi. Menariknya, jika Anda mengonsumsi makanan yang mengandung lebih dari 500 mg kalsium, tubuh Anda akan menyerap kalsium jauh lebih sedikit dibandingkan jika Anda mengonsumsinya dalam jumlah lebih sedikit. Oleh karena itu, sebaiknya sebarkan asupan kalsium Anda sepanjang hari dengan memasukkan satu makanan tinggi kalsium dari daftar ini setiap kali makan. Mendapatkan kalsium juga paling baik dari makanan daripada suplemen. Sebuah studi 10 tahun baru-baru ini terhadap 1.567 orang menemukan bahwa meskipun asupan kalsium yang tinggi dari makanan menurunkan risiko penyakit jantung secara keseluruhan, mereka yang mengonsumsi suplemen kalsium memiliki risiko penyakit jantung 22 persen lebih besar. "
  }
}