{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:49.252813",
  "crawling_time_epoch": 1704696589,
  "url": "https://www.cnnindonesia.com/indeks/2/287",
  "title": "6 Negara Sekutu Israel yang Mulai Desak Gencatan Senjata di Gaza",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231227205906-120-1042425/6-negara-sekutu-israel-yang-mulai-desak-gencatan-senjata-di-gaza",
    "posted": "Kamis, 28 Des 2023 07:30 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang israel hamas",
      "konflik israel palestina",
      "jalur gaza"
    ],
    "article": "Sejumlah negara sekutuIsrael mulai berbalik badan mendukung gencatan senjata di Jalur Gaza, Palestina, seiring dengan semakin brutalnya serangan Negeri Zionis ke wilayah kantong itu. Prancis, contohnya, baru-baru ini merasa gerah dengan niat Israel mengintensifkan serangan di Gaza. Beberapa negara lain seperti Inggris hingga Australia juga mulai mendesak gencatan senjata imbas agresi Israel yang telah menewaskan lebih dari 20 ribu jiwa. Menteri Luar Negeri Prancis Catherine Colonna menyatakan gencatan senjata di Gaza harus segera dilakukan demi membebaskan para sandera dan meminimalisir korban sipil.   'Gencatan senjata segera penting dilakukan agar progres dapat dicapai untuk menuju gencatan senjata demi membebaskan para sandera, memungkinkan akses dan pengiriman lebih banyak bantuan kemanusiaan kepada penduduk sipil yang menderita di Gaza, dan pada kenyataannya untuk bergerak menuju perdamaian,' kata Colonna, seperti dikutip Associated Press, Minggu (17 12).  Pada November, Presiden Emmanuel Macron juga sempat menyebut bahwa Israel tidak bisa melawan Hamas dengan membunuh orang yang tak bersalah. Terkini, Kementerian Luar Negeri Prancis juga menyatakan keprihatinan atas sumpah Israel yang berencana mengintensifkan pertempuran di Gaza. 'Prancis menegaskan kembali seruannya (terhadap Israel) untuk segera melakukan jeda pertempuran yang mengarah pada gencatan senjata,' bunyi pernyataan Prancis pada Selasa (26 12). Perdana Menteri Inggris Rishi Sunak juga mendesak gencatan senjata di Gaza karena tak tahan dengan warga sipil yang menjadi korban. Sunak mengaku konsisten menyerukan 'jeda kemanusiaan berkelanjutan' dan 'gencatan senjata berkelanjutan' di Gaza di tengah serangan brutal Israel. Sunak berujar 'terlalu banyak warga sipil yang sekarat' sehingga ia berulang kali meminta agar Israel menahan diri dan beroperasi dengan mematuhi hukum humaniter internasional. 'Kami telah berulang kali meminta Israel untuk menahan diri, untuk beroperasi dalam hukum humaniter internasional, untuk mengambil setiap tindakan pencegahan yang memungkinkan guna menghindari merugikan warga sipil dan yang terpenting untuk memungkinkan lebih banyak bantuan masuk ke Gaza,' ucapnya, seperti dikutip dariAnadolu Agency.   Kendati mendesak gencatan senjata berkelanjutan, Sunak tetap meyakini bahwa kelompok Hamas Palestina harus bertanggung jawab atas konflik di Gaza imbas serangannya ke sejumlah kota Israel 7 Oktober lalu. Dalam pernyataan bersama dengan Menteri Luar Negeri Inggris David Cameron, Menlu Jerman Annalenna Baerbock setuju agar gencatan senjata segera dilakukan di Gaza. Menurutnya, terlalu banyak warga sipil yang menjadi korban jiwa dalam peperangan ini. 'Tujuan kami tidak bisa hanya menyetop pertempuran hari ini. Harus ada kedamaian yang berlangsung selama berhari-hari, bertahun-tahun, dan beberapa generasi. Oleh karena itu kami mendukung gencatan senjata, tapi hanya jika itu berkelanjutan,' bunyi pernyataan bersama tersebut, seperti dikutip The Guardian. Baerbock menyadari bahwa saat ini banyak pihak yang meminta gencatan senjata segera dilaksanakan di Jalur Gaza. Dia mengaku paham dengan permintaan tersebut sebagai buntut dari penderitaan hebat warga Palestina. 'Itulah sebabnya kami mendukung jeda kemanusiaan baru-baru ini,' kata dia. Berlanjut ke halaman berikutnya >>> "
  }
}