{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:01.689830",
  "crawling_time_epoch": 1704696061,
  "url": "https://www.cnnindonesia.com/indeks/2/262",
  "title": "6 Pemain Cedera, Vietnam Terancam Pincang di Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228165215-142-1042773/6-pemain-cedera-vietnam-terancam-pincang-di-piala-asia-2023",
    "posted": "Jumat, 29 Des 2023 00:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/09/soccer_169.png?w=650&q=90",
    "tags": [
      "timnas vietnam",
      "philippe troussier",
      "piala asia 2023",
      "piala asia"
    ],
    "article": "Sebanyak enam pemain Timnas Vietnam dilaporkan mengalami masalah kesehatan sehingga terancam gagal tampil diPiala Asia 2023 di Qatar, Januari mendatang. Vietnam tengah diterpa badai cedera setelah enam pemainnya: Hoang Van Toan, Nguyen Tien Linh, Nguyen Hoang Duc, Dang Van Lam, Nguyen Thanh Chung, dan Que Ngoc Hai Dikutip dari Bong Da, Van Toan cedera pergelangan kaki, sedangkan Tien Linh terkilir pada pergelangan tangan.    Pemain Vietnam yang cedera bertambah setelah Hoang Duc mengalami masalah otot paha. Paha kanan Van Lam juga harus dibalut dengan es dan keluar lapangan dengan tertatih. Sebelum empat pemain di atas, Thanh Chung dan Ngoc Hai lebih dulu cedera. Thanh Chung memar pada ligamen anterior dan meniskus lateral, sementara Ngoc Hai belum pulih dari cedera betis. Melihat enam pemainnya belum dalam kondisi fit dua pekan jelang Piala Asia 2023, pelatih Philippe Troussier pusing berat.  The Golden Star Warriors memiliki waktu kurang dari tiga minggu sebelum kickoff Piala Asia 2023. Tanpa enam pemain yang menjadi langganan timnas, Troussier perlu dengan cepat menentukan rencana lain dengan pemain-pemain pelapis. Vietnam tergabung di Grup D Piala Asia 2023 bersama Jepang, Irak, dan Indonesia. Laga pertama Vietnam di Piala Asia 2023 melawan Jepang pada 14 Januari 2024.   "
  }
}