{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:16.822629",
  "crawling_time_epoch": 1704693856,
  "url": "https://www.cnnindonesia.com/indeks/2/116",
  "title": "6 Pemain yang Belum Tampil di Indonesia vs Libya Jilid Pertama",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103202612-142-1045000/6-pemain-yang-belum-tampil-di-indonesia-vs-libya-jilid-pertama",
    "posted": "Rabu, 03 Jan 2024 21:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026-1_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya",
      "timnas indonesia tc di turki",
      "ernando ari",
      "asnawi mangkualam",
      "sandy walsh",
      "elkan baggott",
      "shayne pattynama"
    ],
    "article": "Dari 28 pemain yang dipanggilShin Tae Yong dalam pemusatan latihan (TC)Timnas Indonesia di Turki, ada enam pemain yang belum bermain. Keenam pemain tersebut belum diberi menit main dalam laga uji coba melawan Libya pada Selasa (2 1). Ada pemain yang sengaja disimpan, ada pula yang belum datang ke lokasi TC. Keenam pemain yang belum tampil tersebut adalah Ernando Ari Sutaryadi, Muhammad Riyandi, Elkan Baggott, Sandy Walsh, Asnawi Mangkualam Bahar, dan Shayne Pattynama.    Ernando dan Riyandi sengaja tak dimainkan untuk menguji ketangkasan Syahrul Trisna. Hal sama dilakukan Shin untuk Asnawi yang adalah kapten Timnas Indonesia saat ini. Berikutnya Sandy Walsh tak dimainkan karena baru datang dalam TC. Pemain yang membela KV Mechelen tersebut tak dimainkan seperti ElkanBaggott karena masih dalam kondisi jet lag. Adapun Baggott tak bisa dimainkan karena belum tiba di Turki. Pemain Ipswich Town tersebut baru bergabung pada Rabu (3 1). Sedangkan Shayne izin ke Belanda menjenguk ibunya yang sakit. Namun Shin memastikan daftar 28 pemain yang dipanggil akan lengkap saat uji coba kedua melawan Libya pada Jumat (5 1). Shayne dipastikan akan bergabung sebelum laga tersebut. Untuk pertandingan uji coba kedua ini, kemungkinan besar Ernando atau Riyandi akan tampil. Begitu pula dengan Asnawi. Untuk Sandy kemungkinan main tetapi bukan di pos bek sayap kanan.  Untuk Shayne dan Baggott, ada kemungkinan pula tak akan dimainkan karena baru bergabung. Keduanya punya potensi dimainkan sebagai pengganti, jika situasi memungkinkan. Uji coba melawan Libya cukup krusial sebab akan menjadi simulasi melawan Irak pada 15 Januari. Sebelum laga ini, ada satu uji coba melawan Iran pada 9 Januari di Qatar. 1. Ernando Ari Sutaryadi2. Muhammad Riyandi3. Elkan Baggott4. Sandy Walsh5. Asnawi Mangkualam Bahar6. Shayne Pattynama  "
  }
}