{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:38.645338",
  "crawling_time_epoch": 1704695138,
  "url": "https://www.cnnindonesia.com/indeks/2/206",
  "title": "6 Tempat Wisata di Medan yang Gratis dan Menyenangkan!",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231228134617-275-1042656/6-tempat-wisata-di-medan-yang-gratis-dan-menyenangkan",
    "posted": "Minggu, 31 Des 2023 09:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/08/20/masjid-raya-medan-5_169.jpeg?w=650&q=90",
    "tags": [
      "wisata di medan yang gratis",
      "wisata medan",
      "wisata gratis di medan",
      "rekomendasi tempat wisata",
      "artikel timeless"
    ],
    "article": "Banyaknya tempat menarik di Medan membuat kota ini sering dikunjungi banyak orang. Bahkan, ada beberapa tempatwisata di Medan yang gratis sehingga cocok untuk kamu yang sedang menghemat. Medan adalah ibu kota dari Sumatra Utara dan menjadi pusat ekonomi serta perdagangan provinsi tersebut sejak lama. Memiliki perjalanan sejarah yang panjang, kota ini dipenuhi oleh banyak bangunan bersejarah yang masih dirawat hingga sekarang.    Selain bangunan bersejarah, Medan juga dikelilingi oleh alam yang asri. Dari tempat ini, kamu bisa berkunjung ke berbagai tempat wisata alam tanpa biaya yang memiliki keindahan memesona. Namun, sebenarnya apa saja kawasan yang bisa kamu kunjungi tanpa biaya di Medan? Melansir dari berbagai sumber, berikut rekomendasi tempat wisata gratis di Medan. Tempat wisata di Medan yang gratis pertama adalah Masjid Raya Medan atau Masjid Raya Al-Mashun. Masjid ini berada di Jalan Mesjid Raya, A U R, Kecamatan Medan Maimun, Kota Medan dan dikelola langsung oleh Kesultanan Deli. Bangunan dirancang pada 1906 oleh J.A. Tiendenmans dan diselesaikan di tahun 1909. Arsitektur masjid sangat unik dengan sentuhan unsur Islam atau Timur Tengah, Maroko, India, dan Spanyol. Jam operasional tempat wisata ini 24 jam dan tiket masuknya gratis. Kamu hanya perlu membayar biaya parkir kendaraan saja ketika mengunjungi tempat ini. Selanjutnya ada Taman Burung Cemara Asri yang berada di Kompleks Cemara Asri, Jalan Cemara Asri Boulevard Raya, Medan Estate, Kecamatan Percut Sei Tuan, Kabupaten Deli Serdang, Sumatra Utara. Sesuai dengan namanya, di tempat ini kamu bisa melihat ribuan burung di kandang atau yang terbang bebas. Selain melihat burung, ada pula banyak jajanan kaki lima di tempat ini sehingga cocok untuk kamu yang senang kulineran.  Lokasi wisata selanjutnya cukup unik karena bisa membuatmu serasa berada di India. Kampung Keling adalah nama untuk sebuah kawasan seluas 10 hektare di Medan. Tempat ini dulunya menjadi tempat tinggal bagi komunitas India sehingga memiliki arsitektur yang khas. Di Kampung Keling, kamu bisa menemukan beberapa tempat ibadah bersejarah, seperti Kuil Sri Mariamman, Vihara Gunung Timur, dan Masjid Ghaudiyah. Lokasi tempat wisata ini berada di tengah kota Medan, yakni di Jalan Zainul Arifin.   Jika kamu sedang mencari tempat untuk bersantai yang asri, kunjungi saja Taman Sri Deli di Medan. Konon, taman ini dulunya adalah tempat bersantai para putra-putri kerajaan Melayu. Setelah mengalami pemugaran dan diperbaiki, taman ini kini tampak sangat indah dan cocok dikunjungi untuk berolahraga atau berpiknik bersama keluarga. Lokasi taman berada di Jalan Sisingamangaraja, Medan Kota, Medan Berdasarkan situs resmi Direktorat Tata Kelola Destinasi dan Pariwisata Berkelanjutan, taman beroperasi setiap hari mulai pukul 7 pagi hingga 9 malam dan tentunya gratis. Berikutnya ada Gedung London Sumatera yang merupakan bangunan peninggalan kolonial Belanda di Medan. Letak gedung ini berada di Jalan Jend. Ahmad Yani No.2, Kesawan, Medan Barat, Kota Medan. Bangunan ini sangat terkenal di Medan dan telah menjadi salah satu ikon ibu kota Sumatra Utara. Dari Gedung London Sumatera, kamu bisa mengunjungi tempat wisata lain di Medan, yakni Merdeka Walk. Gedung ini berada di pinggir jalan dan bisa dikunjungi secara gratis. Hanya saja, letaknya tersebut membuat banyak pengunjung kesulitan untuk menemukan parkir.   Di kota Medan juga terdapat danau instagramable yang cocok untuk berfoto-foto, lho! Namanya Danau Taman Cadika Pramuka atau Danau Cadika yang dibangun oleh Pemerintah Kota Medan. Kawasan wisata ini sering digunakan untuk berkemah atau kegiatan pramuka sekolah, tetapi banyak juga warga sekitar yang berkunjung untuk menikmati suasana danau. Letak danau ini berada di Jalan Karya Wisata, Kelurahan Pangkalan Masyhur, Kecamatan Medan Johor. Merujuk situs resmi Direktorat Tata Kelola Destinasi dan Pariwisata Berkelanjutan, taman beroperasi setiap hari dan tidak dipungut biaya masuk. Demikian beragam tempat wisata di Medan yang gratis dan bisa langsung kamu kunjungi. Selamat berwisata!"
  }
}