{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:12.562391",
  "crawling_time_epoch": 1704694992,
  "url": "https://www.cnnindonesia.com/indeks/2/195",
  "title": "70 Persen Rumah di Gaza Hancur Akibat Bombardir Israel",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231231174222-120-1043802/70-persen-rumah-di-gaza-hancur-akibat-bombardir-israel",
    "posted": "Minggu, 31 Des 2023 19:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/20/israel-berondong-warga-gaza-yang-mengungsi-di-sekolah-6_169.jpeg?w=650&q=90",
    "tags": [
      "gaza",
      "jalur gaza",
      "israel serang gaza",
      "perang israel hamas",
      "konflik israel palestina",
      "palestina"
    ],
    "article": "Agresi membabi butaIsrael yang dilakukan di Jalur Gaza, Palestina selama tiga bulan tanpa henti belakangan ini tercatat telah menghancurkan sekitar 70 persen rumah-rumah di daerah yang telah terkepung. Menurut laporan Wall Street Journal, sekitar 300.000 dari 439.000 rumah diGaza telah hancur akibat serangan Israel yang didapatkan lewat analisis citra satelit. Laporan itu juga menambahkan terdapat 29 ribu bom yang dijatuhkan di wilayah tersebut yang menargetkan pemukiman, gereja-gereja peninggalan era Bizantium, rumah sakit, pusat perbelanjaan dan semua infrastruktur sipil. Bangunan itu telah rusak hingga tidak dapat diperbaiki.    Tidak ada rincian lebih lanjut yang diberikan. Namun laporan sebelumnya mengatakan lebih dari 200 situs warisan arkeologi hancur dalam pemboman Israel yang dianggap paling merusak dalam sejarah modern. 'Kata 'Gaza' akan tercatat dalam sejarah bersama dengan Dresden [Jerman] dan kota-kota terkenal lainnya yang telah dibom,' kata ilmuwan politik di Universitas Chicago, Robert Pape kepada Wall Street Journal dikutip Al Jazeera, Minggu (31 12). Serangan Israel juga dianggap telah menimbulkan lebih banyak kerusakan ketimbang kota-kota lain di dunia ketimbang penghancuran Kota Aleppo di Suriah antara tahun 2012 dan 2016, Mariupol di Ukraina, atau pengeboman Sekutu terhadap Jerman pada Perang Dunia II. Serangan Israel ini juga telah membunuh lebih banyak warga sipil ketimbang tindakan dilakukan koalisi pimpinan Amerika Serikat dalam kampanye tiga tahunnya melawan kelompok ISIS. 'Sekarang mereka berada di urutan teratas dalam pengeboman paling dahsyat yang pernah ada,' tambah Robert Pape. Ahli dari CUNY Graduate Center, Corey Scher dan pakar dari Oregon State University, Jamon Van Den Hoek mengatakan 'Gaza sekarang memiliki warna yang berbeda dari luar angkasa. Teksturnya berbeda.' Agresi militer Israel di Gaza, kata para ahli, juga termasuk yang paling mematikan dalam sejarah. Pasalnya, agresi itu telah menewaskan lebih dari 21.500 orang dan melukai 55.000 orang. Lebih dari 1.000 anak-anak diamputasi anggota tubuhnya dalam serangan Israel sejak 7 Oktober. Tentara Israel mengklaim bahwa mereka telah menargetkan pejuang Hamas, yang melakukan serangan di wilayah Israel pada tanggal 7 Oktober. Sekitar 1.200 orang tewas dalam serangan yang memicu fase konflik saat ini. Namun, para ahli mengkritik Israel karena membom kawasan Gaza, yang merupakan salah satu daerah terpadat di dunia yang menampung 2,3 juta orang di tanah seluas 365 kilometer persegi."
  }
}