{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:58.808925",
  "crawling_time_epoch": 1704695158,
  "url": "https://www.cnnindonesia.com/indeks/2/208",
  "title": "7 Atlet dan Tokoh Olahraga yang Meninggal di 2023",
  "categories": "Kaleidoskop 2023 Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231219151119-178-1039236/7-atlet-dan-tokoh-olahraga-yang-meninggal-di-2023",
    "posted": "Minggu, 31 Des 2023 07:20 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "gianluca vialli",
      "benny dollo",
      "just fontaine",
      "syabda perkasa belawa",
      "bobby charlton",
      "kusuma wardhani",
      "terry venables",
      "kaleidoskop",
      "kaleidoskop 2023"
    ],
    "article": "Sepanjang tahun 2023 terdapat kabar duka dari dunia olahraga. Berikut tujuh atlet dan tokoh olahraga yang meninggal di 2023. Selain berita tentang prestasi atlet, kabar tentang atlet yang meninggal biasanya menyita perhatian. Ini tak lepas dari jasa-jasa sang olahragawan semasa hidup. Prestasi dan jasa seorang atlet bakal tetap dikenang meski yang bersangkutan telah berpulang. Karena itu, kabar kepergian atlet kerap membuat banyak orang ikut merasakan kesedihan.   Pada tahun ini, atlet yang meninggal tak hanya dari kalangan pesepakbola, tapi juga olahragawan cabang olahraga lain termasuk dari Indonesia. Terlebih lagi banyak orang yang mengidolakan sosok tersebut semasa masih hidup. Berikut tujuh tokoh olahraga dan atlet yang meninggal di 2023: 1. Gianluca Vialli Mantan striker Italia, Gianluca Vialli, meninggal dunia di usia 58 tahun. Sebelumnya Vialli sempat mendapatkan perawatan karena sakit kanker pankreas. Vialli dikenal sebagai salah satu ujung tombak tim nasional Italia di periode 1990-an, dan mencetak 16 gol dalam 59 pertandingan bersama Gli Azzurri. Sebagai pemain yang pernah berkiprah bersama Chelsea di Liga Inggris ia memenangi Piala FA, Piala Liga, dan Piala Winner, sementara bersama Juventus ia mendapatkan gelar Liga Italia dan Liga Champions. Ia juga memenangi Liga Italia, Coppa Italia, dan UEFA Cup bersama Sampdoria. Dalam beberapa tahun terakhir, ia telah berjuang melawan kanker pankreas dan sempat dinyatakan sembuh pada 2020. Namun pada Desember 2021 ia mengumumkan kembali terkena kanker.2. Benny Dollo Mantan pelatih Timnas Indonesia Benny Dollo meninggal dunia dalam usia 72 pada Rabu (1 2). Kabar duka itu disampaikan eks gelandang Indonesia Firman Utina. 'Selamat jalan om Beni Dollo,' tulis Firman Utina di Instagram. Sebelumnya pada Juli 2022 Benny Dollo dilaporkan mendapat perawatan intensif di RSUD Tangerang Selatan. Selain mengidap Covid-19, pelatih yang akrab disapa Bendol itu memiliki sejumlah keluhan, mulai dari sesak napas hingga fisik menurun. Pelatih kelahiran Manado tersebut sejak lama diketahui jatuh sakit. Ketika masih melatih Sriwijaya FC, Bendol mengalami tumor usus. 3. Just Fontaine Legenda sepak bola Prancis, Just Fontaine meninggal dunia di usia 89 tahun pada Rabu (1 3). Ia dikenal sebagai pemain sepak bola yang memiliki rekor unik. Fontaine memegang rekor gol terbanyak di Piala Dunia dalam satu edisi. Ia mencetak 13 gol pada Piala Dunia 1958. Bintang Argentina Lionel Messi menyamai torehan gol Fontaine di Piala Dunia. Namun Messi membutuhkan lima edisi Piala Dunia untuk menyeimbangkan catatan gol dengan Fontaine. Sedangkan top skor Piala Dunia masih dipegang oleh Miroslav Klose bersama timnas Jerman. Klose mencetak 16 gol dalam empat edisi. Ada total tiga pemain yang memiliki catatan gol lebih banyak dari Fontaine. Mereka adalah Klose (16 gol), Ronaldo Nazario (15 gol), dan Gerd Muller (14 gol). Namun masing-masing jumlah gol dari ketiga pemain itu dicetak lebih dari satu edisi Piala Dunia. Baca lanjutan berita ini di halaman berikut >>>"
  }
}