{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:58.231741",
  "crawling_time_epoch": 1704694138,
  "url": "https://www.cnnindonesia.com/indeks/2/134",
  "title": "7 Barang yang Tak Boleh Disimpan di Atas Kulkas",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231227135830-284-1042248/7-barang-yang-tak-boleh-disimpan-di-atas-kulkas",
    "posted": "Rabu, 03 Jan 2024 10:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/ilustrasi-kulkas_169.jpeg?w=650&q=90",
    "tags": [
      "tips rumah",
      "kulkas",
      "barang yang tidak boleh disimpan di atas kulkas",
      "bahaya menyimpan barang di atas kulkas"
    ],
    "article": "Bagian atas kulkas yang kosong memang menarik dijadikan tempat penyimpanan berbagai macam barang. Tapi ternyata, tak semua barang boleh disimpan di atas kulkas. Melansir Reader's Digest, menyimpan barang di atas kulkas dapat memengaruhi aliran udara di dalam kulkas. Kulkas mengeluarkan panas dalam proses mendinginkan dan membekukan makanan. Menumpuk barang di atas kulkas bisa menghalangi proses mengalirkan panas yang dihasilkan lemari pendingin.   Saat ada barang di atas, kulkas jadi harus bekerja ekstra untuk mendinginkan makanan. Pasalnya, aliran panas kulkas tak dikeluarkan dengan maksimal.  Penumpukan panas berlebih juga dapat menyebabkan berkurangnya masa pakai alat dan berpotensi menimbulkan bahaya kebakaran. Lantas, barang apa saja yang tak boleh disimpan di atas kulkas? Berikut daftarnya. Roti dan makanan panggang lainnya sebaiknya tidak disimpan di atas kulkas. Selain buruk untuk perpindahan udara panas dari kulkas, hal ini juga buruk untuk roti. Aliran udara yang cenderung hangat dari dalam kulkas bisa membuat makanan cepat basi, termasuk roti. Menyimpan buku resep di atas kulkas adalah ide yang buruk. Kehadiran buku di atas kulkas bahkan bisa menyebabkan kebakaran. Buku resep sendiri adalah kumpulan kertas. Menyimpannya di atas kulkas yang memiliki aliran panas bisa mengundang percikan api yang memicu kebakaran. Bagian atas lemari es bukan tempat yang baik untuk menyimpan tanaman. Mengutip Homes and Garden, panas dari kulkas bisa merusak tanaman. Selain itu, menyimpan tanaman di atas kulkas juga berisiko jatuh dan membuat dapur berantakan. Lebih baik simpan tanaman di tempat-tempat yang lebih aman dan terkena sinar matahari. Obat-obatan harus disimpan di tempat sejuk dan kering. Menyimpannya di atas kulkas dapat mengurangi efektivitasnya. Kentang harus disimpan di tempat sejuk dan gelap. Sementara bawang-bawangan perlu disimpan di tempat yang memiliki ventilasi baik. Mengutip berbagai sumber, lebih baik simpan kentang dan bawang di wadah keranjang terbuka di atas meja. Hindari pembusukan dengan tidak menyimpan barang-barang ini di atas kulkas yang mengalirkan hawa panas.  Bagian atas kulkas mungkin dianggap sebagai tempat yang tepat menyimpan makanan atau camilan. Apalagi tempat ini juga jauh dari jangkauan anak-anak yang kerap merasa penasaran. Tapi, pikiran ini justru salah. Sebab, anak-anak pasti akan mengetahui letak camilan disimpan dan melakukan tindakan berbahaya untuk mendapatkannya. Suhu di atas kulkas cenderung berfluktuasi. Hal ini membuatnya tak ideal sebagai tempat menyimpan anggur atau minuman beralkohol lainnya. Untuk menjaga kualitas, simpan minuman di dalam rak anggur khusus atau lemari yang sejuk dan gelap. Anggur sensitif terhadap suhu. Getaran pada kulkas juga dapat memengaruhi sedimen anggur, mengubah rasa, dan proses penuaannya. Demikian beberapa barang yang tak boleh disimpan di atas kulkas."
  }
}