{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:59.501880",
  "crawling_time_epoch": 1704694799,
  "url": "https://www.cnnindonesia.com/indeks/2/182",
  "title": "7 Camilan Rendah Kalori untuk Penderita Obesitas",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231128141452-262-1030035/7-camilan-rendah-kalori-untuk-penderita-obesitas",
    "posted": "Senin, 01 Jan 2024 12:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/03/15/ilustrasi-yoghurt_169.jpeg?w=650&q=90",
    "tags": [
      "camilan rendah kalori untuk penderita obesitas",
      "apakah penderita obesitas masih boleh ngemil",
      "camilan untuk obesitas",
      "obesitas",
      "makanan untuk penderita obesitas"
    ],
    "article": "Ada beberapa camilan rendah kalori untuk penderita obesitas. Punya obesitas bukan berarti tidak boleh ngemil sama sekali. Obesitas didefinisikan sebagai akumulasi kelebihan atau abnormalitas lemak dan berisiko menimbulkan masalah kesehatan. Melansir dari laman Badan Kesehatan Dunia (WHO), seseorang disebut mengalami obesitas saat indeks massa tubuh di atas 30.   Orang dengan obesitas harus menurunkan berat badan demi menghindari risiko sejumlah penyakit. Dokter akan menyarankan agar pasien menerapkan diet seimbang dan aktivitas fisik secara teratur.  Tidak ada aturan baku soal diet yang bisa diterapkan pada semua orang. Namun pada dasarnya, diet sehat dan seimbang sebaiknya terdiri dari banyak buah dan sayur, karbohidrat kompleks, produk susu atau alternatifnya, sumber protein baik hewani maupun nabati, dan hindari pangan tinggi gula, garam dan lemak serta pangan ultra proses. Melihat aturan ini, ada beberapa camilan rendah kalori untuk penderita obesitas sebagai berikut. Kacang-kacangan adalah salah satu camilan sehat untuk penderita obesitas. Camilan satu ini juga disarankan jika Anda ingin menurunkan berat badan karena rendah kalori. Mengutip dari WebMD, Anda bisa mengonsumsi sebanyak 14 biji almond dengan kalori kurang dari 100. Kandungan serat dan proteinnya membuat Anda kenyang lebih lama. Sebanyak 75 g edamame tidak sampai mengandung 100 kalori. Kacang kedelai satu ini juga menyediakan 8 g protein dan 4 g serat sehingga sangat direkomendasikan untuk menurunkan berat badan. Sebagai bonus, Anda juga mendapatkan 10 persen kebutuhan harian zat besi. Baby carrots berbeda dengan wortel biasa. Baby carrots memiliki ukuran jauh lebih kecil ketimbang wortel biasa sebab dipanen sebelum mencapai usia panen. Anda bisa menikmati 8 buah baby carrots bersama 2 sendok makan hummus sebagai pelengkap. Camilan lezat ini 'hanya' memberi Anda 90 kalori. Campuran rasa manis, asam dan asin sepertinya bisa memanjakan lidah. Tak perlu membeli camilan kemasan, cukup padukan apel hijau dan selai kacang sebagai camilan rendah kalori untuk penderita obesitas. Sebanyak 130 g potongan apel diberi lapisan tipis selai kacang tanpa tambahan garam (unsalted). Camilan 'hanya' mengandung 90 kalori. Sebutir telur rebus akan menyuplai 78 kalori dan 6,3 g protein. Telur rebus sangat direkomendasikan untuk camilan antara sarapan dan makan siang atau antara makan siang dan makan malam. Camilan tinggi protein ini akan menjaga Anda dari kelebihan makan. Penderita obesitas sangat disarankan untuk mengonsumsi whole food atau pangan utuh tanpa banyak proses. Camilan berupa buah jelas salah satu yang direkomendasikan. Satu buah jeruk cukup memberikan 72 kalori, 3 g serat dan 82 mg vitamin C. 'Vitamin C adalah nutrisi penting untuk fungsi imun, kesehatan kulit dan kesehatan paru,' kata Mascha Davis, ahli diet, mengutip dari Everyday Health. Greek yogurt jadi salah satu camilan rendah kalori untuk penderita obesitas. Pilih variasi bebas lemak agar kalorinya tetap di bawah 100. 'Greek yogurt kaya akan protein dan kalsium yang merupakan nutrisi penting untuk kesehatan tulang,' kata Davis. Camilan ini juga kaya probiotik sehingga meningkatkan kesehatan usus. Yogurt akan menjaga Anda tetap kenyang berkat kandungan protein."
  }
}