{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:30:33.696158",
  "crawling_time_epoch": 1704695433,
  "url": "https://www.cnnindonesia.com/indeks/2/225",
  "title": "7 Cara Mengusir Tikus Tanpa Membunuh, Pakai Taburan Lada",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231211152256-284-1035752/7-cara-mengusir-tikus-tanpa-membunuh-pakai-taburan-lada",
    "posted": "Sabtu, 30 Des 2023 10:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/12/10/ba8fa42d-5aa6-403a-a265-baa16b2f01e3_169.jpg?w=650&q=90",
    "tags": [
      "cara mengusir tikus tanpa membunuh",
      "cara mengusir tikus",
      "cara mengusir tikus tanpa racun",
      "cara mengusir tikus dengan bahan alami",
      "bahan alami pengusir tikus"
    ],
    "article": "Ada tikus di rumah sangat menjijikan dan berpeluang membawa penyakit bagi orang di dalam rumah. Berikut ini sejumlah cara mengusir tikus tanpa harus membunuhnya. Tikus bisa merusak perlengkapan rumah, seperti mengunyah dinding atau kabel listrik. Selain itu, kotoran tikus juga bisa meninggalkan bau tak sedap di sekitar rumah. Jika ingin mempertahankan kenyamanan dan kesejahteraan Anda beserta keluarga di rumah, satu-satunya cara adalah menyingkirkan tikus secara praktis dan aman.   Meski demikian, ada kalanya kita tak ingin mengusir tikus tanpa membunuhnya menggunakan racun tikus. Melansir berbagai sumber, berikut ini cara mengusir tikus tanpa membunuh yang bisa Anda coba.  Penting untuk menyimpan perangkap tikus di area yang kerap dilalui hewan pengerat ini. Perangkap tikus banyak dijual di pasaran. Gunakan perangkap tersebut untuk menjebak tikus yang berkeliaran di sekitar rumah dan atap. Hobi tikus nomor satu adalah mencuri makanan yang tersedia di dapur, terutama makanan yang disimpan tidak terlalu rapat. Oleh karena itu, penting untuk menyimpan makanan di tempat yang sulit dijangkau tikus. Selain itu, penting untuk membersihkan tempat makanan hewan peliharaan secara rutin. Sebab, tikus juga bisa mengambil makanan milik anabul. Cara mengusir tikus tanpa membunuh selanjutnya adalah menggunakan kapur barus. Kapur barus jempolan khasiatnya untuk mengusir tikus karena mengandung racun yang menyiksa tikus.Simpan kapur barus di loteng, ruang bawah tanah, dapur, halaman, atau di area lain yang diduga jadi tempat keberadaan tikus. Ternyata, tikus tidak tahan dengan bau minyak peppermint. Celupkan beberapa bola kapas ke dalam minyak peppermint dan sebarkan ke seluruh area yang rawan tikus. Alternatif lain adalah menggunakan minyak serai dan minyak jarak. Tikus dapat masuk ke dalam rumah melalui lubang kecil. Jadi, penting untuk menutup celah apa pun yang ada di rumah. Gunakan plester untuk menutup lubang dan ventilasi agar tikus tidak masuk. Dua bahan yang selalu ada di dapur ini rupanya juga ampuh untuk mengusir tikus. Caranya cukup dengan menempatkan irisan bawang di luar lubang tikus. Hal ini dapat membuat tikus pergi dan menolak untuk datang kembali. Tikus tidak menyukai bau lada yang tajam dan tidak sedap. Lada juga diketahui dapat membuat tikus sulit bernapas. Taburkan lada di area di mana tikus suka bersembunyi. Itulah 7 cara mengusir tikus tanpa harus membunuh. Selamat mencoba!"
  }
}