{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:13.444468",
  "crawling_time_epoch": 1704694513,
  "url": "https://www.cnnindonesia.com/indeks/2/161",
  "title": "7 Cara Melawan Post-Holiday Blues, Rasa Sedih saat Liburan Usai",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240102102346-255-1044233/7-cara-melawan-post-holiday-blues-rasa-sedih-saat-liburan-usai",
    "posted": "Selasa, 02 Jan 2024 11:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/07/13/ilustrasi-isolasi-mandiri_169.jpeg?w=650&q=90",
    "tags": [
      "post-holiday blues",
      "post-holiday syndrome",
      "cara melawan post-holiday blues",
      "cara mengatasi post holiday blues",
      "gejala post holiday blues",
      "rasa sedih setelah liburan"
    ],
    "article": "Libur natal dan tahun baru telah usai, saatnya kembali beraktivitas seperti biasa. Jika kamu merasa sedih saat libur selesai, bisa jadi kamu terserang post-holiday blues. Simak cara melawan post-holiday blues berikut ini. Libur natal dan tahun baru memang menyenangkan. Kumpul keluarga dan orang-orang tersayang, atau sekadar istirahat me-recharge energi sangat bermanfaat untuk membuatmu kembali bersemangat di hari-hari berikutnya.   Namun saat itu semua berlalu, tak jarang kesedihan dan kesepian mulai merasuk. Dalam psikologi, ini disebut dengan istilah post-holiday blues. Mengutip Health, post-holiday blues mengacu pada perasaan jangka pendek yang dialami seseorang setelah liburan, termasuk kesedihan, kesepian, kelelahan, kekecewaan, kelesuan, tekanan mental, atau bahkan ketakutan akan bulan-bulan yang akan datang.  'Liburan menawarkan waktu bagi kebanyakan orang untuk memfokuskan energi mereka pada tugas mendekorasi, membuat kue, merencanakan, dan memberi hadiah,' Nicole Hollingshead, PhD, psikolog dan asisten profesor klinis Kedokteran Keluarga dan Komunitas di The Ohio State University Wexner Medical Center. 'Setelah liburan berakhir, orang mungkin merasa tersesat atau hampa tanpa melakukan aktivitas yang bertujuan untuk membantu mereka fokus.' Meski demikian, ada sejumlah cara yang bisa dilakukan untuk mengatasi post-holiday blues. Penting untuk mendapatkan tidur yang cukup setiap hari, tidak hanya untuk menjaga kesehatan mental, tetapi juga untuk mencegah kondisi kronis seperti obesitas, diabetes, tekanan darah tinggi, stroke, dan tekanan mental. Rekomendasi CDC menyebut orang dewasa berusia 18 tahun ke atas disarankan untuk tidur setidaknya tujuh jam setiap malam.   Stres tambahan selama musim liburan dapat menyebabkan orang mengonsumsi makanan lebih tinggi lemak dan gula, yang kemudian dapat menyebabkan lebih banyak stres atau kecemasan. Untuk menjaga kebiasaan makan yang sehat selama liburan dan hari-hari setelahnya, cobalah menambahkan atau mengganti makanan yang lebih sehat, termasuk buah-buahan dan sayuran segar, ke dalam rencana makan Anda. Cara melawan post-holiday blues selanjutnya adalah melakukan olahraga ringan. Aktivitas fisik dapat membantu meningkatkan suasana hati. Pasalnya, produksi endorfin atau hormon bahagia meningkat saat berolahraga.   Usai liburan mungkin jadwal Anda kembali padat yang membuat Anda kewalahan. Namun, tak ada salahnya untuk menjadwalkan waktu untuk bersenang-senang dengan orang terdekat. Mengutip Psycom, alih-alih menghindari kontak sosial dengan orang lain, Anda justru disarankan untuk tetap terhubung dengan teman dan orang-orang terdekat yang akan membantu menepis rasa sepi yang menyelimuti. Seseorang berisiko mengalami post-holiday blues salah satunya karena tak memiliki tujuan setelah liburan usai. Maka dari itu, coba buat daftar hal-hal yang ingin dilakukan setelah libur usai. Merencanakan sesuatu, baik besar atau kecil, dapat membantu Anda mempertahankan kegembiraan setelah momen liburan usai. Mengutip Healthline, konsumsi alkohol berlebihan dapat memengaruhi suasana hati dan memperkuat perasaan negatif yang mungkin Anda miliki, apalagi setelah masa liburan berlalu. Usai liburan berlalu, Anda bisa mencoba aktivitas baru, seperti mencoba resep baru di rumah atau mengikuti kelas yang sudah lama Anda minati. 'Saat kita merasa sedih atau tertekan, kita sering kali kehilangan motivasi untuk melakukan sesuatu,' kata Hollingshead. 'Memiliki sesuatu yang dijadwalkan sebelumnya membantu kita untuk tetap bertanggung jawab dan melakukan hal-hal yang pada akhirnya membantu kita merasa lebih baik.' Itulah 7 cara melawan post-holiday blues agar kembali bersemangat. Semoga membantu."
  }
}