{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:30.139436",
  "crawling_time_epoch": 1704692790,
  "url": "https://www.cnnindonesia.com/indeks/2/43",
  "title": "7 Cara Asah Otak Agar Ingatan Makin Tajam dan Cerdas",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231227205313-260-1042421/7-cara-asah-otak-agar-ingatan-makin-tajam-dan-cerdas",
    "posted": "Sabtu, 06 Jan 2024 19:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/10/18/80af7272-b7bb-4a0b-a64b-2cb59930f507_169.jpg?w=650&q=90",
    "tags": [
      "daya ingat",
      "kesehatan otak",
      "otak",
      "kecerdasan"
    ],
    "article": "Sering lupa menyimpan kunci rumah, kaos kaki, atau bahkan kartu tanda pengenal? Bisa jadi daya ingat dan fokus Anda mulai menurun. Sudah waktunya daya ingat dan fokus ini Anda tingkatkan kembali. Meningkatkan daya ingat, fokus atau kemampuan otak memang sangat penting dilakukan. Bukan hanya untuk mengingat berbagai barang yang disimpan atau mungkin tanggal lahir teman yang sering terlupakan, meningkatkan kekuatan otak juga bisa memberi Anda berbagai kemudahan.   Meski memang IQ tak bisa ditingkatkan, tapi beberapa penelitian menunjukkan, orang yang mencoba menjaga kesehatan otak dan meningkatkan daya ingat bisa terhindar dari beberapa masalah kognitif berkaitan dengan penuaan dan kondisi medis tertentu.  Belajar mungkin jadi jawaban pasti untuk menjadi lebih pintar. Tapi ternyata selain belajar ada beberapa cara yang juga bisa dilakukan agar kemampuan otak meningkat, Anda lebih pintar dan daya ingat semakin tajam. Berikut beberapa cara asah otak agar ingatan makin tajam yang bisa dilakukan: Otak juga perlu hiburan. Caranya dengan memainkan game yang berhubungan dengan daya ingat dan asah pola pikir. Melansir Reader's Digest, sebuah studi 2019 lalu menemukan bahwa orang berusia antara 50 hingga 93 tahun yang memecahkan teka-teki angka lebih dari sekali sehari memiliki kinerja kognitif yang lebih unggul. Beberapa pilihan permainan yang bisa dilakukan misalnya, memecahkan teka-teki logika, teka-teki silang, kotak sudoku, atau bahkan mengunduh aplikasi seperti BrainTap. Anda pasti akan menggunakan kemampuan penalaran, pemecahan masalah, dan memori.  Cobalah membuka pembicaraan dengan barista saat Anda mampir ke kedai kopi, bisa juga bertukar informasi dengan tukang koran keliling, kasir toko buku, atau operator tiket parkir di pusat perbelanjaan. Semakin banyak orang yang Anda temui dan berinteraksi secara teratur, semakin banyak Anda akan dihadapkan pada perspektif dan pengalaman yang berbeda. Anda akan belajar menghadapi dunia secara berbeda. Mempelajari keterampilan baru terbukti menghasilkan perubahan struktural di otak. Hal ini merupakan sebuah konsep yang dikenal dengan sebutan neuroplastisitas. Mempelajari sesuatu yang baru tidak hanya membantu membentuk koneksi saraf baru, tetapi juga dapat mengubah ukuran area tertentu di otak. Ada hubungan kuat antara latihan fisik dengan fungsi otak. Melansir Better Up, saat Anda aktif secara fisik, aktivitas meningkat di hipokampus, yakni bagian otak Anda yang mendorong pertumbuhan neuron. Pertumbuhan neuron ini kemudian dapat meningkatkan fungsi otak, yang merupakan cara terbaik untuk menjadi lebih pintar.  Penelitian menunjukkan bahwa penggunaan ponsel pintar secara berlebihan berdampak buruk pada kinerja kognitif. Coba gunakan aplikasi untuk menetapkan batas waktu pemakaian perangkat untuk melihat dan mengurangi pemakaian gawai Anda. Anda juga dapat menghapus aplikasi yang tidak diperlukan dari ponsel. Atau membuat kebiasaan sehari-hari untuk tidak menggunakan ponsel, misalnya baru memakai ponsel setelah sarapan. Meditasi juga bisa dilakukan. Meditasi adalah alat yang ampuh untuk meningkatkan fungsi otak dan meningkatkan kecerdasan emosional. Jika Anda merasa sibuk atau kewalahan, latihan meditasi bisa membuat Anda lebih memperhatikan tubuh dan perasaan. Selain menggunakan meditasi untuk mengelola stres dan kecemasan, hal ini juga dapat memberikan ruang di otak untuk fokus dan mempelajari keterampilan baru. Penelitian menunjukkan bahwa membaca bisa membuat kecerdasan meningkat. Melansir Healthline, sebuah ulasan di 2015 lalu menunjukkan, membaca bisa merangsang setiap bagian otak bersamaan dengan koneksi saraf di antara mereka. Sebuah studi 2013 lalu juga menetapkan bahwa membaca meningkatkan konektivitas antar wilayah otak yang terlibat dengan pemahaman. Efek ini dapat bertahan beberapa hari setelah membaca, sehingga menunjukkan manfaat jangka panjang."
  }
}