{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:49.509993",
  "crawling_time_epoch": 1704692269,
  "url": "https://www.cnnindonesia.com/indeks/2/4",
  "title": "7 Cara Menyiasati Tempias Air Hujan, Cegah Banjir Lokal di Dalam Rumah",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240108091513-284-1046586/7-cara-menyiasati-tempias-air-hujan-cegah-banjir-lokal-di-dalam-rumah",
    "posted": "Senin, 08 Jan 2024 10:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/08/tempiastampias-air-hujan-di-dalam-rumah_169.jpeg?w=650&q=90",
    "tags": [
      "cara menyiasati tempias air hujan",
      "cara mengatasi tempias",
      "cara mengatasi tampias air hujan",
      "penyebab tampias",
      "hujan deras"
    ],
    "article": "Saat hujan deras tiba, sering kali kita dibayangi kekhawatiran air hujan akan tempias atau tampias di dalam rumah. Jika sudah begitu, adakah cara untuk menyiasatinya? Tempias sendiri merupakan air yang masuk melalui celah seperti jendela dan pintu yang membuat bagian dalam rumah jadi basah. Biasanya, tempias terjadi karena ada kesalahan pemasangan atau struktur dari komponen rumah yang kurang baik. Tempias air hujan biasanya disebabkan oleh bentuk atap yang terlalu pendek atau terlalu landai. Hal ini membuat fungsi atap menjadi tidak optimal untuk melindungi rumah.   Alhasil, air hujan bisa masuk lewat celah-celah jendela dan pintu dan membuat bagian dalam rumah basah bahkan bisa kebanjiran. Tentu Anda tidak ingin lelah terus-terusan mengepel lantai rumah yang 'banjir lokal' karena tempias, kan? Berikut ini sejumlah cara menyiasati tempias air hujan di rumah melansir dari berbagai sumber.  Cara paling mudah untuk menyiasati tempias air hujan yaitu menggunakan tirai luar ruangan atau kerai. Tirai ini biasanya terbuat dari bambu atau plastik yang cukup mudah dibersihkan. Jenis tirai atau kerai ini memiliki susunan rapat untuk mengurangi air masuk ke dalam teras. Menggunakan tirai luar ruangan ini juga bisa menghalau sinar matahari yang berlebihan. Anda bisa menambahkan kanopi di bagian depan rumah agar air hujan tidak rembes masuk ke dalam rumah. Sebaiknya, ukur bagian yang ingin dipasangi kanopi untuk menyesuaikannya dengan bangunan rumah. Cara menyiasati tempias air hujan di dalam rumah selanjutnya adalah dengan memasang tanaman rambat. Gunakanlah tanaman rambat dengan tembok sebagai media penyangganya. Dengan daun lebat yang dimiliki tanaman rambat mampu menangkap air hujan yang turun dengan deras. Selain mengatasi tempias air hujan, tanaman rambat dapat memberikan tampilan estetik dan segar pada rumah Anda. Menggunakan atap saja tidak cukup, sebab air yang menetes di atap dalam waktu lama bisa membuat rangka atau kaki-kaki kanopi berkarat atau lapuk. Karena itu penting untuk membuat talang air supaya air yang jatuh ke genting langsung diteruskan ke selokan. Lebihkan ukuran atap sepanjang satu hingga satu setengah meter dari teras atau balkon rumah untuk membuat lidah. Lidah atap efektif mencegah masuknya air saat terjadi hujan. Jika tak memiliki tirai untuk luar ruangan atau tumbuhan rambat, Anda bisa menggunakan kain untuk menutup celah-celah pintu dan jendela agar air tidak bisa masuk ke dalam rumah. Cara ini terbilang ampuh untuk menutupi celah-celah yang kecil dari air hujan. Semakin besar celah, maka semakin banyak kain yang dibutuhkan. Area dalam rumah yang lebih tinggi daripada area luar ruangan tidak akan membuat air hujan tempias, bahkan saat hujan lebat sekalipun. Posisi dalam rumah yang lebih tinggi juga dapat menyelamatkan hunian Anda dari potensi banjir. Kemiringan atap beton idealnya adalah sekitar 30 hingga 35 derajat, sedangkan pada atap asbes adalah 15-25 derajat. Sudut kemiringan ini merupakan faktor penting agar air hujan dapat mengalir dengan baik. Selain itu, ketinggian bagian dalam rumah juga idealnya lebih tinggi beberapa centimeter dari bagian luar atau teras, untuk mencegah terjadinya genangan. Itulah 7 cara menyiasati tempias air hujan di dalam rumah. "
  }
}