{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:57.117798",
  "crawling_time_epoch": 1704694137,
  "url": "https://www.cnnindonesia.com/indeks/2/134",
  "title": "7 Cara Mengatasi Layar Hp Rusak Tidak Bisa Disentuh Sama Sekali",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231228150345-190-1042714/7-cara-mengatasi-layar-hp-rusak-tidak-bisa-disentuh-sama-sekali",
    "posted": "Rabu, 03 Jan 2024 10:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/31/ilustrasi-hp_169.jpeg?w=650&q=90",
    "tags": [
      "cara mengatasi layar hp tidak bisa disentuh sama sekali",
      "cara mengatasi layar hp tidak bisa disentuh",
      "layar hp tidak bisa disentuh",
      "layar hp rusak",
      "artikel timeless"
    ],
    "article": "Layar hp adalah bagian terpenting dalam gawai. Tanpa layar yang berfungsi dengan baik, pengguna tidak bisa memakaihp tersebut. Namun bagaimana bila layar atautouchscreenhp rusak, misalnya tidak mau merespons perintah apabila disentuh? Berikut cara mengatasilayarhptidak bisa disentuh sama sekali sebelum buru-buru membawanya ke tempat servis.     Sebelum mengetahui cara mengatasinya, kamu perlu tahu dahulu penyebab masalah ini muncul. Ada beberapa hal yang menyebabkan layar sentuh tidak bisa digunakan, sepertihp dalam kondisi basah, layar tertimpa benda berat, hingga masalah pada screen protector. Setelah ditemukan akar masalahnya, kamu bisa mencoba memperbaiki layar ponsel, merujuk situs Lifewiredan sumber lainnya berikut ini. Hal pertama yang bisa kamu lakukan adalah melakukan restart atau memulai ulang perangkat.Cara yang satu ini bisa digunakan apabila masalah muncul karena sistem. Untuk ponsel Samsung, kamu bisa melakukan restart dengan cara menekan dan menahan tombol volume turun dan tombol daya atau tombol samping secara bersamaan selama 10 detik. Kemudian hidupkan kembali ponsel dengan menekan tombol daya sampai layar menyala. Apabila layar masih tidak bisa digunakan, bisa jadi masalahnya karena layar kotor atau screen protector rusak. Screen protector adalah lapisan pelindung layar yang sering digunakan untuk mencegah layar tergores atau pecah. Screen protector yang kotor, basah, atau terlalu panas bisa membuat layar tidak bisa membaca perintah darisentuhanmu. Jika hal ini terjadi, segera lepas lapisan pelindung dari perangkatmu. Kemudian, bersihkan layar menggunakan kain microfiber kering secara menyeluruh. Cara mengatasi layarhp tidak bisa disentuh sama sekali berikutnya dapat dicoba apabila kerusakan terjadi karena ponsel yang basah. Layar sentuh bisa rusak atau tidak responsif karena terkena air berlebihan. Oleh karena itu, jika ponsel terkena air segera keringkan secara menyeluruh sebelum air merusak mesin atau sistem dalam perangkatmu. Gunakan handuk untuk menyerap air berlebih dan keringkan menggunakan silica gel. Kemudian, berdirikan ponsel agar air dapat keluar melalui port USB dan biarkan mengering selama seharian sebelum mulai digunakan kembali.  Jika layar ponsel tak bisa digunakan setelah jatuh, bisa jadi bagian digitizer-nya rusak atau terlepas. Hal ini membuat kamu harus memperbaiki koneksi digitizer dengan layar. Jangan khawatir, cara untuk memperbaiki koneksi digitizer ternyata cukup mudah. Kamu bisa mengetuk tiap sudut layar secara perlahan. Setelah beberapa saat, umumnya layar bisa kembali kamu gunakan. Namun, jika layar tak kunjung berfungsi normal, kamu harus membongkar ponsel untuk bisa menyambungkan kembali digitizer secara manual. Meski jarang, layar ponsel juga bisa mengalami kerusakan karena masalah pada kartu SIM, kartu memori, atau perangkat USB yang kurang baik. Jika hal ini terjadi, kamu hanya perlu melepaskan kartu atau perangkat tersebut terlebih dahulu dari ponselmu. Pastikan untuk mematikan ponsel terlebih dahulu sebelum mencabut dan memasang kembali kartu. Cara berikutnya adalah dengan memakai safe mode atau mode aman untuk ponsel Android. Hal ini dilakukan apabila kerusakan layar terjadi karena aplikasi atau program yang ada di dalam ponsel. Untuk memasuki mode aman, matikan ponsel dan nyalakan kembali dengan menekan tombol daya. Ketika ikon ponsel muncul, tahan tombol volume bawah. Apabila berhasil, perangkat akan menampilkan layar utama dan tulisan safe mode di pojok kiri bawah. Jika layar kembali berfungsi ketika digunakan dalam mode aman, segera hapus aplikasi yang baru kamu unduh. Hal terakhir yang bisa kamu coba adalah dengan mengembalikan ponsel ke mode pabrik atau factory mode. Perlu diketahui, cara ini bisa membuat semua aplikasi dan data pada ponselmu hilang. Untuk mengembalikan ponsel ke mode pabrik, kamu bisa mematikan perangkat dan menyalakannya kembali dengan menekan tombol daya dan volume bawah.  Semoga cara mengatasi layar HP yang tidak bisa disentuh sama sekali di atas membantu. Selamat mencoba!"
  }
}