{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:30:51.711274",
  "crawling_time_epoch": 1704695451,
  "url": "https://www.cnnindonesia.com/indeks/2/225",
  "title": "7 Dampak Rotasi Bumi dalam Kehidupan Sehari-hari",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231227093850-569-1042078/7-dampak-rotasi-bumi-dalam-kehidupan-sehari-hari",
    "posted": "Sabtu, 30 Des 2023 10:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/ilustrasi-bumi-dan-matahari_169.jpeg?w=650&q=90",
    "tags": [
      "dampak rotasi bumi",
      "rotasi bumi",
      "rotasi adalah",
      "efek rotasi bumi",
      "artikel timeless"
    ],
    "article": "Rotasi adalah perputaran Bumi pada porosnya. Artinya, Bumi selalu berputar sambil mengelilingiMatahari dari arah barat ke timur. Salah satu contoh dampak rotasiBumi dalam kehidupan sehari-hari adalah pergantian siang dan malam.    Untuk berputar pada porosnya dalam satu kali putaran, Bumi membutuhkan waktu 23 jam 56 menit 41 detik atau dibulatkan menjadi 24 jam dalam satu hari. Meski Bumi berotasi tetapi kita tidak akan merasakan adanya perputaran tersebut. Hal itu dikarenakan adanya gravitasi Bumi dan kecepatan rotasi Bumi yang sangat cepat. Selain pergantian siang dan malam dan perbedaan waktu, terdapat beberapa peristiwa lain dari dampak rotasi Bumi. Dihimpun dari Bumi Kita dalam Tata Surya Modul Tema 16 Kementerian Pendidikan dan Kebudyaan (2020)dan sumber lainnya, berikut penjelasannya. Terjadinya siang dan malam merupakan salah satu akibat rotasi Bumi yang paling mudah untuk diamati. Kondisi siang dan malam ini terus terjadi secara bergantian. Hal ini bisa terjadi sebab bagian Bumi terbagi menjadi dua, yakni bagian Bumi yang menghadap Mataharidan bagian Bumi yang membelakangi Matahari. Pada bagian Bumi yang menghadap Matahari, daerah tersebut akan mengalami siang hari. Sementara pada bagian Bumi yang membelakangi Matahari, daerahnya akan mengalami malam hari. Orang-orang yang berada di sebelah timur akan mengalami Matahari terbut dan terbenam lebih dulu. Sebab Bumi berputar dari arah barat ke timur. Ditambahkan dari Modul Pembelajaran SMA Geografi Kelas X Kementerian Pendidikan dan Kebudayaan (2020), daerah yang berada pada sudut 15 derajat lebih ke timur akan melihat Matahari terbit lebih dulu selama satu jam. Artinya, jika di Nusa Tenggara Barat, Matahari telah terbit, maka di Jakarta, orang-orang baru akan melihat Matahari terbut 1 jam setelahnya.  Rotasi Bumi dapat membuat kita seolah-olah melihat Matahari bergerak berputar dari timur ke barat mengelilingi Bumi. Padahal yang sebenarnya terjadi adalah Matahari tidak bergerak, tetapi Bumi yang berputar mengelilingi Matahari dari barat ke timur. Gerak yang tidak sebenarnya ini dinamakan gerak semu harian bintang sebab kita dapat mengamatinya setiap hari atau setiap saat. Angin bergerak menuju area dengan tekanan minimal. Hal ini menyebabkan perubahan arah angin sebagai efek dari gaya Coriolis di angin Di belahan Bumi utara angin akan berbelok ke kanan. Sebaliknya di belahan Bumi selatan angin akan berbelok ke kiri. Rotasi Bumi juga menyebabkan ketebalan pada atmosfer Bumi. Perbedaan ini terjadi karena beberapa hal, seperti kondisi iklim antara zona kutub dan ekuatorial. Lapisan atmosfer Bumi sendiri terbentuk oleh stratosfer, troposfer, mesosfer, ionosfer, termosfer, dan eksosfer. Rotasi Bumi menghasilkan gerakan yang tidak teratur pada logam cair di dalam inti Bumi. Kondisi ini mengakibatkan massa Bumi tidak terdistribusi secara merata. Akibatnya percepatan gravitasi berbeda nilainya di berbagai tempat di belahan Bumi. Jet lag atau mabuk setelah naik pesawat terbang adalah kondisi psikologis karena perubahan ritme sirkadian akibat perjalanan di meridian dan durasi hari yang berubah. Banyak orang mengalami jet lag setelah penerbangan jarak jauh yang memiliki perbedaan waktu secara signifikan. Penyebab utamanya adalah rotasi Bumi.  Demikian tujuh dampak rotasi Bumi dalam kehidupan sehari-hari. Selamat belajar."
  }
}