{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:05.129496",
  "crawling_time_epoch": 1704695465,
  "url": "https://www.cnnindonesia.com/indeks/2/226",
  "title": "7 Drama Heboh Dunia Hiburan 2023, KDRT hingga Royalti Musik",
  "categories": "KALEIDOSKOP 2023 Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231223103353-234-1041069/7-drama-heboh-dunia-hiburan-2023-kdrt-hingga-royalti-musik",
    "posted": "Sabtu, 30 Des 2023 09:22 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "venna melinda",
      "rendy kjaernett",
      "indra bekti",
      "ahmad dhani",
      "selebriti",
      "kaleidoskop 2023"
    ],
    "article": "Sejumlah kejadian di dunia hiburan dalam hingga luar negeri menarik perhatian netizen sepanjang 2023. Baik dari situasi selebritas, industri perfilman, hingga dunia musik sempat ramai diperbincangkan tahun ini. Salah satunya dari dalam negeri, yakni kasus kekerasan dalam rumah tangga yang dialami Venna Melinda dari Ferry Irawan dan viral pada awal 2023.    Masih awal-awal tahun ini, dunia hiburan terutama Kpop dibuat gempar dengan permasalahan antara SM Entertainment dan pendirinya, Lee Soo-man. Permasalahan itu menyeret sejumlah perusahaan lain dan artis. Begitu banyak pula gugatan cerai artis di sepanjang 2023, meski ada yang pada akhirnya rujuk. Di sektor musik, permasalahan royalti dan somasi semakin gencar dibahas, terutama sejak Ahmad Dhani melarang Once Mekel menyanyikan lagu-lagu Dewa 19 hingga waktu yang tak ditentukan.    Awal 2023, dunia hiburan dikejutkan dengan dugaan kekerasan yang dialami Venna Melinda dari suaminya kala itu, Ferry Irawan di hotel daerah Kediri pada 8 Januari. Kasus bermula saat Venna Melinda melaporkan Ferry Irawan ke Polres Kediri. Konflik antara Venna dan Ferry berlanjut hingga berbulan-bulan. Mereka pun menjalani persidangan atas dua hal berbeda, yakni KDRT dan juga perceraian. Terkait KDRT, Ferry Irawan dihukum dan mendekam di penjara tujuh bulan setelah terbukti bersalah. Ia dinyatakan resmi keluar Lapas Kelas II A Kediri pada 17 Agustus. Sedangkan untuk perceraian, pernikahan Venna dan Ferry dibangun sekitar satu tahun itu berakhir pada 3 Agustus. Mereka resmi cerai berdasarkan putusan Pengadilan Agama Jakarta Selatan.  Pada Februari 2023, pendiri SM Entertainment Lee Soo-man membuat geger karena menjual 14,8 persen saham di perusahaan yang ia dirikan kepada HYBE. Persentase itu senilai 422,8 miliar won atau sekitar Rp5 triliun. Kondisi seputar saham Lee Soo-man hingga berujung pada permasalahan dengan SM Entertainment sesungguhnya terjadi dalam dua tahun terakhir. Lee Soo-man sesungguhnya tak lagi menjadi board of directors sejak 2010. Namun, ia tetap menjadi pemegang saham terbesar dan terlibat dalam produksi sebagai chief producer SM Entertainment.  Pada bulan yang sama, SM juga merilis SM 3.0: Producing Strategy Strategy Multi 'Production Center Label' System terkait penyesuaian besar yang akan dilakukan sehubungan dengan operasi label tersebut. Begitu pula peralihan dari sistem produksi satu orang yang dipimpin pendiri dan produser eksekutif Lee Soo-man dan rumah produksi pribadinya ke sistem beberapa tim produksi, baik internal maupun eksternal, akan mengawasi produksi musik dan promosi artis. Permasalahan saham Lee Soo-man dan SM Entertainment turut menyeret HYBE dan Kakao. CEO SM Lee Sung-soo pun sempat menyatakan mengundurkan diri dari jabatannya sebagai pemimpin perusahaan itu. Namun, ia pada April 2023 kembali sebagai eksekutif level C, yakni CAO A&R SM Entertainment. Eksekutif level C punya hak memberikan suara untuk keputusan bisnis bersama dengan CEO. Pada pertengahan 2023, netizen Indonesia dikejutkan dengan kabar perselingkuhan aktor Rendy Kjaernett dan Syahnaz. Keduanya merupakan lawan main dalam salah satu sinetron Indonesia. Lady Nayoan selaku istri membongkar skandal Rendy dengan Syahnaz. Hubungan itu disebut Lady terjadi saat ia hamil anak ketiganya dengan Rendy dan sudah yakin untuk cerai. Ia mengaku sudah mengumpulkan bukti perselingkuhan sebagai alasan mengajukan gugatan. Ia bahkan tidak segan mengunggah sejumlah bukti itu di media sosial hingga sempat gugat cerai ke Pengadilan Negeri Bekasi pada awal Juli 2023.  Sejak saat itu, Rendy meminta maaf dan menyatakan berusaha rujuk dengan Lady. Ia pun mulai hilangkan tatap muka Syahnaz yang memenuhi punggungnya selama beberapa waktu sebelum digugat cerai Lady. Ketika masa mediasi, baik bersama pemuka agama dan pengadilan, keduanya sempat mengalami kecelakaan sehingga Rendy banyak habiskan waktu merawat Lady. Lanjut ke sebelah..."
  }
}