{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:15:51.415913",
  "crawling_time_epoch": 1704690951,
  "url": "https://www.cnnindonesia.com/indeks/2/12",
  "title": "7 Etika Dasar dan Sopan Santun yang Sering Dilupakan Orang",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231214150745-284-1037313/7-etika-dasar-dan-sopan-santun-yang-sering-dilupakan-orang",
    "posted": "Senin, 08 Jan 2024 05:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/07/15/ilustrasi-orang-ngobrol_169.jpeg?w=650&q=90",
    "tags": [
      "etika dan sopan santun dalam kehidupan sehari-hari",
      "etika",
      "sopan santun",
      "etika yang sering orang lupakan"
    ],
    "article": "Saat ini tak dimungkiri banyak orang melupakan etika dan sopan santun. Apa saja etika dasar dan sopan santun yang sering dilupakan orang? Mengambil foto orang lain dan mempostingnya tanpa izin hanyalah segelintir sikap tidak sopan yang sering kita temui. Padahal, etika dan sopan santun sangat penting untuk bisa memperlihatkan sifat, penghargaan, dan pandangan orang lain terhadap kita.   Pada dasarnya, sopan santun adalah bagaimana Anda membuat orang lain merasa nyaman. Sopan santun atau etika ini merujuk pada aturan sosial yang disepakati bersama agar interaksi antar manusia terjaga dan tetap nyaman. Pakar etika dan penulis Do It Right!, Valerie Sokoloski mengatakan bahwa aturan atau etika sopan santun ini bukan hanya soal bersikap sopan. Etika juga merujuk pada sikap ramah di setiap situasi berbeda. Sikap-sikap ini terkadang dianggap hal biasa, sepele, bahkan sering dilewatkan.  Bersikap sopan dan santun adalah hal baik yang harus dilakukan. Sikap-sikap ini perlu dibiasakan untuk dilakukan sehari-hari. Sebab, saat bersikap sopan sudah jadi kebiasaan, maka orang akan memandang Anda secara berbeda. Mereka bisa lebih menghargai, menghormati, dan mungkin menyukai Anda. Memang siapa yang tidak suka dengan orang yang sopan dan baik? Berikut ini beberapa kebiasaan beretika yang santun dan sopan. Bisa diterapkan dalam kehidupan sehari-hari: Berkumpul dengan teman, saudara, atau reuni dengan teman lama pasti ada melakukan sesi foto bersama. Beberapa mungkin mengambil swafoto sebagai bentuk melepas rindu dan suka cita. Tapi ingat, jangan posting foto tersebut sembarangan. Terutama jika Anda tidak izin dulu dengan orang yang ada di foto tersebut. Melansir Reader's Digest, apa yang menurut Anda menyenangkan justru mungkin memalukan buat orang lain. Anda tetap harus menghormati privasi mereka. Minta izin, dan jika mereka menolak jangan dipaksakan untuk memposting foto tersebut. Utamakan orang di depan Anda, lupakan sejenak orang yang Anda hubungi secara online. Artinya, jauhkan ponsel saat berkumpul dengan orang lain. Fokus pada orang di depan Anda, bukan orang di dalam ponsel Anda. Tren membuat vlog atau reels memang mengubah kesukaan orang. Semua tempat bisa jadi tempat 'shooting' a day in my life. Tapi, hati-hati saat merekam video, meminta izin ketika tidak sengaja merekam orang sekitar. Jika tidak sempat meminta izin, cobalah memblur wajah mereka ketika video itu ditayangkan. Ingat, tidak semua orang senang tampil di layar kaca. Beberapa orang mungkin sudah melupakan sopan santun yang satu ini. Meskipun pintu terbuka, ketuklah daun pintu terlebih dahulu sebelum Anda masuk ke dalam ruangan. Melansir Country Living, tidak ada orang yang senang dikejutkan dengan orang lain yang tiba-tiba masuk tanpa permisi. Jadi, ketuklah pintu sebelum Anda masuk ke ruangan orang lain. Menyisir, memotong kuku, dan berbagai hal pribadi lain sebaiknya hanya dilakukan di ruang pribadi. Pasalnya, melakukan semua hal ini di tempat umum justru terlihat jorok dan mengganggu. Jadilah orang besar dengan mengakui semua kesalahan yang Anda lakukan. Katakan maaf ketika hal buruk terjadi gara-gara Anda. Mengaku dan meminta maaf tidak menjadikan Anda kecil, justru membuat Anda menjadi manusia yang besar. Selain maaf, Anda juga bisa belajar mengatakan permisi dan terima kasih. Semua kata-kata ini adalah cikal bakal sopan santun yang membuat Anda terlihat terhormat dan menghormati. Matikan ponsel, bicaralah dengan pelan, dan kecilkan notifikasi di ponsel ketika berada di tempat kerja. Jangan mengganggu teman kerja lain dengan suara bising terutama di jam-jam sibuk Anda."
  }
}