{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:22.819875",
  "crawling_time_epoch": 1704695722,
  "url": "https://www.cnnindonesia.com/indeks/2/243",
  "title": "7 Helatan Penting di JIV, Dukung Pariwisata dan Olahraga Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229153532-183-1043214/7-helatan-penting-di-jiv-dukung-pariwisata-dan-olahraga-indonesia",
    "posted": "Jumat, 29 Des 2023 15:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/20/keseruan-panggung-freedom-fest-8_169.jpeg?w=650&q=90",
    "tags": [
      "jakarta international velddrome",
      "jakpro"
    ],
    "article": "Jakarta International Velodrome (JIV) venue olahraga yang kini dikelola oleh PT Jakpro, BUMD DKI Jakarta ini pada 2018 lalu menjadi salah satu tuan rumah ASEAN Games 2018 untuk cabang olahraga Balap Sepeda. Tak hanya berfungsi sebagai tempat berolahraga sepeda saja, tetapi berbagai kegiatan lainnya yang dilakukan oleh banyak orang di Jakarta International Velodrome yang berada di Rawamangun, Jakarta Timur. Berikut tujuh kegiatan yang diadakan di JIVselama 2023:   1. UCI Track Nations Cup 2023 Pada 23 Februari-23 April 2023, JIV diramaikan oleh gelaran Union Cycliste Internationale (UCI) Track Nations Cup yang merupakan turnamen balap sepeda disiplin trek untuk kualifikasi Olimpiade Paris 2024. Turnamen ini diikuti oleh 44 negara dengan 350 pembalap. Dari Indonesia, ada 16 atlet mengikuti 14 nomor yang dilombakan. 2. Velo Sports Day Pada bulan Juni dan Agustus 2023, JIV menjadi lokasi penyelenggaraan kegiatan sport tourism Velo Sport Day yang dihelat oleh PT Jakarta Propertindo atau Jakpro. Velo Sports Day menghadirkan beragam aktivitas olahraga dalam satu area, mulai fun walk, poundfit, cardio dance, hingga aerobic dengan dimeriahkan penampilan sejumlah musisi dalam negeri. Penyelenggaraan Velo Sports Day itu juga sejalan dengan misi Kementerian Pariwisata dan Ekonomi Kreatif untuk mendorong sport tourism yang diprediksi akan menjadi tren dengan pangsa pasar besar. 3. Freedom Fest 2023 Memeriahkan Hari Ulang Tahun Republik Indonesia ke-78, JIV berkolaborasi dengan CNN Media mempersembahkan Freedom Fest yang diadakan pada 19 Agustus 2023. Sebanyak 27 ribu pengunjung hadir memenuhi JIV, mengikuti beragam lomba ala 17-an, kegiatan bincang-bincang, hingga bersorak menonton aksi musisi lokal favorit, seperti Maliq & D'Essentials, Sore, serta Fabio Asher. 4. Puncak Hari Olahraga Nasional ke-40 Menggelar kegiatan berupa pemberian penghargaan kepada para atlet berprestasi dan public figure, Kemenpora pun memilih JIV sebagai lokasi acara. Pada September 2023, melalui tema 'Gelanggang Semangat Pemenang', Kemenpora mendorong kemajuan olahraga dalam skala nasional dengan mempersatukan para atlet dari 38 provinsi, dan memberikan apresiasi kepada 22 atlet dari berbagai kategori. 5. Konser Hindia 'Lagipula Hidup Akan Berakhir' Musisi Baskara Putra, yang dikenal sebagai Hindia, menutup rangkaian tur bertajuk 'Lagipula Hidup Akan Berakhir' melalui konser Malaikat Berputar di Langit Jakarta di JIV pada September 2023. Mengusung konsep tematik, seluruh bagian area JIV didesain sedemikian rupa untuk memberi pengalaman nonton konser yang segar bagi penggemar. Konser ini juga menjadi konser solo kedua yang digelar di JIV, setelah Dewa 19 yang diselenggarakan tahun sebelumnya. 6. Allo Bank Hangout: Untung Bareng Baekhyun Dari ranah K-pop, konser pertama di JIV menampilkan Baekhyun dari grup EXO, berkolaborasi dengan CXO Media dalam gelaran Allo Bank Hangout pada 4 November 2023. Acara ini pun sesak dipenuhi oleh para Shiners, sebutan untuk penggemar Baekhyun EXO. Mereka hadir dengan penuh semangat, mengikuti kegiatan meet and greet, berteriak dan menikmati nyanyian Baekhyun. 7. Velodromo Rawsrace Berkolaborasi dengan komunitas sepeda Raws Jakarta, desember ini terselenggara ajang fun race kategori kelas keirin dan flying lap 250m untuk memfasilitasi penghobby sepeda fixed gear untuk menyalurkan kemampuannya dilintasan track Velodrome. Dengan terselenggaranya event balapan seperti ini, bisa menjadi wadah berkumpulnya komunitas fixed gear diseluruh Indonesia. Selain beragam kegiatan diatas, JIV juga menawarkan area lapangan bulu tangkis yang bisa disewakan ke masyarakat umum. Dengan harga sewa sebesar Rp400.000,00.- untuk weedays dan Rp450.000,00.- untuk weekend, penikmat bulu tangkis bisa menikmati lapangan indoor selama dua jam. Untuk info lebih lanjut terkait sewa venue untuk acara ataupun untuk bulu tangkis, silahkan hubungi Marketing di nomor +62 821-2507-5901 atau follow Instagram @jakartainternationalvelodrome untuk update terkait event di Velodrome! "
  }
}