{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:34.675063",
  "crawling_time_epoch": 1704695134,
  "url": "https://www.cnnindonesia.com/indeks/2/206",
  "title": "7 Ide Kegiatan Seru Malam Tahun Baru Selain Nonton Pesta Kembang Api",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231231004058-269-1043629/7-ide-kegiatan-seru-malam-tahun-baru-selain-nonton-pesta-kembang-api",
    "posted": "Minggu, 31 Des 2023 09:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/08/30/1aea69cf-2797-46d8-bea4-e6993e16b4d1_169.jpeg?w=650&q=90",
    "tags": [
      "malam tahun baru",
      "tahun baru 2024",
      "tahun baru",
      "kegiatan seru malam tahun baru",
      "pesta kembang api",
      "wisata"
    ],
    "article": "Tahun 2023 tinggal menghitung jam dan kini saatnya menyambut Tahun Baru 2024. Momen malam pergantian tahun sering dimanfaatkan untuk berkumpul bersama dalam perayaan sambil menyaksikan pesta kembang api. Ada juga mereka yang gemar jalan-jalan sambil macet-macetan lalu merayakan detik-detik pergantian tahun di jalanan bersama para pengendara lainnya sambil ditemani letupan kembang api. Namun, sebenarnya untuk menghabiskan malam pergantian tahun tidak mesti seperti itu. Banyak aktivitas seru yang bisa dilakukan di rumah jika kamu enggan pergi ketika malam Tahun Baru.   Kamu dapat memilih menghabiskan waktu dengan berkumpul di rumah bersama keluarga atau orang terdekat sembari melakukan aktivitas seru tanpa perlu ke luar rumah. Tapi, boleh juga untuk menikmati fasilitas hotel yang memanjakan di malam Tahun Baru. Berikut 7 ide kegiatan malam Tahun Baru yang tak kalah seru dari pesta kembang api, seperti dirangkum dari berbagai sumber. Meski tidak pergi ke luar rumah, tidak ada larangan untuk tetap berdandan cantik dan berfoto di rumah. Kamu bisa mengajak keluarga atau teman terdekat membuat dekorasi meriah booth foto untuk mengabadikan keseruan tahun baru 2024. Jangan lupa juga tambahkan pernak-pernik lucu sebagai pelengkap. Sekarang sudah banyak perangkat yang memungkinkan karaoke di rumah. Bersama orang terdekat, bisa menjadikan momen Tahun Baru untuk bernyanyi bersama lagu kesukaan atau bermain kompetisi bernyanyi dengan hadiah kecil-kecilan. Jika rumahmu memiliki lahan lebih di atap atau balkon kamu bisa manfaatkan untuk berkemah seru meski tidak pergi ke gunung. Namun jika tidak, kamu bisa pergi ke lahan kemah khusus terdekat rumahmu untuk menikmati malam Tahun Baru dengan tenang sambil ditemani atap langit yang dipenuhi bintang dan sambil membakar marshmallow. Momen pergantian tahun bisa saja kamu habiskan dengan kegiatan barbeque atau membakar sate hingga sea food bersama keluarga di halaman rumah sambil bercengkrama seru dan menambah keakraban. Meski terdengar sederhana, memasak dan makan bersama bisa menjadi momen menyenangkan jika kamu menikmatinya bersama orang terdekat. Pada hari sebelum pergantian tahun, bisa dimanfaatkan dengan memasak menu baru atau menu mewah di rumah lalu menyantapnya bersama pada malam Tahun Baru. Jika malas keluar rumah dan beraktivitas, maraton film bisa menjadi ide yang menyenangkan. Pastikan untuk memilih film yang seru. Alih-alih menonton film atau serial luar negeri, kamu juga bisa mencoba menonton film Indonesia dari berbagai genre yang sukses bersaing di internasional dan tersedia di platform menonton daring resmi. Jika kamu ingin mencari suasana lain selain di rumah, kamu tetap bisa pergi ke hotel, villa, atau penginapan di kotamu. Ada banyak hotel yang menawarkan konsep unik atau konsep seperti di Bali, contohnya, bisa membuatmu merasa seperti di Bali meski tidak pergi ke sana. Selain itu, kamu juga bisa mencari hotel dengan event eksklusif bagi tamu yang menginap hingga membuat perayaan tahun baru menjadi lebih intim dan berkesan."
  }
}