{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:42.489896",
  "crawling_time_epoch": 1704696582,
  "url": "https://www.cnnindonesia.com/indeks/2/287",
  "title": "7 Jenis Olahraga yang Dimainkan Dua Orang, Apa Saja?",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231227103034-569-1042123/7-jenis-olahraga-yang-dimainkan-dua-orang-apa-saja",
    "posted": "Kamis, 28 Des 2023 08:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/02/22/47c5fb09-62f4-4223-992f-140795153fd6_169.jpg?w=650&q=90",
    "tags": [
      "olahraga yang dimainkan 2 orang",
      "olahraga 2 orang",
      "jenis olahraga",
      "jenis olahraga berdua",
      "olahraga berpasangan",
      "olahraga",
      "artikel timeless"
    ],
    "article": "Melakukan olahraga yang bisa dimainkan oleh dua orang bisa sangat menyenangkan. Dengan berolahraga bersama, kamu tentu akan lebih termotivasi untuk aktif bergerak. Nah, bisakah kamu menyebut apa sajaolahraga yang dimainkan 2 orang?    Olahraga berperan penting dalam menjaga kesehatan fisik dan mental seseorang. Karena itu, penting untuk menjadikannya sebagai bagian dari gaya hidup sehari-hari. Namun, memang tidak mudah untuk konsisten berolahraga setiap harinya. Apalagi jika kamu lebih sering melakukannya seorang diri tanpa rekan atau pasangan.. Pada situasi seperti ini, berolahraga bersama dengan orang lain bisa jadi pilihan terbaik untuk menghilangkan rasa bosan. Tidak hanya itu, kamu juga bisa sekaligus membangun ikatan emosional yang lebih kuat dengan partner olahragamu. Berikut jenis olahraga yang bisa dimainkan dua orang alias berpasangan, seperti dirangkum dari berbagai sumber. Olahraga pertama adalah tenis. Tenis dilakukan dengan memukul bola karet menggunakan raket. Olahraga ini biasanya dimainkan antara dua pemain atau antara dua pasangan yang masing-masing terdiri atas dua pemain. Secara umum, olahraga tenis dapat meningkatkan kebugaran kardiovaskular, daya tahan, serta kekuatan otot tangan seseorang. Ini karena selama melakukannya kamu akan banyak berlari serta mengayunkan tangan. Tenis meja atau pingpong yang bisa dilakukan berpasangan. Olahraga ini menggunakan bola pingpong yang terbuat dari plastik, pemukul (bat), dan meja. Berbeda dengan tenis biasa, pergerakan pemain dalam olahraga ini tidak terlalu intens. Namun, kamu harus benar-benar fokus dan konsentrasi untuk mengikuti pergerakan bola yang cepat. Olahraga yang dimainkan 2 orang berikutnya adalah badminton atau bulu tangkis. Permainan ini memanfaatkan raket, shuttlecock, dan net. Setiap pemain harus menjatuhkan shuttlecock di daerah lapangan lawan untuk mendapatkan poin. Raket badminton biasanya terbuat dari serat karbon, yakni grafit yang dilapisi dengan plastik. Raket ini memiliki jaring dengan lubang-lubang kecil di bagian tengah dan pegangan yang panjang.   Opsi olahraga berpasangan berikutnya adalah golf yang juga termasuk permainan bola kecil. Tugas utama pemain adalah memasukkan bola berwarna putih ke dalam lubang yang disebut hole dengan menggunakan stik golf sebagai pemukul. Beberapa orang menganggap olahraga ini ringan karena tidak melibatkan banyak gerakan kardio. Permainannya lebih mengandalkan koordinasi mata dan tangan serta kekuatan otot tubuh dan lengan untuk mengayun stik golf. Tinju juga termasuk olahraga yang bisa dilakukan dengan berpasangan. Olahraga bela diri ini melibatkan dua orang yang saling melepaskan pukulan hingga salah satunya keluar sebagai pemenang. Peralatan yang kerap digunakan ketika bertinju adalah hand wrap, gloves, pelindung gigi, hingga pelindung kemaluan. Alat-alat tersebut dapat membantu meminimalkan risiko luka yang diterima oleh kedua belah pihak selama mereka bertanding.    Selain dimainkan secara beregu, bola basket juga bisa dilakukan one on one (1on1). One on one basketball dimainkan oleh dua orang pemain, satu lawan satu. One on one basketball kerap dilakukan untuk latihan individu maupun dalam kompetisi. Permainan basket ini mengutamakan teknik dribbling, passing, dan shooting. Kayak adalah olahraga akuatik yang berfokus pada kekuatan otot tangan. Untuk melakukan olahraga ini, kamu membutuhkan perahu kayak dan dua buah dayung. Perahu kayak biasanya berbentuk ramping dan panjang dengan bagian dek tertutup. Lalu, ada ruang untuk meluruskan kaki selama mendayung mengarungi sungai ataupun danau. Itulah olahraga yang dimainkan 2 orang yang bisa jadi pilihan. Selamat mencoba."
  }
}