{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:19.102819",
  "crawling_time_epoch": 1704695239,
  "url": "https://www.cnnindonesia.com/indeks/2/213",
  "title": "7 Kantong Parkir Pantai Kuta di Malam Tahun Baru, Wisatawan Jalan Kaki",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230180522-20-1043567/7-kantong-parkir-pantai-kuta-di-malam-tahun-baru-wisatawan-jalan-kaki",
    "posted": "Sabtu, 30 Des 2023 19:32 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "pantai kuta",
      "malam tahun baru",
      "tahun baru 2024",
      "berita daerah",
      "rekayasa lalu lintas"
    ],
    "article": "Sejumlahruas jalan menuju Pantai Kuta, Bali, bakal ditutup di malam tahun baru 2024 demi menghindari kemacetan. Para wisatawandan warga pundiminta berjalan kaki jikahendak e lokasi tersebut. 'Masyarakat yang akan menuju Pantai Kuta dihimbau untuk bisa menempatkan kendaraannya atau parkir di Center Parkir, Kuta atau kantong-kantong parkir yang ditentukan. Selanjutnya nanti akan berjalan kaki,' kata Kapolresta Denpasar Kombes Wisnu Prabowo, saat konferensi pers di kantornya, Denpasar, Sabtu (30 12). Kantong parkir yang disiapkan adatujuh lokasi di kawasan Kuta, Bali.    Yaitu, di Lapangan Tri Sakti, Jalan Patih Jelantik, Central Parkir Jalan Raya Kuta, areal Parkir Beach Walk Jalan Pantai Kuta, areal Parkir Mall Bali Galeria, areal Parkir Centro Mall, areal Parkir Waterboom, Jalan Kartika Plaza, dan Setra Adat Kuta, Jalan Kartika Plaza. 'Apabila parkir penuh agar diarahkan keluar dari kawasan Kuta atau kantong parkir lainnya. Dan tidak ada kendaraan yang nanti berada di pinggir jalan untuk melakukan parkir dan kami juga lakukan direct-nya. Kami usahakan tidak ada yang berhenti, semuanya harus berjalan,' imbuhnya. Pihaknya juga menyiapkan mobil derek jikaada kendaraan yang parkir sembarangan. 'Apabila kantong parkir penuh agar diarahkan keluar kawasan di wilayah Kuta. Jadi [kendaraan] harus tetap jalan, tidak boleh berhenti ataupun memutar,' ujar Wisnu.  'Mobil derek kita juga siapkan. Kalau ada yang parkir kita derek,' imbuhnya. Terkait kantong parkir di Central Parkir Kuta yang cukup jauhdari Pantai Kuta, pihaknyamengaku tidak menyiapkan kendaraan untuk para wisatawan. 'Kantong parkir jauh kami tidak menyiapkan [kendaraan]. Karena apa?Karena di dalam area itu hotel, belum lagi ada jalan-jalan kecil. Otomatis jumlah kendaraan banyak, takutnya nanti masyarakat pengunjung itu banyak dan takutnya dia akan stuck.' 'Jadi, mereka akan berjalan kaki saja, yang kita tutup ini adalah untuk roda empat untuk roda dua tidak kalau misalnya kita akan terjadi stug nanti,' lanjutnya.  Rekayasa atau pengalihan arus saat malam pergantian tahun baru itu hanya berlaku buat roda empatmulai Minggu (31 12) pukul 15.00 WITA. Sepeda motor masih diizinkan melintas jika kondisi memungkinkan. 'Jadi mulai penutupan pukul 15.00 WITA itu tidak ada yang bisa masuk ke wilayah Pantai Kuta untuk roda empat. Tapi kalau [lalu lintas] roda dua sudah mulai padat, kami akan tutup juga untuk roda dua,' ujarnya. Berdasarkan data Polda Bali, berikut beberapa titik yang diterapkan rekayasa lalu lintas: Pertama, penutupan Jalan Legian, Jalan Pantai Kuta, dan Jalan Melasti,Minggu (31 12) pukul 15.00 WITA sampai dengan Senin (1 1) pukul 06.00 WITA.  Kedua,pengalihan arus lalu lintasdi Simpang Patih Jelantik-Legian.Kendaraan yang menuju Ground Zero, Kuta, ditutup, dan dialihkan ke Jalan Legian Kaja mengarah ke Jalan Raya Seminyak, Kuta. Pada Simpang Legian-Patimura, arus lalin yang keluar dari JalanBene Sari dialihkan ke utara atau mengarah ke Hotel Si Doi dan ke Jalan Patimura. Kemudian, di Simpang Mataram-Patimura, arus yang menuju Jalan Legian ditutup dan dialihkan ke Jalam Majapahit dan Jalan Mataram. Untuk Simpang Raya Kuta-Setiabudi, arus lalin yang menuju Kuta ditutup dan dialihkan ke Jalan Setiabudi. Lalu, pada Simpang Bemo Corner, arus yang menuju Pantai Kuta akan ditutup dan dialihkan ke timur menuju Jalan Raya Kuta. Rekayasa di GWKdi halaman berikutnya..."
  }
}