{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:40.042522",
  "crawling_time_epoch": 1704695140,
  "url": "https://www.cnnindonesia.com/indeks/2/206",
  "title": "7 Kejutan Dunia Olahraga di 2023: Emas SEA Games hingga Jeka Saragih",
  "categories": "Kaleidoskop 2023 Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228134656-178-1042665/7-kejutan-dunia-olahraga-di-2023-emas-sea-games-hingga-jeka-saragih",
    "posted": "Minggu, 31 Des 2023 09:00 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "timnas indonesia",
      "lionel messi",
      "piala dunia u-17 2023",
      "jeka saragih",
      "napoli",
      "kaleidoskop",
      "badminton",
      "timnas hoki indonesia",
      "kaleidoskop 2023"
    ],
    "article": "Sepanjang tahun 2023 bidangolahraga menghadirkan kejutan yang menyita perhatian. Berikut kejutan di dunia olahraga pada 2023. Ajang olahraga jadi momen yang ditunggu-tunggu oleh publik. Ini karena beberapa turnamen tidak diselenggarakan setiap tahun. Selain itu, penantian penonton juga disebabkan oleh kesempatan sebuah tim atau atlet untuk mencetak sejarah baru. Kejutan biasanya terjadi ketika ada pencapaian prestisius pada sebuah ajang olahraga.   Kejutan olahraga di 2023 ditorehkan oleh wakil Indonesia di pentas internasional. Selain itu, ada pula kabar yang menyita perhatian dari negara lain. Tak hanya di sepak bola, momen-momen mengesankan turut meramaikan dunia olahraga di sepanjang 2023. Berikut kejutan olahraga di 2023: 1. Medali Emas Sepak Bola SEA Games 2023 Timnas Indonesia U-22 menang 5-2 atas Thailand pada pertandingan final cabor sepak bola putra SEA Games 2023 di Stadion Nasional Olimpiade, Phnom Penh, Selasa (16 5) malam. Laga ini berlangsung dramatis karena harus diselesaikan hingga babak tambahan. Kesempatan Indonesia nyaris pupus ketika Thailand menyamakan kedudukan 2-2 di waktu normal. Namun Indonesia berhasil menambah tiga gol di babak tambahan waktu. Ini adalah emas cabor sepak bola pertama sejak 32 tahun ketika terakhir memenangkan medali serupa pada SEA Games 1991 Filipina. 2. Piala Dunia U-17 2023 FIFA mengumumkan Indonesia sebagai tuan rumah Piala Dunia U-17 2023 pada Juni lalu. Ini jadi kejutan karena Indonesia nyaris terkena sanksi berat buntut batalnya Piala Dunia U-20 2023. Indonesia menggantikan Peru sebagai tuan rumah Piala Dunia U-17 2023. Persiapan yang terbilang sempit ternyata bisa diatasi dengan penyelenggaraan spektakuler. Piala Dunia U-17 2023 sekaligus jadi kompetisi resmi FIFA pertama di Indonesia. Tak heran ajang ini jadi monumental bagi sejarah sepak bola di Indonesia. 3. Petualangan Baru Lionel Messi Lionel Messi resmi bergabung dengan Inter Miami pada Juli 2023. Ini sekaligus menandakan petualangan baru La Pulga dalam karier sepak bolanya. Setelah dua dekade berkarier di Eropa bersama Barcelona dan Paris Saint Germain (PSG), bintang timnas Argentina itu membuka lembaran baru di Amerika Serikat. Kepindahan Messi menyita perhatian dunia. Pemilik delapan Ballon d'Or itu pun masih jadi primadona sepak bola baik di negeri Paman Sam maupun dunia sampai saat ini. 4. Debut ManisJeka Saragih di UFC Petarung asal Indonesia, Jeka Saragih mencatat debut di ajang Ultimate Fighting Championship (UFC) oada ajang UFC 2023 di Las Vegas, Minggu (19 11) lalu. Jeka Saragih merupakan petarung Indonesia pertama yang tampil di UFC. Ia melawan Lucas Alexander dari Brasil sebagai lawan tarung perdananya. Momen debut Jeka berakhir manis. Ia berhasil menumbangkan Alexander di ronde pertama hanya dalam waktu 1 menit 30 detik. Baca lanjutan berita ini di halaman berikut >>>"
  }
}