{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:43.026971",
  "crawling_time_epoch": 1704695983,
  "url": "https://www.cnnindonesia.com/indeks/2/258",
  "title": "7 Manfaat Sinar Matahari Pagi, Tak Sekadar Baik untuk Tulang",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229065959-255-1042938/7-manfaat-sinar-matahari-pagi-tak-sekadar-baik-untuk-tulang",
    "posted": "Jumat, 29 Des 2023 07:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/12/31/62670a94-bbdd-465a-b579-1a614cdb0ee3_169.jpg?w=650&q=90",
    "tags": [
      "sinar matahari",
      "kesehatan",
      "matahari pagi"
    ],
    "article": "Sinarmatahari pagi sudah dikenal punya banyak manfaat untuk kesehatan. Apa saja manfaat sinar matahari pagi? Selain bisa mengurangi risiko serangan penyakit, sinar matahari juga mengandung vitamin D yang bisa menyembuhkan masalah tulang, alergi, asma, infeksi, sampai depresi. Adakah alasan lain untuk berjemur di bawah sinar matahari pagi?   Penelitian menunjukkan bahwa berada di bahwa paparan sinar matahari pagi akan membantu membuat pikiran jadi lebih santai. Kehangatan sinar matahari pagi juga akan membantu melunturkan stres.  Manfaat sinar matahari akan membantu menurunkan tekanan darah tinggi. Sinar ini juga akan mengurangi tingkat kolesterol dan membantu meningkatkan kesehatan jantung. Sinar matahari juga akan membantu mencegah kanker payudara, kolon dan prostat. Sinar matahari akan membantu melancarkan sirkulasi darah dan membunuh sel-sel kanker dan regenarasi sel. Namun jangan terlalu lama terpapar sinar matahari juga akan membuat kanker kulit. Ketika sinar matahari mengenai mata, sinyal tersebut akan sampai ke otak. Ini akan meningkatkan produksi melatonin yang akan membantu memperbaiki kenyamanan tidur malam Anda.  Matahari akan membantu meningkatkan imun tubuh dengan meningkatkan sel darah putih dan gamma globulin. Dengan demikian tubuh pun akan terhindar dari segala jenis virus dan bakteri. Berjalan-jalan di bawah sinar matahari beberapa jam akan membuat tubuh berkeringat. Keringat akan mengurangi senyawa tak berguna dari tubuh dan membuat tubuh membutuhkan banyak air untuk mengganti cairan tubuh dan membuatnya lebih sehat. Manfaat sinar matahari pagi juga akan membuat tubuh jadi lebih bersemangat. Sinar matahari akan meningkatkan kemampuan sel darah merah ini untuk membawa oksigen ke otak dan membuat Anda menjadi tetap aktif dan berenergi. "
  }
}