{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:34.837720",
  "crawling_time_epoch": 1704694594,
  "url": "https://www.cnnindonesia.com/indeks/2/167",
  "title": "7 Manfaat Cincau Hitam, 'Si Kenyal' Favorit Banyak Orang",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240102064415-262-1044164/7-manfaat-cincau-hitam-si-kenyal-favorit-banyak-orang",
    "posted": "Selasa, 02 Jan 2024 07:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/05/14/739c6404-8aed-402a-8858-3d3066fddf98_169.jpeg?w=650&q=90",
    "tags": [
      "manfaat cincau hitam",
      "cincau hitam",
      "manfaat cincau hitam untuk kesehatan",
      "manfaat cincau",
      "kesehatan"
    ],
    "article": "Anda mungkin sering kali konsumsi cincau hitam atau black grass jelly sebagai campuran minuman manis seperti milk tea atau cappucino cincau. Ternyata, cincau hitam termasuk makanan yang kaya manfaat. Apa saja? Terdapat dua jenis cincau yang dikenal orang, yaitu cincau hijau dan hitam. Keduanya sama enaknya, bergantung selera. Namun, saat ini cincau hitam lebih banyak dipakai oleh kedai-kedai minuman. Cincau hitam juga disebut camcao. Cincau sendiri dibuat dari daun tanaman direndam pada air, hingga berbentuk seperti seperti gel.   Di negara-negara Asia seperti Indonesia, Singapura, hingga Cina, biasanya dibuat menjadi minuman tradisional atau makanan penutup yang diyakini memiliki beragam manfaat dan berkhasiat untuk obat.  Beberapa penelitian memang telah menemukan manfaat utama cincau hitam. Melansir berbagai sumber, berikut manfaatnya. Sebuah penelitian pada 2017 dalam Journal of Engineering and Science Research oleh Andrew Octavian Sasmita dan Anna Pick Kiong Ling dari International Medical University (IMU), melaporkan bahwa salah satu manfaat kesehatan terbesar dari cincau hitam berasal dari sifat antioksidannya yang bisa melawan radikal bebas. Diketahui, cincau hitam mengandung vitamin, mineral, serta senyawa aktif seperti flavonoid, polifenol, dan saponin. Mengutip Livestrong, menurut penelitian yang dipublikasikan di Food and Public Health pada Maret 2013, cincau sering digunakan untuk membantu menurunkan tekanan darah, menyeimbangkan gula darah, dan melindungi dari diabetes dan penyakit liver. Daun cincau masuk jenis tanaman Platostoma palustre yang merupakan anggota keluarga tanaman mint. Kandungan gula pada tanaman ini mampu melawan bakteri penyebab sakit perut dan mengoptimalkan fungsi pencernaan. Komponen alkaloid yang terdiri atas vitamin A dan C terkandung dalam daun cincau. Kedua vitamin ini sangat efektif mencegah penyakit diare. Cincau hanya mengandung sedikit kalori. Dari setiap 330 gram cincau terdapat 184 kalori dan total kalori ini hanya 9 persen dari kebutuhan kalori harian. Karena itu, konsumsi cincau dibarengi makanan sehat lainnya bisa dimasukkan ke dalam menu diet harian Anda. Sebab cincau kaya akan air dan serat sehingga membuat rasa kenyang bertahan lebih lama. Berkat kandungan antioksidannya, cincau hitam bermanfaat untuk melindungi sel beta di pankreas, yaitu sel yang memproduksi insulin. Hal ini juga turut membantu mengontrol gula darah dan mengurangi risiko diabetes tipe 2. Cincau hitam berkhasiat membantu menurunkan demam. Misalnya, di Cina dan Taiwan cincau hitam diyakini dan biasa dijadikan obat turun temurun untuk penurun panas badan, obat sakit perut, hingga obat diare. Dilansir dari Dr Health Benefits, manfaat cincau hitam selanjutnya adalah kaya akan serat makanan, sehingga mungkin akan bagus untuk pencernaan sekaligus mengobati sembelit secara alami.  "
  }
}