{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:03.651147",
  "crawling_time_epoch": 1704695043,
  "url": "https://www.cnnindonesia.com/indeks/2/199",
  "title": "7 Makanan Pembawa Keberuntungan, Harus Disantap saat Tahun Baru",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229122637-262-1043086/7-makanan-pembawa-keberuntungan-harus-disantap-saat-tahun-baru",
    "posted": "Minggu, 31 Des 2023 16:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/03/02/ilustrasi-kol-1_169.jpeg?w=650&q=90",
    "tags": [
      "makanan pembawa keberuntungan",
      "makanan keberuntungan",
      "makanan tahun baru",
      "tahun baru 2024",
      "kuliner"
    ],
    "article": "Makan-makan jadi salah satu tradisi menyambuttahun baru yang paling banyak dilakukan orang, termasuk di Indonesia. Ingin tahu makanan yang diyakini sebagai pembawa keberuntungan? Pesta kembang api, barbeque, dan makan bersama adalah agenda yang tak boleh dilewati begitu saja di malam tahun baru. Bahkan, ada pula yang sudah menyiapkan menu malam tahun baru dari jauh-jauh hari. Dalam hal makanan, ternyata ada beberapa makanan yang diyakini bisa membawa keberuntungan sepanjang tahun jika dimakan saat tahun baru.   Keyakinan ini bahkan dipercaya oleh sebagian besar orang di seluruh dunia. Makanan-makanan ini konon harus dimakan tepat di tanggal 1 Januari. Sebab semua makanan ini diyakini bisa membawa kekayaan, kemakmuran, hingga keberuntungan sepanjang tahun.  Anda juga mungkin tertarik untuk mencoba mendulang keberuntungan 2024 dengan mengonsumsi makanan pembawa keberuntungan. Berikut beberapa makanannya: Kubis diyakini jadi salah satu makanan pembawa keberuntungan saat dimakan di tahun baru. Melansir Real Simple, keyakinan ini banyak dianut oleh masyarakat Jerman dan Eropa Timur. Kubis pada tahun baru juga memiliki simbol umur panjang. Hal ini dilihat dari untaian kubis yang panjang saat dipotong sebagai sayur atau asinan. Selain itu, kubis juga bisa melambangkan uang. Nikmati kubis sebagai salah satu hidangan tahun baru. Bisa dibuat bakwan, asinan, atau tumisan sederhana. Sayuran hijau dikenal membawa keberuntungan untuk tahun baru. Warna hijau pada sayuran dipercaya melambangkan uang dan kemakmuran. Selain itu, menurut beberapa tradisi, tanaman hijau dapat digantung di dekat pintu untuk mengusir roh jahat. Beberapa sayuran hijau yang bisa dimakan saat tahun baru, mulai dari sawi hijau, kale, bayam, kangkung, dan aneka sayuran hijau lainnya. Nasi adalah makanan pokok perayaan tahun baru di Asia dan di Selatan. Nasi dikaitkan dengan kemakmuran dan keberuntungan. Sementara di India, nasi diyakini dapat menghilangkan pertanda buruk. Semakin panjang mi, semakin lama usia yang bisa didapat orang yang memakannya. Melansir Better Homes & Gardens, mi ekstra panjang yang dimakan di tahun baru diyakini melambangkan umur panjang. Keyakinannya, Anda harus menyeruput mi tanpa putus untuk mendapat berkah umur panjang. Bagi masyarakat Yunani, delima dianggap bisa membawa keberuntungan. Tapi buah ini bukan untuk dimakan untuk mendapat keberuntungan sepanjang tahun, orang Yunani justru menghancurkan buah ini di depan pintu rumah. Di beberapa negara, orang mengasosiasikan ikan dengan tahun baru karena ikan berenang ke satu arah atau maju. Tapi, melansir Good Housekeeping, ada pula yang menganggap ikan melambangkan kelimpahan karena mereka berenang secara kelompok. Anda bisa memasak ikan apa saja di malam tahun baru untuk mendapat keberuntungan. Makanan ini dianggap sebagai makanan keberuntungan yang umum di Selatan. Kacang polong dianggap membawa kemakmuran, terutama jika disajikan di atas sayuran sawi."
  }
}