{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:25.582724",
  "crawling_time_epoch": 1704693025,
  "url": "https://www.cnnindonesia.com/indeks/2/60",
  "title": "7 Manfaat Daun Kelor: Turunkan Kolesterol sampai Berat Badan",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231206182402-262-1033810/7-manfaat-daun-kelor-turunkan-kolesterol-sampai-berat-badan",
    "posted": "Jumat, 05 Jan 2024 21:30 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "moringa",
      "daun kelor",
      "kesehatan",
      "kolesterol",
      "diabetes"
    ],
    "article": "Manfaatdaun kelor bukan cuma untuk olahan sayur. Berbagai manfaat daun berukuran kecil ini ternyata bisa memberi berbagai manfaat termasuk untuk kesehatan. Tapi bagaimana manfaat dan daun kelor untuk kolesterol? Efektifkah daun kelor untuk menurunkan kolesterol? Dalam jurnal ilmiah berjudul Moringa Oleifera is a Prominent Source of Nutrients with Potential Health Benefitsyang dipublikasi pada 2021, dilaporkan bahwa kandungan vitamin C dalam daun kelor disebut tujuh kali lipat lebih banyak dari jeruk.   Begitu juga dengan kandungan kalsium, 17 kali lipat dari susu. Sementara kandungan vitamin sepuluh kali lipat dari wortel dan potasium 15 kali lipat dari pisang. Selain itu, kelor juga kaya akan nutrisi dan senyawa yang dibutuhkan tubuh, seperti antioksidan, protein, magnesium, agen anti-inflamasi, dan sumber fitonutrien penting lainnya, mengutip Science Direct.  Daun kelor mengandung zat penting lainnya seperti protein, vitamin B6, vitamin C, riboflavin dan zat besi. Karena zat dan nutrisi penting inilah, daun kelor diyakini bisa menurunkan kolesterol.Sebuah penelitian yang dilakukan tim peneliti dari Sekolah Tinggi Ilmu Kesehatan Insan Cendekia Medika dengan makalah berjudul Pengaruh Pemberian Air Rebusan Daun Kelor Terhadap Kadar Kolesterol Pada Lansia, menemukan bahwa kadar kolesterol bisa menurun jika lansia rutin diberi air rebusan daun kelor setiap hari. Ada manfaat daun kelor untuk kolesterol. 'Kadar kolesterol sesudah diberikan air rebusan daun kelor selama 7 hari seluruh responden memiliki kolesterol turun,' dikutip dari jurnal penelitian tersebut. Daun kelor atau Moringa juga bisa menurunkan kadar kolestrol dalam tubuh. Mengutip Healthline, daun kelor memiliki efek penurun kolesterol serupa makanan nabati lainnya, seperti gandum dan biji rami. Saat kolesterol terjaga, maka risiko penyakit jantung pun bisa dicegah. Melansir berbagai sumber penelitian lain menemukan bahwa daun kelor tidak hanya mengurangi kadar LDL, tetapi juga meningkatkan kadar HDL. Itu berarti untuk menurunkan kolesterol, daun kelor bisa jadi pilihan terbaik.  Daun kelor bisa mengurangi peradangan karena memiliki kandungan anti-inflamasi. Peradangan perlu dikurangi karena sistem perlindungan tubuh jadi melemah saat peradangan akibat infeksi atau cedera. Studi menunjukkan bahwa konsumsi 1,5 sendok teh bubuk daun kelor setiap hari selama tiga bulan dapat mengurangi kadar gula darah puasa rata-rata 13,5 persen. Sementara manfaat daun kelor kering sekitar 50 gram yang dicampur ke dalam makanan dapat mengurangi gula darah sebanyak 21 persen. Artinya, daun kelor bisa membantu menurunkan kadar gula darah yang menjadi penyebab diabetes. Konsumsi daun kelor bisa mencegah diabetes. Studi menyebut ada manfaat daun kelor untuk organ vital pria, yaitu untuk menjaga kesehatan prostat. Hal ini karena daun kelor mengandung belerang atau glukosinolat yang dapat menghambat pertumbuhan sel kanker prostat pada pria. Selain itu, ekstrak daun kelor juga bisa mengurangi kadar antigen spesifik prostat, protein yang diproduksi kelenjar prostat.  "
  }
}