{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:20.313924",
  "crawling_time_epoch": 1704694580,
  "url": "https://www.cnnindonesia.com/indeks/2/166",
  "title": "7 Minuman Penurun Kolesterol, Cocok Diminum di Pagi Hari",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240102072747-262-1044186/7-minuman-penurun-kolesterol-cocok-diminum-di-pagi-hari",
    "posted": "Selasa, 02 Jan 2024 08:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/03/21/f0fb07ba-9376-4ed6-9683-3d71d1e80b9d_169.jpg?w=650&q=90",
    "tags": [
      "minuman penurun kolesterol",
      "minuman untuk menurunkan kolesterol",
      "minuman kolesterol",
      "manfaat teh hijau untuk menurunkan kolesterol",
      "kolesterol",
      "minuman"
    ],
    "article": "Kadar kolesterol yang terlalu tinggi bisa memicu tekanan darah tinggi serta meningkatkan risiko jantung dan stroke. Selain diet seimbang dan aktivitas fisik, Anda bisa konsumsi minuman penurun kolesterol untuk menghindari risikonya. Kolesterol tinggi berarti terlalu banyak lipid atau lemak dalam darah. Ekstra lemak ini bakal menumpuk pada arteri lalu perlahan bercampur dengan substansi lain sehingga membentuk plak. Salah satu penyebab penumpukan lemak adalah diet yang tidak sehat, seperti konsumsi makanan dan minuman kaya lemak serta tidak berolahraga.   Meski demikian, ada sejumlah minuman penurun kolesterol yang bisa Anda konsumsi pada pagi hari. Berikut di antaranya.  Banyak buah beri yang kaya akan antioksidan dan serat. Keduanya dapat membantu menurunkan kadar kolesterol. Campurkan beberapa buah beri dengan yogurt dalam blender, seperti stroberi, blueberry, blackberry, atau raspberry. Mengutip laman India, teh hijau mengandung katekin dan antioksidan lain yang dapat membantu menurunkan kadar kolesterol total dan kolesterol jahat (LDL). Kombinasikan konsumsi teh hijau dengan kudapan seperti sepotong biskuit. Bahan utama cokelat hitam, kakao, memiliki kandungan flavanol (antioksidan) yang dapat menurunkan kadar kolesterol. Menurut para ahli, konsumsi minuman yang mengandung flavanol kakao dapat menurunkan kolesterol LDL yang berbahaya sekaligus meningkatkan kolesterol HDL yang baik. Mengutip Medical News Today, asam lemak tak jenuh tunggal pada kakao dapat membantu menurunkan kolesterol. Minuman penurun kolesterol selanjutnya adalah susu kedelai. Kedelai rendah lemak jenuh. Mengganti krim atau produk susu tinggi lemak dengan susu atau krimer kedelai dapat membantu mengurangi atau mengelola kadar kolesterol. Food and Drug Administration (FDA) merekomendasikan konsumsi 25 gram protein kedelai per hari sebagai bagian dari diet rendah lemak jenuh dan kolesterol untuk membantu mengurangi risiko penyakit jantung. Selain itu, lebih baik mengonsumsi kedelai dalam bentuk utuh dan diproses secara minimal dengan sedikit atau tanpa tambahan gula, garam, dan lemak. Tomat mengandung banyak likopen, yang dapat mengurangi kolesterol LDL yang berbahaya dan meningkatkan kadar lipid. Selain itu, penelitian menunjukkan bahwa membuat jus tomat dapat meningkatkan kandungan likopennya. Selain itu, jus tomat juga mengandung nutrisi penurun kolesterol niasin dan serat. Jika Anda suka minum susu, berhati-hatilah untuk melakukan beberapa perubahan pola makan yang mudah ketika diketahui kolesterol Anda tinggi. Solusi pertama adalah beralih ke susu yang terbuat dari tanaman atau nabati. Banyak jenis susu nabati yang memiliki kandungan yang dapat mengurangi atau mengontrol kadar kolesterol. Oat mengandung beta-glukan, yang menciptakan zat seperti gel dalam usus dan berinteraksi dengan garam empedu. Kesemuanya dapat menghambat penyerapan kolesterol dan membantu mengurangi kadar kolesterol. Sebuah ulasan pada 2018 menemukan bahwa minuman oat, seperti susu oat, dapat menawarkan pengurangan kolesterol yang lebih konsisten daripada produk oat semi-padat atau padat. Segelas susu oat berukuran 250 ml dapat memberikan 1 gram beta-glukan. Itulah 7 minuman penurun kolesterol yang bisa diminum di pagi hari. Semoga bermanfaat."
  }
}