{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:22.133457",
  "crawling_time_epoch": 1704693382,
  "url": "https://www.cnnindonesia.com/indeks/2/86",
  "title": "7 Pelatih Ternama di Piala Asia 2023: Dari Mancini hingga STY",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104133901-142-1045224/7-pelatih-ternama-di-piala-asia-2023-dari-mancini-hingga-sty",
    "posted": "Jumat, 05 Jan 2024 04:00 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "piala asia",
      "piala asia 2023",
      "roberto mancini",
      "jurgen klinsmann",
      "paulo bento",
      "hector cuper",
      "juan antonio pizzi",
      "igor stimac",
      "shin tae yong"
    ],
    "article": "Piala Asia 2023(2024) akan dihiasi pelatih-pelatih beken. Berikut tujuh pelatih ternama yang akan memimpin tim asuhannya tampil di Qatar. Kejuaraan AFC edisi ke-18 ini akan berlangsung mulai 12 Januari hingga 10 Februari. Sebanyak 24 tim jadi kontestan dan berjuang menjadi raja benua Asia. Qatar sebagai tuan rumah merupakan juara bertahan. Kendati demikian Jepang dan Korea Selatan digadang-gadang sebagai calon kuat peraih gelar juara.    Guna meraih hasil terbaik, ada kesebelasan-kesebelasan peserta putaran final Piala Asia kali ini mengandalkan pelatih tenar dengan banyak pengalaman. Berikut ini tujuh pelatih ternama yang akan tampil di Piala Asia 2023: 1. Roberto Mancini Datang di waktu yang tepat. Begitu media-media Arab menggambarkan kehadiran Mancini bersama Arab Saudi. Pria Italia ini dikontrak Arab Saudi pada 27 Agustus 2023. Pengalaman dan jam terbang Mancini sebagai juru taktik sudah tak diragukan. Ia adalah pelatih yang membawa Italia meraih gelar juara Piala Eropa 2020 meski gagal ke Piala Dunia 2022. Ambisi Mancini bersama Arab Saudi adalah meraih gelar juara Piala Asia 2023. Terakhir kali Arab Saudi meraih predikat raja Asia pada 1996 atau sudah 27 tahun lalu. 2. Paulo Bento Pria asal Portugal ini tak asing dengan negara Asia. Sebelum menangani Uni Emirat Arab, Bento terlebih dahulu menangani Korea Selatan saat tampil di Piala Dunia 2022. Ia juga sempat menangani Portugal pada 2010 hingga 2014. Kendati tidak ada prestasi yang berhasil diraih, Bento tetap dikenang sebagai pelatih yang membuat Portugal main dinamis. Kini Bento membidik gelar kedua sebagai pelatih setelah juara Piala EAFF bersama Korea Selatan pada 2019. Bukan pekerjaan mudah menjadi kampiun di Piala Asia, tetapi Bento sangat percaya diri. Baca lanjutan artikel ini di halaman selanjutnya>>>"
  }
}