{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:31.828177",
  "crawling_time_epoch": 1704696511,
  "url": "https://www.cnnindonesia.com/indeks/2/284",
  "title": "7 Rekomendasi Pekerjaan Freelance untuk Mahasiswa yang Hasilkan Uang",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231227090818-561-1042070/7-rekomendasi-pekerjaan-freelance-untuk-mahasiswa-yang-hasilkan-uang",
    "posted": "Kamis, 28 Des 2023 10:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/02/10/4cb9ca51-278d-47a6-bc80-0913c4a9726e_169.jpg?w=650&q=90",
    "tags": [
      "pekerjaan freelance untuk mahasiswa",
      "freelance untuk mahasiswa",
      "pekerjaan untuk mahasiswa",
      "pekerjaan freelance",
      "mahasiswa",
      "freelance sambil kuliah",
      "artikel timeless"
    ],
    "article": "Mahasiswa yang membutuhkan uang saku tambahan bisa mulai mencoba bekerja sebagai pekerja lepas atau freelance. Apa saja kira-kirapekerjaan freelance untukmahasiswa yang bisa kamu kerjakan? Pekerja lepas adalah karyawan yang bekerja berdasarkan kontrak kerja dalam waktu tertentu atau biasa disebut dengan karyawan tidak tetap atau pegawai harian.    Karena bisa bekerja di waktu yang bebas, pekerjaan ini cocok untuk mahasiswa yang masih sibuk belajar dan memiliki kegiatan dalam kampus. Meski tidak berstatus sebagai pegawai tetap, penghasilan yang bisa didapatkan dari pekerjaan ini ternyata cukup besar. Jika kamu tertarik,ada beragam rekomendasi pekerjaan lepas yang cocok digeluti mahasiswa. Berikut pekerjaan freelance yang bisa dilakukan mahasiswa sambil kuliah, dirangkum berbagai sumber. Pekerjaan freelance untuk mahasiswa yang bisa kamu lakukan adalah menjadi seorang social media specialist, seperti dikutip dari Indeed. Pekerjaan ini cocok dikerjakan oleh kamu yang sangat senang bermain media sosial, seperti Instagram, TikTok, atau Twitter. Tugas yang dikerjakan seorang social media specialist biasanya melibatkan pembuatan dan posting konten di akun media sosial klien, menganalisis engagement akun media sosial, berkomunikasi dengan pembaca, dan masih banyak lagi.  Jika merasa awam dengan media sosial, kamu bisa mencoba menjadi seorang penulis konten. Biasanya, pekerjaan ini digandrungi oleh mahasiswa dari jurusan sastra, jurnalisme, atau marketing. Sesuai dengan namanya, pekerjaan ini mengharuskan kamu menulis konten untuk blog, skrip media sosial, iklan penjualan, dan lain sebagainya. Keuntungan dari bekerja sebagai penulis adalah kebebasan dalam bekerja kapan saja di mana saja, asalkan tugas selesai sebelum tenggat waktu. Pekerjaan lepas selanjutnya cocok untuk kamu yang punya kemampuan berbahasa asing. Penerjemah merupakan pekerjaan yang sangat dicari, terutama karena makin banyaknya perusahaan asing di Indonesia. Umumnya, penerjemah lepas di Indonesia ditugaskan untuk menerjemahkan dokumen atau tulisan dari bahasa asing ke bahasa Indonesia dan sebaliknya. Pastikan kamu benar-benar fasih dalam bahasa asing sekaligus memiliki bahasa Indonesia yang baik sebelum mulai terjun menjadi seorang penerjemah.   Apabila kamu memiliki kamera yang bagus dan kemampuan untuk mengambil gambar dengan baik, kamu bisa memulai karier menjadi seorang fotografer lepas. Dilansir dari laman Upwork, sebagai seorang fotografer lepas, kamu bisa bekerja di lapangan dengan memotret pernikahan atau kelulusan. Di lain sisi, kamu juga bisa memotret menu restoran atau produk untuk dijual secara online. Bisa menggambar di Photoshop atau Canva dengan baik? Gunakan kemampuan tersebut dengan menjadi seorang graphic designer lepas. Tugas seorang graphic designer adalah membuat logo, gambar untuk mempromosikan produk, atau membuat konten. Apabila kamu telah bekerja sebagai graphic designer sejak mahasiswa, ilmu tersebut bisa membuatmu lebih unggul ketika nanti mencari kerja. Sekarang ini tugas seorang asisten personal bisa dilakukan secara remote tanpa memerlukan kehadiranmu di dalam kantor. Seorang asisten biasanya ditugaskan untuk menjadwalkan rapat, memasukkan data, membalas email, dan menjawab panggilan telepon karyawan senior. Tugasnya cukup mudah, tetapi terkadang tidak bisa dilakukan secara fleksibel atau kapan saja. Meski demikian, pekerjaan ini dapat dilakukan oleh mahasiswa tingkat akhir yang sudah memiliki cukup banyak waktu luang.   Freelance terakhir yang bisa kamu geluti adalah menjadi seorang video editor. Video editor bertugas untuk menyunting video mentah dan mengubahnya menjadi sesuai keinginan klien. Pekerjaan ini mulai banyak bermunculan bertepatan dengan semakin populernya media sosial, seperti YouTube dan TikTok. Namun, untuk bisa menjadi seorang video editor, kamu harus bisa menggunakan aplikasi seperti Adobe After Effects atau Premiere Pro. Demikian beragam pekerjaan freelance untuk mahasiswa yang menghasilkan uang untuk kamu coba. Semoga bermanfaat."
  }
}