{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:50.744299",
  "crawling_time_epoch": 1704695150,
  "url": "https://www.cnnindonesia.com/indeks/2/207",
  "title": "7 Rekomendasi Film Netflix buat Ditonton saat Tahun Baru",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231214103529-225-1037140/7-rekomendasi-film-netflix-buat-ditonton-saat-tahun-baru",
    "posted": "Minggu, 31 Des 2023 08:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/14/leave-the-world-behind-2023-2_169.png?w=650&q=90",
    "tags": [
      "rekomendasi film tahun baru",
      "rekomendasi film",
      "film tahun baru",
      "film natal",
      "artikel timeless"
    ],
    "article": "Ada banyak cara untuk merayakan momen pergantian tahun, salah satunya adalah dengan menonton film di Netflix. Layanan streaming ini juga telah banyak merilis sejumlahfilm di akhir tahun 2023. Rekomendasi film tahun baru di Netflix ini tentu sayang untuk dilewatkan!    Genrenya pun beragam, mulai dari horor komedi, drama keluarga, animasi, hingga thriller-psikologis. Pilihan filmnya pun tidak hanya dari Hollywood, ada juga film Indonesia lama yang dirilis Netflix baru-baru ini. Dirangkum dari berbagai sumber, berikut rekomendasi film tahun baru di Netflix berbagai genre yang sayang untuk dilewatkan! A Vampire in the Family merupakan film horor komedi dari Brazil. Film ini menceritakan tentang seorang pemain sepak bola bernama Fernandinho. Suatu hari, ia merasa aneh dengan kunjungan saudara iparnya yakni Gregorio. Ternyata Greg adalah vampir yang berencana menguasai dunia. Selanjutnya adalah film animasi komedi berjudul Chicken Run: Dawn of the Nugget yang merupakan sekuel dari Chicken Run (2000). Film ini bercerita tentang Ginger dan Rocky yang melarikan diri dari peternakan Tweedy dan tinggal di koloni ayam yang bebas di pulau terpencil. Namun, kedamaian mereka terusik saat seorang pengusaha jahat datang ke pulau tersebut dengan rencana yang mencurigakan. Christmas as Usual menceritakan tentang seorang gadis asal Norwegia yang memperkenalkan kekasihnya yang berasal dari India dalam perayaan Natal kepada keluarganya. TradisiNatal yang biasanya sederhana saja pun berubah menjadi penuh warna dengan sentuhan Bollywood yang ceria.  Kalau mau nostalgia film lawas Indonesia, kamu bisa menyaksikan film Janji Joni yang dirilis pertama kali pada tahun 2005. Film ini telah tersedia di Netflix sejak 30 November 2023. Janji Joni menceritakan tentang petualangan seorang pengantar rol film bernama Joni. Joni tidak pernah terlambat mengantarkan rol film ke bioskop. Akan tetapi suatu hari ia bertemu dengan seorang wanita dan menemui berbagai halangan saat mengantarkan rol film. Rekomendasi film tahun baru di Netflix berikutnya adalah Family Switch. Film bergenre komedi-keluarga ini menceritakan tentang anggota keluarga yang bertukar tubuh satu sama lain. Mereka pun melewati perjalanan yang lucu untuk menemukan kembali jalan pada keadaan normal yakni kembali ke tubuh mereka. Leave the World Behind adalah film thriller apokaliptik yang diadaptasi dari novel karya Rumaan Alam. Film ini mengisahkan tentang sebuah keluarga yang menyewa rumah rumah untuk berlibur. Namun, rencana liburan menjadi kacau ketika dua orang asing yang mengaku pemilik rumah tersebut datang. Mereka juga membawa berita buruktentang serangan siber misterius yang mengancam keselamatan semua orang. Datang dari Arab, film berjudul NAGA ini menceritakan tentang Sarah yang menghadiri sebuah pesta rahasia. Ia lalu bertemu dengan seorang pria misterius. Namun, tiba-tiba terjadi penggerebekan oleh polisi yang membuat Sarah melarikan diri ke gurun dan tersesat. Ia mencoba menemukan jalan kembali ke desa tetapi tidak berhasil. Berbagai rintangan lainnya juga Sarah temui.  Demikian rekomendasi film tahun baru di Netflixberbagai genre yang sayang untuk dilewatkan. Selamat menonton!"
  }
}