{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:51.398573",
  "crawling_time_epoch": 1704694671,
  "url": "https://www.cnnindonesia.com/indeks/2/173",
  "title": "7 Sekte yang Menggemparkan Dunia, Termasuk Kasus Pembunuhan Massal",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231219140830-134-1039228/7-sekte-yang-menggemparkan-dunia-termasuk-kasus-pembunuhan-massal",
    "posted": "Senin, 01 Jan 2024 20:15 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "sekte sesat",
      "sekte sesat korea",
      "sekte sesat kenya",
      "sekte",
      "sekte kiamat"
    ],
    "article": "Aliran atausekte sesat telah menjadi perhatian masyarakat dunia selama beberapa dekade dengan kisah asal-usulnya, pendiri, dan kematian misterius para anggota yang sekaligus meresahkan. Sekte dalam arti sempit didefinisikan sebagai kelompok agama yang memiliki karakteristik kontrol penuh di bawah pemimpin karismatik, visi apokaliptik atau pemujaan hari kiamat, mengisolasi dari masyarakat, penekanan pada pengalaman spiritual, dan eksploitasi anggota, dikutip dari Britannica. Sejak tahun 1960-an, sekte atau aliran sesat tumbuh subur di Amerika Serikat dan menarik banyak penganut. Timbul kekhawatiran luas dalam masyarakat karena para pengikut mengisolasi diri dari keluarga dan mendedikasikan hidupnya pada sekte sesat.   Gerakan anti-kultusan atau anti-sekte sesat mencapai puncaknya pada 1970 ketika muncul gagasan bahwa anggota aliran sesat sedang dicuci otak. Berikut daftar sekte-sekte yang menggemparkan dunia.  Lebih dari 900 orang, terutama anak-anak, tewas dalam peristiwa bunuh diri massal pada November 1978 karena meneguk minuman beralkohol sianida atas perintah pemimpinnya Jim Jones, dilansir dari The Guardian. Pendeta Jones, pemimpin karismatik sekte Amerika Serikat di hutan Guyana, memerintahkan kepada para pengikutnya untuk membunuh seorang anggota kongres Amerika Serikat dan beberapa jurnalis sebelum pembunuhan massal terjadi. Pembantaian yang dilakukan Jones termasuk insiden kematian warga sipil yang disengaja terbesar dalam sejarah Amerika, selain peristiwa 9 11. Jones termasuk dalam 900 orang yang meninggal di hutan Guyana karena minuman yang mengandung sianida.  Rangkaian aksi pembunuhan yang dilakukan keluarga Manson masih terpatri dalam ingatan masyarakat Amerika Serikat. Charles Manson, pemimpin kriminal dan aliran sesat Amerika Serikat, bersama para pengikutnya melakukan pembunuhan terkenal pada akhir 1960-an. Kejahatan mereka menginspirasi terciptanya sebuah buku berjudul Helter Skelter pada 1974. Pada 8 Agustus 1969, anggota keluarga Manson tiba di rumah Sharon Tate di Hollywood Hills lalu menikam, memukul, dan menembak mati aktris muda tersebut dan teman-temannya, yaitu penata rambut selebriti Jay Sebring, pewaris kopi Abigail Folger, serta calon pengantin dan penulis skenario Wojciech Frykowski. Malam berikutnya, Manson bersama para pengikutnya mendatangi kediaman pedagang kaya Leno LaBianca dan istrinya, Rosemary untuk mengikat dan membunuh mereka.  Manson dan para pengikutnya juga membunuh musisi Gary Hinman dan stuntman Hollywood Donald 'Shorty' Shea pada waktu yang berbeda. Dilansir dari Smithsonian Magazine, Manson menggunakan para pengikut wanitanya untuk menarik para pria bergabung sektenya. Para anggota sekte Manson dilarang memakai kacamata atau membawa uang dan diwajibkan mendengarkan khotbahnya tentang masa lalu, sekarang, serta masa depan. Rajneeshpuram merupakan sebuah sekte yang didirikan oleh seorang guru India, Bhagwan Shree Rajneesh. Rajneesh dikenal memiliki kesenangan akan hal duniawi yang dibuktikan dengan kepemilikan 93 mobil Roll Royce dan seks bebas. Sekte ini mulai dikenal publik saat kisah Rajneesh didokumentasikan dalam serial Netflix berjudul 'Wild Wild Country'. Dilansir dari Christian Research Institute, daya tarik Rajneesh sebagian berasal dari penggunaan 'yoga tantra',yang melibatkan ketelanjangan dan seks bebas di asramanya, dan sebagian lagi dari penggabungan berbagai macam terapi dan teknik 'psikospiritual' yang populer. Noa Maxwell, salah satu anak yang orang tuanya mengikuti sekte Rajneesh menceritakan kondisi yang ia alami selama di asrama.  Terdapat pondok anak-anak berbentuk bangunan bambu segi delapan dengan ranjang susun. Noa dan anak-anak lainnya yang berasal dari Australia, Jerman, dan Amerika dibiarkan sendiri. 'Ada sebuah sekolah dijalankan oleh hippie Inggris gila bernama Sharma dengan rambut pirang panjang dan gitar dan kami akan menyanyikan 'Kita semua hidup di kapal selam oranye'. Saya tidak tahu betapa pentingnya apakah kami bersekolah atau tidak. Ketika saya akhirnya kembali ke negara ini ketika saya berusia 10 tahun, saya tidak bisa membaca apa pun atau menulis apa pun, atau melakukan dua tambah dua.' ungkap Noa, dikutip dariThe Guardian. Dalam sebuah klip film yang diambil oleh seorang Jerman di asrama Poona ditunjukkan suatu pesta kekerasan di tengah ruangan. Noa menyaksikan beberapa orang berperilaku dan memiliki emosi aneh. 'Tertawa adalah cara untuk mengatakan Saya baik-baik saja dengan perasaan saya' dan suatu malam ribuan orang tiba-tiba tertawa histeris, menangis sambil tertawa,' ungkap Noa. Bersambung ke halaman berikutnya..."
  }
}