{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:03.075674",
  "crawling_time_epoch": 1704694623,
  "url": "https://www.cnnindonesia.com/indeks/2/169",
  "title": "7 Tanaman Herbal Ini Bisa Meningkatkan Kecerdasan Otak",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231212141823-255-1036169/7-tanaman-herbal-ini-bisa-meningkatkan-kecerdasan-otak",
    "posted": "Selasa, 02 Jan 2024 05:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/10/23/ilustrasi-ginseng-1_169.jpeg?w=650&q=90",
    "tags": [
      "tanaman herbal untuk kecerdasan otak",
      "tanaman herbal untuk meningkatkan kecerdasan otak",
      "tanaman herbal",
      "kecerdasan otak",
      "kesehatan"
    ],
    "article": "Siapa pun tentu ingin memiliki otak yang cerdas dan memori yang tajam. Selain dengan belajar, tanaman herbal ini ternyata bisa dikonsumsi untuk meningkatkan kecerdasan otak. Tanaman herbal ini dipercaya bisa dikonsumsi agar otak bisa lebih cerdas dan memiliki daya ingat yang tajam. Sejumlah rempah dan herbal ini juga telah dipelajari karena memiliki pengaruh yang cukup signifikan untuk penderita alzheimer.   Selain itu tanaman-tanaman ini juga telah diuji kemampuannya secara keseluruhan terhadap kognisi. Mulai dari kemampuan meningkatkan cara berpikir, memahami, belajar, bahkan mengingat. Lebih jelasnya, berikut beberapa tanaman herbal untuk kecerdasan otak. Bisa jadi bumbu di dapur sekaligus tanaman herbal di rumah Anda:  Ginseng menjadi salah satu herbal terbaik untuk urusan meningkatkan daya ingat dan kecerdasan. Potensi utama tanaman ini adalah kemampuannya untuk mencegah kehilangan daya ingat dan mengurangi penurunan daya ingat seiring usia yang bertambah. Ginseng mengandung bahan kimia antiinflamasi yang disebut ginsenosides. Kemungkinan hal ini yang membuat ginseng jadi salah satu herbal yang bisa meningkatkan kecerdasan dan daya ingat. Kemampuan tanaman ini dalam hal daya ingat sudah terkenal cukup lama. Melansir Verywell Mind, tanaman ini memang sudah digunakan sejak lama untuk pengobatan demensia. Ginkgo biloba juga jadi tanaman yang umum digunakan oleh masyarakat China untuk pengobatan. Tanaman ini diyakini bisa membantu meningkatkan fungsi kognitif dan merangsang sirkulasi aliran darah ke otak. Rosemary juga terkenal sebagai tanaman herbal yang biasa digunakan dalam sejumlah masakan. Di samping itu, tanaman ini juga terkenal sebagai salah satu herbal terbaik dalam hal fungsi otak dan memori. Studi klinis terhadap tanaman ini menunjukkan bahwa ekstrak rosemary bisa memperkuat perhatian dan memori pada pelajar yang sehat, orang dewasa, hingga orang tua. Tanaman herbal yang bisa meningkatkan kecerdasan otak selanjutnya adalah bacopa. Bacopa adalah jenis tanaman merambat yang banyak ditemukan di rawa-rawa. Bersaudara dekat dengan tumbuhan ki urat yang cukup tenar di Indonesia. Melansir Spirituality Health, Bacopa banyak digunakan dalam pengobatan Ayurveda. Tanaman ini juga memiliki khasiat yang bagus dalam hal meningkatkan kecerdasan dan memori. Berdasarkan sejumlah penelitian ilmiah di Australia dan India, tanaman ini memiliki sifat memori, anti-penuaan, dan kesehatan otak. Bacopa juga memiliki khasiat yang positif untuk gangguan pemusatan perhatian dan hiperaktivitas (ADHD) pada anak-anak. Jahe memiliki sifat anti-inflamasi yang luar biasa. Bahkan secara khusus dikenal bisa memerangi penyakit neurodegeneratif seperti penyakit parkinson. Tentu saja tanaman ini juga memiliki kemampuan untuk meningkatkan kecerdasan. Dalam beberapa hal, fungsi otak bisa terganggu dan mengalami penurunan karena depresi atau stres. Anda bisa memanfaatkan jamur reishi untuk meningkatkan fungsi otak tersebut. Jamur ini mungkin tidak bisa menurunkan rasa cemas dan depresi yang dirasakan. Tapi jamur ini bisa melawan gejala dan sebagai imbalannya pikiran Anda akan terasa lebih jernih. Tanaman ini memiliki kemampuan untuk meningkatkan kecerdasan otak. Melansir Mother Earth Living, sebuah penelitian di Edu Birdy menunjukkan bahwa hanya dengan minum ramuan ini dapat meningkatkan daya ingat. Peppermint memiliki kesegaran dan aroma yang kuat. Hal ini bisa membuat orang yang menghirupnya merasa lebih segar. Itulah 7 tanaman herbal yang bisa dikonsumsi untuk meningkatkan kecerdasan otak. Semoga bermanfaat."
  }
}