{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:13.217437",
  "crawling_time_epoch": 1704695353,
  "url": "https://www.cnnindonesia.com/indeks/2/220",
  "title": "7 Tanaman dengan Manfaat Kesehatan, Cocok Ditanam di Rumah",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231215131051-284-1037674/7-tanaman-dengan-manfaat-kesehatan-cocok-ditanam-di-rumah",
    "posted": "Sabtu, 30 Des 2023 14:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/03/09/tanaman-rosemary_169.jpeg?w=650&q=90",
    "tags": [
      "tanaman yang punya manfaat kesehatan",
      "tanaman kesehatan",
      "tanaman",
      "tanaman hias",
      "kesehatan"
    ],
    "article": "Tanaman memiliki banyak manfaat. Selain menambah estetika rumah, ada beberapa jenis tanaman yang juga memiliki manfaat kesehatan. Tanaman memang memiliki sifat menenangkan, menyenangkan, hingga menyejukkan. Tentunya ada banyak jenis tanaman di dunia ini, mulai dari yang indah hingga bermanfaat untuk urusan kesehatan. Saat Anda mulai berpikir menanam tanaman di dalam ruangan, sejumlah ahli menyarankan agar Anda mempertimbangkan beberapa manfaat. Terutama yang berhubungan dengan kesehatan.   Ahli herbal klinis yang dilatih di Appalachian Center for Natural Health, Lauren Haynes mengatakan beberapa tanaman memang memiliki manfaat menyembuhkan. Bahkan memiliki tanaman yang sederhana dan aman adalah cara yang mudah untuk merawat diri dan keluarga. Untuk lebih jelasnya, berikut daftar tanaman yang memiliki manfaat kesehatan:  Kebanyakan orang mengenali lavender karena aroma dan bunganya yang berwarna ungu. Bunga ini juga kerap dijadikan dekorasi ruangan karena keindahannya. Melansir Reader's Digest, selain indah lavender juga masuk dalam tanaman obat yang harus dimiliki setiap orang. Hal ini karena lavender memiliki sifat menenangkan dan bisa mengurangi stres. Lavender biasanya ditanam di luar ruangan. Tapi tanaman ini bisa beradaptasi dan bisa tumbuh di ruangan selama mendapat cahaya matahari yang cukup. Kelor dikenal dengan manfaatnya yang sangat banyak untuk kesehatan. Kelor mengandung berbagai macam nutrisi mulai dari antioksidan, mineral, vitamin, dan beragam manfaat lainnya. Selain itu, pohon ini bisa jadi tanaman bonsai di dalam ruangan yang indah. Cukup simpan tanaman ini di dekat jendela agar bisa mendapat sinar matahari yang cukup. Sebagian besar masyarakat Indonesia mengenalnya dengan sebutan cocok botol. Bunganya berwarna orange terang, dan memiliki aroma yang khas. Melansir Martha Stewart, selain indah tanaman ini juga memiliki manfaat kesehatan. Mulai dari membantu mengurangi rasa sakit, bisa untuk salep, memar, luka tersayat, hingga mengobati luka bakar. Salah satu tanaman penyembuh yang paling terkenal adalah lidah buaya. Tanaman ini bisa digunakan untuk melembapkan kulit, mencegah bisul, menyembuhkan luka, hingga mengobati luka bakar. Tanaman ini juga mudah tumbuh, bisa ditanamdi dalam ruangan atau di luar ruangan. Gardenia bisa ditanam di dalam ruangan atau di luar ruangan. Tanaman ini bisa jadi tanaman hias yang memiliki manfaat kesehatan. Aromanya menenangkan karena kandungan krocetin dalam tanaman ini memiliki efek menenangkan dan membantu Anda tidur lebih nyenyak. Tanaman hias ini sudah terkenal cukup lama. Bisa ditanam di dalam ruangan dan perawatannya juga cukup mudah. Melansir Good Housekeeping, manfaat kesehatan tanaman ini juga cukup banyak. Salah satunya terbukti menghilangkan racun dari udara seiring waktu. Mulai dari rosemary, mint, parsley, hingga kemangi rasanya sangat cocok jika ditanam di dalam rumah. Tanaman ini selain memiliki nilai estetika juga memiliki manfaat kesehatan hingga bisa jadi bahan bumbu memasak. Herbal juga mengandung vitamin, mineral, antioksidan dan manfaat kesehatan lainnya bahkan aromanya terbukti bisa menenangkan dan mengurangi kecemasan."
  }
}