{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:28.000591",
  "crawling_time_epoch": 1704692908,
  "url": "https://www.cnnindonesia.com/indeks/2/52",
  "title": "7 Tokoh Pahlawan sesudah Tahun 1908 dan Perjuangannya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240102094253-569-1044223/7-tokoh-pahlawan-sesudah-tahun-1908-dan-perjuangannya",
    "posted": "Sabtu, 06 Jan 2024 11:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/06/sarekat-islam_169.png?w=650&q=90",
    "tags": [
      "tokoh pahlawan sesudah tahun 1908",
      "pahlawan nasional",
      "pahlawan setelah tahun 1908",
      "pahlawan indonesia",
      "artikel timeless"
    ],
    "article": "Kemerdekaan Indonesia tidak lepas dari perjuangan dan pengorbanan para tokohpahlawan sesudah tahun 1908. Perjuangan bangsa Indonesia setelah tahun 1908 sendiri disebut sebagai era Kebangkitan Nasionalyang dimulai dengan kelahiran Budi Utomopada 1908.    Kebangkitan Nasional merupakan periode yang terjadi pada paruh pertama abad ke-20. Kebangkitan Nasional adalah momen pergerakan perjuangan bangsa Indonesia yang mulai menyadari kondisi dan potensi suatu bangsa. Dirangkumdari Ensiklopedia Pahlawan Nasional Kementerian pendidikan dan Kebudayaan, berikut tujuh tokoh pahlawan setelah tahun 1908. Wahidin Sudirohusodolahir pada 7 Januari 1852 di Desa Mlati, Yogyakarta. Ia meninggal dunia pada 26 Mei 1917 di Yogyakarta. Sejak tahun 1906 hingga 1907, Wahidin Sudirohusodo giat melakukan perjalanan untuk mengumpulkan dana pendidikan untuk penduduk pribumi. Kemudian Wahidin mendirikan organisasi Budi Utomo sebagai pelopor pergerakan Nasional di Indonesia. Pada 20 Mei 1908 Sutomo terpilih sebagai ketua Budi Utomo. dr. Sutomo lahir pada 30 Juli 1888 di Desa Ngepeh, Jawa Timur. Ia meninggal dunia pada 30 Mei 1938 di Surabaya dan dimakamkan di sana. Bersama teman-temannya, dr. Sutomo sering bertukar pikiran tentang kondisi rakyat yang menderita akibat penjajahan Belanda. Mereka kemudian mendirikan organisasi Budi Utomo, dr. Sutomo ditunjuk sebagai ketuanya. dr. Cipto Mangunkusumo lahir pada 1886 di Pecangakan dekat Ambarawa. Ia wafat pada 6 Maret 1943 dan dimakamkan di Watu Ceper, Ambarawa. Pada 1912, dr. Cipto bersama teman-temannya mendirikan Indische Partij. Kegiatannya yang dianggap membahayakan pemerintah, membuat dr. Cipto dibuang ke Belanda. Ia juga pernah dibuang lagi ke Banda Neira selama 13 tahun, kemudian dipindahkan ke Makassar, lalu ke Sukabumi, dan terakhir Jakarta.  Abdul Muis lahir pada 3 Juli 1883 di Sungai Puar, dekat Bukittinggi, Sumatra Barat. Kemudian, ia wafat pada 17 Juni 1959 di Bandung dan dimakamkan di sana. Abdul Muis terjun ke dalam bidang kewartawanan lalu masuk Sarekat Islam dan diangkat sebagai anggota pengurus besar. Pada 1917, ia berhasil memengaruhi tokoh-tokoh Belanda untuk mendirikan Technische Hogeschool di Indonesia yang kini bernama Institut Teknologi Bandung (ITB)  Oto Iskandardinata lahir pada 31 Maret 1897 di Bandung. Ia meninggal dunia di Mauk (Banten) pada 20 Desember 1945 karena terbunuh dalam penculikan yang terjadi di bulan Oktober 1945. Ia memprakarsai berdirinya Sekolah Kartini. Pada masa penjajahan Belanda, ia juga menjadi anggota Volksraad (Dewan Rakyat). Namun pada tahun 1935 ia ditarik dari Volksraad karena memprotes pemerintah Belanda. Menjelang Proklamasi Kemerdekaan Indonesia Oto Iskandardinata menjadi Panitia Persiapan Kemerdekaan Indonesia (PPKI) dan turut menyusun UUD 1945serta menjadi Menteri Negara dalam Kabinet Republik Indonesia (RI).  Muhammad Darwis atau yang dikenal sebagai Kiai Haji Ahmad Dahlan lahir di Yogyakarta pada 1868. Ia wafat pada 23 Februari 1923 di Yogyakarta. Pada 1912, ia mendirikan Muharnmadiyah dan giat mengadakan dakwah. Kemajuan Muharnmadiyah berkembang terushingga didirikan juga rumah sakit, poliklinik, dan rumah yatim piatu. Kemudian, pada 1918 ia mendirikan Sekolah Aisiyahyang ditujukan bagi kemajuan kaum ibu.Setelah itu, dibentuk pula Hizbul Wathan bagi generasi muda.  Kiai Haji Samanhudi lahir di Laweyan, Solo pada 1868. Pada 28 Desember 1956 ia meninggal dunia di Klaten dan dimakamkan di Desa Banaran, Sukoharjo, Jawa Tengah. Kiai Haji Samanhudi belajar agama di Surabaya sambil berdagang batik. Untuk membela kepentingan pedagang-pedagang Indonesia, ia mendirikan Sarekat Dagang Islam (SDI) di Solo pada tahun 1911. Tahun 1912 SDI kemudian menjadi partai politik, dan nama SDI berubah menjadi Sarekat Islam (SI). Kiai Haji Samanhudi menjadi ketua umum SI hingga tahun 1914 yang kemudian dilanjutkan oleh H. Umar Said Cokroaminoto.  Demikian tokoh pahlawan sesudah tahun 1908. Semoga bermanfaat dan selamat belajar."
  }
}