{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:55.140659",
  "crawling_time_epoch": 1704695875,
  "url": "https://www.cnnindonesia.com/indeks/2/252",
  "title": "8 Contoh Alat Musik Petik Tradisional dan Modern serta Penjelasannya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231227163417-569-1042338/8-contoh-alat-musik-petik-tradisional-dan-modern-serta-penjelasannya",
    "posted": "Jumat, 29 Des 2023 11:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/09/29/5c660a5d-6e29-4cf9-8556-ed1e5f7df669_169.jpg?w=650&q=90",
    "tags": [
      "alat musik petik",
      "jenis alat musik",
      "alat musik petik modern",
      "alat musik petik tradisional indonesia",
      "artikel timeless"
    ],
    "article": "Instrumen musik dapat dikelompokkan menjadi beberapa bagian berdasarkan dengan cara mainnya. Salah satunya adalah instrumen petik yang bisa mengeluarkannada ketika dipetik oleh jari. Merujuk Modul Kementerian Pendidikan dan Kebudayaan Buku Panduan Guru Seni Musik, alat musik petik adalahinstrumen yang memiliki dawai atau senar yang dipetik sehingga menghasilkan bunyi dari alat tersebut.     Perbedaan panjang pada dawai dapat berpengaruh besar pada tinggi rendahnya sebuah nada yang dihasilkan. Tak hanya dawai, nada yang dikeluarkan juga dapat dipengaruhi oleh bahan dari badan alat musik. Hal ini yang membedakan suara dari gitar dan suara dari sasando. Alat musik petik dapat kamu temukan di banyak instrumen tradisional,berikut contohnya.  Dikutip dariModul Kemendikbud Alat Musik Tradisional Daerah Nusa Tenggara Timur, sasando atau sasanu adalah alat musik berdawai dari Pulau Rote dengan ciri khas bunyinya yang berasal dari dawai atau senar. Sasando dimainkan dengan cara memetikkan senar atau dawai yang terbuat dari kawat menggunakan jari sehingga mengeluarkan alunan nada yang indah. Alat musik ini memiliki bentuk unik yang menurut cerita berasal dari bentuk sarang laba-laba. Sape adalah alat musik tradisional dari Kalimantan Timur yang sering digunakan ketika upacara atau acara kesenian. Instrumen ini memiliki tiga dawai, tetapi belakangan bertambah menjadi empat hingga lima dawai, dan biasanya dimainkan oleh pria. Alat musik sape dibuat menggunakan kayu aro atau adau, kayu marong, dan kayu pelantan yang banyak ditemukan di Kalimantan. Semakin keras dan berurat daging kayu yang digunakan, maka suara yang dihasilkan akan menjadi semakin bagus. Berikutnya ada hasapi, alat musik petik tradisional dari Batak Toba di Sumatera Utara. Instrumen ini memiliki dua hingga tiga dawai atau senar dan biasa dimainkan oleh dua orang pemusik. Hasapi adalah instrumen yang termasuk dalam ansambel Gondang Hasapi. Ensambel tersebut digunakan oleh masyarakat Toba untuk kebutuhan ritual, upacara, dan memeriahkan acara adat.  Di Pulau Jawa juga terdapat instrumen petik tradisional, salah satunya adalah kecapi dari Jawa Barat. Kecapi adalah alat musik berdawai tiga, lima, enam, dan sebagainya yang tidak bergaris nada dan dimainkan dengan jari. Kecapi dibuat menggunakan kayu cempaka putih, kananga, manglid, suren dan lame. Sementara itu, dawainya dibuat dari logam kuningan, tembaga, atau baja yang dibuat dalam beberapa ukuran, seperti 0,5mm, 0,6mm, hingga 1mm. Siter merupakan alat musik tradisional dari Jawa Tengah. Instrumen ini memiliki badan yang terbuat dari kayu serta kawat yang bisa dimainkan dengan ibu jari. Alat musik ini dapat dibagi menjadi dua macam, yakni siter barung yang bentuknya sederhana dan siter peking yang memiliki ukuran paling kecil. Berikut ini beberapa contoh alat musik petik modern.    Selain instrumen tradisional, instrumen modern juga ada yang dimainkan dengan cara dipetik. Salah satunya adalah gitar yang berasal dari Spanyol. Gitar dibuat sejak abad 16 dan dulu memiliki bentuk yang ramping. Namun, dengan perkembangan zaman, bentuk gitar berubah menjadi lebih lebar dan senarnya bertambah menjadi enam. Kini, muncul juga gitar elektrik yang nada atau suaranya dipengaruhi oleh deteksi elektronik dan penguatan senar yang bergetar. Harpa adalah alat musik modern yang memiliki 47 senar, sangat banyak dibandingkan dengan instrumen-instrumen sebelumnya. Tiap senar menghasilkan satu nada dan panjangnya memengaruhi ketinggian atau kerendahan tiap nada. Instrumen ini telah ada sejak 3.000 tahun sebelum masehi dan masih digunakan hingga sekarang. Sekarang, harpa sering digunakan dalam sebuah ansambel atau orkestra. Terakhir ada ukulele yang berasal dari Hawaii. Instrumen ini memiliki penampilan unik, karena menyerupai gitar, tetapi ukurannya jauh lebih kecil. Ukulele sering dimainkan di berbagai penjuru dunia sebagai instrumen jazz atau solo.  Semoga penjelasan lengkap tentang alat musik petik tradisional dan modern di atas bermanfaat."
  }
}