{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:21.689809",
  "crawling_time_epoch": 1704694161,
  "url": "https://www.cnnindonesia.com/indeks/2/136",
  "title": "8 Contoh Bangun Datar beserta Rumus Luas dan Keliling",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231229201326-569-1043357/8-contoh-bangun-datar-beserta-rumus-luas-dan-keliling",
    "posted": "Rabu, 03 Jan 2024 09:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/07/20/ilustrasi-rumus-matematika_169.jpeg?w=650&q=90",
    "tags": [
      "bangun datar",
      "jenis bangun datar",
      "contoh bangun datar",
      "rumus bangun datar",
      "rumus matematika",
      "rumus luas dan keliling bangun datar",
      "artikel timeless"
    ],
    "article": "Dalam pelajaran matematika, kamu akan mempelajari materi bangun datar dan rumus hitungnya. Ada banyak macam bangun datar, mulai dari segitiga, persegi, hingga lingkaran. Beda bangun datar, maka beda pula rumus yang digunakan untuk menghitung luas dan kelilingnya. Supaya lebih jelas, simak contohbangun datar lengkap dengan rumus luas dan kelilingnya.    Bangun datar adalah bidang datar tanpa ketebalan yang memilikiukuran panjang dan lebar, seperti dikutip dari Modul Geometri Datar dan Ruang di SD dari Pusat Pengembangan dan Pemberdayaan Pendidik dan Tenaga Kependidikan Matematika. Bidang datar dapat dibagi menjadi dua jenis, yakni bangun konveks dan bangun konkav. Bangun konveks memiliki dua titik di dalam bangun yang jika dihubungkan dengan ruas garis, garisnya berada sepenuhnya di dalam bangun. Contoh dari bangun konveks adalah lingkaran, segitiga, persegi, dan persegi panjang. Kemudian, ada pula bangun konkav yang apabila dua titik di dalam bangun dihubungkan dengan ruas garis, garisnya tidak sepenuhnya berada di dalam bangun tersebut. Contohnya adalah segitiga siku-siku dengan sudut 180 derajat. Dari jenis tersebut, kamu bisa menemukan beberapa contoh bidang datar yang dapat kamu pelajari.  Salah satu contoh dari bangun datar adalah segitiga yang terdiri dari tiga ruas garis dengan setiap dua ruas garis bertemu di ujungnya. Tiap ruas garis pada segitiga disebut sisi, sedangkan ujungnya disebut titik sudut. Segitiga dapat dibagi menjadi dua macam, yakni berdasarkan besar sudutnya dam berdasarkan panjang sisinya. Jika dibagi berdasarkan besar sudutnya, maka ada tiga jenis segitiga, yakni segitiga lancip, siku-siku, dan tumpul. Sementara itu, jika dibagi berdasarkan dasar panjang sisinya, maka segitiga dapat berbentuk segitiga sembarang, segitiga sama kaki, dan segitiga sama sisi. Rumus segitiga:  Jajar genjang adalah segiempat yang sisi-sisinya sepasang dan sejajar atau memiliki dua pasang sisi yang sepasang. Hal ini berarti persegi panjang, belah ketupat, dan persegi termasuk dalam bentuk jajar genjang. Sifat dari jajar genjang adalah: Rumus jajar genjang: Berikutnya ada persegi panjang yang merupakan segiempat sepasang dengan sisi yang sejajar dan sudutnya siku-siku. Berdasarkan penjelasan dari persegi panjang, maka persegi dapat dikatakan sebagai persegi panjang karena semua sisinya sama panjang. Persegi panjang memiliki sifat sisi yang berhadapan memiliki ukuran yang sama panjang dan sejajar, semua sudutnya siku-siku, memiliki dua diagonal sama panjang yang saling berpotongan, dan memiliki sumbu vertikal serta sumbu horizontal. Rumus persegi panjang:    Persegi adalah segiempat yang semua sudutnya siku-siku, semua sisinya sama panjang, dan semua pasang sisinya sejajar. Secara tidak langsung, persegi adalah persegi panjang dengan dua sisi yang berdekatan dan sama panjang. Bangun yang satu ini juga memiliki empat sumbu simetri dan dua diagonal yang sama panjang. Apabila dua diagonal tersebut dipotong, maka potongannya berada tepat di tengah dan membentuk sudut siku-siku. Rumus persegi: Contoh bidang datar selanjutnya adalah belah ketupat yang memiliki keempat sisi sama panjang. Belah ketupat dapat disebut sebagai jajar genjang dengan dua sisi yang berdekatan karena sama panjang atau layang-layang yang keempat sisinya sama panjang. Belah ketupat memiliki dua diagonal yang saling tegak lurus dan membentuk sudut siku-siku. Jika dihitung, jumlah keempat sudut pada bidang datar ini adalah 360 derajat. Rumus belah ketupat: Layang-layang adalah bidang datar segi empat dengan dua dimensi dan empat sisi. Kedua pasang sisinya sama panjang, tetapi tidak sejajar dan membentuk sudut yang berbeda. Sifat dari layang-layang adalah: Rumus layang-layang:    Selanjutnya ada trapesium yang merupakan bidang datar segiempat yang memiliki satu pasang sisi yang sejajar. Sifat trapesium adalah memiliki sisi sejajar bernama alas, memiliki sisi tidak sejajar bernama kaki, dan jumlah semua sudutnya mencapai 360 derajat. Trapesium dapat dibagi menjadi dua jenis, yakni trapesium sama kaki dan trapesium siku-siku. Penjelasan dari trapesium sama kaki adalah bidang yang kedua sisinya sejajar, kedua kakinya sama panjang, dan tidak ada siku-siku. Sementara itu, trapesium siku-siku adalah trapesium yang salah satu sudutnya membentuk siku-siku. Rumus trapesium: Terakhir ada lingkaran yang merupakan garis melengkung yang kedua ujungnya bertemu pada jarak yang sama dari titik pusat. Lingkaran terdiri dari diameter atau garis tengah yang membagi lingkaran menjadi dua serta jari-jari atau ruas garis yang menghubungkan titik pusat lingkaran dengan lingkaran yang besarannya adalah setengah dari diameter. Rumus lingkaran: Semoga penjelasan lengkap mengenai bangun datar ini bermanfaat untukmu."
  }
}