{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:02.763339",
  "crawling_time_epoch": 1704692942,
  "url": "https://www.cnnindonesia.com/indeks/2/54",
  "title": "8 Kumpulan Fakta Kecelakaan KA Turangga-KRL Bandung Raya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106081727-20-1045972/8-kumpulan-fakta-kecelakaan-ka-turangga-krl-bandung-raya",
    "posted": "Sabtu, 06 Jan 2024 08:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/tabrakan-ka-turangga-krl-bandung-raya-di-cicalengka-4_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan",
      "kereta api",
      "ka turangga",
      "ka turangga kecelakaan"
    ],
    "article": "Kereta Api (KA) Turanggadengan KRL Commuter Line Bandung Raya mengalami insiden tabrakan di perlintasan Cicalengka, Bandung, Jawa Barat. Tabrakan maut itu terjadi pada Jumat (5 1), tepat pukul 06.03 WIB. Kecelakaan kereta ini tentu menyisakan duka, bukan hanya bagi keluarga korban melainkan bagi seluruh masyarakat Indonesia. Bisa dibilang, insiden kecelakaan, terutama tabrakan antara kereta dengan kereta lainnya juga termasuk jarang terjadi di Tanah Air. Kecelakaan antara KA Turangga dengan KRL Commuter Line Bandung Raya ini terjadi di lintasan Cicalengka-Haurpugur KM 181+700. Tepatnya di Kecamatan Cikuya, Cicalengka Kabupaten Bandung.    Hal yang paling disesali adalah kecelakaan juga terjadi tidak jauh dari stasiun Cicalengka. Tepatnya hanya 800 meter sebelum sinyal masuk ke stasiun tersebut. Saat ini empat orang korban jiwa dilaporkan dalam insiden tabrakan tersebut. Termasuk masinis yang menjadi korban jiwa dalam insiden ini. Korban meninggal itu yakni masinis, asisten masinis, pramugara KA Turangga, dan satu orang lagi belum diketahui pasti. Namun diduga merupakan petugas KAI. Bukan hanya korban meninggal dunia, kecelakaan ini juga telah menyebabkan beberapa penumpang mengalami luka. Total yang tercatat saat ini dan telah menerima perawatan sebanyak 28 orang penumpang mengalami luka-luka.  Dalam insiden ini, gerbong di salah satu KA Turangga juga sempat terkunci. Hal ini diceritakan oleh salah satu penumpang KA Turangga. Saat kejadian naas itu terjadi gerbong sempat sulit dibuka, dan penumpang panik akibat gerbong yang terkunci itu. Namun, sekitar 15 menit kemudian petugas datang dan menolong penumpang untuk segera keluar dari kereta tersebut. Selain gerbong yang terkunci, Andrew juga menyebut benturan hebat sempat dia rasakan saat KA Turangga dengan KRL Commuter Line Bandung Raya itu mengalami tabrakan. Bahkan Andrew mengaku sempat terlempar dari kursinya saat tabrakan itu terjadi. Sementara itu, bagi warga sekitar tabrakan itu menyisakan suara ledakan yang cukup keras. Bahkan semula warga sekitar mengira ledakan itu merupakan suara ledakan bom. Sebelum suara ledakan keras itu terdengar, warga juga sempat mendengar decitan yang sangat keras.  Sejumlah perjalanan kereta terdampak akibat insiden ini. Banyak KA yang harus merekayasa perjalanannya akibat evakuasi kereta yang mengalami kecelakaan memakan waktu yang cukup lama. Berikut beberapa KA yang harus memutar sejak pukul 09.00 WIB pasca-kejadian tersebut: •⁠ ⁠Lodaya keberangkatan Stasiun Bandung pukul 06.55 WIB•⁠ ⁠Argo Wilis keberangkatan Stasiun Bandung pukul 07.40 WIB•⁠ ⁠Pasundan keberangkatan Stasiun Kiaracondong pukul 10.15 WIB•⁠ ⁠Lodaya Tambahan keberangkatan Stasiun Bandung pukul 10.20 WIB Menuju Arah Bandung •⁠ ⁠Lodaya keberangkatan Stasiun Yogyakarta pukul 08.11 WIB•⁠ ⁠Lodaya tambahan keberangkatan Stasiun Yogyakarta pukul 10.03 WIB•⁠ ⁠Argo Wilis keberangkatan Stasiun Yogyakarta pukul 12.00 WIB•⁠ ⁠Pasundan keberangkatan Stasiun Lempuyangan pukul 06.55 WIB Kurang lebih ada 287 penumpang dalam KA Turangga sementara CommuterLine Bandung Raya membawa 191 penumpang saat insiden itu terjadi. Meskipun belum diketahui pasti ada berapa korban terluka dalam insiden ini, namun enam rumah sakit di Bandung telah disiapkan untuk menampung semua korban. Tim SAR mengalami kesulitan mengevakuasi korban dan kereta. Namun pihak tim SAR akhirnya mengupayakan teknik mengevakuasi korban dengan cara menarik gerbong dan memotong gerbong. Hal ini memang harus dilakukan sebab ada korban yang memang terhimpit kerangka kereta dan belum bisa dievakuasi."
  }
}