{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:48.345241",
  "crawling_time_epoch": 1704693288,
  "url": "https://www.cnnindonesia.com/indeks/2/79",
  "title": "8 Negara Terbanyak Diguncang Gempa dalam 34 Tahun, Cek Posisi RI",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240104205242-199-1045425/8-negara-terbanyak-diguncang-gempa-dalam-34-tahun-cek-posisi-ri",
    "posted": "Jumat, 05 Jan 2024 09:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/22/kerusakan-akibat-gempa-di-cianjur-5_169.jpeg?w=650&q=90",
    "tags": [
      "gempa",
      "gempa bumi",
      "bmkg",
      "lempeng tektonik",
      "sesar",
      "megathrust"
    ],
    "article": "Chinatercatat jadi negara yang paling sering diguncang gempa, dengan Indonesia membuntuti di peringkat kedua. Hal itu terungkap dalam data yang disajikan oleh situs penyedia data Statistauntuk periode 1990 hingga 2024,berdasarkan data National Oceanic Atmospheric Administration (NOAA). 'Dua negara besar di Asia terkena dampak gempa terbanyak dalam jangka waktu tertentu:China (186) dan Indonesia (166),' demikian dikutip dari situs tersebut.    Kenapa China? Kepala Pusat GempabumiBMKGDaryonomenyebut China memiliki banyak sesar. 'Kalau china patahan sesarnya yang dahsyat kak,' ucap dia,merespons pertanyaan warganet. Menurut NOAA, Jepang merupakan negara dengan jumlah gempa bumi terbesar keempat di dunia sejak 1990, yaitu sebanyak 98 gempa bumi. Meski begitu, dengan mempertimbangkan luas areanya, Jepang menjadi negara dengan gempa bumi terbanyak di dunia. [Gambas:Twitter]  Pada awal 2024, gempa kuat melanda Jepang dengan Magnitudo7,5. Bencana alam ini membuat setidaknya 73 orang meninggal dunia.Pencarian korban masih terus berlanjut. Tidak adatsunami besar yang dilaporkan meskipun ada peringatannya. Sehari sebelumnya, Sumedang, Jawa Barat, diguncang rangkaian gempa, dengan yang terkuat mencapai M 4,8. Meski tak sekuat Jepang, posisi episentrumnya yang dangkal memicu kerusakan parah. Ratusan rumah dan bangunan rusak. Angka gempa terbanyak tak berarti menunjukkan kekuatan riil, dampak kerusakan, hingga korbannya.  Turki, misalnya. Menempati peringkat enam, negara yang ada di dua benua ini sempat menderitaimbas kehilangan 60 ribu orang warga dan kerusakan parah infrastruktur akibat gempa dahsyat pada Februari 2023. Sementara, negara yang terkena dampak gempa paling parah di Asia adalah India dan Filipina. Untuk Eropa, Statistamengungkap Italia jadi wilayah yang paling terancam guncangan di area dengan 23 kali gempa. Berikut peringkat negara dengan gempa terbanyak dalam 34 tahun terakhir: 1. China 186 gempa 2. Indonesia 166 gempa 3. Iran 109 gempa 4. Jepang 98 gempa 5. AS 78 gempa 6. Turki 62 gempa 7. India 58 gempa 8. Filipina 55 gempa   "
  }
}