{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:57.422948",
  "crawling_time_epoch": 1704696597,
  "url": "https://www.cnnindonesia.com/indeks/2/288",
  "title": "8 Perawatan Gigi yang Ditanggung BPJS Kesehatan",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231220092907-83-1039530/8-perawatan-gigi-yang-ditanggung-bpjs-kesehatan",
    "posted": "Kamis, 28 Des 2023 07:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/12/29/71f1f7e6-1732-4d9d-8c27-2f65fb06c4e4_169.jpg?w=650&q=90",
    "tags": [
      "apa saja yang ditanggung bpjs untuk gigi",
      "bpjs kesehatan",
      "apa saja yang ditanggung bpjs kesehatan untuk gigi",
      "perawatan gigi",
      "artikel timeless"
    ],
    "article": "Perawatan gigi merupakan salah satu layanan medis yang diberikan BPJS Kesehatanbagi setiap pesertanya. Peserta BPJS Kesehatan harus tahu apa saja yang ditanggung BPJS untukgigi agar dapat menggunakan layanan ini saat membutuhkannya.    Pilihan perawatan gigi yang di-cover BPJS kesehatan juga cukup banyak, mulai dari cabut gigi hingga pemasangan gigi palsu. Syarat untuk mendapatkan layanan ini adalah status kepesertaan BPJS Kesehatan aktif dan bebas dari tunggakan iuran. Lantas apa saja yang ditanggung BPJS untuk gigi? Berikut daftar perawatan gigi yang ditanggung BPJS Kesehatan berdasarkan peraturan BPJS Kesehatan Nomor 1 Tahun 2014 Pasal 52 Ayat 1. Gigi sulung atau disebut juga gigi susu adalah jenis gigi yang pertama kali tumbuh sebelum terganti oleh gigi dewasa. Proses pencabutan gigi sulung dapat ditanggung BPJS Kesehatan. Perawatan ini bermanfaat untuk menuntun bakal calon gigi permanen supaya bisa mempertahankan lengkung rahang. Cabut gigi permanen adalah tindakan mengeluarkan gigi dari gusi yang dilakukan hanya pada kondisi tertentu, seperti rusak karena terbentur, keropos, atau berlubang sehingga tidak memungkinkan dipertahankan. Untuk mengurangi rasa sakit, gigi yang bermasalah akan diberi obat bius lokal terlebih dahulu sebelum dilakukan pencabutan. Pemasangan gigi palsu juga dapat menggunakan BPJS Kesehatan, tetapi hanya berupa subsidi menyesuaikan jumlah gigi palsu yang dipasang. Untuk pemasangan 1-8 gigi palsu, BPJS Kesehatan memberi subsidi sebesar Rp250 ribu per rahang. Sementara untuk 1 rahang sekitar 9-16 gigi, subsidinya sekitar Rp500 ribu dan untuk 2 rahang gigi sekaligus, subsidi yang diberikan sebesar Rp1 juta.  Premedikasi adalah pengobatan tahap awal yang bertujuan untuk mengatasi sakit gigi. Tindakan ini berupa pemberian obat-obatan jenis analgesik dan antibiotik. Premedikasi berguna untuk meredakan nyeri sekaligus mengatasi infeksi gigi. Jika sakit gigi sudah menghilang, dokter dapat melakukan tindakan lebih lanjut. Tahap ini dinilai sangat penting untuk proses perawatan gigi lebih lanjut. Terutama untuk cabut gigi, sebab tindakan tersebut tidak bisa dilakukan saat kondisi gigi sedang sakit. Pengobatan pasca-ekstraksi termasuk ke dalam daftar perawatan gigi yang dapat menggunakan BPJS Kesehatan. Ekstraksi gigi adalah tindakan bedah minor untuk mengeluarkan gigi yang kondisinya karies atau impaksi. Obat pasca-ekstraksi berperan penting dalamtahap penyembuhan agar kondisi gigi yang selesai ditindak dapat segera pulih. Apa saja yang ditanggung BPJS Kesehatan untuk gigi berikutnya adalah operasi gigi bungsu. Gigi bungsu merupakan gigi yang tumbuh di usia dewasa. Terkadang gigi ini tumbuh tidak normal dan memerlukan penanganan seperti operasi. Scaling gigi adalah perawatan untuk membersihkan penumpukan plak atau karang gigi dan prosedurnya bersifat non-operasi. Scaling gigi dapat ditanggung BPJS Kesehatan asalkan mendapat indikasi medis resmi dari dokter di fasilitas kesehatan (faskes) tingkat pertama. Tambal gigi atau disebut tumpatan komposit termasuk salah satu perawatan gigi yang dapat menggunakan BPJS Kesehatan. Proses tambal gigi hanya dapat dilakukan atas rujukan dokter ahli. Bahan yang digunakan memakai resin composite sebab diklaim lebih awet. Perawatan gigi ini berfungsi untuk mengembalikan fungsi gigi dan menghentikan proses karies.  Itulah penjelasan untuk menjawab pertanyaan apa saja yang ditanggung BPJS Kesehatan untuk gigi. Semoga membantu."
  }
}