{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:25.173029",
  "crawling_time_epoch": 1704694165,
  "url": "https://www.cnnindonesia.com/indeks/2/136",
  "title": "8 Sesar Aktif Ancam Guncang Jawa Barat, Simak Mana yang Terkuat",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240102234953-199-1044573/8-sesar-aktif-ancam-guncang-jawa-barat-simak-mana-yang-terkuat",
    "posted": "Rabu, 03 Jan 2024 08:51 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "sesar",
      "gempa",
      "bmkg",
      "sesar aktif",
      "sesar cileunyi tanjungsari"
    ],
    "article": "Setidaknyadelapansesar aktif di Jawa Barat menyimpan potensi gempa bumi yang merusak, terutama di daerah tanah lunak. Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) menjelaskan sesar atau patahan (fault) merupakan bidang batas antara dua fraksi kulit bumi yang mengalami gerakan relatif. Sesar biasanya merupakan daerah yang relatif lemah, mengalami retakan, atau terdapat celah. Salah satu sesar yangbelakangan ramai disebut adalah Sesar Cileunyi-Tanjungsari, yang memicu gempa dengan Magnitudo4,8 yangmerusak ratusan rumah di Sumedang,Minggu (31 1).     Itu bukan satu-satunya sesar aktif (yang terdeteksi belum lama menimbulkan gempa) di wilayah Pasundan. Jabar memiliki setidaknyadelapan sesar yang menyimpan potensi gempa. 'Dari sekian banyak struktur sesar yang berkembang di Jawa Barat, ada 6 (enam) struktur regional, yaitu: Sesar Cimandiri, Sesar Baribis, Sesar Cipamingkis, Sesar Garsela, Sesar Citarik dan Sesar Lembang. Ke-enam sesar tersebut diduga masih aktif hingga sekarang,' demikian dikutip dari Kajian Geofisika: Sebaran Episenter Gempa Bumi Wilayah Jawa Barat Juni 2022 dari BMKG Stasiun Geofisika Bandung. 'Walaupun seluruh sesar tersebut berperan dalam sejarah tektonik di Jawa Barat, namun hingga saat ini penjelasan mengenai mekanisme pembentukan struktur sesarnya masih belum jelas,' lanjut keterangan tersebut. Enam sesardi atas dominan memicu guncangan di Jabar dan sekitarnya. Menurut data gempa per Juni 2022, 27 dari 28 gempa bumi di darat pada periode itu disebabkan oleh aktivitas sesar tersebut.  Dualainnya adalahKelurusan Sesar Cileunyi-Tanjungsaridan sesar yang baruterpetakan belakangan, yakni Sesar Cugenang. Berikut rincian sesar-sesar aktif di Jabar: Sesar Cimandiri merupakan yang paling tua (berdasarkan umur kapur). Sesar ini membentang mulai dari Teluk Pelabuhan Ratu menerus ke timur melalui Lembah Cimandiri, Cipatat-Rajamandala, Gunung Tangguban Parahu - Burangrang dan diduga menerus ke timur laut menuju Subang. Secara keseluruhan, jalur sesar ini berarah timur laut-barat daya dengan jenis sesar mendatar hingga oblique (miring). Aktivitas sesar ini ditunjukkan dengan terjadinya gempa bumi yang cukup signifikan yaitu pada 1910 di Padalarang, pada 1982 di Cianjur, Rajamandala, dan tahun 1844 di wilayah Cianjur. Gempa signifikan terakhir terjadi pada Senin (21 11) lalu dengan magnitudo M 5,4.  Sesar Baribis merupakan sesar utama di utara Jawa Barat. Dari hasil penafsiran foto udara dan citra land-sat, diketahui di bagian utara dijumpai adanya kelurusan regional yang arahnya barat laut tenggara. Arah kelurusan ini selanjutnya menerus ke arah tenggara. BMKG menyebut di daerah Kadipaten tepatnya di Desa Baribis ditemukan sejumlah bidang sesar dan struktur sesar minor yang memotong tubuh batu-gamping. Gempa bumi yang cukup kuatyang bersumber dari sesar ini adalah gempa bumi pada 1862 di Karawang. Sesar Lembang yang letaknya di utara Bandung membentang sepanjang kurang lebih 30 kilometer dengan arah barat-timur. Sesar ini berjenis sesar mendatar (strike slip) dengan sedikit ada komponen vertikal. Gawir sesar Lembang dapat diamati dengan baik di daerah Cibodas sekitar 3 kilometer ke arah timur dari Maribaya. Di lokasi ini tampak jelas bahwa gawir sesar Lembang terdiri atas beberapa bidang yang menangga (steep fault). Walau gawir sesarnya berkembang baik, tidak ditemukan jejak-jejak pergeseran berupa cermin sesar. Salah satu bukti adanya jalur sesar di lokasi ini adalah berkembangnya struktur kekar pada batuan beku andesitik dengan intensitas yang sangat tinggi.  Gempa bumi akibat sesar lembang pernah terjadi pada 28 Agustus 2011 dengan Magnitudo 3.3 pada kedalaman yang sangat dangkal hingga mengakibatkan dampak signifikan. Saat itu, 384 rumah warga di Kampung Muril, Desa Jambudipa, Kecamatan Cisarua, Kabupaten Bandung Barat, rusak. Kemudian, terjadi lagi gempa bumi 14 dan 18 Juni 2017. Sementara itu, aktivitas kegempaan terbaru yang tercatat pada Sesar Lembang terjadi pada tanggal 13 Desember 2021 dengan kekuatan M 2.5.  Sesar baru dan tak terpetakan di halaman berikutnya..."
  }
}