{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:54.454707",
  "crawling_time_epoch": 1704695094,
  "url": "https://www.cnnindonesia.com/indeks/2/203",
  "title": "9 Lokasi Pesta Kembang Api Malam Tahun Baru 2024 di Jakarta",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231231113604-269-1043711/9-lokasi-pesta-kembang-api-malam-tahun-baru-2024-di-jakarta",
    "posted": "Minggu, 31 Des 2023 12:10 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "pesta kembang api",
      "pesta kembang api di jakarta",
      "lokasi pesta kembang api tahun baru",
      "malam tahun baru",
      "tahun baru 2024",
      "tahun baru"
    ],
    "article": "Tahun Baru 2024tinggal hitungan jam. Sudahkah kamu memiliki rencana untuk menghabiskan waktu pada malam pergantian tahun? Perayaan malam Tahun Baru biasanya identik dengan pesta kembang api. Masyarakat bakal berbondong-bondong untuk menyaksikan pesta kembang api yang diluncurkan pada detik-detik pergantian tahun. Jalanan pun diprediksi akan macet jelang malam pergantian tahun. Pesta kembang api jadi acara yang tidak ingin dilewatkan ketika malam Tahun Baru berlangsung.    Malam Tahun Baru memang identik dengan pesta kembang api. Warga akan mengajak keluarga dan orang-orang terdekat untuk merayakan sambil menyaksikan keindahan dan kemeriahan pesta kembang api malam Tahun Baru. Jakarta salah satu kota yang menyelenggarakan pesta kembang api saat malam Tahun Baru. Bahkan, event pesta kembang api di Jakarta tidak hanya digelar di satu lokasi. Apabila kamu berencana merayakan Tahun Baru 2024 di Jakarta, terdapat banyak rekomendasi spot melihat kemeriahan pesta kembang api pada Minggu (31 12). Monas atau Monumen Nasional adalah ikon Kota Jakarta yang sering dijadikan tempat perayaan tahun baru dengan meriah. Di sini. Kamu bisa menyaksikan pesta kembang api yang spektakuler. Ancol adalah salah satu kawasan yang sering merayakan Tahun Baru dengan meriah. Tahun ini, ada pesta kembang api, beserta acara Jakarta Biggest Musical Firework dan Gempita 2023 yang menghadirkan sejumlah artis dan musisi ternama. Rangkaian acara diadakan tanggal 31 Desember 2023 hingga 1 Januari 2024."
  }
}