{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:15.574118",
  "crawling_time_epoch": 1704695655,
  "url": "https://www.cnnindonesia.com/indeks/2/238",
  "title": "9 Makanan yang Diprediksi Melejit di 2024",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231228121045-262-1042589/9-makanan-yang-diprediksi-melejit-di-2024",
    "posted": "Jumat, 29 Des 2023 18:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/02/24/00db4575-509d-4dea-bd74-0554eb9f0b49_169.jpg?w=650&q=90",
    "tags": [
      "kuliner",
      "tren makanan 2024",
      "kuliner yang akan jadi tren di 2024",
      "tahun baru 2024",
      "kuliner 2024"
    ],
    "article": "Dalam hitungan hari kita semua akan meninggalkan 2023 dan menyambut 2024. Seperti halnya warna, gaya rambut, hingga tren berkebun, di 2024 juga ada tren makanan yang diprediksi akan melejit sepanjang tahun. Tahun lalu, beberapa perkiraan makanan yang akan melejit sepanjang 2023 juga sempat dibahas. Melansir Martha Stewart, makanan-makanan itu misalnya avocado oil, makanan nostalgia yang penuh kenangan hingga makanan climate-conscious atau makanan yang berdasar pada kesadaran akan fenomena alam.   Whole Foods Market embali merilis makanan yang akan melejit sepanjang 2024. Apa saja makanannya?  Berikut daftar makanan yang diprediksi melejit sepanjang 2024: Makanan yang terbuat dari tanaman diprediksi akan melejit sepanjang 2024. Makanan berprotein tinggi yang dibuat dengan bahan sederhana, seperti jamur, tempe, dan berbagai jenis kacang-kacangan diprediksi akan memenuhi etalase makanan sepanjang 2024 nanti. Bisa dibilang, 2024 akan jadi tahunnya para pecinta sayur atau vegan. Ampas kakao akan jadi salah satu tren makanan di 2024. Hal ini juga selaras dengan pemanfaatan makanan daur ulang yang kian populer. Alih-alih dibuang, ampas kakao akan dimanfaatkan untuk berbagai makanan, mulai dari jeli, alternatif gula hingga selai. Merk nabati akan memanfaatkan hidangan laut mewah seperti kaviar dalam versi murah dan terbuat dari tanaman. Akan muncul berbagai jenis makanan laut mewah yang terbuat dari sayuran atau tanaman. Anda akan melihat wortel sebagai ikan asap, jamur terompet sebagai kerang, hingga konjak sayuran yang akan muncul dalam gulungan sushi. Soba memiliki banyak manfaat. Soba juga termasuk makanan super yang mengandung protein, karbohidrat, dan serat. Tentunya soba juga secara alami bebas gluten. Di 2024 nanti, soba dapat muncul dalam segala hal, mulai dari alternatif susu nabati hingga biskuit dan granola. Berbagai jenis cabai dan makanan pedas juga akan melejit di 2024. Bahkan paprika pun kini sudah mulai terasa pedas. Bukan hanya itu, pakar cabai dari Carolina Selatan yang mengawinkan dan menanam California Reaper (sebelumnya merupakan cabai terpedas di dunia) juga telah memecahkan rekornya sendiri. Dia menciptakan varian cabai baru yang disebut-sebut tiga kali lebih pedas dari California Reaper. Mi akan tetap jadi makanan yang disukai semua orang, begitu juga di 2024 mendatang. Berbagai jenis mi atau ramen akan bermunculan demi memuaskan lidah orang-orang yang memang suka makanan sederhana namun lezat ini. Camilan kecil atau makanan porsi tunggal yang dikemas menarik dan sederhana, serta bisa dibawa kemana-mana akan memenuhi 2024 mendatang. Entah itu minuman atau makanan kecil, semuanya akan makin menjamur di tahun depan. Mulai dari minuman sederhana seperti boba, atau cemilan seperti keripik kentang yang mudah dibawa-bawa. Makanan yang diformulasikan khusus untuk berbagai aspek kesehatan wanita, seperti energy bar menopause juga akan bermunculan di 2024. Kesehatan, terutama untuk wanita memang akan semakin tren di 2024 dan ini juga memengaruhi jenis makanan yang akan muncul tahun depan. Pada 2024, diperkirakan akan ada kopi dan minuman energi baru yang disempurnakan dengan bahan-bahan fungsional seperti jamur, adaptogen, probiotik, dan banyak lagi. Itulah 9 makanan yang diprediksi akan melejit di 2024. Selamat makan-makan di tahun yang baru!"
  }
}