{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:45.980149",
  "crawling_time_epoch": 1704694185,
  "url": "https://www.cnnindonesia.com/indeks/2/138",
  "title": "9 Manfaat Rutin Minum Air Rebusan Serai, Bisa Redakan Anxiety",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103065155-255-1044606/9-manfaat-rutin-minum-air-rebusan-serai-bisa-redakan-anxiety",
    "posted": "Rabu, 03 Jan 2024 07:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/05/09/34173bfe-ef3f-4cd2-806f-08797a722fcc_169.jpeg?w=650&q=90",
    "tags": [
      "manfaat air rebusan serai",
      "manfaat minum air rebusan serai",
      "manfaat serai",
      "nutrisi serai",
      "manfaat serai bagi kesehatan",
      "rempah"
    ],
    "article": "Serai merupakan salah satu rempah yang sering digunakan sebagai bumbu masakan dan memiliki bau yang khas. Berikut ini sejumlah manfaat minum air rebusan serai. Serai adalah rempah dengan nama latin Cymbopogon citratus. Serai banyak tumbuh di Asia termasuk di India. Tanaman ini banyak dimanfaatkan sebagai bumbu masakan, juga dimanfaatkan air rebusannya sebagai teh atau minuman herbal. Beberapa penelitian menunjukkan, serai adalah sumber yang kaya akan flavonoid dan senyawa fenolik. Senyawa-senyawa ini juga menjadi agen antibakteri dan antijamur yang efektif yang mengandung sifat antiinflamasi dan antioksidan.   Menukil Medical News Today, terdapat sejumlah manfaat konsumsi air rebusan serai secara rutin. Apa saja?  Meski belum banyak bukti penelitian yang menunjukkan manfaat air rebusan serai, para ahli mengetahui bahwa serai mengandung senyawa pelawan peradangan asam klorogenat, isoorientin, dan swertiajaponin. Berikut sejumlah manfaat minum air rebusan serai secara rutin: Banyak orang menganggap menyeruput teh panas dapat menenangkan, tetapi teh serai mungkin menawarkan khasiat yang lebih mengurangi kecemasan. Menurut Pusat Kanker Memorial Sloan Kettering, mencium aroma serai dapat membantu penderita kecemasan. Meski beberapa orang sudah menghirup minyak atsiri serai untuk menghilangkan stres dan kecemasan, para peneliti masih membutuhkan lebih banyak bukti untuk bisa memastikan manfaatnya. Sebuah studi pada 2011 dalam Journal of Advanced Pharmaceutical Technology & Research, menemukan bahwa mengonsumsi ekstrak serai tampaknya dapat menurunkan kolesterol pada hewan. Studi ini mencatat bahwa reaksinya bergantung pada dosis. Artinya, serai dalam jumlah lebih banyak dapat menurunkan kolesterol lebih lanjut. Hasil penelitian menunjukkan serai mungkin memiliki beberapa kemampuan mencegah infeksi. Misalnya, ramuan ini tampaknya mengurangi timbulnya sariawan, infeksi jamur yang umumnya menyerang orang dengan sistem kekebalan yang lemah, seperti pengidap HIV. Mengutip Healthline, beberapa komponen serai membantu melawan kanker. Hal ini terjadi baik dengan menyebabkan kematian sel secara langsung atau meningkatkan sistem kekebalan tubuh sehingga tubuh lebih mampu melawan kanker dengan sendirinya. Air rebusan serai terkadang digunakan sebagai terapi tambahan selama kemoterapi dan radiasi. Meski demikian, ini hanya boleh digunakan di bawah bimbingan seorang ahli onkologi. Di beberapa negara, orang-orang akan mengambil batang serai dan mengunyahnya sebagai cara untuk meningkatkan kesehatan gigi dan menjaga mulut tetap bersih. Jurnal Food Chemistry menerbitkan penelitian yang mengkonfirmasi temuan ini. Para penulis mengamati 12 tumbuhan dan menemukan bahwa ekstrak herbal serai merupakan salah satu penghambat pertumbuhan bakteri paling ampuh dalam sampel laboratorium. Mereka menggunakan bakteri yang dapat menyebabkan gigi berlubang, termasuk Streptococcus sanguinis. Minum secangkir air rebusan serai bermanfaat sebagai obat alternatif untuk sakit perut, kram perut, dan masalah pencernaan lainnya. Sebuah studi tahun 2012 tentang hewan pengerat yang diterbitkan oleh National Institutes of Health menunjukkan bahwa serai juga efektif melawan sakit maag. Penelitian menemukan bahwa minyak esensial daun serai dapat membantu melindungi lapisan lambung dari kerusakan akibat aspirin dan etanol. Penggunaan aspirin secara teratur adalah penyebab umum tukak lambung. Minum air rebusan serai dapat memberikan efek diuretik, artinya merangsang ginjal untuk mengeluarkan urine lebih banyak dari biasanya. Menurut penelitian skala kecil di Journal of Renal Nutrition, minum air rebusan serai meningkatkan keluaran urine lebih banyak dibandingkan minuman lain. Efek diuretik pada tubuh ini dapat bermanfaat jika retensi air menyebabkan kembung, yang jadi gejala umum dari sindrom pramenstruasi (PMS). Menurut sebuah penelitian, serai mungkin dapat menghilangkan rasa sakit. Artinya, meminum air rebusan serai berpotensi membantu mencegah seseorang merasakan sakit. Hasil penelitian tahun 2015 dalam Journal of Medicinal Food menunjukkan bahwa meminum air rebusan serai setiap hari selama 30 hari dapat meningkatkan konsentrasi hemoglobin, volume sel, dan jumlah sel darah merah dalam tubuh. Para peneliti melakukan tes darah dari 105 subjek manusia pada awal penelitian, dan kemudian pada hari ke 10 dan 30 setelah penelitian. Mereka menyimpulkan bahwa minum teh serai meningkatkan pembentukan sel darah merah. Meskipun mereka tidak mengidentifikasi secara pasti bagaimana serai melakukan hal ini, mereka berpendapat bahwa sifat antioksidan teh mungkin berperan. Itulah 9 manfaat minum air rebusan serai secara rutin. Semoga bermanfaat.     "
  }
}