{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:26.710322",
  "crawling_time_epoch": 1704695726,
  "url": "https://www.cnnindonesia.com/indeks/2/243",
  "title": "9 Tren Fashion yang Bakal Hits di Tahun 2024, Makin Marak Thrifting",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231228193104-277-1042856/9-tren-fashion-yang-bakal-hits-di-tahun-2024-makin-marak-thrifting",
    "posted": "Jumat, 29 Des 2023 15:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/07/ilustrasi-thrifting-6_169.jpeg?w=650&q=90",
    "tags": [
      "tren fashion 2024",
      "tren fesyen 2024",
      "fashion",
      "fesyen",
      "2024",
      "thrifting",
      "sandal jelly"
    ],
    "article": "Para fashionista mungkin sudah mulai bertanya-tanya, tren fashion apa yang bakal digandrungi di tahun 2024? Di penghujung tahun, sering kali kita beres-beres dan mengecek barang-barang apa saja yang harus dikeluarkan atau tetap disimpan di dalam lemari. Mulai dari tas dan sepatu yang modelnya sudah out of date, aksesoris yang masih bisa dipakai, hingga outfit yang masih ciamik untuk di-mix and match.   Menukil Real Simple, untuk tahun 2024, para ahli mengatakan Anda akan melihat kelanjutan dari wardrobe yang terinspirasi era 90-an, seperti aksesoris jeli sampai feminitas retro. Berikut 9 tren fashion yang bakal naik daun di tahun 2024.  Tahun-tahun pandemi memang mendorong banyak orang untuk berpakaian santai. Meski demikian, para pakar fesyen mengatakan bahwa industri ini kini mengalami penolakan langsung terhadap gaya ultra kasual. 'Carilah bentuk dan sentuhan halus dari persiapan dan pemolesan,' kata Niki English, penata gaya dan desainer pakaian dengan pengalaman industri lebih dari 15 tahun. 'Setelan tebal dengan warna-warna statement, bersamaan dengan kembalinya kaos polo, menandakan keinginan akan estetika klasik dan segar ini.' Tren fesyen 2024 selanjutnya adalah quiet luxury, yaitu tentang mengenakan pakaian yang terlihat dan terasa sangat mahal tetapi tidak terlalu mahal. Pikirkan penjahitan yang sempurna dan bahan berkualitas tinggi versus branding yang mencolok. Disebut juga sebagai 'old money style', Anda juga bisa menyelami tren fesyen 2024 ini dengan aksesori seperti tas, perhiasan, dan sepatu. 'Pikirkan pakaian jalanan retro, kardigan cantik, dan pakaian khusus,' kata Sydney Stanback, pemimpin tren dan wawasan global untuk Pinterest. Dia mengatakan istilah penelusuran seperti 'grandpa style' dan 'electric clothing style.' Estetika ultra girly sangat mirip dengan suasana ala coquette core, Barbie, balet, dan cottage. Detail merah jambu dan berenda ada, begitu pula pita, pastel, dan motif bunga. Sebagai pengganti skinny jeans yang sangat ketat dan cropped jacket, fesyen tahun 2024 adalah tentang bereksperimen dengan volume, panjang, dan bentuk. Anda bisa mengharapkan pakaian dengan panjang berlebihan muncul di semua jenis pakaian, dengan gaun panjang, jaket long-line oversized, dan bahkan gaun drop-waist menjadi populer lagi. 'Denim wide-leg telah digantikan dengan bawahan yang lebih disesuaikan, yang hadir dengan bahan flowing seperti cupro, gaberdine, bahkan saten agar lebih berkilau,' kata English. 'Pasangkan ini kembali dengan blazer yang serasi untuk tampilan dari kepala hingga kaki.' Tren fesyen tahun 90-an terus menguat seiring kita memasuki tahun 2024, dengan aksesori jeli mengalami kebangkitan yang signifikan. 'Pada tahun 2024, setiap aspek kehidupan kita akan terinspirasi oleh invertebrata favorit kita,' kata Stanback. 'Gen Z dan Milenial mendorong estetika licin ini, dan menggabungkannya ke dalam gaya mereka dengan menelusuri hal-hal seperti 'topi jelly' dan 'potongan rambut jelly. Juga sangat populer sepatu jelly.' Capsule dressing tetap populer pada 2024, kini dengan dasar-dasar yang diperbarui dalam warna netral seperti hitam, abu-abu, camel, dan putih. Gaya ini disebut sebagai pops of color, dengan warna paling populer seperti millenial pink, ungu lavender, kuning kenari, dan hijau pistachio dengan deep navy. 'Segarkan lemari pakaian Anda dengan menambahkan warna pop pada tampilan netral, atau buat pernyataan berani dengan menggunakan satu warna dari ujung rambut hingga ujung kaki,' saran English. Stanback mengatakan bahwa penampilan jazz vintage mendapatkan perhatian yang serius di tahun 2024. Bayangkan celana wide leg berkilau dengan crop top modern dan blazer besar, sweater lengan lonceng, korset berkilau, dan slip dress yang menjuntai lantai. Seiring dengan semakin akrabnya konsumen dengan kelemahan fast fashion, minat terhadap barang-barang bekas atau thrifting semakin meningkat, serta merek-merek yang mengutamakan bahan, praktik ramah lingkungan, dan transparansi. 'Carilah bahan daur ulang yang terbuat dari plastik laut, atau bahan regeneratif seperti bambu, rumput laut, atau serat alami lainnya,' kata English. 'Ada juga kebangkitan wol, linen, rami, dan serat tumbuhan dan hewan lainnya yang telah terpinggirkan selama munculnya poliester.'  "
  }
}