{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:40.668466",
  "crawling_time_epoch": 1704695380,
  "url": "https://www.cnnindonesia.com/indeks/2/222",
  "title": "AC Split 1/2 PK Diskon Fantastis di Transmart Plus Bonus Pasang",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229181853-97-1043312/ac-split-1-2-pk-diskon-fantastis-di-transmart-plus-bonus-pasang",
    "posted": "Sabtu, 30 Des 2023 12:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/transmart-full-day-sale-10_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "produk ac",
      "elektronik",
      "diskon transmart"
    ],
    "article": "Mau beli AC split 1 2 PK dengan harga hemat dan dapat ada bonus pipa plus dipasang gratis? Bisa banget lho asalkan belinya di TransmartFull Day Sale hari ini, Sabtu (30 12). Soalnya berbagai AC split dari brand ternama seperti LG, Polytron, Panasonic, sampai dengan Samsung lagi didiskon gede-gedenya.    Apalagi kalau transaksi belinya pakai Allo Prime, Bank Mega, atau Bank Mega Syariah, sudah pasti bisa bawa pulang AC incaran dengan harga diskon. Salah satunya ini, ada AC Split 1 2 PK merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp4.199.000, harga diskon jadi Rp2.699.200. Harga khusus Pulau Jawa, Bali, Lampung. Bagi pelanggan Transmart di luar Pulau Jawa, Bali, Lampung, AC Split 1 2 PK merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp3.899.000, harga diskon jadi Rp2.799.200. Murah dan bikin hemat banget kan harganya, apalagi sudah termasuk pipa dan instalasi gratis. Pasang AC baru di rumah dijamin nggak bikin repot. Pelanggan setia Transmart yang belum memiliki salah satu bank yang direkomendasikan bisa mengikut cara berikut. Download Allo Bank di hp melalui App Store atau Google Play Store, lalu upgrade akunnya ke Allo Prime supaya bisa mengklaim diskon puluhan persen tiap transaksi di Transmart Full Day Sale. Alternatif lain bisa mengajukan pembukaan kartu kredit Bank Mega atau Bank Mega Syariah secara instan di setiap booth yang ada di gerai Transmart. Transmart Full Day Sale ini berlangsung dalam waktu terbatas sampai dengan Minggu (31 12), mulai toko buka sampai pukul 22.00 waktu setempat."
  }
}