{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:07.654240",
  "crawling_time_epoch": 1704694027,
  "url": "https://www.cnnindonesia.com/indeks/2/127",
  "title": "Acara 'Desak Anies' di Sumbar Dipindah, Bupati Tanah Datar Buka Suara",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103132752-617-1044784/acara-desak-anies-di-sumbar-dipindah-bupati-tanah-datar-buka-suara",
    "posted": "Rabu, 03 Jan 2024 14:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/anies-baswedan_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "desak anies",
      "pilpres 2024",
      "pemilu 2024",
      "sumbar",
      "tanah datar"
    ],
    "article": "Jubir Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar(AMIN), Sulfikar Amir mengungkapkan lokasi acara bertajuk 'Desak Anies' di Tanah Datar, Sumatera Barat (Sumbar) yang digelar hari ini, Rabu (3 1) harus dipindah lantaran diduga tak mendapatkan izin dari Pemkab Tanah Datar. 'Iya benar [dipindah],' kata Sulfikar kepada CNNIndonesia.com, Rabu (3 12). Acara tersebut semula direncanakan akan digelar di Istano Basa Pagaruyung, Tanah Datar. Kini dipindah dan digelar di Lapangan Cindua Mato, Tanah Datar.   Sulfikar mendapatkan penjelasan dari pihak koordinator lapangan terkait dipindahnya acara tersebut ke Lapangan Cinuda Mato. Koordinator lapangan itu menjelaskan surat izin acara ini diduga terkatung-katung di Pemkab Tanah Datar, khususnya di Dinas Pariwisata, Pemuda dan Olahraga Tanah Datar.  Jubir Timnas AMIN Usamah Abdul Aziz mengatakan lokasi Istana Basa Pagaruyung merupakan lokasi yang sesuai dan sangat indah. Terlebih, ia menyinggung Prabowo pernah melakukan kegiatan di lokasi yang sama. 'Di H-1 kegiatan Desak Anies, kami mendapatkan jawaban dari Kepala Dinas Pariwisata, Pemuda dan Olahraga, yang mana meminta untuk bisa memaklumi,' kata Usamah. Melihat jawaban Kepala Dinas Pariwisata itu, Usamah mengatakan pihaknya memilih untuk kooperatif dan memohon lokasi lain yaitu Lapangan Cindua Mato. 'Baru pada jam 10 malam, beberapa jam sebelum acara dimulai, surat izin dari kepala dinas dikeluarkan,' kata dia. Bupati Tanah Datar Eka Putra membantah Timnas AMIN dan menyebut memang ada aturan yang melarang untuk menggelar acara di IstanoBasa Pagaruyung. 'Tidak pernah melarang adanya kegiatan Desak Anies di Istano Basa Pagaruyung, namun yang melarang adalah aturan,' kata Ekamengutip situs resmi Tanah Datar. 'Sedangkan Istano Basa Pagaruyung adalah fasilitas pemerintah yang merupakan cagar budaya yang dilindungi undang-undang,' ujarnya. Eka menegaskan dirinya sangat menyambut baik kedatangan Anies Baswedan, karena akan membantu mempromosikan Tanah Datar di level nasional. Lalu dia menyarankan agar acara Desak Anies dilakukan di Tanah Datar dengan tetap mengikuti peraturan. 'Meminta semua tim kampanye dari partai mana pun, dari capres mana pun agar melaksanakan kegiatan politik dengan tetap mempedomani ketentuan peraturan perundang-undangan, agar tidak terjadi permasalahan hukum di kemudian hari,' ujarnya.  Sebelumnya Timnas AMIN sempat merinci sudah ada enam kali acara Anies Baswedan dibatalkan di berbagai daerah oleh oknum pemerintah atau penegak hukum. Pertama, Silaturahmi Akbar Anies Baswedan dan Partai NasDem di Taman Ratu Sultanah Safiatuddin, Aceh. Lalu ada acara senam bersama Anies di Stadion Patriot Candrabhaga Bekasi. Ketiga, safari politik Anies di Pekanbaru. Selanjutnya, terdapat kegiatan Anies di Ciamis dan Tasikmalaya. Timnas AMIN menyebut ada upaya pencabutan izin kegiatan tersebut, tetapi Pemda Ciamis tidak menggubris dan acara tetap berjalan. Kelima yakni pencabutan izin penggunaan gedung Indonesia Menggugat di Bandung. Keenam, acara Desak Anies di Arena Terbuka Taman Budaya Provinsi NTB. Panitia harus memindahkan acara ke Amanah Food Court karena izin acara di lokasi sebelumnya dicabut.  "
  }
}