{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:58.610594",
  "crawling_time_epoch": 1704693898,
  "url": "https://www.cnnindonesia.com/indeks/2/119",
  "title": "Acara 'Desak Anies' Dipindah, Timnas AMIN Minta Aparat Netral",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103190314-617-1044963/acara-desak-anies-dipindah-timnas-amin-minta-aparat-netral",
    "posted": "Rabu, 03 Jan 2024 19:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/anies-tuding-pusat-biarkan-daerah-kerja-autopilot_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "acara desak anies ditolak",
      "desak anies tanah datar",
      "sumatera barat",
      "pilpres 2024",
      "pemilu 2024",
      "netralitas asn"
    ],
    "article": "Juru Bicara Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN), Billy David meminta aparat pemerintah maupun pihak keamanan di kota yang akan digelar acara 'Desak Anies' tetap menjunjung netralitas. Hal ini ia sampaikan merespons acara serupa di Tanah Datar, Sumatera Barat yang digelar pada Rabu (3 1). Acara itu dipindahkan lantaran diduga tak mendapatkan izin dari Pemerintah Kabupaten Tanah Datar.    'Kami berharap nanti etika 'Desak Anies' diselenggarakan di kota lain semua bisa menjaga netralitasnya baik itu ASN, pihak keamanan dan kita selama sebulan ke depan menghadapi pemilu putaran yang pertama Pilpres ini,' kata David di Posko Pemenangan AMIN di Jalan Diponegoro 10, Menteng, Jakarta, Rabu (3 1). Billy pun meminta jajaran pemerintahan bisa saling mendukung dan tak ada lagi persoalan teknis seperti perizinan yang dihadapi ke depannya. 'Atau ketidaknetralan yang bisa menyebabkan larang-larangan yang seperti itu muncul lagi,' tambahnya. Billy menjelaskan acara 'Desak Anies' tak mendapatkan izin penyelenggaraan bukan kali pertama ini. Ia mengatakan acara serupa pernah dipindah di lokasi karena tak diizinkan di Lombok beberapa waktu lalu. Terkait langkah hukum, Billy mengatakan masih berkoordinasi dengan tim hukum Timnas AMIN. Ia percaya tim hukum Timnas AMIN akan memperhatikan kejadian ini supaya tak terulang lagi di kemudian hari.  'Untuk pelaporan kita perlu cek dulu ke tim hukum ya. Pastinya dengan segala yang dialami dan terus berulang tentukan potensi berulangnya di masa depan juga akan kembali muncul,' kata dia. Lebih jauh, Billy menjelaskan bila Pemkab Tanah Datar tak mengizinkan acara 'Desak Anies' seharusnya bisa dilarang sejak awal. Ia menilai Pemkab Tanah Datar sempat mengeluarkan izin, namun mendadak dibatalkan begitu saja. 'Jadi saya rasa Pak Anies kan sering dibahasakan 'lebih susah penderitaan rakyat di sana dibanding disusahkan kita dengan pelarangan-pelarangan seperti itu',' kata dia. Sebelumnya acara 'Desak Anies' yang semula akan digelar di Istano Basa Pagaruyung dipindahkan ke Lapangan Cindua Mato, Tanah Datar. Bupati Tanah Datar Eka Putra membantah Timnas AMIN dan menyebut memang ada aturan yang melarang untuk menggelar acara di Istano Basa Pagaruyung.  'Tidak pernah melarang adanya kegiatan Desak Anies di Istano Basa Pagaruyung, namun yang melarang adalah aturan,' kata Eka mengutip situs resmi Tanah Datar."
  }
}