{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:01.863483",
  "crawling_time_epoch": 1704693781,
  "url": "https://www.cnnindonesia.com/indeks/2/112",
  "title": "Ada Pemilu, Gaikindo Yakin Pasar Otomotif 2024 Tumbuh Jadi 1,1 Juta",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240103195651-579-1044986/ada-pemilu-gaikindo-yakin-pasar-otomotif-2024-tumbuh-jadi-11-juta",
    "posted": "Kamis, 04 Jan 2024 05:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/10/peluncuran-mitsubishi-xforce-9_169.jpeg?w=650&q=90",
    "tags": [
      "gaikindo",
      "mobil",
      "otomotif",
      "target penjualan 2024"
    ],
    "article": "Kukuh Kumara selaku Sekretaris Umum Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo) mengatakan bahwa pihaknya optimistis pasar otomotif Indonesia pada 2023 mencapai 1 juta unit. Data Gaikindo menunjukkan bahwa penjualan wholesales(distribusi pabrik ke dealer) selama bulan Januari hingga November itu mencapai 920.758 unit. Meski data ini menunjukkan terdapat penurunan sekitar 2,3 persen dibandingkan dengan tahun lalu.    Untuk penjualan ritel dari dari dealer ke konsumen itu, Gaikindo mencatat sekitar 908.343 unit. Jumlah ini juga mengalami penurunan jika dibandingkan dengan tahun lalu sebesar 0,1 persen. 'Mudah-mudah masih bisa tembus 1 juta unit ya atau sesuai dengan target kita, jika di Desember ini sampai di 80 ribuan ya. Karena masalahnya ini kan, Desember itu banyak hari libur ya, itu jadi konsentrasi kita juga,' kata Kukuh dilansir dari Antara, Rabu (3 1). Sementara itu, pihak Gaikindo masih memiliki keyakinan penjualan otomotif nasional sepanjang 2024 akan tumbuh menjadi 1,1 juta unit.  Untuk mencapai target itu, pihaknya terus memantau kondisi perekonomian, hingga situasi politik dalam negeri. Namun Gaikindo optimistis bila suhu politik jelang pemilu hingga selesai pemilihan tidak akan memberikan dampak negatif untuk industri otomotif nasional. Menurut Kukuh, hal ini berdasarkan pengalaman dalam beberapa tahun masa pemilu. 'Kalau pemilu itu, sejak dulu dari data Gaikindo tidak pernah menunjukkan hasil negatif ya. Justru malah naik, karena banyak yang butuh kendaraan sebagai operasional dan lain sebagainya. Jadi jangan kaitkan pemilu untuk memberikan dampak buruk kepada industri kita ini,' tutup Kukuh.    "
  }
}