{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:22.381035",
  "crawling_time_epoch": 1704692362,
  "url": "https://www.cnnindonesia.com/indeks/2/11",
  "title": "Ada Apa dengan Arsenal?",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108053947-142-1046524/ada-apa-dengan-arsenal",
    "posted": "Senin, 08 Jan 2024 06:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/08/arsenal-vs-liverpool-6_169.jpeg?w=650&q=90",
    "tags": [
      "arsenal",
      "mikel arteta",
      "arsenal vs liverpool",
      "piala fa"
    ],
    "article": "Arsenal ini terlihat sebagai tim yang bermasalah usai disingkirkan Liverpool pada babak ketiga Piala FA di Stadion Emirates, London, Senin (8 1) dini hari WIB. Arsenal dibuat tak berdaya oleh Liverpool. Padahal, tim tamu datang tidak dengan kekuatan terbaik seiring absennya Mohamed Salah, Virgil van Dijk hingga Wataru Endo. Gol bunuh diri dari Jakub Kiwior pada menit ke-80 dan Luis Diaz (90+5') membuat Martin Odegaard dan kawan harus tertunduk lesu. Suporter Arsenal pun harus menerima kenyataan tim asuhan Mikel Arteta belum bisa keluar dari periode negatif.    Arsenal belum lagi meraih kemenangan sejak menang atas Brighton & Hove Albion 2-0 di Liga Inggris, 17 Desember 2023. Jika melihat lebih jauh, The Gunners bahkan hanya bisa meraih satu kemenangan dari tujuh laga terakhir mereka di semua ajang. Rentetan hasil buruk itu bukan hanya membuat Arsenal tersingkir dari Piala FA. Tim London Utara juga mulai tercecer dari persaingan juara setelah digusur dari puncak klasemen. Lantas apa yang salah dengan Arsenal? Di laga kontra Liverpool, Arsenal menghasilkan 18 peluang berbanding 13 yang dibukukan tim tamu mengacu data Whoscored. Namun hasilnya nihil karena dominasi di babak pertama tak berujung pada gol yang tercipta.   Problem serupa terjadi di dua kekalahan sebelumnya kontra Fulham dan West Ham. Arsenal selalu menciptakan peluang tetapi seret soal urusan gol. Saat kalah dari Fulham, Arsenal menghasilkan 13 peluang dan hanya satu jadi gol yang dikonversi oleh Bukayo Saka. Ketika dikalahkan rival sekota West Ham 0-2 di kandang sendiri, Arsenal bahkan menciptakan 30 peluang tetapi tidak satu pun yang berujung gol.    Buruknya kemampuan mengonversi peluang ini terbukti merugikan Arsenal. Hasilnya tiga kekalahan beruntun kini harusdirasakan Arsenal di semua ajang. Situasinya berpotensi jadi bertambah buruk jika persoalan kemampuan memanfaatkan peluang ini tidak secepatnya diselesaikan Gabriel Jesus Cs.Problem ini harus cepat bisa diatasi terutama saat meladeni dua lawan selanjutnya di Liga Inggris yakni Crystal Palace (20 1) dan Nottingham Forest (31 1) yang sejatinyaberada di bawah mereka.    "
  }
}