{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:29.076145",
  "crawling_time_epoch": 1704692309,
  "url": "https://www.cnnindonesia.com/indeks/2/7",
  "title": "Adik Kim Jong Un Ancam Korsel: Kami Serang Jika Provokasi Korut",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240108090754-113-1046584/adik-kim-jong-un-ancam-korsel-kami-serang-jika-provokasi-korut",
    "posted": "Senin, 08 Jan 2024 09:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/08/18/kim-yo-jong_169.jpeg?w=650&q=90",
    "tags": [
      "korut",
      "korea utara",
      "kim yo jong",
      "kim jong un",
      "korsel",
      "korea selatan"
    ],
    "article": "Kim Yo Jong, adik pemimpin tertinggi Korea Utara Kim Jong Un, memperingatkan bahwa Pyongyang bakal langsung melancarkan serangan militer jika ada yang berani memprovokasi sedikit saja. 'Saya tegaskan sekali lagi bahwa kunci pelatuk Tentara Rakyat Korea (Korea Utara) sudah terlepas,' kata Kim Yo Jong dalam sebuah pernyataan, seperti dikutip kantor berita Korut KCNA, Minggu (7 1).    'Seperti yang telah saya deklarasikan sebelumnya, Tentara Rakyat Korea bakal meluncurkan serangan militer langsung jika musuh membuat sedikit saja provokasi,' ucap dia menegaskan. Pernyataan Kim Yo Jong ini dilontarkan setelah militer Korea Selatan melaporkan bahwa Korut menembak lebih dari 60 peluru artileri pada Sabtu (6 1) di dekat perbatasan kedua Korea. Penembakan itu dilakukan menyusul penembakan lebih dari 200 artileri Korut sehari sebelumnya. Pada Minggu (7 1), bersamaan dengan pernyataan Kim Yo Jong, Korut juga dilaporkan menembakkan lagi sekitar 90 peluru artileri. Ini menjadi penembakan ketiga berturut-turut usai kedua negara tegang pada Jumat (5 1). Menurut Pyongyang, penembakan artileri itu bukan bentuk ancaman lantaran kegiatan tersebut dilakukan sesuai batas kedua negara. Pada Jumat (5 1), Korsel dan Korut sempat tegang setelah Pyongyang meluncurkan ratusan peluru artileri ke sekitar perbatasan mereka. Korsel pun merespons ratusan artileri itu dengan melakukan latihan militer di sekitar kawasan.  Kendati begitu, latihan tersebut tak dilanjutkan meski Korut lagi-lagi menembakkan puluhan artileri keesokannya. Latihan pada Jumat sendiri sempat memicu peringatan bagi penduduk di pulau-pulau perbatasan Korsel untuk segera melakukan evakuasi. Meski begitu, tidak ada laporan peluru yang melintasi perbatasan kedua negara. Korea Utara belakangan bersiap perang pasca hubungannya dengan Korsel merenggang imbas intensifnya latihan militer bersama Korsel-AS serta peluncuran satelit mata-mata Korut yang membuat Seoul geram. Seoul marah dengan peluncuran satelit tersebut dan memutuskan untuk menangguhkan sebagian perjanjian militer 2018 antar Korea. Perjanjian itu bertujuan meredam ketegangan kedua negara. Korea Utara tak terima. Pyongyang pun membatalkan sepenuhnya perjanjian mereka. Jauh sebelum ini, hubungan kedua negara Korea juga pernah mendidih pada 2010 silam. Saat itu, Pulau Yeonpyeong Korsel diserang rentetan peluru artileri yang ditembakkan dari Korea Utara."
  }
}