{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:41.455921",
  "crawling_time_epoch": 1704693641,
  "url": "https://www.cnnindonesia.com/indeks/2/103",
  "title": "Adu Gimik Anies, Prabowo, Ganjar Gaet Suara Anak Muda",
  "categories": "ANALISIS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104111719-617-1045160/adu-gimik-anies-prabowo-ganjar-gaet-suara-anak-muda",
    "posted": "Kamis, 04 Jan 2024 11:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-69_169.jpeg?w=650&q=90",
    "tags": [
      "analisis pemilu 2024",
      "analisis",
      "prabowo subianto",
      "anies baswedan",
      "ganjar pranowo",
      "tiktok"
    ],
    "article": "Tiga pasangan calon presiden dan wakil presiden makin gencar berkampanye di media sosial demi menggaet suara pemilih muda dan pemula di Pilpres 2024. Anies Baswedanmisalnya, menjajal fitur siaran langsung atau live TikTok untuk berinteraksi dengan para pengguna platform itu yang kebanyakan generasi muda. Di sana, capres nomor urut 1 itu mengobrol dan menjawab pertanyaan dari pengguna. Anies bahkan mendapatkan julukan 'abah nasional' karena memberikan nasihat-nasihat kepada para penonton siarannya.   Siaran langsung di TikTok itu kemudian juga Ganjar Pranowo dan Mahfud MD. Ganjar membahas beragam hal saat siaran langsung di TikTok. Mahfud juga sempat membahas klubsepak bola kesukaannya, Manchester United (MU).  Sementara itu, sejak awal kampanye, Prabowo Subianto dan Gibran Rakabuming Raka memang sudah ramai di TikTok. Prabowo makin dikenal dengan joget 'gemoy'. Pakar Komunikasi Politik Universitas Telkom Adi Bayu Mahadian menilai kampanye di media sosial yang semakin gencar ketiga paslon memang sengaja dilakukan untuk menggaet pemilih muda yang proporsinya cukup besar. Adi menjelaskan di era media sosial, ada perubahan pola di masyarakat yang menjadi target suara dalam kontestasi pemilu. Mereka yang mempunyai akses internet cepat dinilai semakin jarang melihat media massa konvensional. Apalagi berdasarkan data KPU, generasi milenial dan Z yang aktif di media sosial menjadi kelompok pemilik hak suara terbesar yakni 55,6 persen dari Daftar Pemilih Tetap (DPT) Pemilu 2024. Sementara kelompok pemilih dari generasi pre boomer (lahir sebelum 1945) hanya sebesar 1,7 persen, baby boomer yang lahir pada 1945-1964 sebanyak 13,7 persen, dan Gen X (1965-1980) sebanyak 28,1 persen. 'Sehingga para capres-cawapres harus sebisa mungkin menjangkau kelompok suara tersebut yang tersebar di berbagai platform media sosial,' ujar Adi kepada CNNIndonesia.com, Rabu (3 1).  Adi pun berpendapat upaya menggaet suara pemilih muda lewat gimik tersebut terbukti ampuh. Menurutnya, Prabowo dengan persona 'gemoy' yang dibangun sejak awal, memiliki elektabilitas yang paling tinggi di antara kelompok generasi milenial dan Z. Berdasarkan survei Poltracking Indonesia dan Indikator Politik pada periode Oktober-November, elektabilitas Prabowo-Gibran pada dua generasi itu tercatat selalu berada di atas 40 persen. 'Konten Prabowo gemoy cukup menarik perhatian kelompok muda. Tampilan Prabowo yang lucu, dianggap melengkapi atributnya sebagai elite, mantan militer, dan menteri,' jelasnya. Namun Adi menilai bukan tidak mungkin elektabilitas Prabowo-Gibran bisa disusul Anies ataupun Ganjar yang saat ini sudah mulai aktif kampanye di sosial media. Pendapat senada disampaikan analis komunikasi politik dari Universitas Brawijaya Verdy Firmantoro. Ia menilai saat ini para paslon berusaha memanfaatkan ceruk suara yang tersebar di seluruh platform media sosial.  Verdy mengatakan berdasarkan data yang ada, dari 167 juta pengguna media sosial, hampir 90 persen di antaranya termasuk generasi milenial dan z yang merupakan kelompok pemilih pemula. 'Dengan tingkat keterjangkauan yang besar dan distribusi pesan yang luas, sangat rugi jika peluang itu tidak dimanfaatkan untuk meraih simpati masyarakat,' ucapnya. Verdy menyebut kelompok pemilih ini juga tidak lagi cocok dengan model kampanye cara tatap muka seperti yang selama ini kerap dilakukan. Maka, dengan durasi masa kampanye yang terbatas, para paslon dapat memanfaatkan peran media sosial untuk menarik suara pemula. Sementara untuk kampanye langsung dapat dioptimalkan untuk segmen pemilih lain seperti baby boomer ataupun generasi X. 'Media sosial juga bisa memangkas biaya politik di tengah menjamurnya penggunaan media luar ruang politik seperti baliho, banner dan spanduk yang dinilai mulai kurang menarik,' ujar Verdy. Ia mengatakan berbagai gimik Anies, Prabowo, dan Ganjar, memang sengaja dibangun sebagai strategi komunikasi untuk menyampaikan pesan bahwa politik tidak lagi bersifat elitis. Menurut Verdy, cara itu cukup ampuh untuk mengurangi penolakan ataupun sikap apatis dari pemilih muda yang selama ini menganggap politik sebagai sesuatu yang kotor, kaku, dan birokratis. 'Dari segi komunikasi politik, apa yang dilakukan ketiga paslon mulai dari Anies Bubble, Prabowo gemoy, hingga Mahfud MD yang juga mencoba live TikTok adalah bentuk political engagement,' tuturnya.  Di lain sisi, Verdy mengingatkan agar ketiga paslon tidak salah langkah di media sosial. Menurutnya, pengerahan buzzer untuk mendiskreditkan lawan politik tak bisa digunakan pada kelompok generasi muda. Ia mengatakan hal ini penggunaan buzzer secara masif hanya akan memantik kebencian. 'Karena mereka memahami konteks dunianya di media sosial. Apakah ini buzzer, second account, atau akun yang diorganisir untuk penggembosan dan lainnya,' kata Verdy. 'Jadi ketika mereka dipengaruhi oleh konten yang tidak relevan atau istilahnya melakukan upaya polarisasi atau memutarbalikkan fakta itu tidak begitu efektif di kalangan milenial,' imbuhnya. Adi juga menyebut upaya pelemahan lawan politik dengan kampanye hitam berpotensi menjadi buah simalakama ketika dihadapkan dengan pemilih muda. Dengan menempatkan diri sebagai 'korban', ia menilai paslon yang menjadi target kampanye hitam tersebut bisa jadi akan lebih banyak mendapatkan simpati publik. 'Karena pengambilan keputusan seorang calon pemilih tidak melulu berdasarkan komentar positif. Bisa jadi korban cacian di media sosial, malah dipilih karena kasihan,' ucapnya. "
  }
}