{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:19.487475",
  "crawling_time_epoch": 1704695479,
  "url": "https://www.cnnindonesia.com/indeks/2/227",
  "title": "Afsel Gugat Israel ke Mahkamah Internasional atas Genosida di Gaza",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231230080834-127-1043411/afsel-gugat-israel-ke-mahkamah-internasional-atas-genosida-di-gaza",
    "posted": "Sabtu, 30 Des 2023 08:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/ratusan-ribu-warga-gaza-dihantui-kelaparan-3_169.jpeg?w=650&q=90",
    "tags": [
      "israel",
      "palestina",
      "afrika selatan",
      "mahkamah internasional",
      "jalur gaza",
      "konflik israel palestina",
      "agresi israel ke palestina",
      "afsel gugat israel tuduhan genosida"
    ],
    "article": "Afrika Selatan mengajukan gugatan terhadap Israel di International Court of Justice atau Mahkamah Internasional atas tuduhan genosida terhadap Palestina di Jalur Gaza. Mahkamah Internasional menyatakan gugatan itu telah diterima pada Jumat (29 12). Dalam gugatan itu, Afrika Selatan menuduh Israel melanggar kewajibannya berdasarkan Konvensi Genosida 1948. 'Tindakan dan kelalaian Israel [itu] bersifat genosida, karena tindakan tersebut dilakukan dengan maksud khusus untuk menghancurkan warga Palestina di Gaza,' bunyi gugatan Afrika Selatan dalam dokumen Mahkamah Internasional, seperti diberitakan CNN.   Israel, melalui Kementerian Luar Negeri, mengecam gugatan yang diajukan Afrika Selatan. Gugatan itu diklaim menyerukan penghancuran terhadap Israel sebagai suatu negara.  Kementerian Luar Negeri Israel juga menilai gugatan tersebut tidak memiliki dasar hukum maupun dasar faktual lainnya. 'Israel berkomitmen terhadap hukum internasional dan bertindak sesuai dengan hukum internasional, sehingga mengarahkan operasi militernya hanya terhadap teroris Hamas dan organisasi lainnya yang bekerja sama dengan Hamas,' klaim pernyataan Kementerian Luar Negeri Israel. Selain itu, Israel juga menyatakan pihaknya melakukan segala upaya untuk meminimalisasi kerugian bagi pihak yang tidak terlibat dan membuka bantuan kemanusiaan masuk ke Jalur Gaza. Hingga saat ini, agresi Israel di Jalur Gaza, Palestina telah menewaskan lebih dari 21 ribu orang. Mayoritas korban adalah kelompok perempuan dan anak. Menurut Kementerian Kesehatan Gaza, lebih dari 55 ribu orang juga mengalami luka-luka imbas agresi yang telah berlangsung sejak 7 Oktober. Bahkan, sejak gencatan senjata berakhir awal Desember 2023, Israel menjadi semakin brutal menggempur Gaza. Mereka memperluas operasinya ke selatan, wilayah yang menjadi tempat ratusan ribu pengungsi Gaza melindungi diri. Diperkirakan 1,9 juta warga Gaza telah mengungsi sejak Oktober lalu. Mereka mencari tempat aman di tengah situasi kemanusiaan yang sudah sangat mengerikan di wilayah kantong tersebut. Badan pengungsi PBB (UNRWA) juga memperingatkan bahwa 40 persen dari 2,3 juta penduduk Gaza saat ini berisiko kelaparan.   "
  }
}