{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:45.814894",
  "crawling_time_epoch": 1704693345,
  "url": "https://www.cnnindonesia.com/indeks/2/83",
  "title": "Agensi Konfirmasi Kang Kyung-joon Digugat atas Dugaan Perselingkuhan",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105062055-234-1045465/agensi-konfirmasi-kang-kyung-joon-digugat-atas-dugaan-perselingkuhan",
    "posted": "Jumat, 05 Jan 2024 07:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kang-kyung-joon_169.jpeg?w=650&q=90",
    "tags": [
      "kang kyung joong",
      "hallyu",
      "selebriti"
    ],
    "article": "Kang Kyung-joondigugat atas kasus dugaan perselingkuhan. Media lokal Korea menyebut sang aktor digugat sebesar 50 juta won Korea karena diduga selingkuh dengan perempuan lain yang juga sudah menikah. Agensi Kang Kyung-joon, K-Star Global Entertainment, kemudian mengonfirmasi sang aktor telah menerima dokumen gugatan itu. Agensi itu juga akan memberi informasi lanjutan dalam beberapa waktu ke depan.    'Kami telah mengonfirmasi bahwa aktor tersebut telah menerima dokumen hukum [yang memberi tahunya tentang gugatan] hari ini,' ujar agensi, seperti diberitakan EDaily via Naver, Kamis (4 1). 'Kami akan merespons [gugatan itu] secara berurutan,' lanjut keterangan resmi K-Star Global Entertainment. Pernyataan agensi itu mengklarifikasi tanggapan Kang Kyung-joon tak lama setelah pemberitaan soal dirinya muncul di media. Ia semula mengaku tidak tahu soal gugatan tersebut.    Aktor 40 tahun itu kemudian mengklaim terjadi sebuah kesalahpahaman dari berita tersebut. Sebab, ia merasa belum menerima surat panggilan apa pun dari pihak pengadilan. 'Saya tidak tahu mengapa ini terjadi. Saya belum terima surat panggilan. Sepertinya ada kesalahpahaman,' ujar Kang Kyung-joon. Menurut laporan SPOTV news, gugatan terhadap Kang Kyung-joon diajukan pada 26 Desember 2023. Aktor Korea itu dituduh berselingkuh dengan perempuan yang sudah menikah berinisial A.  Berdasarkan dokumen gugatan, Kang Kyung-joon dan A disebut bekerja di lantai dan gedung yang sama di sebuah perusahaan pialang real estat. Suami A selaku penggugat menuduh Kang Kyung-joon berselingkuh meski mengetahui perempuan itu sudah menikah. Ia kemudian mengajukan gugatan ke pengadilan dengan membawa berbagai bukti untuk memperkuat gugatannya. Gugatan itu diajukan sang suami lantaran Kang Kyung-joon dinilai telah melakukan tindakan yang melanggar sekaligus membuat keluarganya hancur. Sementara itu, Kang Kyung-joon juga telah menikah dengan aktris Jang Shin-young. Pasangan itu menikah pada 2008 setelah pacaran selama lima tahun. Keduanya berkenalan ketika syuting drama Thorn Flower (2013). Dari pernikahan itu, Kyung-joon dan Shin-young diberkati dua anak laki-laki. Kang Kyung-joon merupakan aktor Korea yang telah berkiprah di industri selama dua dekade. Kyung-joon debut kala membintangi sitkom legendaris Nonstop musim kelima pada 2004.  Ia kemudian membintangi sederet drama sepanjang 2000-an, hingga menjadi pemandu program hit Music Bank pada 2005-2006. Beberapa drama yang dibintangi Kang Kyung-joon, yakni My Beloved Sister (2006), Flower of Revenge (2013), Two Women's Room (2013), hingga Welcome to Waikiki (2018). Kang Kyung-joon juga aktif menjadi pemain tetap dalam variety show The Return of Superman (2023). Dalam program itu, sang aktor ditantang mengasuh anaknya bersama dengan ayah dan anak lainnya."
  }
}