{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:44.824415",
  "crawling_time_epoch": 1704696164,
  "url": "https://www.cnnindonesia.com/indeks/2/266",
  "title": "Agensi Ingatkan Publik Tak Datangi Upacara Pemakaman Lee Sun-kyun",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231228191809-234-1042851/agensi-ingatkan-publik-tak-datangi-upacara-pemakaman-lee-sun-kyun",
    "posted": "Kamis, 28 Des 2023 19:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/lee-sun-kyun-5_169.jpeg?w=650&q=90",
    "tags": [
      "lee sun kyun",
      "lee sun kyun meninggal",
      "lee sun kyun meninggal dunia",
      "selebriti",
      "hallyu"
    ],
    "article": "Agensi Lee Sun-kyun, HODU&U Entertainment, kembali merilis pernyataan resmi menjelang upacara pemakaman mendiang sang aktor pada Jumat (29 12). HODU&U Entertainment membuka pernyataan itu dengan berterima kasih atas ucapan duka yang diberikan kepada Lee Sun-kyun. Agensi lantas menekankan prosesi pemakaman Lee Sun-kyun akan diadakan secara tertutup.    'Kami ingin mengucapkan terima kasih kepada semua orang yang mengungkapkan belasungkawa dalam momen terakhir dengan mendiang aktor Lee Sun-kyun,' tulis HODU&U Entertainment, seperti diberitakan Sports Donga via Naverpada Kamis (28 12). 'Semua prosedur mulai saat ini, termasuk untuk prosesi pemakaman, akan digelar secara privasi. Kami memohon agar duka cita disampaikan lewat doa saja,' lanjutnya. Imbauan itu muncul lantaran ada banyak tamu tak diundang yang mencoba masuk area tempat persemayaman Lee Sun-kyun di Seoul National University Hospital. Sebagian dari mereka mengaku sebagai YouTuber dan mendatangi ruangan sepanjang hari. Hal itu pun sempat menimbulkan kegaduhan yang tidak diinginkan.    Untuk itu, HODU&U Entertainment berharap agar prosesi pemakaman mendatang benar-benar dapat diadakan secara tertutup dengan hanya diikuti keluarga dan kerabat dekat Lee Sun-kyun.  'Ada tamu tak diundang yang mengaku sebagai YouTuber yang muncul pada siang dan malam hari, menyebabkan keributan tak diinginkan,' ujar agensi. 'Sekali lagi, kami dengan sungguh-sungguh memohon kerja sama Anda, sehingga keluarga mendiang dan kerabatnya dapat berduka cita dengan damai,' lanjutnya. Upacara pemakaman Lee Sun-kyun dijadwalkan berlangsung pada Jumat (29 12). Upacara itu digelar secara tertutup di sebuah pemakaman kawasan Kota Buan, Provinsi Jeolla Utara atau Jeonbuk. Lee Sun-kyun ditemukan meninggal dunia pada usia 48 tahun di sebuah mobil yang terparkir di sebuah parkiran di Seoul pada Rabu (27 12) pukul 10.30 pagi waktu setempat atau 8.30 WIB.    Kematian Lee Sun-kyun ini terjadi beberapa hari setelah ia menjalani 19 jam pemeriksaan ketiga kalinya terkait kasus narkoba yang menjerat namanya. Ia pun sempat merasa diperlakukan tidak adil dalam pemeriksaan kasus ini lantaran bahan polisi membuat dirinya sebagai tersangka hanyalah pengakuan pelaku, sementara seluruh tes menyatakan Lee Sun-kyun bersih dari zat narkoba. Selain meninggalkan seorang istri yang menikah dengannya sejak 2009, Jeon Hye-jin, Lee Sun-kyun juga meninggalkan dua orang anak dari pernikahan tersebut. "
  }
}