{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:49.964267",
  "crawling_time_epoch": 1704693889,
  "url": "https://www.cnnindonesia.com/indeks/2/118",
  "title": "Agensi Ambil Langkah Tegas Hadapi Rumor Soal Mendiang Lee Sun-kyun",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103185231-234-1044967/agensi-ambil-langkah-tegas-hadapi-rumor-soal-mendiang-lee-sun-kyun",
    "posted": "Rabu, 03 Jan 2024 19:30 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "lee sun kyun",
      "selebriti",
      "hallyu"
    ],
    "article": "Agensi yang menaungi Lee Sun-kyunakan mengambil tindakan hukum yang tegas melawan semua pemberitaan jahat dan hoaks yang berkembang soal mendiang aktor tersebut. Dalam pernyataan yang dirilis pada Rabu (3 1) seperti diberitakan Xportsnewsvia Naver, HODU&U Entertainment juga menyebut sudah menggugat seorang jurnalis yang dianggap menyebarkan berita salah.    'Baru-baru ini, agensi kami menyadari bahwa rumor dan informasi salah soal aktor agensi kami beredar. Kami mulai mengumpulkan data dan memutuskan untuk mengambil langkah hukum pada saat yang sama,' tulis mereka. 'Nantinya, kami akan mengambil langkah tegas melawan seluruh kondisi informasi salah yang menyebar ini,' katanya. Agensi tersebut juga mengatakan mereka akan memeriksa seluruh fakta yang bermunculan seiring penyelidikan kasus dugaan penyalahgunaan narkoba yang sempat menyeret mendiang. Hal itu dilakukan lantaran pihaknya tidak bisa lagi terlibat secara langsung terkait penyelidikan karena kematian Lee Sun-kyun. Pihak polisi pun berencana menutup kasus yang menjerat mendiang aktor itu usai meninggal dunia.    'Pada 2 Januari, HODU&U Entertainment menggugat seorang jurnalis yang melaporkan informasi palsu seolah-olah itu fakta pada malam 27 Desember 2023,' kata agensi.  'Kami meminta permintaan maaf yang tulus jurnalis tersebut dan bahwa mereka akan dengan tekun berpartisipasi dalam proses hukum selanjutnya.' lanjutnya. Mereka juga meminta pengertian bahwa mereka menolak seluruh permintaan wawancara seiring investigasi yang belum selesai. Mereka juga meminta seluruh berita yang dipandang salah selama tiga bulan terakhir soal mendiang untuk dihapus atau diperbaiki. Usai terjerat kasus dugaan penyalahgunaan narkoba, Lee Sun-kyun menjadi bulan-bulanan polisi, media, dan netizen Korea Selatan. Bukan cuma soal kasus terkait dugaan penyalahgunaan narkoba, berbagai hal lain soal mendiang menjadi bahan gunjingan.    Salah satunya adalah penyebaran rekaman percakapan pribadi Lee Sun-kyun terkait penggunaan narkoba tersebut dengan seorang perempuan, serta rumor mendiang aktor bintang Parasite itu punya hubungan dengan perempuan lain. Namun hingga Lee Sun-kyun meninggal dunia, tudingan tersebut belum terbukti kebenarannya. Termasuk soal tudingan penggunaan narkoba yang dialamatkan kepadanya lantaran dua uji narkoba Lee Sun-kyun menyatakan hasil negatif. Lee Sun-kyun ditemukan meninggal dunia pada 27 Desember 2023 di dalam mobilnya yang terparkir di sebuah taman di pusat Seoul. Ia diduga bunuh diri usai terjerat berbagai kasus seperti narkoba, pemerasan, dan jadi korban penyebaran informasi pribadi. Lanjut ke sebelah... "
  }
}