{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:05.725299",
  "crawling_time_epoch": 1704693725,
  "url": "https://www.cnnindonesia.com/indeks/2/108",
  "title": "Ahli Sebut Penumpang Japan Airlines Selamat adalah Keajaiban, Kenapa?",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103145949-113-1044858/ahli-sebut-penumpang-japan-airlines-selamat-adalah-keajaiban-kenapa",
    "posted": "Kamis, 04 Jan 2024 08:15 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "japan airlines",
      "japan airlines terbakar",
      "japan airlines tabrakan",
      "jepang",
      "bandara haneda",
      "kecelakaan pesawat",
      "tabrakan pesawat"
    ],
    "article": "Sebagian publik dibuat takjub dengan proses penyelamatan penumpang Japan Airlines JAL516 yang terbakar usai tabrakan di landasan pacu Bandara Haneda, Tokyo, Jepang, pada Selasa (2 1). JAL516 terbakar usai tabrakan dengan pesawat Pasukan Penjaga Pantai Jepang tak lama setelah mendarat sekitar pukul 17.40 waktu lokal. Seluruh 379 penumpang dan kru JAL516 selamat setelah berhasil dievakuasi keluar saat api terus membesar dan melahap badan pesawat Airbus A350-900 itu.   Meski begitu, sekitar 14 penumpang mengalami luka memar atau merasa tidak enak badan setelah mengalami insiden itu. Sementara itu, lima dari enam kru pesawat Penjaga Pantai Jepang jenis Bombardier Dash-8 meninggal dunia akibat kecelakaan ini. Hanya pilot yang berhasil dievakuasi dengan selamat meski mengalami luka serius. Tayangan televisi NHK memperlihatkan pesawat Japan Airlines baru mendarat dan masih melaju dengan kecepatan tinggi di landasan pacu. Tak lama, percikan api hingga ledakan terlihat hingga memicu kobaran api muncul pada bagian samping kiri pesawat. Usai pesawat berhenti, para penumpang dan kru Japan Airlines terlihat keluar pesawat menggunakan perosotan darurat ketika petugas pemadam kebakaran mencoba memadamkan api yang kian membesar. Dalam sebuah video yang diambil oleh penumpang JAL516 di dalam pesawat memperlihatkan suasana mencekam dalam kabin pesawat. Penumpang terlihat panik dan kebingungan. Banyak penumpang termasuk anak-anak berteriak dan mempertanyakan kenapa belum bisa keluar pesawat ketika kobaran api terlihat makin membesar di bagian luar badan samping kiri pesawat. Lampu di dalam pesawat juga sudah terlihat meredup dan kabut asap sudah masuk kabin. Meski keadaan semakin mencekam dan tak menentu, para penumpang terlihat masih tertib duduk di tempat masing-masing walau dengan kondisi panik. Mereka terlihat tetap mendengarkan instruksi dari para kru pesawat meski dalam keadaan panik.  'Tolong keluarkan saya dari sini,' teriak seorang perempuan penumpang pesawat itu dalam sebuah video seperti dikutip Reuters. 'Kenapa kalian tidak membuka saja [pintunya],' jerit seorang anak lainnya. Dalam video tersebut, pramugari Japan Airlines terlihat mengimbau para penumpang untuk tetap tenang dan meminta mereka bersikap kooperatif. Satoshi Yamake (59), salah satu penumpang yang duduk di dekat bagian depan pesawat, mengatakan para kru pesawat dengan cepat dan tenang mengerahkan penumpang ke jalur evakuasi yang diikuti dengan tertib. Menurut maskapai, evakuasi dimulai tak lama setelah pesawat berhenti. Semua penumpang dibawa ke tempat yang aman dalam kurun waktu kurang dari 20 menit. Sementara itu, dilaporkan hanya tiga dari total delapan pintu pesawat yang dapat dibuka saat evakuasi berlangsung. Rekaman video juga menunjukkan para penumpang dievakuasi dengan tenang dan tak terlihat membawa tas tangan apa pun. Sesuai dengan peringatan badan keselamatan penerbangan selama ini, membawa barang dan tas saat keadaan darurat di pesawat berisiko mempersulit operasi penyelamatan dan berakhir menghilangkan nyawa.  Sekitar 10 menit setelah penumpang dievakuasi keluar, ledakan dilaporkan terjadi pada pesawat tersebut. Jika proses evakuasi terlambat, korban jiwa mungkin akan lebih banyak lagi. Warganetpunbanyak yang memuji kegesitan kru pesawat JAL516 dan sikap tertib para penumpangnya sehingga proses penyelamatan berjalan lancar dan tepat waktu. 'Salut sama para penumpang. Mereka bisa tetap duduk di seat masing-masing. Betapa disiplinnya mereka, itu juga yang membuat gak ada korban kali ya,' ucap seorang netizen dalam unggahan video penumpang JAL516 di media sosial. '370 orang selamat saat evakuasi dengan kondisi badan pesawat terbakar, roda depan patah, mesin kanan tidak bisa dimatikan, pintu keluar hanya dua. Hanya penumpang disiplin tinggi dan air crew terlatih yang bisa melakukannya,' kata netizen lainnya. 'Gokil penumpang masih bisa duduk tenang dalam keadaan darurat gitu. Coba di negeri Konoha, pesawat domestik baru mendarat dan lampu seat belt masih nyala aja udah pada berdiri takut ketinggalan turun,' papar netizen lain. Ahli aviasi sebut penumpang JAL516 selamat adalah keajaiban, baca di halaman berikutnya >>> "
  }
}