{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:21.757630",
  "crawling_time_epoch": 1704693261,
  "url": "https://www.cnnindonesia.com/indeks/2/77",
  "title": "Ahli Ungkap 5 Sebab Punahnya Ikan Pari Jawa",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240104213009-199-1045435/ahli-ungkap-5-sebab-punahnya-ikan-pari-jawa",
    "posted": "Jumat, 05 Jan 2024 11:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/ikan-pari-jawa-alias-java-stingaree-urolophus-javanicus_169.jpeg?w=650&q=90",
    "tags": [
      "ikan pari",
      "satwa langka",
      "java stingaree",
      "punah",
      "iucn",
      "unair"
    ],
    "article": "KepunahanIkan Pari Jawa atau Java Stingaree (Urolophus javanicus), yang menjadikannya ikan laut pertama yang dinyatakan punah akibat ulah manusia, sudah lama diprediksi pakar imbas penurunan habitat hingga pemanasan global. Ahli Perikanan dan Kelautan Universitas Airlangga, Prof H M Amin Alamsjah, dalam siaran persnya, mengatakan Ikan Pari Jawa 'telah lama masuk ke dalam hewan yang terancam punah alias angka.'    'Proses kepunahan itu terjadi secara berangsur-angsur dengan reduksi bertahap.'  Kepunahan itu terungkap dalam pembaruan terbaru Daftar Merah Spesies Terancam Punah dari Persatuan Internasional untuk Konservasi Alam (IUCN)barengan dengan laporan peningkatan dampak iklim terhadap ikan air tawardalamKTT iklim COP28. Penilaian terhadap keberlangsungan Ikan Pari Jawa ini dilakukan oleh ahli biologi konservasi Charles Darwin University, Julia Constance. Amin Alamsjah menuturkan Pari Jawa merupakan hewan yang berkembangbiak secara ovovivipar sehingga membutuhkan media yang baik dalam proses perkembang biakan. Selain itu, dibutuhkan nutrisi berupa ikan kecil atau udang untuk melangsungkan hidup.  Ia pun menjelaskan beberapa faktor yang menjadi penyebab kepunahan ini terjadi.Pertama, penangkapan ikandengan metode yang menyebabkan kerusakan ekstrem, seperti penggunaan bom ikan atau pun bahan kimia. Kedua, penangkapan ikan berlebih atauoverfishing pada beberapa tempat. Ketiga, kata dia, 'penyebabnya juga dapat terjadi karena terdapat spesies invasif.' Constance menambahkan ikan pari unik seukuran piring makan ini pertama kali didapat buktinya dari satu spesimen dari pasar ikan di Jakarta pada 1862. Tidak adalagi spesies ini yang ditemukan sejak saat itu. 'Penangkapan ikan secara intensif dan umumnya tidak diatur kemungkinan besar merupakan ancaman utama yang mengakibatkan berkurangnya populasi ikan pari Jawa, dengan hasil tangkapan ikan pesisir di Laut Jawa sudah menurun pada tahun 1870an,' tulis Constance.  'Pesisir utara Jawa, khususnya Teluk Jakarta tempat spesies ini diketahui keberadaannya, juga merupakan wilayah industri besar, dengan hilangnya dan degradasi habitat dalam jangka panjang dan luas. Dampak ini cukup parah hingga menyebabkan kepunahan spesies ini.' Keempat, penurunan kondisi lingkungan tempat hidupnya. Hal ini, kata Amin, dapat terjadi karena pembangunan di daerah pesisir seperti pembangunan dermaga atau tambak intensif. 'Pada akhirnya memangkas green belt sebagai salah satu media perkembangbiakan spesies air seperti ikan atau udang,' ungkap dia, yang juga menjabat Dekan Fakultas Perikanan dan Kelautan Unairitu. Menurutnya,degradasi habitat juga dapat terjadi ketika terdapat kegiatan ekstraksi habitat seperti eksploitasi pasir, perdagangan biota ilegal, hingga limbah pabrik yang dibuang secara langsung dan perubahan iklim.  Amin menjelaskan terdapat wilayah perairan yang berperan sebagai buffer (penetral). Sayangnya, pada titik tertentu dapat terjadi over carrying capacity dalam menampung bahanberacun sehingga terjadi degradasi ekosistem. Kelima, kenaikan suhu global. Amin menyebutada beberapa organisme yang tidak bisa beradaptasi pada naiknya suhu air karena cairnya es di kutub utara. Imbas epunahan Pari Jawa ini,Amin pun mendorong upaya pencegahan kepunahan spesies lain. Menurutnya, Kementerian Kelautan dan Perikanan Republik Indonesia (KKP RI) harus membuat daftar spesies yang lebih detail.  'Dibutuhkan juga dorongan kuat dari pemerintah mengenai sumber daya perairan. Sudah banyak regulasi yang dibuat, tinggal memperkuat lagi pengkondisian kesadaran masyarakat mengenai kekayaan perairan,' tandasnya. Daftar Merah IUCN berisi setidaknya 120 ikan laut yang terancam punah. Seperti ikan Pari Jawa, banyak dari mereka juga terkena dampak langsung dari polusi, termasuk ikan skate Maugean (Zearaja maugeana) di Tasmania.   "
  }
}