{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:00.237848",
  "crawling_time_epoch": 1704692940,
  "url": "https://www.cnnindonesia.com/indeks/2/54",
  "title": "Ahli Kritik Tajam Klaim Relawan Lacak IP Adress: Langgar Hukum",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240105212940-192-1045923/ahli-kritik-tajam-klaim-relawan-lacak-ip-adress-langgar-hukum",
    "posted": "Sabtu, 06 Jan 2024 08:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/04/13/b625c6e7-3355-44ec-b1de-e26aff03da7b_169.jpg?w=650&q=90",
    "tags": [
      "hacker",
      "penyadapan",
      "pelacakan",
      "ip adress",
      "relawan",
      "pemilu 2024",
      "data pribadi"
    ],
    "article": "Parapakar menyebut aktivitas pelacakan alamat IP pelaku ujaran kebencian adalah tindakan melanggar hukumdan hanya boleh dilakukan oleh Aparat Penegak Hukum (APH). Sebelumnya, Ketua Umum Relawan Pasukan 08 Arfian mengklaim soal kemampuan tim relawan Prabowo Subianto melacak pelaku ujaran kebencian di media sosial. Pernyataan itu terekam dalam sebuah video yang viral di media sosial. Arfian mengklaim Pasukan 08 memiliki sumber daya yang dapat melacak pelaku ujaran kebencian secara rinci mulai dari nama dan alamat rumah melalui alamat IP perangkat.    Menanggapi hal ini, Wahyudi Djafar, Direktur Eksekutif Lembaga Studi dan Advokasi Masyarakat (ELSAM), menyebut aktivitas semacam ini sebagai tindakan yang diancam pidana. 'Itu masuk tindakan unlawful surveillance, yang diancam pidana. Jadi unlawful surveillance itu kan tindakan memata-matai, mengawasi secara ilegal, secara unlawfull,' ujar Wahyudi kepada CNNIndonesia.com lewat sambungan telepon, Kamis (4 1). 'Karena kan sebenarnya wewenang itu kan hanya dimiliki oleh aparat penegak hukum,' tambahnya. Wahyudi menjelaskan tindakan surveillance atau pengawasan, penyadapan, wiretapping, atau mata-matai hanya boleh dilakukan kalau ada tindak pidana dan status kasusnya sudah masuk tahap penyidikan.  Tindakan semacam ini tidak dilakukan sejak awal oleh aparat penegak hukum. 'Apalagi ini, dilakukan oleh bukan aparat penegak hukum dan kemudian itu dilakukan dengan targeted terhadap sasaran-sasaran tertentu,' tutur Wahyudi. Dengan demikian, Wahyudi menyebut unlawful surveillance adalah tindakan yang dilarang dan diancam pidana menurut pasal 31 UU ITE dengan ancaman hukuman 10 tahun penjara. Hal senada disampaikan Kepala Divisi (Kadiv) Kebebasan Berekspresi SAFEnet Nenden Sekar Arum. Ia menyebut pelacakan semacam itu hanya boleh dilakukan oleh penegak hukum untuk keperluan penyelidikan.  'Harusnya mereka enggak bisa melakukan itu dan tidak memiliki wewenang untuk melakukan pelacakan. Yang punya wewenang hanya aparat penegak hukum dan itu pun untuk kepentingan penyelidikan,' katanya. Meski demikian, perlu ditelusuri lebih lanjut bagaimana pelacakan dilakukan, apakah dengan intersepsi atau peretasan. Jika yang digunakan adalah metode peretasan, maka pelaku bisa dikenakan hukuman pidana yang diatur dalam pasal 30 UU ITE.  Lebih lanjut, Wahyudi mengatakan pelacakan IP Address juga merupakan tindakan pengungkapan data pribadi. Hal ini dikarenakan IP Address di jagat maya melekat sebagai data pribadi seseorang. 'Ip address seseorang ini kan melekat sebagai data pribadi seseorang, ketika mereka menerobos dengan cara surveillance, itu kan terjadi pengungkapan, terjadi serangan terhadap confidentiality,' katanya. Ia menyebut pelaku bisa dikenakan pasal 65 ayat (2) Jo. Pasal 67 ayat (2) UU PDP tentang larangan pengungkapan data pribadi orang lain secara melawan hukum, ancaman pidananya 4 tahun penjara.  Pelaku bahkan, kata Wahyudi, bisa dikenakan pasar berlapis karena menyertakan ancaman dalam klaim pelacakan tersebut. 'Ini kan disertai dengan ancaman pada dasarnya, ini seperti psywar, psywar bahwa saya akan menemukan anda berdasarkan ip address dan sebagainya,' terangnya. 'Selain tadi bahwa ini adalah unlawful surveillence, selalu terjadi pengungkapan data pribadi secara melawan hukum, ini juga bisa di kualifikasikan sebagai tindakan pengancaman gitu, ya itu juga yang dilarang menurut ketentuan pasal 27 UU Informasi dan Transaksi Elektronik,' imbuhnya. "
  }
}