{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:51.219490",
  "crawling_time_epoch": 1704694791,
  "url": "https://www.cnnindonesia.com/indeks/2/181",
  "title": "Ahmad Ali NasDem Minta Maaf Usai Saling Sindir dengan Sudirman Said",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101121814-617-1043981/ahmad-ali-nasdem-minta-maaf-usai-saling-sindir-dengan-sudirman-said",
    "posted": "Senin, 01 Jan 2024 13:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/12/waketum-nasdem-ahmad-ali-2_169.jpeg?w=650&q=90",
    "tags": [
      "nasdem",
      "ahmad ali",
      "sudirman said",
      "ahmad ali nasdem",
      "timnas amin",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Pelatih KepalaTimnas Anies Baswedan dan Muhaimin Iskandar(AMIN) yang juga Waketum NasDem, Ahmad Ali, menyampaikan permintaan maaf kepada co-Kapten Timnas AMIN Sudirman Said usai perbedaan sikap. Ahmad Ali pun meminta agar tak berpolemik di media karena hal ini bisa merugikan paslon AMIN. 'Saya minta maaf kepada Sudirman Said kalau ada perkataan saya membuat tersinggung, tolong jangan membuat polemik di media karena merugikan AMIN,' kata Ahmad Ali kepada wartawan, Minggu (31 12). Ahmad Ali mengatakan dirinya tidak punya masalah apa-apa. Dia fokus pada mengatur strategi pemenangan Anies dan Cak Imin.   'Saya tidak merasa ada masalah apa-apa kok, saya mengatur strategi pemenangan di Tim Anies ini yang saya melihat berjalan sesuai dengan apa yang kita rencanakan. Jadi saya tidak melihat ada perpecahan di Tim AMIN ya, Tim AMIN ini enggak ada blok.Enggak ada blok A, blok B enggak ada.Yang ada koalisi pengusung Anies sama para relawan,' tutur dia.  Ahmad Ali juga menanggapi penilaian Sudirman Said yang menyebut dirinya provokatif. Ahmad Ali menekankan bahwa dirinya tidaklah sempurna. 'Jadi saya tidak melihat di mana blok, di mana perpecahan-perpecahan itu. Mengenai tuduhan dari pada yang terhormat Pak Sudirman Said terhadap diri saya biasa saja menurut saya, jangankan Ahmad Ali, baginda nabi saja, Rasulullah saja yang memang ditugasi Allah untuk membawa kebenaran di muka bumi di fitnah kiri-kanan oleh para kaum kafir, jadi apalagi Ahmad Ali yang memang bukan orang baik,' sebut dia.  Lebih lanjut, Ahmad Ali meminta agar permasalahan di internal diselesaikan di internal saja. Dia tidak ingin malah ribut di luar. 'Cuma tentunya sebagai Head Coach Tim ini mari kita terbiasa dialektika internal, jangan kemudian perdebatan... kalau merasa kalau ada perlu diperdebatkan, diskusikan, jangat perdebatan di luar, kantor pemenangan AMIN itu ada di Jalan Diponegoro, setiap saat dibutuhkan kita hadir di situ untuk mendiskusikan,' ucap dia. 'Saya pikir seperti apa yang disampaikan Kapten Tim AMIN bahwa pernyataan Sudirman Said itu pernyataan pribadi dia, jadi tidak perlu dibesar-besarkan, tidak perlu ditanggapin dan memang tidak punya hak, dan saya tidak punya hak juga menuntut supaya dia memberikan penilaian positif terhadap saya,' imbuhnya. Dia menambahkan bahwa saat ini tengah fokus melakukan konsolidasi. Ahmad Ali mengaku juga sudah lama tidak berkomunikasi dengan Sudirman Said. 'Saya masih sibuk masih dengan konsolidasi, karena saya sudah cukup lama enggak berkomunikasi dengan beliau ya. Sebenarnya enggak ada yang harus didiskusikan ya, menurut saya enggak ada, karena yang diberitakan itu hanya penilaian pribadi beliau, ya mungkin standarnya terlalu tinggi, pribadi saya tidak bisa memenuhi standar tinggi seperti itu,' katanya. Ahmad Ali kembali menegaskan bahwa keadaan di internal Timnas AMIM rukun. Dia juga mengucapkan terima kasih kepada Sudirman Said ada masukannya. 'Baik-baik saja nggak ada hal... kami rukun-rukun aja, tertawa aja setiap hari di posko, berdiskusi, makan bersama, ngopi-ngopi bareng, enggak ada hal. Enggak ada hal yang perlu didiskusikan, enggak ada perlu dibesarkan, karena itu menyangkut pribadi saya aja, saya berterima kasih kalau beliau berbicara seperti itu kan supaya saya bisa memperbaiki diri,' sebut dia. Sebelumnya Jubir Timnas AMIN, Muhammad Ramli Rahim, setuju dengan pernyataan Co-Kapten Timnas AMIN, Sudirman Said, soal membangun komunikasi kepada semua pihak. Ramli mengatakan tidak ada lawan yang benar-benar menjadi musuh. 'Sejak awal Pak Anies punya komitmen bahwa dalam berkontestasi di Pilpres 2024 tidak ada lawan yang menjadi musuh,' ujar Ramli, dalam keterangan tertulisnya, dilansir, Minggu (31 12). Dia mengingatkan semua tim pemenangan baik Timnas AMIN maupun partai pengusung tetap fokus pada hal yang diperjuangkan pada Pilpres 2024. Dia mengatakan tak perlu menutup komunikasi dengan pihak lain. Dalam keterangan tertulis itu, Ramli juga menyertakan pernyataan Sudirman Said. Sudirman Said yang menyoroti ucapan Waketum NasDem Ahmad Ali. Dalam keterangan tertulis itu, Sudirman Said mengatakan ucapan Ahmad Ali provokatif. 'Saya tidak paham kenapa Saudara Wakil Ketua Umum yang menjabat sebagai Pelatih Kepala Timnas AMIN kok seperti anomali. Ucapan-ucapannya provokatif dan memancing keresahan bahkan di antara relawan dan pendukung Anies-Muhaimin, pun di antara partai-partai pengusung,' kata Sudirman Said dalam keterangannya, Rabu (27 12).  Sudirman Said mengaku mengenal baik elite NasDem termasuk Ketum Surya Paloh. Menurut Sudirman Said, elite Nasdem punya pandangan luas dalam mengelola kontestasi politik dan tidak melihat lawan sebagai musuh. 'Apakah ini sejenis 'role playing'. Sampai-sampai saya kok tidak yakin bahwa ucapan dan tindakan Ahmad Ali mewakili sikap dan kebijakan Partai. Mungkin ini lebih pada sikap pribadi, tetapi karena personality-nya orang-orang internal partai sudah tidak tertarik lagi mengingatkan,' jelas dia. Baca selengkapnya di sini."
  }
}