{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:55.200987",
  "crawling_time_epoch": 1704695515,
  "url": "https://www.cnnindonesia.com/indeks/2/230",
  "title": "AHY Tidak Percaya Hasil Survei Sebut Demokrat Hanya Raih 4% di 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230024550-617-1043401/ahy-tidak-percaya-hasil-survei-sebut-demokrat-hanya-raih-4-di-2024",
    "posted": "Sabtu, 30 Des 2023 05:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/04/ahy-beri-selamat-untuk-anies-dan-cak-imin-4_169.jpeg?w=650&q=90",
    "tags": [
      "ahy",
      "demokrat",
      "agus harimurti yudhoyono",
      "pemilu 2024",
      "pilpres 2024",
      "berita daerah"
    ],
    "article": "Ketua Umum Partai DemokratAgus Harimurti Yudhoyono(AHY) tidak percaya dengan hasil survei sejumlah lembaga yang menyebut Partai Berlambang Bintang Mercy hanya mendapatkan empat persen suara di Pemilu 2024. 'Saya enggak terlalu percaya itu. Kami juga punya survei sendiri. Kami tidak terlalu percaya yang seolah-olah merendahkan semangat kami,' kata AHY di Makassar, Jumat (29 12). AHY berkeyakinan bahwa target yang telah ditetapkan pada Pemilu 2024 mendatang dapat tercapai yang telah diukur melalui hasil survei internal Partai Demokrat.   'Kami tetap punya keyakinan tapi kami juga tidak pernah merasa sudah puas. Yang jelas kami punya target-target pencapaian yang kami ukur dari waktu ke waktu melalui survei. Insyaallah Demokrat akan mencapai tujuannya,' ungkapnya.  Termasuk, kata AHY,target suara pada Pemilu 2024 di Sulawesi Selatan yang ingin meraih suara terbanyak dan seluruh caleg yang bertarung mampu mengisi seluruh dapil yang ada di Sulsel nantinya. 'Di Sulsel tentu kita ingin mendapatkan suara yang lebih besar lagi. Meningkatkan jumlah kursi, mengisi semua dapil. Paling tidak ada DPR RI dari tiap dapil. Selebihnya kita ingin juga meningkatkan raihan kursi kita di DPRD provinsi maupun kabupaten kota. Dengan demikian, sekali lagi kami punya kesempatan yang baik termasuk untuk Pilkada nanti,' pungkasnya  Sebelumnya sejumlah lembaga survei menyebut elektabilitas Demokrat sekitar empat persen. Hasil survei terbaru Centre for Strategic and International Studies (CSIS) menyebut elektabilitas PDIP 16,4 persen. Gerindra di posisi kedua dengan 14,6 persen. Di posisi ketiga ada Golkar dengan 11,9 persen, unggul tipis dari PKS dengan 11,8 persen. Di posisi kelima ada PKB dengan 9,2 persen, NasDem di posisi keenam dengan 6,4 persen, PAN 5,2 persen, dan Demokrat di posisi kedelapan dengan 4,8 persen. Sementara Sedangkan dalam survei Indikator Politik yang dirilis Selasa (26 12), mencatat keunggulan PDIP dengan elektabilitas 19,1 persen. Kemudian Partai Gerindra dengan 18,2 persen, Partai Golkar dengan 9,3 persen, PKB dengan 7,8 persen, Partai NasDem dengan 6,2 persen, PKS dengan 6 persen, PAN dengan 4,5 persen, serta Partai Demokrat dengan 4,4 persen.   "
  }
}