{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:14.410725",
  "crawling_time_epoch": 1704692834,
  "url": "https://www.cnnindonesia.com/indeks/2/46",
  "title": "Airlangga Kasih Celemek ke Prabowo Jadi Koki Bareng",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106153256-617-1046089/airlangga-kasih-celemek-ke-prabowo-jadi-koki-bareng",
    "posted": "Sabtu, 06 Jan 2024 15:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/15/pertemuan-koalisi-indonesia-maju-4_169.jpeg?w=650&q=90",
    "tags": [
      "airlangga hartanto",
      "prabowo subianto",
      "capres prabowo",
      "golkar",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Ketua Umum Partai Golkar Airlangga Hartarto memberikan celemek kepada Ketua Umum Partai Gerindra sekaligus calon presiden (capres) nomor urut 2, Prabowo Subiantountuk masak-masak bersama. Hal tersebut terekam dalam video singkat yang diunggah oleh Partai Golkar di Instagram. Dari keterangan dalam unggahan tersebut, momen kebersamaan keduanya memasak saat acara Makan Siang bersama Partai Golkar.    'Makan siang bareng Golkar dan Paslon 2. Perut kenyang, hati pun senang,' tulis admin instagram Golkar yang dikutip Sabtu (6 1). Dalam video singkat itu, kedua menteri Presiden Joko Widodo (Jokowi) tersebut terlihat sangat antusias berbincang sambil memasak.  [Gambas:Instagram]  Awalnya, Airlangga tiba dengan menggunakan baju kaos berkerah berwarna biru garis putih hitam. Lalu ia memakai celemek dan topi berwarna kuning sambil menunggu Prabowo tiba. Prabowo tiba di tempat acara dengan menggunakan kemeja biru. Airlangga pun langsung memakaikan celemek kuning dengan motif gambar Prabowo-Gibran.  Usai memasak, Prabowo dan Airlangga naik ke atas panggung dan menyapa para pendukungnya. Menteri Pertahanan tersebut juga terlihat berjoget gaya khasnya di atas panggung. Tak lupa, Prabowo juga melakukan jogetan khsanya dari atas mobil dengan atap terbuka. Acara tersebut diketahui berlangsung di Stadion Pakansari Cibinong, Bogor."
  }
}