{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:22.571506",
  "crawling_time_epoch": 1704693202,
  "url": "https://www.cnnindonesia.com/indeks/2/73",
  "title": "Airlangga dan Budi Arie Soal Jokowi Dukung Prabowo: Sudah Jelas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105130250-617-1045643/airlangga-dan-budi-arie-soal-jokowi-dukung-prabowo-sudah-jelas",
    "posted": "Jumat, 05 Jan 2024 13:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/joko-widodo-1_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "prabowo-gibran",
      "pilpres 2024",
      "pemilu 2024",
      "prabowo subianto",
      "gibran rakabuming"
    ],
    "article": "Ketua Umum Partai Golkar Airlangga Hartartoberkomentar tentang kabar Presiden Joko Widodo(Jokowi) mendukung pasangan nomor urut 2Prabowo Subianto-Gibran Rakabuming Rakadi Pilpres2024. Airlangga tersenyum saat mendengar pernyataan Sekretaris TKN Prabowo-Gibran Nusron Wahid soal Jokowidukung Prabowo. Menurutnya, arah dukungan Jokowisudah jelas.    'Ya, kan, sudah jelas. Jelas, kan, enggak usah diterjemahkan,' kata Airlangga di Istana Kepresidenan Jakarta, Jumat (5 1). Airlangga tak memastikan apakah yang ia maksud Jokowi jelas-jelas mendukung Prabowo-Gibran. Ia hanya tersenyum sambil meninggalkan Istana. Pernyataan senada disampaikan Ketua Umum Projo yang juga Menkominfo Budi Arie Setiadi. Ia mengatakan kabar Jokowi mendukung Prabowo-Gibran tak perlu diperjelas lagi. 'Sesuatu yang sudah jelas, (untuk apa) kita perjelas lagi sih? Yak kan? Sesuatu yang jelas tidak perlu diperjelas,' ucap Budi Arie di Istana Kepresidenan Jakarta. Budi mengklaim pemerintah tetap netral meskipun dukungan Jokowi mengarah ke Prabowo-Gibran. 'Enggaklah, tetap saja (netral) karena kan tidak memakai fasilitas negara. Netral dong,' ujarnya.  Sebelumnya, Sekretaris TKN Prabowo-Gibran Nusron Wahid mengklaim dukungan Presiden Jokowi untuk Prabowo Subianto di Pilpres 2024. Pernyataan itu dilontarkan merespons cibiran Sekjen PDIP Hasto Kristiyanto. 'Selama ini (PDI-P) jagonya itu selalu ingin dikait-kaitkan dengan Pak Jokowi. Dan saat ini sudah dengan terang-benderang lebih banyak berpihak akan mendukung pada Pak Prabowo dan Mas Gibran,' ucap Nusron di Media Center TKN Prabowo-Gibran, Jakarta, Selasa (2 1)."
  }
}