{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:03.734468",
  "crawling_time_epoch": 1704692883,
  "url": "https://www.cnnindonesia.com/indeks/2/50",
  "title": "Airlangga Bahas Pilpres dengan Jokowi di Bogor: Rahasia",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106121309-617-1046038/airlangga-bahas-pilpres-dengan-jokowi-di-bogor-rahasia",
    "posted": "Sabtu, 06 Jan 2024 12:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/presiden-joko-widodo-dan-ketua-umum-dpp-partai-golkar-airlangga-hartarto-berolah-raga-pagi_169.png?w=650&q=90",
    "tags": [
      "airlangga hartarto",
      "jokowi",
      "pilpres 2024",
      "airlangga bertemu jokowi di bogor",
      "pemilu 2024"
    ],
    "article": "Ketua Umum Partai Golkar Airlangga Hartartoberolahraga dan sarapan bersama Presiden RI Joko Widodo (Jokowi) di Kebun Raya Bogor, Bogor, Jawa Barat, Sabtu (6 1) pagi. Dalam pertemuan empat mata itu, ia mengaku membahas soal pertumbuhan ekonomi Indonesia dan Pilpres 2024. 'Ya tentu banyak hal yang bisa dibahas dengan beliau termasuk juga program-program keberlanjutan dan juga target ekonomi di 2024. Ini kan kebetulan di awal tahun, minggu pertama tahun 2024,' kata Airlangga pada wartawan di Stadion Pakansari, Bogor, Jawa Barat pada Sabtu (6 1).   'Jadi banyak hal yang kita bahas terkait dengan target pertumbuhan ekonomi, terkait dengan pengurangan kemiskinan yang nanti kita targetkan mendekati 0 dan terkait proyek strategis nasional, dan kita juga ada kegiatan terkait proyek infrastruktur yang akan kita lanjutkan,' sambungnya.  Saat ditanya apakah dirinya juga membahas soal Pilpres 2024 dengan Jokowi, Airlangga pun mengiyakan hal tersebut. 'Kalau pembicaraan (pilpres) ya ada. Tapi apa yang dibicarakan, rahasia,' ujarnya. Momen pertemuan Airlanggadengan Jokowiini dibagikan di Instagram resmi Partai Golkar @golkar.indonesia. Kegiatan ini juga diikuti oleh tokoh muda under forty Partai Golkar. 'Presiden Joko Widodo dan Ketua Umum DPP Partai Golkar Airlangga Hartarto beserta tokoh muda under forty Partai Golkar berolah raga pagi sambil sarapan di lingkungan Istana Bogor ditemani cuaca super cerah. Kebun Raya Bogor, Sabtu, 6 Januari 2024,' tulisnya di postingan tersebut.  Pada momen ini Jokowi terlihat mengenakan kaus berwarna putih dan celana panjang hitam. Sementara, Airlangga mengenakan kaus polo berwarna kuning. Dalam foto itu, terlihat Jokowi dan Airlangga berbincang empat mata sambil duduk. Di foto lain, Jokowi juga sempat mengendarai dan Airlangga di sampingnya. Baca selengkapnya di sini."
  }
}