{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 11:53:51.788097",
  "crawling_time_epoch": 1704689631,
  "url": "https://www.cnnindonesia.com/indeks/2/14",
  "title": "Airlangga Balas Anies soal Indonesia Penonton di Forum Internasional",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240107235131-106-1046492/airlangga-balas-anies-soal-indonesia-penonton-di-forum-internasional",
    "posted": "Senin, 08 Jan 2024 00:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/24/ketum-golkar-airlangga-hartarto-ditemui-di-grand-pacific-hall_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "airlangga hartarto",
      "anies baswedan"
    ],
    "article": "Ketua Umum Partai Golkar Airlangga Hartarto membalas sindiran calon presiden nomor urut 1 Anies Baswedansoal Indonesia hanya penonton di forum internasional. Airlangga memberi contoh peran Indonesia di G20. Airlanggajuga mengatakan Presiden RI Joko Widodo(Jokowi) menunjukkan posisi penting Indonesia di tengah pandemi Covid-19 dan perang Ukraina-Rusia. 'Kepemimpinan G20 itu Indonesia bukan hanya duduk dan diam dan hadir, kita memimpin. Bapak Presiden datang ke Ukraina, Bapak Presiden datang ke Uni Soviet, ke Rusia, dan kita dihargai,' kata Airlangga di Istora Senayan, Jakarta, Minggu (7 1) malam.   Golkar diketahui berada di Koalisi Indonesia maju yang mengusung paslon nomor urut 2 Prabowo Subianto dan Gibran Rakabuming Raka di Pilpres2024.  Menurut Airlangga--yang kini juga Menko Perekonomian--keputusan-keputusan G20 menjadi pertimbangan negara-negara di dunia. Bahkan, keputusan-keputusan itu diadopsi oleh APEC dalam pertemuan di Bangkok, Thailand. Airlangga mengatakan Jokowi juga menunjukkan kepemimpinan Indonesia lewat pertemuan APEC di Amerika Serikat. Indonesia diundang ke pertemuan itu dan menggelar pertemuan bilateral dengan Amerika Serikat. 'Kepemimpinan Indonesia itu luar biasa. Indonesia adalah negara selatan yang dianggap leader dari global south,' ucapnya.  Sebelumnya, Anies Baswedan menyindir posisi Indonesia dalam forum internasional. Dia ingin Indonesia menunjukkan sikap tegas di forum internasional. 'Insyaallah akan mengembalikan posisi Indonesia menjadi pelaku utama di dalam konstelasi global. Indonesia tidak hadir sebagai penonton, tetapi Indonesia hadir sebagai penentu arah perdamaian,' ujar Anies dalam Debat Ketiga Pilpres 2024. 'Presiden menjadi panglima diplomasi Indonesia. Bukan hanya hadir dalam forum-forum, tapi hadir mewarnai, hadir serius memperjuangkan amanat termasuk amanat terpenting menghapuskan penjajahan di muka bumi,' ucap pria yang diusung Koalisi Perubahan tersebut. "
  }
}