{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:05.966204",
  "crawling_time_epoch": 1704693905,
  "url": "https://www.cnnindonesia.com/indeks/2/119",
  "title": "Aismoli Respons Standardisasi Baterai Motor Listrik Meluncur Bulan Ini",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240103175122-603-1044933/aismoli-respons-standardisasi-baterai-motor-listrik-meluncur-bulan-ini",
    "posted": "Rabu, 03 Jan 2024 19:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/motor-listrik-baterai-swap_169.jpeg?w=650&q=90",
    "tags": [
      "standardisasi baterai motor listrik",
      "motor listrik",
      "baterai motor listrik",
      "aismoli"
    ],
    "article": "Budi Setiyadi selaku Ketua Umum Asosiasi Industri Sepeda Motor Listrik Indonesia (Aismoli) mengatakan standardisasi untuk bateraimotor listrik harus segera diterapkanberdasarkan kebutuhan pengguna sepeda motor listrik baik dari sisi metode pengisian daya cas atau cara tukar baterai (swap) dan tipe colokan. Aismoli mendorong pemerintah harus mengeluarkan aturan yang dianggap paling praktis. 'Saya yakin intinya (aturan ini) supaya masyarakat pada saat menggunakan sepeda motor dengan berbagai macam kebutuhan dan keperluan itu akan menjadi mudah saat di jalan kemudian kehabisan baterai dan sebagainya, saya kira begitu,' kata Ketua Umum Aismoli Budi Setiyadi ketika dihubungi, Rabu (3 1).   Ia meyakini jika wacana pembakuan itu akan menguntungkan bagi masyarakat, sebab sejauh ini masing-masing perusahaan punya teknologi sendiri yang menimbulkan kebingungan di tengah masyarakat. Budi merinci, ada motor listrik yang menggunakan baterai lithium-ion dan Sealed Lead Acid (SLA). Masing-masing sesuai peruntukkan dengan performa berbeda, dan hal ini belum termasuk metode pengisian daya baterai. 'Kemarin semua industri sudah dikumpulkan soal baterai SNI. Jadi ke depannya nanti saya perhatikan, saya setuju baterai walaupun masing-masing punya teknologi sendiri tapi memudahkan masyarakat dan punya kemudahan, colokan apa saja bisa masuk paling enggak dari soketnya sama,' tuturnya. Kendati demikian karena perbedaan di teknologi ada di setiap merek motor, hal ini yang akan Aismoli bicarakan lebih detail dengan para anggota supaya apa yang menjadi kebijakan dari pemerintah ini akan bisa direspons. Di samping itu Budi menjelaskan kalau sebetulnya baterai motor listrik sudah mengantongi Standar Nasional Indonesia (SNI). Namun label SNI itu dianggap cuma di atas kertas saja. 'Untuk baterai sudah ada SNI, tapi sifatnya belum mandatory, masih sukarela ya,' tuturnya. Sebelumnya, Menteri Perindustrian (Menperin) Agus Gumiwang mengatakan akan mengeluarkan aturan mengenai standardisasi baterai untuk sepeda motor listrik bulan ini. 'Akan ada sebuah terobosan besar mengenai standardisasi baterai untuk motor listrik, mudah-mudahan,' ujar Agus saat berbincang di Bali, Kamis (28 12) malam dikutip dari Antara. Menurut dia, standardisasi baterai motor listrik penting dilakukan agar terjadi keseragaman di seluruh Indonesia. Standardisasi baterai motor listrik juga bertujuan agar pengendara motor listrik dapat melakukan pengisian daya di berbagai Stasiun Pengisian Kendaraan Listrik Umum (SPKLU) yang ada. 'Sehingga pengendara motor listrik dari Aceh, dia bisa dengan nyaman berkendara listriknya sampai ke Papua, karena apa? Karena dia yakin bahwa substation yang ada di dalam perjalanannya itu menyediakan standar yang sama, tidak hanya untuk satu merk tertentu,' ucap Agus. Agus menjelaskan, standardisasi ini harus dilihat berdasarkan kebutuhan para pengguna motor listrik, bukan dari dorongan perusahaan.  "
  }
}