{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:54.019660",
  "crawling_time_epoch": 1704694674,
  "url": "https://www.cnnindonesia.com/indeks/2/173",
  "title": "Ajang Besar Olahraga di 2024",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228141729-178-1042681/ajang-besar-olahraga-di-2024",
    "posted": "Senin, 01 Jan 2024 20:01 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "piala asia",
      "piala asia u-23",
      "thomas uber cup",
      "piala asia wanita",
      "olimpiade",
      "paralimpiade",
      "euro",
      "copa america"
    ],
    "article": "Sepanjang tahun 2024 bidang olahraga bakal diramaikan dengan turnamen yang menyita perhatian. Berikut sejumlah ajang besar duniaolahraga di 2024. Ajang olahraga jadi momen yang ditunggu-tunggu oleh publik. Ini karena beberapa turnamen tidak diselenggarakan rutin setiap tahun. Selain itu, penantian penonton juga disebabkan oleh kesempatan sebuah tim atau atlet untuk mencetak sejarah baru. Tak menutup kemungkinan ada kejutan bisa terjadi ketika ada pencapaian prestisius pada sebuah ajang olahraga.   Ajang besar olahraga pada 2024 akan diselenggarakan di Indonesia. Selain itu, ada pula pentas bergengsi yang digelar di luar negeri. Tak hanya di sepak bola, ajang olahraga 2024 juga akan menampilkan cabang lain. Berikut ajang besar olahraga di 2024: 1. Piala Asia 2023 Piala Asia 2023 akan berlangsung pada 12 Januari hingga 10 Februari 2024. Turnamen level benua edisi ke-18 itu tadinya dijadwalkan bergulir pada Juni sampai Juli 2023 di China namun dipindahkan ke Qatar akibat pandemi Covid-19. Terdapat 24 negara yang akan bersaing di Piala Asia 2023. Timnas Indonesia berhasil lolos ke putaran final untuk pertama kalinya sejak 2007 silam. Timnas Indonesia berada di Grup D bersama Jepang, Irak, dan Vietnam. Saat ini skuad Garuda sedang menjalani pemusatan latihan (training camp TC) di Turki pada 22 Desember sampai 6 Januari. 2. Piala Asia U-17 Wanita 2024 Indonesia akan jadi tuan rumah Piala Asia U-17 Wanita 2024. Ini jadi pertama kali Indonesia menyelenggarakan turnamen junior sepak bola wanita level benua tersebut. Piala Asia U-17 Wanita 2024 akan berlangsung pada 7 April hingga 20 April mendatang. Ada delapan negara yang bakal tampil di turnamen ini. Peserta Piala Asia U-17 2024 adalah Indonesia, Jepang, Korea Utara, China, Australia, Korea Selatan, Thailand, dan Filipina. 3. Piala Asia U-23 2024 Selain Piala Asia senior, Indonesia juga akan tampil di Piala Asia U-23 2024. Ini bakal jadi agenda penting selanjutnya yang perlu diperhatikan oleh Shin Tae Yong selaku pelatih. Piala Asia U-23 2024 akan berlangsung pada 15 April sampai 3 Mei mendatang. Terdapat 16 tim yang akan bersaing di turnamen kelompok umur tersebut. Timnas Indonesia U-23 bergabung di Grup A bersama tuan rumah Qatar. Kemudian skuad Garuda Muda akan bersaing dengan Yordania dan Australia. 4. Piala Thomas & Uber 2024 Selain sepak bola, turnamen bulutangkis legendaris juga akan berlangsung pada 2024. Piala Thomas dan Piala Uber 2024 akan berlangsung pada 28 April hingga 5 Mei mendatang. Piala Thomas 2024 akan jadi ajang edisi ke-33 sedangkan Piala Uber 2024 bakal jadi edisi ke-30. Kedua ajang itu akan berlangsung di Chengdu, China. Indonesia pernah juara Piala Thomas sebanyak 14 kali, terakhir kali pada edisi 2020 yang diselenggarakan pada 2021. Sedangkan Piala Uber pernah dijuarai sebanyak tiga kali pada 1975, 1994, dan 1996. Baca lanjutan berita ini di halaman berikut >>>"
  }
}