{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:58.223471",
  "crawling_time_epoch": 1704696238,
  "url": "https://www.cnnindonesia.com/indeks/2/270",
  "title": "AJI Kecam Pengeroyokan Terhadap Jurnalis CNN Indonesia di Papua",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228172325-12-1042792/aji-kecam-pengeroyokan-terhadap-jurnalis-cnn-indonesia-di-papua",
    "posted": "Kamis, 28 Des 2023 17:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/03/31/aksi-solidaritas-jurnalis_169.jpeg?w=650&q=90",
    "tags": [
      "aji",
      "papua",
      "jayapura",
      "kekerasan terhadap jurnalis"
    ],
    "article": "Aliansi Jurnalis Independen (AJI) Jayapura mengecam aksi pengeroyokan hingga perampasan alat kerja terhadap Jurnalis CNN Indonesia Arie Bagus Poernomo di Sentani, Kabupaten Jayapura, Papua, Kamis (28 13). 'AJI Jayapura mengecam keras aksi pengeroyokan hingga upaya perampasan alat kerja jurnalis di Jayapura. Aksi tersebut dinilai sebagai perbuatan yang mencederai kebebasan pers di Tanah Papua,' ujar Ketua AJI Jayapura Lucky Ireeuw dalam keterangan tertulis, Kamis (28 12). Menurut informasi yang dihimpun AJI Jayapura, aksi pengeroyokan terjadi sekitar pukul 10.15 WIT. Kala itu, massa tengah menjemput jenazah mantan Gubernur Papua Lukas Enembe yang tiba dengan pesawat di Sentani Jayapura pada Kamis pagi.   Lucky mengatakan sejak Rabu malam, Arie telah dihubungi untuk meliput perkembangan situasi jelang penjemputan jenazah Lukas di Bandara Sentani. Situasi di area Bandara Sentani masih tampak aman saat jenazah Lukas tiba pada waktu pagi hari. Arie pun melakukan dokumentasi video kedatangan jenazah Lukas.  Setelah bertugas di area Bandara Sentani, iring-iringan massa lantas membawa jenazah Lukas menuju kampus Stakin. 'Sesampainya di pertigaan Pasar Lama Sentani, Arie sempat mendokumentasikan video perarakan jenazah. Tiba-tiba seorang warga mencoba merebut alat kerja Arie berupa sebuah telepon seluler,' jelas Lucky. Lucky mengatakan Arie langsung mengamankan hasil liputannya dan memasukkan telepon seluler ke dalam baju. Karena menolak menyerahkan telepon seluler, Arie dipukul sejumlah orang hingga terjatuh. 'Karena ingin mengamankan gambar hasil liputan, saya pun tertelungkup di aspal. Massa yang tak diketahui jumlahnya mulai mengeroyok,' ungkap Arie dalam keterangan tertulis AJI Jayapura. Lucky mengatakan aksi brutal tersebut tidak berlangsung lama karena langsung dihentikan oleh Kapolres Jayapura AKBP Fredrickus Maclarimboen. Arie pun langsung dievakuasi aparat kepolisian ke Pos Brimob. Kepada AJI, Arie mengaku dibawa ke Rumah Sakit (RS) Yowari di Sentani untuk mendapatkan pelayanan medis. Hasil pemeriksaan di RS Yowari menunjukkan tempurung lutut kanan Arie mengalami cedera. Setelah mendapatkan perawatan, Arie pun diperbolehkan pulang. Namun, dia diwajibkan untuk menjalani pemeriksaan rutin.  Terkait kejadian itu, AJI Jayapura mengeluarkan beberapa poin sikap terkait aksi pengeroyokan hingga perampasan alat kerja jurnalis di Manokwari. Pertama, AJI Jayapura mengecam keras aksi pengeroyokan hingga upaya perampasan alat kerja jurnalis di Jayapura. Aksi tersebut dinilai sebagai perbuatan yang mencederai kebebasan pers di tanah Papua. Lalu, AJI Jayapura meminta kepada seluruh jurnalis yang meliput di Jayapura, Papua agar harus mengutamakan keselamatan di atas segalanya. Selain itu, AJI Jayapura meminta masyarakat di Jayapura, Papua agar memahami tugas pers yang menyampaikan informasi sesuai fakta dan independen. Redaksi CNN Indonesiaturut mengutuk keras aksi penganiayaan yang menimpa Ari Bagus Poernomo dan mendesak aparat kepolisian di Papua mengusut tuntas untuk menuntut tanggung jawab pelaku. 'Kerja jurnalistik adalah kerja penting bagi publik dan dilindungi undang-undang. Jurnalis bukan pihak yang turut berkonflik di Papua - jurnalis memberitakan dan mendorong supaya ada solusi permanen untuk mengatasi konflik,' ujar Pemimpin Redaksi CNNIndonesia TitinRosmasari."
  }
}