{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:24.011931",
  "crawling_time_epoch": 1704695724,
  "url": "https://www.cnnindonesia.com/indeks/2/243",
  "title": "Ajudan Bupati Kubar Aniaya Sopir Truk Jadi Tersangka, Ditahan Denpom",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229154327-12-1043217/ajudan-bupati-kubar-aniaya-sopir-truk-jadi-tersangka-ditahan-denpom",
    "posted": "Jumat, 29 Des 2023 15:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/10/ilustrasi-penganiayaan-3_169.jpeg?w=650&q=90",
    "tags": [
      "ajudan",
      "ajudan bupati aniaya sopir truk",
      "ajudan bupati kutai barat",
      "ajudan bupati kubar tersangka"
    ],
    "article": "AjudanBupati Kutai Barat(Kubar) bernama Serka Daniel yang menganiaya sopir truk beberapa waktu lalu, telah ditetapkan sebagai tersangka. Kapendam VI Mulawarwam Kolonel Kav Kristiyanto mengatakan Daniel juga telah ditahan di Denpom VI 1 Samarinda satu hari sejak peristiwa penganiayaan tersebut. 'DN sudah jadi tersangka, mengenai penahanan sudah dilakukan terhadap yang bersangkutan sejak sehari setelah kejadian hingga sekarang di Denpom VI 1 Samarinda untuk menjalani proses hukum,' kata Kristiyanto saat dihubungi, Jumat (29 12).   Ia mengatakan kini penyidik tengah melengkapi berkas untuk melanjutkan proses hukum terhadap Daniel. 'Saat ini sedang proses pemberkasan di Denpom VI 1 Samarinda,' katanya.  Sebelumnya, sebuah video yang memperlihatkan aksi penganiayaan terhadap sopir truk yang diduga dilakukan ajudan Bupati Kutai Barat, FX Yapan beredar di media sosial. Dalam video tersebut terlihat awalnya pelaku menarik tangan sopir truk dan memaksanya untuk keluar dari kendaraannya. Pelaku kemudian membuka pintu truk dan menarik sopir keluar hingga terjatuh. Setelahnya, pelaku langsung menendang kepala dan punggung sopir truk yang terkapar di tanah tersebut. Pelaku menghentikan aksinya setelah dilerai oleh beberapa orang yang ada di lokasi. Kristiyanto menjelaskan penganiayaan itu berawal saat rombongan kendaraan Bupati Kutai Barat berjumlah dua mobil yang hendak mendahului kendaraan lain. Di depan rombongan, terdapat dua truk tangki CPO. 'Supir Bupati dengan jarak tersebut telah mengisyaratkan kendaraan truk tersebut untuk meminta jalan, namun truk tersebut tidak memberikan jalan,' kata dia.  Lalu, Serka Daniel membuka kaca mobil untuk mengisyaratkan truk memberi jalan, namun truk mencoba masuk dan hampir menabrak kendaraan yang ditumpangi Bupati. Ia menyebut Serka Daniel pun turun dari mobil untuk menyuruh supir tersebut minta maaf. 'Namun supir tangki tersebut tidak mau turun dan kemudian ajudan yang terbawa emosi tersebut memaksa turun supir tangki dengan menarik tangan supir dan menendang supir tersebut. Kemudian Bupati Kubar melerai ajudan dan supir tangki tersebut,' katanya."
  }
}