{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:01.688259",
  "crawling_time_epoch": 1704695641,
  "url": "https://www.cnnindonesia.com/indeks/2/237",
  "title": "Aktivis Sipil Curiga Upaya Disinformasi di Balik Aksi Tolak Rohingya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229152456-20-1043208/aktivis-sipil-curiga-upaya-disinformasi-di-balik-aksi-tolak-rohingya",
    "posted": "Jumat, 29 Des 2023 18:43 WIB",
    "media_url": null,
    "tags": [
      "rohingya",
      "aceh",
      "unhcr",
      "pengungsi rohingya"
    ],
    "article": "Sejumlah aktivis sipil lintas organisasi menduga ada upaya dominan di media sosial dalam penyebaran disinformasi atau narasi yang keliruhingga memicu aksi penolakan pengungsi Rohingyadi Aceh. Hal itudisampaikandalam kegiatan media briefing dengan tajuk 'Merespons Situasi & Kondisi Terkini Penolakan Pengungsi Rohingya di Aceh' yang digelar daring, Kamis (28 12). Sejumlah perwakilan kelompok sipil yang hadir di antaranyaKontraS, SUAKA, AJAR,Jesuit Refugee Service (JRS), FORUM-ASIA, dan AJI Indonesia.   Koordinator Badan PekerjaKontraSAcehAzharulHusnamengatakan pihaknya menduga ada upaya ujaran negatif hingga disinformasi di media sosial --yang berujung viral, sehingga berujung konflik warga Aceh terhadap kedatangan gelombang pengungsi imigran Rohingya. 'Menurut Kami sebenarnya yang memicu konflik ini termasuk adalah ujaran negatif dan disinformasi di media sosial terhadap pengungsiRohingya,' ujarHusna. Ia lalu memperkuat argumentasi itu dengan merujukpada peristiwa di lapangan mengenai alasan dari para mahasiswa demonstran ketika ditanyai motif dari keturutsertaannya dalam aksi. 'Ini teruji dari pernyataan beberapa mahasiswa yang ikut dalam demonstrasi tersebut. Jadi ketika ditanyakan 'Mengapa misalnya ikut demonstrasi tersebut?' Alasan ketidaksukaannya terhadap pengungsi Rohingya itu tidak dapat menjawab dengan pasti. Dan, yang disampaikan itu seperti informasi-informasi di media sosial,'ujarHusna. Akademisi dari President University, Nino Viartasiswimelihat adanya upaya 'menjual ketakutan' ataufear mongeringyang dilakukan terhadap isu pengungsi Rohingyadi Indonesia. 'Ada upaya fear mongering, dan fear mongering itu adalah menciptakan ketakutan-ketakutan. Pertama dengan demonisasi terhadap pengungsi terutama orang Rohingya' Ujar Nino. Ninomenuturkan upayafear mongering itu telah mengubahpendekatan terhadap isu pengungsi yangseharusnyanonkeamananatau kemanusiaan, jadi isu keamanan.  Koordinator Projek Jesuit Refugee Service (JRS) Indonesia Aceh, HendraSaputrabahkan menyoroti argumen lain soal isu penggunaan APBDyang dikhawatirkan akan terserap untuk mengurusi pengungsi, sementaramasyarakat miskin lainnya masih membutuhkan bantuan. 'Awalnya isu yang dimunculkan sehingga warga melakukan penolakan adalah kita masih banyak orang miskin, 'Sehingga APBA(Anggaran Pendapatan dan Belanja Aceh) atau daerah jangan sampai terserap untuk isu penanganan pengungsi'..., ' tuturHendra. Menurutnyaisu itu terbantahkan dengan pernyataan yang dikeluarkan pejabat publik Aceh yang menyatakan tidak ada anggaran yang digunakan untuk penanganan pengungsi.  PerwakilanUNHCRdi Indonesia,Mitra Suryonomenegaskan penanganan pengungsi internasional yang ada di Indonesia itu beban anggarannya tak serta merta dilimpahkan ke pemerintah.Pembiayaan itu, kata dia, ditanggung sepenuhnya UNHCRselaku organisasi PBB yang menangani pengungsi internasional. 'Saya ingin juga menegaskan sekali lagi bahwa kedatangan pengungsi dan pemenuhan akan kebutuhan mereka itu tidak membebankan Indonesia dan pemerintah' Kata Mitra. Meskipun demikian, dia tidak menutup kesempatan jika ada pihak yang ingin memberikan bantuan. Ia pun menegaskan kembali kedatangan pengungsi Rohingya dilatarbelakangi penganiayaan yang mereka dapat baik di Myanmar ataupun dari Bangladesh. Menurutnya jumlah pengungsi Rohingya di Indonesia bukan yang terbesar dibandingkan dengan di negara-negara lain. Beberapa negara lain pun menanggung beban yang sama seperti Bangladesh yang menampung sekitar 1jt pengungsi, India yang menampung sekitar 22.000 pengungsi, dan Malaysia yang menampung sekitar 105.000 pengungsi. 'Secara total jumlah pengungsi Rohingya yang ada di Indonesia berdasarkan kedatangan-kedatangan sebelumnya mungkin ada sekitar 2000 orang namun jumlah ini bukan jumlah yang sangat besar kalau kita banding dengan negara-negara lain' Lanjutnya. Dia pun menyinggung soal peran Indonesia dalam menangani pengungsi internasional meskipun bukan sebagai negara penerima suaka. 'Di sinilah letak Indonesia memainkan peran sharing responsibility dalam hal penanganan atau memberikan bantuan kepada pengungsi Rohingyadi kawasan Asia Tenggara,' ujarnya. Gelombang kedatangan pengungsi Rohingyayang menggunakan kapal diketahui kembali terjadi di Aceh sejak November lalu. Belakangan, terjadi sejumlah penolakan warga hingga massa terhadap edatanganimigran Rohingyaitu. Salah satunya adalah aksi kelompok mahasiswa yang mengusir pengungsi Rohingyadari tempat penampungan sementara di Gedung Balee Meuseuraya Aceh (BMA). Sebelumnya juga ada penolakan warga terhadap pengungsi Rohingyadi antaranya di Sabang dan Pidie.  "
  }
}