{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:52.232338",
  "crawling_time_epoch": 1704692932,
  "url": "https://www.cnnindonesia.com/indeks/2/54",
  "title": "Aktor Speed Racer dan Kedua Putrinya Meninggal dalam Kecelakan Pesawat",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240106091846-234-1045975/aktor-speed-racer-dan-kedua-putrinya-meninggal-dalam-kecelakan-pesawat",
    "posted": "Sabtu, 06 Jan 2024 09:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/aktor-christian-oliver_169.jpeg?w=650&q=90",
    "tags": [
      "christian oliver",
      "meninggal",
      "kecelakaan pesawat",
      "speed racer"
    ],
    "article": "Aktor Christian Oliver meninggal dunia bersama kedua putrinya dalam sebuah ecelakaan pesawat di Kepulauan Karibia. Kejadian nahas ini terjadi saat pulang berlibur. Olivier dan kedua putrinya menumpang pesawat bermesin tunggal, lepas landas dari bandara Bequia di sebuah pulau kecil di St Vincent and Grenadines sekitar pukul 12.10 waktu setempat. Pejabat kepolisian St Vincent and Grenadines menyebut, pesawat yang menuju ke area St Lucia mengalami masalah dalam penerbangan. Pesawat ini pun jatuh ke laut.   Mengutip Guardian, setelah kejadian, nelayan, penyelam, dan penjaga pantai turun ke lokasi kejadian. Mereka berhasil mengevakuasi empat jenazah dalam pesawat tersebut.  Keempat jenazah tersebut adalah Oliver yang berusia 51 tahun, putrinya Annik Klepser yang berusia 10 tahun, dan Madita Klepser yang berusia 12 tahun, serta pilot sekaligus pemilik pesawat Robert Sachs. Polisi menyebut, keempatnya dinyatakan meninggal di tempat kejadian oleh staf medis. Penjaga pantai membawa jenazah Oliver, putrinya, dan Sachs ke kamar mayat setempat dengan menggunakan perahu, untuk diotopsi.  Kecelakaan maut yang terjadi pada hari Kamis (4 1) itu mengundang curahan belasungkawa bagi keluarga dan teman-teman mendiang aktor yang telah menyelesaikan syuting adegan film berjudul Forever Hold Your Peace ini. Karier akting Oliver dimulai pada tahun 1994 dengan peran 26 episode di acara Saved by the Bell: The New Class.D ari tahun 2006 hingga 2008, ia memerankan karakter dalam The Good German karya Clooney dan Cate Blanchett, Speed Racer karya Emile Hirsch, dan Valkyrie karya Tom Cruise. "
  }
}