{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:41.369704",
  "crawling_time_epoch": 1704693701,
  "url": "https://www.cnnindonesia.com/indeks/2/107",
  "title": "Akun Medsos Amerika: Maarten Paes Bakal Bela Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104090510-142-1045085/akun-medsos-amerika-maarten-paes-bakal-bela-indonesia",
    "posted": "Kamis, 04 Jan 2024 09:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/leagues-cup-necaxa-dallas-soccer_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "maarten paes",
      "media amerika maarten paes",
      "pemain naturalisasi",
      "pemain naturalisasi baru timnas indonesia",
      "naturalisasi",
      "pssi",
      "erick thohir"
    ],
    "article": "Sebuah akun media sosial di Instagram menyebut penjaga gawang bernama Maarten Paes bakal membela Timnas Indonesia. Paes adalah seorang kiper yang kini membela klub FC Dalas di liga sepak bola Amerika Serikat Major League Soccer (MLS). Akun medsos @USSoccerPlus menyebut Paes akan segera mendapat kewarganegaraan Indonesia dan menjadi pilar Timnas Indonesia.   'Sudah terlambat untuk Piala Asia pada Januari, tetapi Paes mungkin bisa bermain di Kualifikasi Piala Dunia 2026 pada Maret,' tulis USSoccerplus beberapa waktu lalu. Akun yang sama juga menyebut kehadiran Paes bakal memberi kontribusi signifikan pada performa Timnas Indonesia. Informasi dari akun @USSoccerplus tersebut berdasarkan cuitan seorang pemilik akun X bernama @anthonykyaw yang memiliki ketertarikan pada sepak bola khususnya Amerika Serikat dan Spanyol. [Gambas:Instagram] [Gambas:Twitter] Dalam cuitannya, Anthony menyebut Paes memiliki persentase penyelamatan mencapai 76,4 persen atau yang tertinggi di MLS. Selain itu tulisan Anthony yang kemudian ditulis ulang oleh US Soccer Plus juga menyebut perihal arus naturalisasi pemain yang deras di Indonesia. 'Paes adalah salah satu pemain kelahiran Belanda dengan keturunan Indonesia dan beralih untuk bermain membela Indonesia. Indonesia secara agresif merekrut pemain yang memenuhi syarat untuk bermain membela mereka, serta berinvestasi besar-besaran dalam sistem pembinaan mereka,' tulis Anthony. Sebelumnya pada pertengahan Desember 2023, Ketua Umum PSSI Erick Thohir menyebut Paes merupakan salah satu pemain yang sedang dibidik untuk perubahan kewarganegaraan dalam sebuah unggahan di media sosial. 'Lalu kita juga masih menunggu Thom Haye, dia defensive midfielder, dia juga sepertinya ingin (dinaturalisasi) sama Maarten Paes, goal kiper utama di FC Dallas, Major League Soccer,' ujar Erick pada unggahan tersebut. 'Kita tunggu lah, kita lihat. Jangan kesusu, yang penting semua yang percaya buat bangun Tim Nasional ayo,' sambungnya. [Gambas:Instagram] Haye yang disebut Erick sudah menjalani pemeriksaan kesehatan beberapa waktu lalu. Sementara belum ada kabar kelanjutan mengenai Paes. Paesmenambah daftar pemain berposisi penjaga gawang yang disebutkan bakal dinaturalisasiselain Cyrus Margonodan Emilio Audero Mulyadi. "
  }
}