{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:01.357588",
  "crawling_time_epoch": 1704695701,
  "url": "https://www.cnnindonesia.com/indeks/2/241",
  "title": "Akun Analis Bisnis China Mendadak Hilang dari Medsos, Ada Apa?",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231229151619-113-1043197/akun-analis-bisnis-china-mendadak-hilang-dari-medsos-ada-apa",
    "posted": "Jumat, 29 Des 2023 16:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/07/16/ilustrasi-bendera-china_169.jpeg?w=650&q=90",
    "tags": [
      "china",
      "xi jinping"
    ],
    "article": "Akun sejumlah analis ekonomiChina ternama mendadak hilang dari media sosial. Mereka diduga menjadi target pembatasan media sosial oleh pemerintah Beijing guna membungkam mereka mengomentari pasar saham China yang sedang tidak baik. CNNmelaporkan setidaknya enam analis tidak bisa membuat unggahan baru maupun mendapatkan pengikut (followers) baru. Hal itu terlihat dari laman akun mereka yang telah ditinjau CNN.   Salah satu korban 'pembungkaman' adalah Liu Jipeng, penasihat pemerintah China yang baru-baru ini meminta investor ritel di negara tersebut untuk tidak berinvestasi di pasar saham.  Liu belum mengunggah apapun di media sosial sejak awal Desember dan tak ada lagi pengikut akunnya yang bertambah. Ketika CNN mencoba mem-follow akunnya di aplikasi Douyin dan Toutiao, ada pernyataan bahwa Liu 'tidak bisa diikuti karena telah melanggar aturan platform.' Selain Liu, beberapa analis lainnya yakni Ketua FEOSO Arbor Investment Management di Shenzhen, Dan Bin; analis pasar saham, Hong Rong; dan pendiri firma riset investasi Gelonghui, Ge Long. Media sosial China selama ini dikenal kerap membungkam kritik. Sebelum dibatasi, para pakar bisnis ini sering membagikan pandangan jujur mereka tentang keadaan ekonomi China.  Sejauh ini, belum ada satu pun analis yang menanggapi permintaan CNN untuk berkomentar. Mereka juga tidak merespons di platform media sosial seperti Weibo, Douyin, dan Toutiao. Peristiwa hilangnya para analis ini sendiri terjadi bertepatan dengan konferensi besar yang diselenggarakan Presiden Xi Jinping awal bulan ini untuk membahas target dan kebijakan ekonomi di tahun depan.  Menurut catatan pertemuan yang dirilis pekan lalu, Partai Komunis China memutuskan bahwa mereka harus 'memperkuat propaganda ekonomi dan panduan opini publik serta mempromosikan narasi positif tentang prospek cerah ekonomi China.' Sementara itu, Kementerian Keamanan Nasional China juga telah meningkatkan upaya untuk meredamopini pesimistis tentang masa depan ekonomi China, terutama dari mereka yang punya 'motif tersembunyi.' Dalam sebuah pernyataan pekan lalu, kementerian menyatakan menjelek-jelekkan ekonomi akan mengganggu ekspektasi pasar dan melukai pertumbuhan sehingga membahayakan keamanan. Kondisi ekonomi China pada dasarnya memang sedang tidak baik-baik saja. Beijing sedang bergulat dengan ancaman deflasi.  Harga konsumen mengalami penurunan terbesar sejak pandemi tiga tahun lalu pada November. Ini menunjukkan melemahnya permintaan domestik. Menurut para ahli, kurangnya transparansi pada ekonomi China ini bisa menghalangi investasi global Negeri Tirai Bambu. Data baru Kementerian Perdagangan bahkan menunjukkan angka investasi asing langsung ke China turun ke level terendah dalam hampir empat tahun pada November. 'Semakin pemerintah China menyensor analisis ekonomi kritis China, semakin banyak investor Barat khawatir tentang keadaan ekonomi China,' kata profesor dan direktur China Institute di SOAS University of London, Steve Tsang, seperti dikutip CNN."
  }
}