{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:23.564353",
  "crawling_time_epoch": 1704695603,
  "url": "https://www.cnnindonesia.com/indeks/2/235",
  "title": "Al Taawon vs Al Nassr: Momentum Ronaldo Melesat di Papan Top Skor",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229193812-142-1043337/al-taawon-vs-al-nassr-momentum-ronaldo-melesat-di-papan-top-skor",
    "posted": "Jumat, 29 Des 2023 19:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/cristiano-ronaldo-1_169.jpeg?w=650&q=90",
    "tags": [
      "cristiano ronaldo",
      "al nassr",
      "al taawon",
      "liga pro arab saudi"
    ],
    "article": "Cristiano Ronaldodalam momentum bagus untuk terus melesat di daftar top skorLiga Pro Arab Saudi saat Al Taawon menjamu Al Nassr di Stadion King Abdullah, Minggu (31 12) dini hari WIB. Saat ini Ronaldo kukuh di klasemen top skor dengan mencetak 19 gol dalam 17 pertandingan. Ronaldo unggul tiga gol atas striker Al Hilal Aleksandar Mitrovic (16 gol) dan Georges Nkoudou (Damak) yang mencetak 14 gol. Jelang pertandingan penting ini Ronaldo mencetak empat gol dalam tiga laga terakhir. Karena itu melawan Al Taawon bisa jadi kesempatan terbaik Ronaldo melanjutkan catatan gol.   Membobol gawang Al Taawon bukan saja menambah jumlah gol CR7, tetapi juga meningkatkan kepercayaan diri kapten timnas Portugal tersebut yang pada musim ini terbilang konsisten. Meski demikian Ronaldo akan mendapatkan tantangan yang tidak mudah. Sejak bergabung dengan Al Nassr, Ronaldo belum pernah membobol gawang Al Taawon. Dalam dua pertandingan lawan Al Taawon, Ronaldo satu kali menang dan satu kali kalah. Rapor terbaiknya memberikan dua assist saat Al Nassr menang 2-1.  Laga ini jadi duel krusial bagi Al Nassr dan Al Taawon. Al Nassr di peringkat kedua klasemen dengan 43 poin, sedangkan Al Taawon di posisi keempat dengan 34 poin. Tim tamu berhasrat melanjutkan kemenangan usai menggulung Al Ittihad demi terus menempel Al Hilal. Sedangkan Al Taawon juga tidak ingin kehilangan poin penuh untuk merangsek ke tiga besar.   "
  }
}