{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:24.084657",
  "crawling_time_epoch": 1704693504,
  "url": "https://www.cnnindonesia.com/indeks/2/94",
  "title": "Alasan Jennie BLACKPINK Bikin Agensi Sendiri: Ingin Lebih Bebas",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104125720-234-1045211/alasan-jennie-blackpink-bikin-agensi-sendiri-ingin-lebih-bebas",
    "posted": "Kamis, 04 Jan 2024 16:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/02/24/jennie-kim-blackpink-1_169.jpeg?w=650&q=90",
    "tags": [
      "jennie blackpink",
      "blackpink",
      "hallyu",
      "selebriti"
    ],
    "article": "Jennie BLACKPINKmembeberkan alasan mendirikan agensi sendiri yang diberi nama ODD ATELIER, setelah tidak memperpanjang kontrak individu dengan YG Entertainment. Ia mengaku masih ingin melanjutkan aktivitas grup bersama YG Entertainment. Namun, Jennie juga ingin lebih bebas dan nyaman menentukan aktivitas individu. Keinginan itu pun mendorong Jennie membuat agensi sendiri dengan merekrut kolega dan rekan kerja yang telah lama berkolaborasi bersamanya.    'Saya ingin melakukan aktivitas grup dengan agensi yang telah bersama saya selama tujuh tahun, tetapi saya ingin lebih bebas dan nyaman dalam aktivitas individu,' ujar Jennie dalam program Lee Hyori's Red Carpet, Kamis (4 1). 'Jadi, saya dengan hati-hati mendirikan perusahaan bernama OA. Saya akan bekerja dengan kru yang sudah lama bersama saya. Saya ingin bisa melakukan semua aktivitas dengan bebas,' lanjutnya. Kemudian, Jennie mengungkapkan telah banyak belajar selama bernaung di bawah YG Entertainment. Ia pun mengakui pengalaman dan pelajaran itu didapat sejak masa-masa menjadi trainee.    Berbagai pengalaman tersebut memperkuat tekad Jennie untuk membentuk agensi sendiri, hingga akhirnya ODD ATELIER resmi didirikan pada 23 Desember 2023. 'Saya banyak belajar [di YG], dan karena ini adalah perusahaan tempat saya mulai sebagai trainee sejak awal, ada banyak yang bisa saya lakukan dan pelajari,' ujarnya. 'Jadi, saya bertanya pada diriku sendiri, 'Apa yang bisa kau lakukan sendiri di masa depan?' Saya berpikir, 'Mari hadapi dengan berani',' pungkasnya.  Jennie BLACKPINK mengumumkan telah membangun agensinya sendiri bernama OA alias ODD ATELIER pada 23 Desember 2023. Dalam kesempatan itu, Jennie memamerkan logo dan sejumlah foto profil terbarunya di media sosial. Ia juga sekaligus menulis pesan pertamanya sebagai CEO agensi itu. 'Halo, ini Jennie,' tulisnya. 'Tahun ini diisi dengan banyak capaian, dan saya sangat berterima kasih atas semua cinta yang saya terima.' 'Saya juga bersemangat soal apa yang akan datang, seiring saya memulai perjalanan solo pada 2024 dengan sebuah perusahaan yang saya dirikan bernama OA,' lanjutnya. 'Mohon tunjukkan banyak cinta untuk awal baru saya dengan OA, dan tentu saja, BLACKPINK. Terima kasih,' kata Jennie. Sementara itu, YG Entertainment mengonfirmasi seluruh member BLACKPINK tidak akan memperpanjang kontrak individu masing-masing di agensi tersebut. Hal ini diumumkan melalui pernyataan resmi YG Entertainment yang memastikan BLACKPINK hanya menandatangani kontrak untuk aktivitas grup. "
  }
}