{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:28.580096",
  "crawling_time_epoch": 1704693928,
  "url": "https://www.cnnindonesia.com/indeks/2/121",
  "title": "Alasan Pemerintah Tetapkan Beli LPG 3 Kg Wajib Pakai KTP",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103175129-85-1044934/alasan-pemerintah-tetapkan-beli-lpg-3-kg-wajib-pakai-ktp",
    "posted": "Rabu, 03 Jan 2024 18:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/beli-gas-elpiji-3-kg-wajib-tunjukkan-ktp-11_169.jpeg?w=650&q=90",
    "tags": [
      "beli lgp 3 kg wajib pakai ktp",
      "lpg 3 kg",
      "lpg",
      "lpg bersubsidi"
    ],
    "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) membeberkan alasan mewajibkan masyarakat yang ingin membeli LPG 3 kgmemakai kartu tanda penduduk (KTP) dan kartu keluarga (KK) mulai 1 Januari 2024. Direktur Jenderal Minyak dan Gas Bumi (Migas) ESDM Tutuka Ariadji menjelaskan dalam beberapa waktu belakangan konsumsi LPG Public service obligation (PSO) atau subsidi terus meningkat. Sementara, konsumsi LPG non-subsidi malah menurun. Berdasarkan catatannya, konsumsi LPG subsidi telah mencapai 8 juta ton sepanjang 2023.   Menurut Tutuka, tingginya konsumsi LPG subsidi bisa mengindikasikan kebocoran penyaluran pada masyarakat yang tak berhak di lapangan.  'Untuk itu kami mengupayakan untuk bisa terjadi semaksimal mungkin LPG PSO itu untuk masyarakat, dengan itu konsekuensinya transformasi subsidi ke orang adalah salah satu keharusan,' ucap Tutuka dalam konferensi pers di Jakarta, Rabu (3 1). Ia lantas mengatakan pelaksanaan transformasi subsidi yang tepat sasaran ini dicanangkan mulai tahun ini. Adapun bagi yang belum terdaftar, tidak bisa membeli. Oleh karena itu, masyarakat wajib mendaftar dulu untuk bisa mendapat LPG 3 kg. Setelah itu, data masyarakat akan dipadankan dengan data Pensasaran Percepatan Penghapusan Kemiskinan Ekstrem (P3KE). Jika masyarakat itu masuk dalam data P3KE, maka mereka berhak mendapat LPG melon subsidi tersebut.  'Mohon bantuan masyarakat dan pertamina untuk memfasilitasi ini sampai semuanya terdaftar,' kata Tutuka. Kementerian ESDM mewajibkan masyarakat yang ingin membeli LPG 3 kg memakai KTP dan KK mulai 1 Januari 2024. Dengan begitu, kelak hanya orang yang terdata saja bisa membeli LPG 3 kg. Dalam kesempatan lain, Tutuka menjelaskan untuk mendaftar, masyarakat hanya perlu menunjukkan KTP dan KK di penyalur atau pangkalan resmi. 'Masyarakat tidak perlu khawatir karena proses pendaftaran sangat mudah, cepat, dan aman. Cukup menunjukkan KTP dan KK,' ungkap Tutuka dalam keterangan resmi, Selasa (19 12). Ia meyakinkan masyarakat juga tidak perlu khawatir terhadap keamanan data pribadi konsumen.  PT Pertamina (Persero) menjamin data konsumen LPG 3 Kg yang sudah terdaftar dan terdata di merchant app Pertamina akan terlindungi sesuai ketentuan UU Nomor 27 Tahun 2022 tentang Perlindungan Data Pribadi. Kementerian ESDM mencatat hingga November 2023, ada 27,8 juta pengguna LPG 3 kg telah bertransaksi melalui merchant app Pertamina di penyalur atau pangkalan resmi. 'Untuk memaksimalkan proses pendataan LPG tabung 3 kg tersebut, pemerintah mendorong agar para pengguna LPG tabung 3 kg yang belum terdata untuk segera mendaftar,' kata Tutuka. Menurutnya, pendataan pengguna LPG gas melon ini dilakukan sejak 1 Maret hingga 31 Desember 2023. Distribusi LPG 3 kg harus tepat sasaran mengingat LPG bersubsidi ini merupakan barang penting sesuai Peraturan Presiden Nomor 71 Tahun 2015. "
  }
}