{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:03.208832",
  "crawling_time_epoch": 1704695883,
  "url": "https://www.cnnindonesia.com/indeks/2/253",
  "title": "Alasan Estetika, Pemkab Maros Beli Satu Karpet Rp600 Juta",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229102135-32-1043009/alasan-estetika-pemkab-maros-beli-satu-karpet-rp600-juta",
    "posted": "Jumat, 29 Des 2023 10:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/karpet-dengan-logo-pemkab-maros-seharga-rp-600-juta-jadi-sorotan_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "sulawesi selatan",
      "maros"
    ],
    "article": "Pemerintah Kabupaten Maros, Sulawesi Selatan, mengadakan karpet baru yang didesain khusus berlogo pemkab dengan anggaran Rp600 juta. Karpet itu dipasang di ruang pertemuan di kantor Bupati Maros. Kepala Dinas Pekerjaan Umum, Tata Ruang, Perhubungan dan Pertahanan (PUTRPP) Maros, Moetazim Mansyur, menjelaskan karpet dengan anggaran Rp600 juta itu berukuran panjang 18 meter dan lebar 22 meter.    'Anggarannya Rp600 juta khusus karpet, panjang 18 meter, dengan lebar 22 meter,' kata Moetazim saat dihubungi, Jumat (29 12). Ia mengatakan tak ada masalah dengan karpet baru itu. Menurut Moetazim, karpet dengan logo Pemkab Maros itu akan menambah estetika di ruangan. 'Saya sudah koordinasi dengan bagian protokol. Tidak ada permasalahan. Nanti kalau ada acara kan ada pengaturan kursinya, tidak di atas logo pemda, menurut kami justru ada estetika di dalamnya,' ucap dia. Bupati Maros Chaidir Syam menuturkan karpet dengan anggaran Rp600 juta itu memiliki kualitas terbaik. Dia mengatakan karpet dipasang di ruangan yang selalu dipakai untuk berbagai kegiatan penting. 'Kami memilih yang kualitasnya bagus karena ruang pola ini adalah ruang pertemuan yang selalu dipakai untuk kegiatan-kegiatan penting,' kata Chaidir.  Chaidir pun menegaskan tak ada maksud merendahkan logo pemkab dengan menempatkan di tengah-tengah karpet. Ia berpendapat logo itu justru bagian dari estetika. 'Logo pemkab ini kami tempatkan di jajaran depan, supaya nilai seni dan estetikanya masuk,' ujarnya."
  }
}