{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:49.968078",
  "crawling_time_epoch": 1704694009,
  "url": "https://www.cnnindonesia.com/indeks/2/126",
  "title": "Alasan Shin Tae Yong Coba-coba Pemain saat Indonesia Dibantai Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103145233-142-1044841/alasan-shin-tae-yong-coba-coba-pemain-saat-indonesia-dibantai-libya",
    "posted": "Rabu, 03 Jan 2024 15:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya_169.png?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "shin tae yong",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024",
      "indonesia vs libya"
    ],
    "article": "PelatihTimnas IndonesiaShin Tae Yong membeberkan alasan coba-coba pemain saat dibantai Libya dalam laga uji coba jelang Piala Asia 2023. Tim Garuda dibuat tak berdaya oleh Libya dengan skor mencolok 0-4 di Stadion Titanic Mardan, Turki, Selasa (2 1). Sejumlah kesalahan yang dilakukan membuat Timnas Indonesia terkapar di laga ini. Di laga uji coba ini, Shin Tae Yong mencoba banyak pemain. Juru racik formasi asal Korea Selatan itu bahkan melakukan pergantian 10 pemain sekaligus kecuali kiper Syahrul Trisna pada awal babak kedua.   'Alasan saya memainkan 10 pemain di babak pertama dan kedua karena kedatangan mereka berbeda-beda. Ada yang datang 1 Januari, ada yang datang 27 Desember. Ada juga yang datang 20 Desember,' ujar Shin Tae Yong saat konferensi pers virtual pada Rabu (3 1). Skuad Timnas Indonesia memang tidak langsung lengkap diperkuat 28 pemain begitu tiba di Antalya, Turki untuk pemusatan latihan (TC) dan melakoni laga uji coba. Bahkan Justin Hubner, Sandy Walsh, dan Elkan Baggott baru bergabung pada awal Januari. Khusus Hubner dimainkan oleh Shin Tae Yong selama 45 menit di laga uji coba melawan Libya. Ia membuat satu blunder yang berujung gol ketiga Libya. STY pun kembali menegaskan fokus di laga uji coba pertama melihat kondisi seluruh pemain.  'Kalau pemain yang datang dari tanggal 20 Desember memang latihan fisik terus. Saya tidak melihat skor dan isi pertandingan seperti apa tapi cek saja kondisi pemain bagaimana makanya saya memainkan semua pemain,' katanya. Timnas Indonesia masih akan melanjutkan pemusatan latihan di Turki jelang gelaran Piala Asia 2023. Dua laga uji coba masih akan dilakoni Timnas Indonesia melawan Libya pada 5 Januari dan Iran pada 9 Januari mendatang. "
  }
}