{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:22.807241",
  "crawling_time_epoch": 1704695362,
  "url": "https://www.cnnindonesia.com/indeks/2/221",
  "title": "Alasan Eks Istri Ahok Veronica Tan Terjun ke Bisnis Daging Sapi Impor",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229160201-92-1043239/alasan-eks-istri-ahok-veronica-tan-terjun-ke-bisnis-daging-sapi-impor",
    "posted": "Sabtu, 30 Des 2023 13:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/veronica-tan_169.jpeg?w=650&q=90",
    "tags": [
      "ahok",
      "veronica tan",
      "daging sapi",
      "daging sapi impor",
      "impor",
      "basuki tjahaja purnama"
    ],
    "article": "Mantan istri Basuki Tjahaja Purnama (Ahok), Veronica Tan, kini terjun ke bisnis daging sapi impor. Ia beralasan ingin memberikan dampak yang baik bagi kesehatan masyarakat lewat bisnis yang diberi nama Alpha Agro Indonesia itu. 'Saya ingin memberikan bisnis-bisnis yang berdampak pada orang lain,' ujarnya dikutip dari detikfood, Kamis (28 12).   Veronika menambahkan ia mau menjalankan bisnis daging impor tersebut karena kualitas daging yang dipilih terbaik.   Ia pun mengaku telah membuktikannya sendiri dengan mengonsumsi barang dagangannya tersebut. 'Jadi saya ingin sebuah bisnis yang artinya kita memberikan kualitas yang terbaik. Kita belajar dan makan dengan apa sih yang namanya makanan yang baik dan sehat,' jelasnya. Ia bercerita awal dirinya terjun ke bisnis Alpha Agro Indonesia karena teman-temannya mengerti soal impor daging dan industri makanan dan minuman secara keseluruhan. Kini, bisnis daging impor Veronica sudah hadir di Jakarta, Surabaya, Bali, Banjarmasin, dan Medan. Selain itu, tersedia juga di beberapa platform e-commerce.  Daging yang dijual, katanya, merupakan kualitas premium di mana yang menjadi unggulan adalah wagyu.' Veronica memastikan produk daging impornya sudah memenuhi berbagai aspek kelayakan dan mengantongi sertifikat halal Majelis Ulama Indonesia (MUI). Tak hanya itu, sapi-sapi ternak yang dagingnya dipasok oleh Alpha Agro Indonesia katanya diproduksi dengan mempertimbangkan aspek kesejahteraan sapi tersebut.  'Jadi pada saat mereka disembelih, mereka itu sebenarnya sudah ditidurkan dahulu, tapi bukan (diberi) obat tidur. Semacam obat yang masih dalam kategori boleh (digunakan) untuk membuat mereka pingsan, sebelum disembelih, sehingga mereka sebenarnya tidak menderita,' pungkasnya. Bagi Veronica, berbisnis bukan hal baru karena sudah digeluti sejak lama. Sebelumnya ia juga mempunyai bisnis aplikasi layanan home care bernama LoveCare.   "
  }
}