{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:09.179997",
  "crawling_time_epoch": 1704692889,
  "url": "https://www.cnnindonesia.com/indeks/2/50",
  "title": "Alasan Saipul Jamil Histeris saat Diamankan Polisi",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240106120156-234-1046034/alasan-saipul-jamil-histeris-saat-diamankan-polisi",
    "posted": "Sabtu, 06 Jan 2024 12:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/saipul-jamil_169.png?w=650&q=90",
    "tags": [
      "saipul jamil",
      "narkoba",
      "seleb"
    ],
    "article": "Pengacara Saipul Jamil,Radja Simanjuntak mengungkapkan alasan kliennya itu histeris saat diamankan polisi. Dalam video penangkapan yang beredar luas, terlihat Bang Ipul -sapaan Saipul Jamil- histeris dan berjongkok di pinggir jalur TransJakarta. Menyoal hal tersebut, Radja Simanjuntak mengungkap hal itu terjadi lantaran rasa takut. Dia menambahkan,Saipul merasa takut barang-barang pribadinya akan dicuri karena banyaknya orang yang berkerumun di situ.   'Takutlah karena mungkin begini, dia kan bawa tas dompet, takut mungkin ada yang ambil dan lain-lain kan seperti itu,' kata Radja Simanjuntak saat ditemui di Polsek Tambora, Jakarta Barat, Jumat (5 1) malam.  Radja juga membantah kalau Saipul Jamil tak kooperatif karena sempat kabur dan memberontak. Kata dia, potongan video yang viral di media sosial, tak menjelaskan keseluruhan kejadian di lapangan. 'Aduh itu video kan sedikit sedikit ya kan,' ucapnya. 'Begini, setiap ada peristiwa hukum mengenai narkoba, kita semua pasti diamankan dulu. Saipul ini diamankan, ya kan seperti itu. Pengamanan ya.' Usai video viral Saipul Jamil ini, dia pun dibawa ke kantor Polisi Tambora untuk diperiksa dan dilakukan tes urine. Hasil tes urine Saipul Jamil sendiri negatif, sedangkan tes urineasistennya positif.  Keluarganya sempat menjenguk yakin bahwa hasil urine Saipul Jamil bakal negatif dan tak bersalah dalam kasus ini. 'Artinya di sini, King Saipul Jamil tidak bersalah. Ok,' katanya."
  }
}