{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:41.973979",
  "crawling_time_epoch": 1704695801,
  "url": "https://www.cnnindonesia.com/indeks/2/248",
  "title": "Alasan Yusril Mau Jadi Saksi Meringankan Firli di Kasus Pemerasan SYL",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229124346-12-1043090/alasan-yusril-mau-jadi-saksi-meringankan-firli-di-kasus-pemerasan-syl",
    "posted": "Jumat, 29 Des 2023 13:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/04/yusril-ihza-mahendra-2_169.jpeg?w=650&q=90",
    "tags": [
      "yusril ihza mahendra",
      "syahrul yasin limpo",
      "kpk",
      "firli bahuri"
    ],
    "article": "Pakar hukum Yusril Ihza Mahendramenyanggupi jadi saksi meringankan (a de charge) untuk Firli Bahuridalam kasus dugaan pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo (SYL). Ia mengungkapkan mau jadi saksi meringankan untuk Firli karena sebelumnya jadi saksi ahli dalam sidang praperadilan Firli di PN Jakarta Selatan untuk kasus yang sama beberapa waktu lalu.    'Dalam sidang praperadilan yang dimohonkan Pak Firli, saya telah tampil sebagai ahli yang memberikan keterangan di PN Jakarta Selatan. Karena itu saya tidak keberatan untuk menjadi saksi yang meringankan,' kata Yusril dalam pesan tertulisnya, Jumat (29 12). Yusril menuturkan ia akan dipanggil penyidik untuk memberikan keterangan dalam waktu dekat. Ia berharap pemanggilannya dilakukan awal tahun depan. 'Rencananya saya akan kembali ke tanah air tanggal 3 Januari 2024. Saya berharap penyidik akan memanggil saya setelah tanggal 3 Januari tersebut,' ucap dia. Pada BAP 1 Desember, Firli mengajukan empat nama sebagai saksi meringankan. Salah satunya adalah Wakil Ketua KPK Alexander Marwata, tetapi ia menolak.  Kemudian, dua orang lainnya adalah Prof Suparji Ahmad dan Natalius Pigai telah dimintai keterangan pada 12 Desember. Seorang lainnya, yakni Prof Romli Atmasasmita minta penundaan pemeriksaan. Firli ditetapkan sebagai tersangka kasus pemerasan terhadap SYL sejak 22 November. Firli diduga melanggar Pasal 12 e dan atau Pasal 12 B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Kini, Firli telah mundur dari jabatannya sebagai Ketua KPK."
  }
}