{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:56.924998",
  "crawling_time_epoch": 1704693416,
  "url": "https://www.cnnindonesia.com/indeks/2/88",
  "title": "Alasan Selebrasi Kontroversial Messi Diungkap, Pesan Keras ke Van Gaal",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104203047-142-1045418/alasan-selebrasi-kontroversial-messi-diungkap-pesan-keras-ke-van-gaal",
    "posted": "Kamis, 04 Jan 2024 21:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/10/perempat-final-piala-dunia-qatar-2022-belanda-vs-argentina-7_169.jpeg?w=650&q=90",
    "tags": [
      "lionel messi",
      "louis van gaal",
      "argentina vs belanda",
      "piala dunia 2022",
      "juan roman riquelme"
    ],
    "article": "Lionel Messi melakukan selebrasi kontroversial dalam laga Argentina vs Belanda pada babak perempat final Piala Dunia 2022. Messi merayakan gol ke gawang Belanda dengan menaruh kedua tangannya di kuping sembari menghadap pelatih Belanda, Louis van Gaal yang berada di bench. La Pulga melakukan selebrasi menantang Van Gaal karena merasa tidak dihormati oleh mantan pelatih Barcelona tersebut. Messi sudah menyatakan bahwa dirinya menyesal melakukan selebrasi kontroversial itu.   Kini alasan di balik selebrasi Messi ke arah Van Gaal diungkap oleh jurnalis, Julien Laurens. Hal itu seperti yang disampaikan dalam serial Dokumenter 'Captains of the World' yang baru saja dirilis di Netflix. Laurens mengatakan selebrasi itu berkaitan dengan Juan Roman Riquelme. Mantan pemain asal Argentina itu kariernya tidak berkembang saat masih berseragam Barcelona asuhan Van Gaal. Riquelme memperkuat Barcelona dari musim 2002-2005. Ia hanya bermain dalam 30 pertandingan dengan mencetak tiga gol. 'Van Gaal nyaris menghancurkan karier dari idola Messi, Juan Roman Riquelme,' ucap Laurens seperti dilansir dari Daily Mail.  'Pelatih asal Belanda itu menolak untuk memainkan sang pemain asal Argentina di Barcelona. Saat Riquelme mencetak gol untuk Barcelona, dia akan melakukan selebrasi khas tersebut ke arah Van Gaal. Messi tidak pernah melupakannya.' Terlepas dari selebrasi kontroversial yang dilakukan, Messi sukses membawa Argentina mengalahkan Belanda lewat adu penalti. Messi dan kawan-kawan bahkan bisa melaju ke final untuk jadi juara dan membuat Messi mengangkat trofi Piala Dunia untuk kali pertama sepanjang kariernya.  "
  }
}