{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:09.014701",
  "crawling_time_epoch": 1704694989,
  "url": "https://www.cnnindonesia.com/indeks/2/195",
  "title": "Alasan Karim Benzema Kabur dari Al Ittihad",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231194328-142-1043820/alasan-karim-benzema-kabur-dari-al-ittihad",
    "posted": "Minggu, 31 Des 2023 20:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/13/soccer-club-itt-aucreport_169.jpeg?w=650&q=90",
    "tags": [
      "karim benzema",
      "benzema kabur",
      "al ittihad",
      "liga pro saudi",
      "liga pro arab saudi",
      "liga arab saudi"
    ],
    "article": "Sejumlah media Arab Saudi melaporkan alasan Karim Benzema yang meninggalkan Al Ittihad jelang pergantian tahun. Striker asal Prancis dilaporkan 'kabur' dari Al Ittihad setelah klub sembilan kali juara Liga Pro Arab Saudi itu kalah telak 2-5 dari Al Nassr pada pekan ke-17, Rabu (27 12). Arriyadiyah memberitakan nama Benzema tidak masuk ke dalam daftar nama pemain Al Ittihad yang dipersiapkan untuk matchday ke-18 Liga Saudi melawan Al Tai sebelum pertandingan itu ditunda.   Benzema dicoret dari daftar pemain karena absen dalam sesi latihan pada Kamis (28 12) dan Jumat (29 12). Laporan itu menyebutkan mantan bintang Real Madrid tersebut meninggalkan Jeddah karena 'keadaan khusus'. Karena itu Benzema diklaim mendapatkan cuti selama tiga hari, menurutArriyadiyah berdasarkan laporan dari AFP. Cuti tersebut akan berlanjut ke liburan akhir dan awal tahun lantaran Liga Pro Arab Saudi libur panjang sejak Sabtu (30 12 waktu setempat hingga pekan pertama Februari 2024 nanti.  Sementara itu pemberitaan Alweeam menyebutkan Karim Benzema banjir kritik usai kekalahan telak dari Al Nassr yang membuat Al Ittihad malu di kandang sendiri. Buntut ramai kritik tersebut membuat pemain 36 tahun ini menutup akun Instagram. Sejauh ini belum diketahui alasan Benzema menutup akun Instagram. Dalam musim pertama di Al Ittihad dan Liga Pro Arab Saudi Karim Benzema masih mencoba beradaptasi dan tidak setajam di Madrid. Dari total 20 pertandingan pada musim ini, Benzema mencetak 12 gol dan memberikan lima assist. Di mata suporter Al Ittihad catatan Benzema itu belum cukup mengingat kesuksesannya bersama Los Blancos. Ditambah lagi saat ini Al Ittihad masih jauh dari persaingan gelar juara usai menempat peringkat ketujuh klasemen Liga Saudi.   "
  }
}