{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:45.336140",
  "crawling_time_epoch": 1704696525,
  "url": "https://www.cnnindonesia.com/indeks/2/284",
  "title": "Alasan Kenapa Harus Aktifkan Mode Pesawat dalam Penerbangan",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231227153133-269-1042307/alasan-kenapa-harus-aktifkan-mode-pesawat-dalam-penerbangan",
    "posted": "Kamis, 28 Des 2023 09:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/11/25/ilustrasi-pasangan-di-pesawat_169.jpeg?w=650&q=90",
    "tags": [
      "mode pesawat",
      "penerbangan",
      "penumpang pesawat",
      "larangan penggunaan ponsel di pesawat",
      "pesawat",
      "naik pesawat",
      "travel"
    ],
    "article": "Sebelum tahun 2013, perangkat seperti telepon seluler (ponsel) harus dimatikan sepenuhnya saatpesawat lepas landas dan mendarat. Namun, persyaratan tersebut kemudian dilonggarkan. Ponsel penumpang diizinkan dalam mode pesawat ketika dalam penerbangan. Aturan ini awalnya diperkenalkan karena ada kemungkinan sinyal telepon yang dapat mengganggu sinyal radio dek penerbangan. Selain itu, ada juga potensi gangguan komunikasi interior dengan pengatur lalu lintas udara apabila ponsel diaktifkan selama penerbangan, seperti dikutip Euronews, Rabu (27 12).   Pengujian ketat telah dilakukan, dan sistem penerbangan telah dirancang untuk mengatasi ancaman ini. Tapi, karena maskapai penerbangan beroperasi dengan sangat hati-hati, persyaratan ini tetap berlaku. Ada kemungkinan bahwa teknologi baru yang belum teruji masih dapat memberikan dampak, sehingga penumpang tetap disarankan untuk mengikuti aturan 'mode pesawat' demi alasan keselamatan. Biasanya, sebelum lepas landas, awak kabin akan mengingatkan penumpang untuk mematikan semua perangkat elektronik atau menyimpannya dalam 'mode pesawat' selama penerbangan berlangsung. Ponsel yang tidak mengaktifkan mode pesawat selama penerbangan disebut bakal terus mencoba memperoleh sambungan di setiap menara komunikasi di daratan terdekat. Aktivitas itu berpotensi mengganggu sinyal komunikasi dan navigasi penerbangan. Di sisi lain, ponsel juga akan kehabiskan daya lebih cepat. Meski begitu, sekarang beberapa maskapai penerbangan sudah menawarkan layanan in-flight connectivityatauin-flight WiFi, supaya penumpang bisa tetap terhubung saat dalam penerbangan. Tapi, layanan in-flight WiFi itu cuma tersedia pada beberapa fase dari durasi penerbangan, seperti setelah lampu tanda sabuk pengaman dimatikan."
  }
}