{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:50.599626",
  "crawling_time_epoch": 1704694610,
  "url": "https://www.cnnindonesia.com/indeks/2/168",
  "title": "Alasan Gempa Sumedang Picu Kerusakan Parah",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240101234519-199-1044124/alasan-gempa-sumedang-picu-kerusakan-parah",
    "posted": "Selasa, 02 Jan 2024 06:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/dampak-gempa-di-kabupaten-sumedang-1_169.jpeg?w=650&q=90",
    "tags": [
      "gempa sumedang",
      "bmkg",
      "sesar",
      "gempa",
      "pvmbg",
      "badan geologi",
      "sesar cileunyi tanjungsari"
    ],
    "article": "GempadenganMagnitudo(M) 4,8 dan sejumlah gempa susulan dengan kekuatan lebih ecil memicu kerusakan cukup parah terutama imbas pusatnya yang dangkal dan tanah yang lapuk. Pada Minggu (31 12), Sumedang diguncang rentetan tiga gempa yang dirasakan. Yakni, Gempa M 4,1 dengan kedalaman 7 km pada pukul 14.35 WIB; gempa M 3,4 dengan kedalaman 6 km pada pukul 15.38 WIB; gempa M 4,8 kedalaman 5 km pukul 20.34 WIB. Khusus untuk gempa M 4,8, kedalamannya mencapai 5 Km, dirasakan di Sumedang dengan skala III-IV MMI, Lembang III MMI, Subang dan Kota Bandung II-III MMI, Di Garut II MMI.     Menurut data Penjabat (Pj) Gubernur Jawa Barat Bey Triadi Machmudin, gempa ini menyebabkan 11 korban luka ringan tanpa korban jiwa, 456 warga mengungsi. Selain itu, 138 rumah rusak ringan, 110 rusak berat. Badan Nasional Penanggulangan Bencana (BNPB) juga menyebut 1 rumah sakit (RSUD Sumedang Selatan) mengalami kerusakan, 4 fasilitas pendidikan terdampak. Lindu inimemicu pula keretakan di terowongan kembar Tol Cileunyi-Sumedang-Dawuan (Cisumdawu). 'Kerusakan bangunan di Sumedang akibat gempa M4,8 dipengaruhi: (1) kedalaman gempa sangat dangkal, hanya 5 km (2) kualitas bangunan rumah yg rendah, di bawah standar (bukan rumah tahan gempa),' ungkap Kepala Pusat Gempabumi BMKGDaryono, dalam kicauannya di X, Senin (1 1). '(3) Kondisi tanah lunak di Sumedang yg dapat terjadi amplifikasi (penguatan) gempa,' lanjutnya. [Gambas:Twitter]  Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) mengungkapkan dua kondisi geologis yang memicu parahnya kerusakan imbas gempa ini. Pertama, daerah Sumedangsecara umum tersusun oleh endapan kuarter berupa batuan rombakan gunung apidan endapan danau. Endapan kuartermerupakan batuan rombakan gunung api muda dan aluvial sungaiyangpada umumnya bersifat lunak, lepas, belum kompak (unconsolidated) dan memperkuat efek guncangan.  'Sehingga rawan gempa bumi,' demikian keterangan PVMBGdi situsnya, sambil menambahkan bahwa sebagian batuan rombakan gunung api tersebut telah mengalami pelapukan. Kedua, morfologi daerah sekitar pusat gempa bumiberbentuk dataran hingga dataran bergelombang, setempat lembah, perbukitan bergelombang hingga perbukitan terjal. PVMBGmenyebut perbukitan bergelombang hingga terjal, yang tersusun oleh batuan rombakan gunung api yang telah mengalami pelapukan, berpotensi gerakan tanah yang dapat dipicu oleh guncangan gempa bumi kuat dan curah hujan tinggi.  "
  }
}