{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:54.325224",
  "crawling_time_epoch": 1704692574,
  "url": "https://www.cnnindonesia.com/indeks/2/28",
  "title": "Alasan Pelatih Red Sparks Kecewa Saat Menang atas GS Caltex",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107134255-178-1046304/alasan-pelatih-red-sparks-kecewa-saat-menang-atas-gs-caltex",
    "posted": "Minggu, 07 Jan 2024 15:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/voli_169.jpeg?w=650&q=90",
    "tags": [
      "red sparks",
      "megawati",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "daejeon jung kwanjang red sparks",
      "daejeon jung kwan jang red sparks",
      "ko hee jin",
      "red sparks vs gs caltex"
    ],
    "article": "PelatihRed Sparks Ko Hee Jin mengutarakan kekecewaan usai Megawati Hangestri Pertiwi dan kawan-kawan menang atas GS Caltex dalam laga putaran keempat liga voli Korea. Kemenangan atas GS Caltex di Chungmu Gymnasium, Sabtu (6 1), merupakan yang pertama diraih Red Sparks pada musim ini setelah selalu kalah dari klub asal Seoul itu pada putaran pertama hingga ketiga. Kendati meraih kemenangan, Hee Jin tak serta merta memberi sanjung puji kepada para pemain. Mengingat skor yang begitu ketat, khususnya pada set ketiga, Hee Jin menampakkan kekesalannya dalam wawancara kepada media usai laga.    Setelah set pertama berakhir dengan skor 25-22 dan set kedua selesai dengan skor 25-21, Red Sparks hampir kecolongan pada set ketiga sebelum menuntaskannya dengan skor 25-23. 'Masih ada kekecewaan ketika skor 24-23 pada set ketiga. Anda harus tetap fokus pada pertandingan sampai selesai. Sepertinya para pemain goyah karena berpikir semua sudah selesai [ketika bisa memimpin perolehan poin]. Saya akan membicarakan ini dengan para pemain,' tutur Hee Jin dilansir dari MKSports. Hee Jin pantas mengingatkan kembali kepada anak asuhnya soal fokus ketika sedang memimpin. Pada musim ini beberapa kali Red Sparks yang sudah memimpin gagal menuntaskan laga dengan kemenangan.  Berkat kemenangan atas GS Caltex, Red Sparks kini menghuni peringkat kelima dengan 30 poin atau hanya tertinggal dua poin dari IBK Altos yang menghuni peringkat keempat. Red Sparks juga hanya tertinggal tujuh poin dari GS Caltex yang menempati peringkat ketiga. Dengan putaran keempat yang masih menyisakan tiga pertandingan, serta putaran kelima dan keenam yang akan berlangsung pada bulan-bulan ke depan, Red Sparks masih menyimpan asa melangkah ke play off perebutan juara. Untuk bisa menembus babak play off, setidaknya Red Sparks harus bisa menempati peringkat ketiga. Jika perfoma pada awal putaran keempat atau saat putaran pertama bisa berlangsung, Red Sparks punya kans merasakan babak play off lagi setelah kali terakhir merasakan pada 2017.  "
  }
}