{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:30:37.336573",
  "crawling_time_epoch": 1704695437,
  "url": "https://www.cnnindonesia.com/indeks/2/225",
  "title": "Alasan Pelatih Pink Spiders Sebut Susah Tekuk Red Sparks Tanpa Gia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230102029-178-1043435/alasan-pelatih-pink-spiders-sebut-susah-tekuk-red-sparks-tanpa-gia",
    "posted": "Sabtu, 30 Des 2023 10:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/red-sparks-vs-pink-spiders-1_169.png?w=650&q=90",
    "tags": [
      "red sparks",
      "giovanna milana",
      "marcello abbondanza",
      "gia",
      "pink spiders",
      "megawati",
      "megawati hangestri pertiwi",
      "voli",
      "liga voli korea"
    ],
    "article": "Pelatih Pink Spiders Marcello Abbondanza menyebut mengalahkanRed Sparks lebih susah tanpa diperkuat Giovanna Milana atau Gia. Berikut alasan pelatih Pink Spiders sebut lebih sulit tekuk Red Sparks tanpa Gia. Pink Spiders berhasil mengalahkan Red Sparks dengan skor telak 3-0 (23-25, 22-26, 17-25) pada pertandingan Liga Voli Putri Korea Selatan atau V-League di Chungmu Gymnasium, Kamis (28 12). Usai pertandingan, pelatih Pink Spiders Marcello Abbondanza mengakui jika timnya lebih sulit mengalahkan Red Sparks ketika tanpa diperkuat Gia. Pasalnya, pengganti Giaberhasil mengubah gaya permainan Red Sparks.   Dalam pertandingan ini Red Sparks tidak diperkuat Giovanna Milana alias Gia. Posisi Giadalam pertandingan ini digantikan Lee So Young. Anehnya, Marcello Abbondanza justru menilai ketidakhadiran Gia tidak memberikan keuntungan bagi timnya. 'Itu adalah pertandingan yang lebih sulit karena lawan tidak memiliki Gia. Ada beberapa area di mana lawan justru pandai untuk receive [passing bola pertama], jadi sulit untuk menyesuaikan diri di awal, tapi saya pikir kami bisa beradaptasi dan bermain baik setelahnya,' kata Abbondanza.  Sebaliknya,absennya Gia justru menjadi kerugian bagi Red Sparks karena memengaruhi alur serangan Megawati Hangestri Pertiwi dan kawan-kawan. Megawati 'Megatron' sebagai andalan serangan Red Sparks juga terlihat tidak bisa mengemban tugas jadi juru gedor sendirian, sedangkan Lee So Young belum bisa menjadi pengganti yang sepadan bagi Gia. Kemenangan ini jadi yang kedua beruntun bagi Pink Spiders atas Red Sparks. Sebaliknya, bagi Red Sparks jadi kekalahan keempat beruntun di Liga Voli Korea.  "
  }
}