{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:45.011995",
  "crawling_time_epoch": 1704692865,
  "url": "https://www.cnnindonesia.com/indeks/2/49",
  "title": "Alasan STY Indonesia Kalah: Latihan Taktik Cuma 1 Hari",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106131232-142-1046048/alasan-sty-indonesia-kalah-latihan-taktik-cuma-1-hari",
    "posted": "Sabtu, 06 Jan 2024 13:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/indonesia-vs-libya-leg-2-4_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "indonesia vs libya",
      "indonesia vs libya leg 2",
      "shin tae yong",
      "piala asia 2023",
      "piala asia"
    ],
    "article": "Shin Tae Yongmengungkap alasanTimnas Indonesia kembali kalah 1-2 dari Libya pada laga uji coba jelang Piala Asia 2023 di Stadion Titanic Mardan, Antalya, Turki, Jumat (5 1). Indonesia menelan dua kekalahan beruntun pada laga uji coba jelang Piala Asia 2023 melawan Libya. Setelah kalah telak 0-4, tim Garuda mengalami kekalahan tipis 1-2 pada leg kedua. Usai kekalahan 0-4 di pertemuan pertama, Shin Tae Yong mengatakan hasil buruk itu terjadi karena tim pelatih Timnas Indonesia sedang fokus melihat kondisi fisik pemain usai menjalani pemusatan latihan (TC) di Turki.   Terkait alasan kekalahan 1-2 di leg kedua, pelatih asal Korea Selatan itu mengaku para pemain Timnas Indonesia belum sepenuhnya mematangkan taktik permainan. 'Memang selama di Turki kami sudah latihan fisik, sementara latihan taktik hanya satu hari sebelum pertandingan saja. [Hanya] sebentar,' ujar Shin Tae Yong. Terkait formasi Timnas Indonesia yang berbeda pada leg kedua, STY menyebut hal itu dilakukan agar Jordi Amat dan kawan-kawan bisa persiapan yang bagus jelang melawan Irak pada laga pertama Piala Asia 2023, 15 Januari mendatang.  'Ini antisipasi pertandingan melawan Irak dengan menggunakan beberapa formasi. Para pemain sudah bekerja keras semuanya. Di luar skor akhir, saya puas dengan performa pemain di pertandingan hari ini,' ucap Shin. Timnas Indonesia selanjutnya akan terbang ke Qatar untuk melanjutkan persiapan sebelum Piala Asia 2023 dimulai pada 12 Januari mendatang. Skuad Garuda juga masih menyisakan satu uji coba terakhir melawan Iran di Doha, Qatar, pada 9 Januari. "
  }
}