{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:43.042809",
  "crawling_time_epoch": 1704692563,
  "url": "https://www.cnnindonesia.com/indeks/2/27",
  "title": "Alasan Banyak Kursi Ekonomi Pesawat Tak Bisa Direbahkan Lagi",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240107152411-269-1046320/alasan-banyak-kursi-ekonomi-pesawat-tak-bisa-direbahkan-lagi",
    "posted": "Minggu, 07 Jan 2024 16:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/02/25/fd634fdf-a1af-4e33-875d-952239af0c2f_169.jpg?w=650&q=90",
    "tags": [
      "penerbangan",
      "pesawat",
      "travel",
      "wisata"
    ],
    "article": "Sejumlah maskapaipenerbangan sudah menggunakan kursi yang tak bisa direbahkan untuk penumpang ekonomi, seperti British Airways dan Finnair. Kursi kekinian tak punya tombol yang membuat penumpang tak lagi bisa bersandar lebih rendah. Beberapa hal menjadi perdebatan di balik menghilangnya kursi tersebut. Meski tombol tersebut tersedia, banyak penumpang kerap mempermasalahkan hal itu karena mengganggu dan membuat sempit penumpang di belakangnya.    Sehingga kerap tak terhindarkan pertengkaran penumpang mengenai etika merebahkan kursi. Hal itu dinilai bisa memengaruhibiaya gangguan. Di sisi lain, kursi recliner berarti tambahan biaya buat maskapai. Sebab, mekanisme cara kerja kursi recliner tersembunyi di bawah bantalan kursi yang terdiri dari poros, kabel dan tabung pneumatik. Kursi seperti itu jelas perlu biaya pemeliharaan sebab rentan kerusakan baik akibat pemakaian atau kursi kurang diperlakukan dengan baik.    CNNjuga memberitakan penggunaan kursi rebah (reclining seats) memengaruhi biaya bobot penerbangan. Semakin berat kursi, semakin banyak bahan bakar yang digunakan untuk mengangkutnya. Oleh sebab itu, seiring berjalan waktu, muncul kursi-kursi yang tetap mampu memberikan kenyamanan tanpa memakan banyak ruang. Pembuat kursi Jerman Recaro dikenal dengan kreasi kursi mobil balap. Perusahaan itu juga yang menciptakan kursi pesawat nyaman yang dapat direbahkan dan dimiringkan.  Sudut sandaran dapat dipesan sesuai kebutuhan maskapai. Hal itu berguna untuk memberikan kenyamanan pada penumpang sekaligus memenuhi tata letak khusus dengan jumlah penumpang tertentu. 'Keuntungan utamanya adalah bertambahnya ruang hidup, karena ruang hidup penumpang tidak terganggu oleh sandaran kursi,' kata CEO Recaro Mark Hiller, seperti dilaporkan CNN. Kursi dibuat ramping dengan menipiskan sandaran tempat duduk, membuatkan struktur yang tidak menghalangi lutut dan meningkatkan jarak bebas untuk tulang kering. Kursi ramping tersebut banyak digunakan maskapai penerbangan berbiaya rendah. Namun kini mulai diterapkan di maskapai dengan layanan penuh."
  }
}