{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:33.845789",
  "crawling_time_epoch": 1704696573,
  "url": "https://www.cnnindonesia.com/indeks/2/286",
  "title": "Alasan Jabar Dilanda Hujan Ekstrem usai Panas di Tengah Musim Hujan",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231227190642-641-1042388/alasan-jabar-dilanda-hujan-ekstrem-usai-panas-di-tengah-musim-hujan",
    "posted": "Kamis, 28 Des 2023 08:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/01/01/3bed7592-b939-4787-9329-0335152b40a3_169.jpeg?w=650&q=90",
    "tags": [
      "cuaca ekstrem",
      "el nino",
      "fenomena atmosfer",
      "bmkg",
      "musim hujan",
      "pemanasan global",
      "krisis iklim"
    ],
    "article": "Hujan lebatmelanda sejumlah wilayah hingga memicu di Kabupaten Bandung dan Karawang, Jawa Barat, di Hari Natal, Senin (25 12),setelah sebelumnya kering di tengahmusimhujan. Simak penjelasannya berikut. Berdasarkan pemberitaan, angin kencang melanda Kecamatan Baleendah, Ciparay, dan Anjasari(Kabupaten Bandung). Selain itu, banjir bandang terjadi di Kecamatan Dayeuhkolot dan Margaasih(Kabupaten Bandung). Banjir juga terjadi di Kota Cimahi akibat luapan sungai Ciputri.    Sementara, tanah longsor terjadi di Desa Salammulya, Kecamatan Pondoksalam, Kabupaten Purwakarta, imbas hujan lebat. 'Kejadian bencana tersebut turut dipicu oleh hujan intensitas lebat hingga ekstrem dalam satuan intensitas per jam,'ungkap Kepala Badan Meteorologi, Klimatologi, dan Geofisika (BMKG)Dwikorita Karnawati, dalam siaran persnya, Rabu (27 12). Iapun memaparkan curah hujan tinggi saat bencana itu terjadi. Di Stasiun Geofisika BMKG Bandung,curah hujan mencapai 28,8 milimeter per jam pada Senin (25 12) pukul 15.40 hingga 16.40 WIB. Di Cimahi, curah hujan mencapai 70 mm per jam pada pukul 15.30–16.30; di Purwakarta, curah hujan mencapai 56,8 mm per jam pada pukul 14.00–15.00 WIB.  Lantas apa pemicu hujan lebat itu? Dwikorita menjelaskan hujan dengan intensitas lebat hingga ekstrem tersebut diakibatkan oleh dinamika atmosfer, di antaranya, adalah karena 'melemahnya pusat tekanan rendah yang membentuk sirkulasi angin di sekitar Laut China Selatan.' Fenomena ini, kata dia, menyebabkan aliran massa udara basah dari utara masuk ke wilayah selatan hatulistiwa dan membentuk pola pertemuan angin di sekitar wilayah Jawa Barat. Hal tersebut, kata Dwikorita, memicu peningkatan pertumbuhan awan hujan yang intens di sekitar Jawa Barat. Kondisi tersebut, tambah dia, diperkuat dengan aktivitas gelombang atmosfer Kelvin dan Rossby yang aktif bersamaan di sekitar wilayah Indonesia bagian Barat.  'BMKG telah mengeluarkan peringatan dini terkait potensi cuaca ekstrem di sebagian wilayah Indonesia pada periode NATARU tahun 2023 2024 ini sejak tanggal 18 Desember 2023 dan diperbaharui kembali pada tanggal 23 Desember 2023. Jawa Barat termasuk salah satu wilayah yang masuk dalam kategori peringatan dini selama periode tersebut,' tutur Dwikorita. Dua pekan sebelumnya, Jabar, dan kawasan selatan khatulistiwa RI lainnya, dilanda fenomena panas di tengah musim hujan imbas sirkulasi siklonikberupa bibit siklon tropis di Laut China Selatan.  Kepala Pusat Meteorologi Publik BMKG Andri Ramdhani mengatakan kondisi cuaca di Jawa Barat dalam sepekan ke depan (27 Desember 2023-3 Januari 2024) masih berpotensi hujan sedang hingga lebat. Hal ini terutamaterjadipada siang hingga malam hari yang dapat disertai kilat petir dan angin kencang.  MenurutPrakiraan Berbasis Dampak - IBF (Impact Based Forecast), Andri menuturkan beberapa wilayah yang masuk dalam kategori waspada untuk dua hari ke depan antara lain Aceh, Sumatra Utara, Sumatra Barat, Riau, Kep. Riau, Jambi, Sumatra Selatan, Bengkulu, Kep. Bangka Belitung; Selain itu, Banten, Jawa Barat, Jawa Tengah, Di Yogyakarta, Jawa Timur, Kalimantan Tengah, Kalimantan Barat, Sulawesi Utara, dan Papua. Sementara, wilayah yang masuk dalam kategori siaga untuk dua hari ke depan adalah Aceh, Sumatra Utara, dan Riau. Senada, Deputi Bidang Meteorologi BMKG Guswanto menghimbau masyarakat dan instansi terkait agar tetap waspada terhadap potensi cuaca ekstrem berupa hujan sedang hingga lebat yang disertai dengan kilat atau petir dan angin kencang hingga sepekan ke depan.  Khusus untuk daerah bertopografi curam bergunung tebing atau rawan longsor dan banjir, Guswanto meminta masyarakat setempat untuk tetap waspada terhadap dampak yang ditimbulkan akibat cuaca ekstrem. Misalnya, banjir, banjir bandang, tanah longsor, jalan licin, pohon tumbang dan berkurangnya jarak pandang. "
  }
}