{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:27.752784",
  "crawling_time_epoch": 1704695247,
  "url": "https://www.cnnindonesia.com/indeks/2/214",
  "title": "Album Terbaik 2023 versi CNNIndonesia.com",
  "categories": "KALEIDOSKOP 2023 Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229202507-227-1043370/album-terbaik-2023-versi-cnnindonesiacom",
    "posted": "Sabtu, 30 Des 2023 18:55 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "album terbaik 2023",
      "kaleidoskop 2023",
      "musik"
    ],
    "article": "Beragam album musik yang rilis tahun ini sungguh berwarna-warni. Berbagai rilisan musik baru yang datang menjadi penyemarak 2023 setelah suram suasana pandemi beberapa tahun lalu. Namun dari banyak album yang memikat telinga dan menghanyutkan benak, beberapa di antara mereka dipilih oleh para awak Redaksi Hiburan CNNIndonesia.com sebagai bagian dalam daftar album terbaik tahun ini.     Menjauhkan diri dari sisi minimalis membuat Polachek benar-benar sukses merangkai nomor-nomor ekspresif yang sukar untuk diduga. Meski dipersembahkan oleh Polachek dengan orientasi pop yang amat kental, album ini dipenuhi oleh sisi eklektik melalui progresi kord dan aransemen tak biasa. Sentuhan Polachek di album ini memberikan pembaharuan luas bagi spektrum musik pop masa kini.  Album kedua dari band post-punk asal London ini menawarkan pendekatan berbeda jika ditilik dari sisi aransemen dan kerangka lagunya. Di O Monolith, Squid tidak lagi mengandalkan layer sound bertingkat yang biasa mereka gunakan untuk mencapai klimaks di tiap karyanya. Masih bersama Dan Carey di kursi produser, O Monolith adalah representasi sempurna untuk menggambarkan watak sinis dan pesimis milik manusia modern.      Katus menjadi salah satu yang terbaik di paruh pertama 2023. Album dari Swellow ini tetap bertahan menjadi deskripsi keluh kesah penuh gairah di sepanjang tahun ini berjalan. Dalam 12 susunan lagu, Katus menawarkan sebuah persepsi soal kejenakaan pahitnya hidup manusia dewasa di Indonesia. Digawangi oleh sang gitaris Idam sebagai produser, Swellow menyajikan penafsiran terbaru indie rock dengan gaya mereka yang khas: selengean, tapi tak mati gaya.  Tak perlu banyak deskripsi yang bisa diutarakan untuk debut album dari trio supergrup ini. the record benar-benar membiarkan ketiga penulis lagu menguak sisi terbaik masing-masing. the record akan diisi oleh primanya olah suara milik Julien Baker, hingga sisi puitis milik Lucy Dacus yang disempurnakan oleh merdunya vokal ballad dari Phoebe Bridgers. the record seakan menjadi representasi paling nyata untuk menggambarkan kompromi tanpa adanya ego yang terkikis.  Lanjut ke sebelah... "
  }
}