{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:43.850084",
  "crawling_time_epoch": 1704695623,
  "url": "https://www.cnnindonesia.com/indeks/2/236",
  "title": "Alex Rins: Ducati Sangat Kuat, Marquez Bisa Juara MotoGP",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229144137-156-1043175/alex-rins-ducati-sangat-kuat-marquez-bisa-juara-motogp",
    "posted": "Jumat, 29 Des 2023 19:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-2_169.jpeg?w=650&q=90",
    "tags": [
      "marc marquez",
      "alex rins",
      "yamaha",
      "ducati",
      "gresini racing",
      "motogp 2024",
      "motogp"
    ],
    "article": "Pembalap Yamaha Alex RinspercayaMarc Marquez memiliki peluang juara dunia MotoGP 2024 setelah pindah ke Gresini Racing menggunakan motor Ducati. Marc Marquez masih jadi sorotan setelah kepindahannya ke Gresini dari Honda pada Oktober lalu. Meski masih memiliki kontrak satu tahun, tapi baik Honda dan Marquez sepakat berpisah. Perhatian publik kepada Marquez makin kentara setelah pembalap 30 tahun tersebut menempati peringkat keempat dalam tes resmi MotoGP di Valencia, November lalu.   Dengan motor Desmosedici GP23, pembalap asal Catalunya ini tampil apik dan mengalahkan pembalap utama Ducati sekaligus juara MotoGP 2023, Francesco Bagnaia. Melihat fenomena tersebut, Alex Rins memiliki keyakinan Marquez layak dimasukkan ke dalam calon juara MotoGP 2024 meski berasal dari tim satelit. 'Kenapa tidak? Sudah terbukti Anda bisa menjadi juara dengan satelit. Ducati sangat kuat. Ducati adalah sepeda motor paling seimbang, saya tidak akan terkejut jika ada peluang memenangkan MotoGP,' kata Rins dikutip dari Marca.  'Kita sudah melihat seberapa baik kinerja adiknya Alex [Marquez] dengan mesin itu,' ucap Rins menambahkan. Pernyataan Alex Rins bukan tanpa alasan. Dalam beberapa musim belakangan, pembalap tim satelti menunjukkan persaingan sengit dan masuk perburuan gelar juara MotoGP. Pada musim 2023 ada Jorge Martin bersama Pramac. Enea Bastianini bersama Gresini di peringkat ketiga pada MotoGP 2022. Franco Morbidelli jadi runner up MotoGP 2020 bersama Petronas.   "
  }
}