{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:43.843524",
  "crawling_time_epoch": 1704692683,
  "url": "https://www.cnnindonesia.com/indeks/2/35",
  "title": "Alfredo Yao, Pernah Terlunta di Jalan Kini Jadi Taipan Berharta Rp4 T",
  "categories": "TAIPAN Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240106185031-92-1046122/alfredo-yao-pernah-terlunta-di-jalan-kini-jadi-taipan-berharta-rp4-t",
    "posted": "Minggu, 07 Jan 2024 07:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/taipan-alfred-yao_169.jpeg?w=650&q=90",
    "tags": [
      "taipan",
      "taipan cnn indonesia",
      "alfredo yao",
      "konglomerat",
      "orang kaya",
      "filipina"
    ],
    "article": "Perjalanan hidup tidak seorang pun mengetahuinya. Termasuk juga yang dialami oleh Alfredo Yao. Pernah menjadi yatim saat usia 12 dan hidup tanpa uang, siapa sangka kini Alfredo justru menjadi orang kaya. MengutipForbes,Yao kini memiliki harta US$295 juta.   Kalau dirupiahkan dengan kurs Rp15.503 per dolar AS, kekayaanYao itu tembus Rp4,57 triliun. Karena kekayaan itu,ia menjadi orang terkaya nomor 43 di Filipina.  Lalu siapa sebenarnyaYao dan bagaimana kisah hidupnya sehingga dia bisa menjelma dari seorang anak yatim tak punya uang menjadi seorang taipan? Mengutip berbagai sumber,Yao merupakan seorang pengusaha sukses asal Filipina. Ia lahir pada 26 November 1943 dari seorang ayah bernama ChunYao, imigran China dan ibu bernamaSoledadMacam. Kisah hidupnya cukup berliku. Terutama setelah ia berusia 12 tahun atau saat ayahnya meninggal dunia. Pasalnya, Yaoyang merupakan anak sulung dari enam bersaudara harus menjalani kerasnya hidup di masa belia. Ia dan keluarganya sempat tidak punya uang. Karena kondisi itu, ia harus berkorban.Ia harus banting tulang membantu perekonomian supaya keluarganya bisa bertahan hidup. Pasalnya, saat itu penghasilan ibunya sebagai pedagang kaki lima sangat tidak cukup untuk memenuhi kebutuhan hidup keluarga. Karena itu, ia harus rela putus sekolah dan menengah. Maklum, tiap hari, ia harus menemani ibunya ke tempat perjudianChina untuk berjualan.  Tak jarang karena pengorbanan ini, ia sering terlihat tidur di jalanan dengan kardus di masa kecilnya. 'Masalah itu sempat mengubah pandangan hidup saya. Saya melihat anak-anak lain disuapimeskipun mereka sudah besar, dan saya pikir hidup ini tidak adil. Tapi saya selalu bertanya pada diri sendiri, 'Mengapa saya di sini?' Saya yakin pasti ada tujuannya,' kenangnya seperti dikutip dari philstar.com. Beruntung, atas bantuan kerabatnya, ia bisa melanjutkan sekolahnya, meskipun sambil membantu sang ibu. Ia lulus sekolah dan kemudian melanjutkan kuliah ke Institut Teknologi Mapua. Namun, itu tak berlangsung lama. Ia harus keluar kuliah di tahun keduanya.Yao bekerja keras untuk menyambung hidup dan melakukan pekerjaan serabutan seperti bekerja di gudang sebuah perusahaan pengemasan. Saat itu, salah satu sepupunya yang sedang bekerja di percetakansering mengunjungi tempat kerjanya.  Dari kunjungan itu, dia melihat potensi pasar dalam bisnis pengemasan. Akhirnya saudaranya menggandengnya untukberinvestasi di bisnis pengemasan dan percetakan. Bermodal pinjaman 3.000 peso mereka mendirikanSolemar Commercial Press. Perusahaan bergerak dalam bisnis pembuatan bungkus plastik biskuit dan permen. Meski memulai bisnis itu di usia 17 tahun, Yaoterbilang sukses. Usaha itu bisa bertahan sampai 20 tahun. Pada masa inilah Yaoberupaya untuk mengembangkan bisnisnya. Pada 1979ia keliling Eropa untuk mencari ide bisnis. Dari perjalanannya itu, ia menemukan teknologipengemasan yang disebut doy packs; kemasan foil fleksibel, di salah satu pameran.  Tak berpikir panjang, ia akhirnya membeli mesin tersebut. Ia kemudian mencoba memasarkan ide kemasan doy ke produsen jus lokal di Filipina. Namun sayang, upayanya sia-sia; tidak ada satu perusahaan pun yang tertarik dengan penawarannya. Ia tak putus asa. Ia akhirnya menggunakan sendirimesin tersebut. Ia memproduksi sendiri jus buah dan kemudian mengemasnyadengan mesin tersebut. Usahanya sukses. Jus yang ia beri merek Sest-O tersebut laku di pasaran karena rasanya yang enak dan harganya ramah di kantong. Pada 1980, minuman jus Zest-O sukses besar di Filipina danbisa menguasai 80persen pasar minuman jus siap saji.  Jusnya dapat ditemukan di hampir setiap kotak makan siang setiap anak yang bersekolah di Filipina. Namun, kesuksesan itu tak membuatnya lekas berpuas diri. Ia terus memperkaya varian jus produksi perusahaannya denganmemperkenalkan ke pasar rasa jus jeruk mangga, anggur, nanas, stroberi, sup asam, apel, mangga-jeruk, mangga-calamansidan mangga-lemon. Yaojuga meluncurkan merek jus lain Sun-glo Juice Drink, Big 250 Juice Drink, dan Plus! yang kemudian diekspor ke negara tetangga lainnya di Asia seperti China, Korea, dan Singapura serta di beberapa wilayah Amerika dan Eropa. Sukses di bisnis minuman, Yao emudian merambah bisnis penerbangan. Pada 2008, ia terjun ke bisnis penerbangan dengan mendirikanZest Air dan berusaha menjadi maskapai penerbangan bertarif rendah di negara tersebut. Namun, bisnis ini bukan tanpa batu sandungan. Ia menghadapi persaingan yang ketat antara lain Air Philippines dan Cebu Pacific Air.  Namun, ia tak menyerah. Yaomencari cara lain untuk memenangkan persaingan itu. Ia dapat cara; menjaring wisatawan China dan Korea dengan menerbangkan mereka langsung ke tujuan wisata di Filipina tanpa harus mampir di NAIA. Upayanya ini menjadikan Zest Air maskapai lokal pertama di Filipina yang melayani wisatawan China dan Korea secara langsung. Tahun 2016 lalu, Zest Airways terintegrasi penuh dengan AirAsia sebagai AirAsia Zest.  Meskipun sudah sukses dengan usahanya, Yaotidak lupa dengan masa kecilnya yang pernah hidup sengsara. Ia punya mimpi untuk mendirikan sekolah agar tidak ada lagi-anak tidak mampu yang terlunta di jalanan tanpa pendidikan seperti dirinya dulu. 'Karena pendidikan adalah kekayaan terbesar yang dapat diharapkan oleh siapa pun. Instrumen pemerataan terbesar dalam masyarakat. Bukan hal yang mustahil untuk mengatasi kemiskinan dengan pendidikan,' ujarnya. Untuk mewujudkan mimpi itu, ia mendirikan AMY Foundation. Melalui lembaga itu, ia memberikan beasiswa kepada siswa yang membutuhkan. 'Saya tidak ingin para siswa tidak mampu mendapatkan beasiswa. Saya tahutidak punya biaya besar pengaruhnya terhadap kepercayaan diri seorang anak. Saya mengalami trauma itu secara langsung,' katanya.  "
  }
}