{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:33.266242",
  "crawling_time_epoch": 1704696453,
  "url": "https://www.cnnindonesia.com/indeks/2/281",
  "title": "Alienoid: Return to the Future Tayang di Bioskop Januari 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231227205706-220-1042423/alienoid-return-to-the-future-tayang-di-bioskop-januari-2024",
    "posted": "Kamis, 28 Des 2023 11:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/07/27/film-korea-alienoid-2022-3_169.jpeg?w=650&q=90",
    "tags": [
      "alienoid return to the future",
      "alienoid 2",
      "film",
      "hallyu"
    ],
    "article": "Alienoid: Return to the Futuredipastikan akan tayang di bioskop pada Januari 2024. Sekuel Alienoid (2022) itu tayang di Indonesia pada bulan yang sama dengan penayangan di Korea. Kabar itu dikonfirmasi CBI Pictures sebagai distributor resmi yang memboyong Alienoid: Return to the Future ke Indonesia.    'Mereka kembali dan semua misteri akan terungkap! Alienoid: Return to the Future di bioskop Januari 2024,' ujar @cbipictures via Twitter X pada Rabu (27 12). Hingga kini belum ada keterangan resmi soal tanggal penayangan Alienoid: Return to the Future di bioskop Indonesia. Sementara itu, sekuel tersebut dijadwalkan tayang di Korea mulai 10 Januari 2024. Pengumuman itu juga disertai poster Alienoid: Return to the Future yang menampilkan ketiga pemeran utama, yakni Kim Tae-ri, Kim Woo-bin, dan Ryu Jun-yeol. Kim Tae-ri sebagai Lee Ahn terlihat masih mengenakan baju tradisional Korea, hanbok. Begitu pula dengan Mureuk (Ryu Jun-yeol), si ahli pedang yang hidup di linimasa yang sama dengan Lee Ahn.    Sementara itu, Kim Woo-bin terlihat menjadi perwujudan robot masa depan bernama Thunder. Ia mengubah dirinya menjadi manusia seperti Guard, rekannya yang telah mati pada film pertama.  Alienoid: Return to the Future melanjutkan perjuangan menghentikan ambisi alien yang berusaha kabur dari penjara. Misi itu berhubungan dengan berbagai linimasa karena beberapa alien kabur menggunakan portal lintas waktu. Akhir cerita film Alienoid (2022) menampilkan karakter era modern pergi ke masa lalu untuk menuntaskan misi itu.  [Gambas:Twitter]  Kemudian, pada film kedua, giliran karakter dari era Dinasti Goryeo yang akan melintasi portal waktu menuju masa depan. Alienoid: Return to the Future kembali ditulis dan diarahkan Choi Dong-hoon. Ia juga dikenal lewat film The Big Swindle (2004), The Thieves (2012), hingga Assassination (2015). Selain Ryu Jun-yeol, Kim Tae-ri, dan Kim Woo-bin, Alienoid: Return to The Future juga dibintangi sejumlah aktor papan atas. Beberapa di antaranya seperti So Ji-sub, Kim Eui-sung, Yum Jung-ah, Jo Woo-jin, Lee Hanee, Shin Jung-geun, hingga Yoo Jae-myung. "
  }
}