{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:03.855690",
  "crawling_time_epoch": 1704692643,
  "url": "https://www.cnnindonesia.com/indeks/2/32",
  "title": "Ambisi Besar Malaysia Hajar Jordania dan Bahrain demi Rekor Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107100604-142-1046241/ambisi-besar-malaysia-hajar-jordania-dan-bahrain-demi-rekor-piala-asia",
    "posted": "Minggu, 07 Jan 2024 10:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/26/timnas-malaysia_169.jpeg?w=650&q=90",
    "tags": [
      "timnas malaysia",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Pemaintimnas Malaysia menargetkan poin maksimal saat melawan Jordania dan Bahrain demi mencatatkan sejarah untuk kali pertama menembus fase gugur Piala Asia. Salah satu bek Harimau Malaya Muhammad Syahmi Safari menilai dua pertandingan awal di fase grup bakal menentukan langkah anak asuh Kim Pan Gon pada Piala Asia 2023. Malaysia akan berhadapan dengan Jordania pada Senin (15 1) dan Bahrain pada Sabtu (20 1) sebelum menjalani laga melawan Korea Selatan pada lima hari berselang.    Syahmi paham kekuatan Jordania dan Bahrain, namun itu tidak membuatnya kehilangan kepercayaan diri saat menghadapi dua negara Asia Barat tersebut. 'Dua pertandingan penting bagi kami untuk menjamin poin sebanyak-banyaknya,' kata Syahmi soal laga melawan Jordania dan Bahrain. 'Kami harus realistis, jarak kami tidak terlalu jauh dan tergantung para pemain yang akan mewujudkannya di lapangan,' ucapnya dilansir dari Stadium Astro.  Menurut Syahmi, Jordania dan Bahrain memiliki keunggulan dari sisi fisik yang masih bisa diantisipasi dengan perlawanan total Timnas Malaysia. 'Keunggulan fisik ada di pihak tim negara Arab tetapi kami bisa bersaing dengan mereka, yang penting semangat dan komitmen harus 100 persen,' ujar pemain dari klub Johor Darul Ta'zim tersebut. Malaysia tercatat sudah tiga kali tampil di Piala Asia, yakni pada 1976, 1980, dan ketika menjadi tuan rumah bersama beberapa negara ASEAN pada 2007. Dalam tiga kesempatan tersebut, Malaysia selalu mentok di fase penyisihan grup. Secara total Malaysia sudah memainkan sembilan pertandingan di Piala Asia dengan satu kemenangan, tiga kali imbang, dan lima kali kalah.  "
  }
}