{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:28.282202",
  "crawling_time_epoch": 1704693748,
  "url": "https://www.cnnindonesia.com/indeks/2/110",
  "title": "Ammar Zoni Disebut Masih Mau Pertahankan Rumah Tangga Bareng Irish",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104061919-234-1045063/ammar-zoni-disebut-masih-mau-pertahankan-rumah-tangga-bareng-irish",
    "posted": "Kamis, 04 Jan 2024 07:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/10/ammar-zoni-4_169.png?w=650&q=90",
    "tags": [
      "ammar zoni",
      "irish bella",
      "selebriti"
    ],
    "article": "Ammar Zonidisebut masih ingin mempertahankan rumah tangganya dengan Irish Bella. Jon Mathias selaku kuasa hukumnya menjelaskan alasan di balik pernyataan tersebut. Jon Mathias mengatakan pertimbangan Ammar Zoni masih belum ingin berpisah dengan istrinya karena memikirkan kedua anaknya yang masih kecil. 'Ya, pasti karena itu satu ya, anaknya masih kecil. Kalau terjadi perceraian, kan korbannya anak-anak,' kata Jon Mathias, seperti diberitakan detikHot, Rabu (3 1).    Selain itu, Jon Mathias menyebut Ammar Zoni masih mencintai Irish Bella yang menjadi dasar keduanya menikah. 'Kan mereka semua berawal dari cinta. Itu yang menjadi dasar dia (Ammar Zoni) mempertahankan rumah tangannya,' katanya. 'Kemudian, juga ada sunnah Rasul bahwa perceraian itu perbuatan yang ibaratnya tidak disukai Allah,' pungkasnya.    Di sisi lain, Irish Bella mantap menceraikan Ammar Zoni setelah membina rumah tangga sekitar empat tahun. Pengacara Irish Bella, Nurul Amalia, alasan utama kliennya menggugat cerai karena Ammar Zoni menggunakan narkoba berulang kali. Irish Bella menggugat cerai Ammar Zoni pada 6 November 2023 setelah suaminya terbukti bersalah dalam kasus kepemilikan sabu pada Maret tahun lalu.  Gugatan cerai itu tak lama setelah AmmarZoni bebas murni dari penjara akibat kepemilikan sabu pada kejadian Maret 2023. Berselang dua bulan, ia embali tertangkap pada 13 Desember atas kasus narkotika yang ketiga kalinya. Selain karena kasus narkoba, Irish Bella mengatakan ada alasan lain yang membuatnya menggugat cerai Ammar Zoni. Ia mengatakan ada masalah rumah tangga lain yang menjadi alasannya. Meski demikian, Irish Bella enggan membeberkan lebih lanjut karena bersifat privasi. Irish Bella mengatakan sudah tidak tinggal satu rumah dengan Ammar Zoni lebih dari delapan bulan. Namun, ia masih tetap bertemu dengan suaminya dan mengizinkannya bertemu dengan kedua anaknya di tengah proses perceraian. Aktris berusia 27 tahun itu mengajukan tiga poin dalam gugatan perceraiannya dari Ammar Zoni. Beberapa di antaranya tuntutan hak asuh dan nafkah untuk kedua anaknya. Namun, Irish Bella tidak menuntut harta gana-gini dari Ammar Zoni, termasuk perihal rumah bersama dengan suaminya. "
  }
}