{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:17.681077",
  "crawling_time_epoch": 1704694577,
  "url": "https://www.cnnindonesia.com/indeks/2/166",
  "title": "Ana Ofelia Murguia, Pengisi Suara Coco Meninggal Dunia",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102080714-234-1044195/ana-ofelia-murguia-pengisi-suara-coco-meninggal-dunia",
    "posted": "Selasa, 02 Jan 2024 08:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/film-coco-2017_169.png?w=650&q=90",
    "tags": [
      "ana ofelia murguia",
      "film coco",
      "coco",
      "selebriti"
    ],
    "article": "Ana Ofelia Murguía, aktris senior asal Meksiko, meninggal dunia di usia 90 tahun pada Minggu (31 12). Ia dikenal sebagai pengisi suaraMama Coco dalam film Disney yang rilis pada 2017 itu. Tidak diketahui penyebab wafatnya Murguía ataupun pernyataan dari keluarga yang ditinggalkan.    Namun, Institut Seni Rupa dan Sastra Nasional Meksiko mengenang kepergian salah satu aktrisnya dalam sebuah cuitan di X (dulu Twitter). 'Karier (Ana Ofelia Murguía) sangat penting dalam seni pertunjukan Meksiko,' tulis institut tersebut. 'Kami menyampaikan belasungkawa dan pelukan hangat kepada keluarga dan teman-temannya,' lanjut mereka.  [Gambas:Twitter]  Selain itu, dikutip dari ABC News, Menteri Kebudayaan Meksiko Alejandra Frausto Guerrero mengatakan, 'Dia meninggalkan kekosongan besar di negara kita.' Ana Ofelia Murguía merupakan aktris asal Meksiko yang lahir pada 8 Desember 1933. Namanya sebagai seorang aktris mulai dikenal ketika membintangi film The Queen of the Night (1994) dan Nobody Will Speak for Us When We're Dead (1995). Namun, namanya semakin dikenal luas ketika menjadi salah satu pengisi suara film animasi Disney yang berjudul Coco. Dalam film tahun 2017 tersebut, ia mengisi suara karakter Mama Coco. Karakternya itu merupakan nenek dari Miguel, seorang bocah 12 tahun yang memiliki cita-cita sebagai musisi seperti ayahnya.    Film ini mendapat respons yang positif dari banyak penonton, salah satunya ketika adegan Miguel menyanyikan lagu Remember Me di depan Mama Coco. Sepanjang kariernya sebagai aktris, Murguía pernah dinominasikan untuk Ariel Award kategori Best Actress sebanyak lima kali. Namun, ia tidak pernah sekalipun membawa pulang penghargaan dari industri perfilman Meksiko itu. Di sisi lain, Murguía memiliki tiga piala Ariel Award untuk kategori Best Supporting Actress pada 1979, 1986, dan 1996. Koleksi piala ini membuatnya menyamakan rekor sesama aktris Meskiko lainnya, Isela Vega. Ana Ofelia Murguía juga menerima penghargaan pencapaian seumur hidup Ariel Award pada 2011. "
  }
}