{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:49.742698",
  "crawling_time_epoch": 1704692569,
  "url": "https://www.cnnindonesia.com/indeks/2/28",
  "title": "Anak Buah Sri Mulyani Respons Prabowo Tunda Pembelian Pesawat Tempur",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105122612-92-1045629/anak-buah-sri-mulyani-respons-prabowo-tunda-pembelian-pesawat-tempur",
    "posted": "Minggu, 07 Jan 2024 15:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/07/11/0ec5bc62-9f03-4025-a774-4bec6d9f1fbf_169.jpeg?w=650&q=90",
    "tags": [
      "kementerian keuangan",
      "prabowo subianto",
      "pesawat tempur"
    ],
    "article": "Direktur Jenderal AnggaranKementerian Keuangan (Kemenkeu) Isa Rachmatarwatabuka suara soal keputusan Menteri Pertahanan PrabowoSubiantomenunda pembelian 12pesawat tempur Mirage 2000-5 bekas dari Qatar. Ia mengatakan alat pertahanan yang menjadi prioritas untuk dibeli merupakan kewenangan Kemenhan. 'Mengenai alat pertahanan apa yang menjadi prioritas untuk dibeli, tentunya merupakan kewenangan Kemenhan,' kata Isa, Minggu (7 1) seperti dikutip dari detik.com.   Kemhanbeberapa waktu lalu telah menandatangani kontrak pembelian 12 pesawat tempur Mirage 2000-5 dari Qatar. Kontrak pembelian pesawat tempur bekas ini sekitar US$792 juta atau Rp11,8 triliun.  Berdasarkan keterangan tertulis dari Kemhan, pengadaan pesawat itu dilakukan karena Indonesia membutuhkan alutsista pesawat tempur yang bisa melaksanakan pengiriman secara cepat untuk menutupi penurunan kesiapan tempur TNI AU. Penurunan kesiapan tempur itu dikarenakan banyaknya pesawat tempur TNI AU yang habis masa pakai, banyaknya pesawat yang akan melaksanakan upgrade, overhaul repair dan masih lamanya pengiriman pesawat pesanan pengadaan baru. Namun, beberapa waktu lalu Kementerian Pertahanan menunda rencana pembelian 12 pesawat tempur Mirage 2000-5 bekas dari Qatar. Juru bicara Menteri Pertahanan Prabowo Subianto, Dahnil Anzar Simanjuntakmengatakan penundaan disepakati Kementerian Pertahanan dan Kementerian Keuangan karena keterbatasan fiskal.  'Disepakati pemerintah dalam hal ini Kemenkeu, Kemenhan. Pak Menhan, menunda pembelian Pesawat Mirage 2000-5 ini, kenapa? karena kapasitas fiskal kita untuk sementara ini belum bisa mendukung pembelian Mirage 2000-5 jadi ada penundaan,' kata Dahnil saat dikonfirmasi, Rabu (3 1) malam. Dahnil menjelaskan saat ini pemerintah akan melakukan retrofit terhadap pesawat yang dimiliki sambil menunggu kedatangan pesawat Dassault Rafale. 'Artinya Pesawat Sukhoi kita kemudian Pesawat f-16 itu, bahasa awamnya diperbaiki. Supaya kemudian mengisi kekosongan pertahanan udara kita selama menunggu Rafel yang kita pesan,' ucap dia.  "
  }
}