{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:36:59.967116",
  "crawling_time_epoch": 1704692219,
  "url": "https://www.cnnindonesia.com/indeks/2/1",
  "title": "Anak Pertama Kevin Sanjaya dan Valencia Lahir",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108114409-170-1046667/anak-pertama-kevin-sanjaya-dan-valencia-lahir",
    "posted": "Senin, 08 Jan 2024 12:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/12/02/kevin-sanjaya-sukamuljo_169.jpeg?w=650&q=90",
    "tags": [
      "kevin sanjaya",
      "kevin sanjaya sukamuljo",
      "valencia tanoe",
      "valencia tanoesoedibjo",
      "bulutangkis",
      "badminton",
      "anak kevin sanjaya lahir"
    ],
    "article": "Anak pertama dari pasangan Kevin SanjayaSukamuljodan Valencia Tanoesoedibjo telah lahir pada Senin (8 1). Kabar kelahiran anak pertama Kevin dan Valencia itu diketahui dari unggahan Instagram Story adik Valencia yakni Jessica Tanoesoedobjo pada Senin (8 1). Dalam unggahannya tersebut Jessicaterlihat bahagia menyambut kehadiran bayi dengan nama Avery tersebut.    'Selamat datang dede Avery @valenciatanoe @kevin_sanjaya,' tulis Jessica dalam caption Instagram story. Atlet bulutangkis Kevin Sanjaya resmi menikahi putri pengusaha Hary Tanoesoedibjo yakni Valencia pada Maret 2023 lalu. Kevin dan Valencia merayakan pernikahan dalam acara yangdigelar di Prancis.    Kini dengan kelahiran anak pertama pada Senin (8 1) tentunya bakal memberikan semangat baru dalam perjalanan hidup Kevin dan Valencia. Ucapan dan doa atas kelahiran anak pertama Kevin Sanjayadan Valencia Tanoepun bermunculan di media sosial. 'Dede bayinya be like. Wah betapa bahagianya aku terlahir di keluarga konglomerat,' ucap seorang netizen. 'Kevin resmi jadi bapak. Masih kebayang foto Kevin yang lagi nonton bulutangkis sama bapaknya, eh sekarang sudah punya anak. Wah selamat ya pak Kevin dan istri,' kata netizenlainnya. 'Cipung dan dede-dede pemilik masa depan cerah sampai silau be like: selamat datang,'ujar warganetlainnya.  "
  }
}