{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:25.185005",
  "crawling_time_epoch": 1704692305,
  "url": "https://www.cnnindonesia.com/indeks/2/7",
  "title": "Anatomy of a Fall Jadi Film Non-Bahasa Inggris Terbaik Golden Globe",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240108091812-220-1046588/anatomy-of-a-fall-jadi-film-non-bahasa-inggris-terbaik-golden-globe",
    "posted": "Senin, 08 Jan 2024 09:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/08/anatomy-of-a-fall_169.png?w=650&q=90",
    "tags": [
      "golden globe awards 2024",
      "golden globe awards",
      "film"
    ],
    "article": "Film asal Prancis, Anatomy of a Fall, membawa pulang piala Best Motion Picture - Non-English Language Golden Globe Awards 2024. Anatomy of a Fall mengalahkan Fallen Leaves dari Finlandia, 10 Capitano dari Italia, Past Lives dari Amerika Serikat, Society of the Snow dari Spanyol, dan The Zone of Interest dari Inggris Raya   Amerika Serikat.    Kemenangan itu adalah piala Golden Globe Awards kedua yang dimenangkan film karya Justine Triet tersebut. Sebelumnya, ia mengalahkan Barbie dan Oppenheimer dalam kategori Screenplay - Motion Picture. Kemenangan atas Best Screenplay itu menjadi piala Golden Globe pertama dari nominasi pertama yang diterima oleh Triet. Anatomy of a Fall merupakan sebuah film thriller persidangan asal Prancis yang ditulis Triet bersama dengan Arthur Harari. Film ini dibintangi oleh Sandra Huller. Dalam film ini, Huller berperan sebagai Sandra Voyter, seorang penulis yang berusaha untuk membuktikan dirinya tidak bersalam dalam tudingan membunuh suaminya sendiri.    Anatomy of a Fall tayang perdana di Cannes Film Festival 2023 dan memenangkan piala Palme d'Or dan Palm Dog Award. Film ini meraih banyak pujian kritikus untuk Triet dan Huller.  Dalam Golden Globe Awards 2024, film ini mendapatkan empat nominasi termasuk Best Motion Picture - Drama. Sementara itu, Jeremy Allen White berhasil membawa pulang piala Golden Globe keduanya dalam kariernya berkat serial The Bear. Ia kembali memenangkan kategori Best Television Actor - Musical Comedy Series. White mengalahkan Bill Hader dalam Barry, Steve Martin dan Martin Short dalam Only Murders in the Building, Jason Segel dalam Shrinking, serta Jason Sudeikis dalam Ted Lasso. Selain itu, Ricky Gervais didaulat sebagai penerima pertama Best Stand-Up Comedian on Television, mengalahkan Trevor Noah, Chris Rock, Amy Schumer, Sarah Silverman, dan Wanda Sykes. Gervais memenangkan piala Golden Globe berkat acaranya Ricky Gervais: Armageddon dan tayang di Netflix."
  }
}