{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:42.527607",
  "crawling_time_epoch": 1704694302,
  "url": "https://www.cnnindonesia.com/indeks/2/146",
  "title": "Ancelotti Akui Tolak Timnas Brasil demi Real Madrid",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102203142-142-1044534/ancelotti-akui-tolak-timnas-brasil-demi-real-madrid",
    "posted": "Selasa, 02 Jan 2024 20:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/05/29/soccer-champions-liv-madreport-32_169.jpeg?w=650&q=90",
    "tags": [
      "carlo ancelotti",
      "real madrid",
      "timnas brasil",
      "cbf"
    ],
    "article": "Carlo Ancelottimengakui sempat dikontak federasi sepak bola Brasil (CBF) untuk menanganitimnas Brasil sebelum memperpanjang kontrak bersama Real Madrid. Namun tawaran itu akhirnya ditolak Ancelotti karena masih ingin menangani Real Madrid. Pria asal Italia ini baru saja memperpanjang kontrak dengan Los Galacticos hingga 2026. 'Kenyataannya adalah saya melakukan kontak dengan Brasil [CBF], dengan presidennya, Ednaldo Rodrigues, dan kepadanya saya ucapkan terima kasih atas cinta dan minatnya terhadap saya untuk melatih Brasil,' kata Ancelotti dikutip dari Marca.   Rumor CBF tertarik merekrut Ancelotti sudah muncul sejak Juli 2023. Awalnya Ancelotti ditargetkan menjadi pelatih timnas Brasil pada Copa America 2024. Namun, Ancelotti mengaku sejak awal ingin memperpanjang kontrak bersama Real Madrid. Selain itu posisi Ednaldo Rodrigues sebagai Presiden CBF juga bermasalah. Ancelotti merasa bersyukur menolak tawaran Brasil. Jika ia menyetujui tawaran Brasil, bukan tidak mungkin posisinya juga terancam. Keputusan melatih Real Madrid dianggap keputusan tepat.  '[Minat CBF] sesuatu yang membuat saya merasa sangat bangga, tetapi semuanya tertunda karena keputusan Real Madrid. Ednaldo juga berhenti menjadi Presiden CBF, dan pada akhirnya hal yang selalu saya inginkan adalah bertahan di Real Madrid,' ujar Ancelotti. 'Saya tidak tahu apakah Brasil akan menginginkan saya pada tahun 2026 [usai kontraknya dengan Madrid berakhir], dan saya tidak tahu apakah mereka akan senang dengan keputusan saya,' ucap Ancelotti. Posisi CBFsaat ini dalam ancaman FIFAmenyusul keputusan Pengadilan Rio de Janeiromencopot Ednaldodari posisi Presiden CBF. FIFAsudah mengeluarkan ancaman pembekuan jika CBFmenggelar pemilihan presiden yang baru. "
  }
}