{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:44.342615",
  "crawling_time_epoch": 1704692804,
  "url": "https://www.cnnindonesia.com/indeks/2/44",
  "title": "Andi Arief Cecar 6 Soal, Hasto Akan Kirim Buku Indonesianis Mietzner",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106140858-617-1046068/andi-arief-cecar-6-soal-hasto-akan-kirim-buku-indonesianis-mietzner",
    "posted": "Sabtu, 06 Jan 2024 18:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/07/13/kepala-bappilu-partai-demokrat-andi-arief-1_169.jpeg?w=650&q=90",
    "tags": [
      "hasto pdip",
      "demokrat",
      "andi arief",
      "pdip",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Ketua Bappilu Partai Demokrat Andi Ariefmenyentil balikPDIPsoal tuduhan-tuduhan kecuranganSusilo Bambang Yudhoyono di Pilpres 2004 dan 2009. Andi pun mencecar enam pertanyaan kepada Sekjen PDIPHastoKristiyantoterkait inisiator perubahan syarat capres SMA hingga pemilu tertutup. Pertanyaan itu diungkap melalui akun Twitter atau X @Andiarief__ yang diunggah Sabtu (6 1).   Awalnya Andi Ariefberbicara soal tuduhan PDIPsoal kecurangan Demokrat di Pilpres2004 dan 2009. Saat Pilpres 2009, pasangan Susilo Bambang Yudhoyono dan Boediono menang satu putaran. Namun saat itu, ada tuduhan kecurangan yang disampaikan PDIP. Tuduhan juga pernah didapat SBY, SBY-Jusuf Kalla menang Pilpres 2004.  'Dulu, 2009 juga banyak kalangan termasuk Pasangan Ibu Mega-Pak Prabowo dan Pak JK-Wiranto beserta tokoh-tokoh yang berseberangan tak percaya SBY-Boediono menang 1 putaran. Muncul tuduhan curang terutama oleh PDIP. Alhasil MK memutus pilpres sah tanpa kecurangan. Itu kehendak rakyat,'cuit Andi Arief. 'Dulu juga 2004, SBY-JK dikeroyok oleh partai-partai besar di putaran kedua yang bersatu memenangkan Ibu Mega-Pak Hasym Muzadi. pada akhirnya kehendak rakyat yang terbukti dalam survei sebelumnya menghendaki SBY-JK menang. Tidak bisa kita melawan maunya rakyat,' lanjutnya.  Andi Arief lantas meminta semua pihak tidak cengeng dengan apapun hasil Pilpres 2024 nanti. Dia menilai semua keputusan bergantung pada kehendak rakyat. 'Belajar dari 2004, jangan cengeng. SBY-JK menang tak didukung kekuasaan, tak berkeluh kesah akhirnya didukung rakyat bisa menang. Begitu juga sebaliknya 2009 karena rakyat menilai SBY berhasil, maka oposisi dan wapres yang menjadi penantang kalah. Oleh rasionalitas Rakyat,' ujarnya. Andi juga mencecar pertanyaan bernada sindiran yang ditujukkan untuk Hasto. 'Pertanyaan buat Hasto Sekjen PDIP:1. Siapa jelang pilpres ubah UU syarat Capres hanya SMA?2. Siapa jelang pilpres ubah aturan kesehatan fisik sehingga Gus Dur nggak bisa Nyapres 20043. Siapa yang ubah Presidential Threshold 20 persen jelang 2009 agar SBY tak bisa Nyapres?4. Siapa yang inisiator sistem pemilu tertutup ke MK?  5. Siapa bangun negara dalam negara dengan sistem Presiden adalah petugas Partai?6. Siapa yg menarik2 lembaga intelijen, sebagian polri dan Birokrasi ke politik?' tulis Andi Arief.  Terpisah, Sekjen PDI Perjuangan Hasto Kristiyanto mengaku akan mengirimkan hasil kajian yang ditulis oleh seorang Indonesianis bernama Marcus Mietzner kepada Ketua Bappilu Partai Demokrat Andi Arief. Hal ini ia sampaikan merespons cuitan Andi Arief yang bertanya enam hal ke Hasto yang salah satunya terkait inisiator perubahan syarat capres SMA hingga pemilu tertutup. 'Nanti kami kirim kajian Marcus Mietzner,' kata Hasto kepada wartawan di DPP PDIP, Menteng, Jakarta Pusat, Sabtu (6 1). Mietznermerupakan guru besar ilmu politik di Australian National University (ANU) yang berbasis di Canberra. Hasto mengatakan karya tulis harus dibalas dengan karya tulis. Ia pun berjanji kajian itu akan disampaikan untuk menjawab semua pertanyaan Andi. 'Itu ada karya tulisnya ada jurnalnya dan juga dari kajian saya berdasarkan buku political management hand book itu nanti silakan, jadi karya tulis harus dibalas dengan karya tulis. Karena saya juga sampaikan dalam bentuk tulisan,' kata dia. "
  }
}