{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:05.334772",
  "crawling_time_epoch": 1704694625,
  "url": "https://www.cnnindonesia.com/indeks/2/169",
  "title": "Andika Perkasa Beri Masukan ke Ganjar Hadapi Debat Ketiga",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101185744-617-1044093/andika-perkasa-beri-masukan-ke-ganjar-hadapi-debat-ketiga",
    "posted": "Selasa, 02 Jan 2024 05:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/panglima-tni-jenderal-purn-andika-perkasa_169.jpeg?w=650&q=90",
    "tags": [
      "andika perkasa",
      "ganjar pranowo",
      "debat ketiga capres",
      "debat capres",
      "pemilu 2024",
      "ganjar mahfud",
      "pilpres 2024"
    ],
    "article": "Wakil Ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Andika Perkasa mengklaim telah memberikan masukan kepada Ganjar sebagai persiapan dalam menghadapi debat calon presiden (capres) pada Minggu (7 1) mendatang. Andika menyebut Ganjar sudah siap menjalani debat tersebut. 'Hari Sabtu kemarin saya sudah memberikan masukan kepada tim yang akan mengumpulkan, menghimpun semua isu-isu yang kemudian nanti dilaporkan ke mas Ganjar. Dan besok pun juga masih ada. Saya akan memberikan masukan,' jelas Andika saat ditemui di Media Center TPN Ganjar-Mahfud, Jakarta, Senin (1 1).   Mantan Panglima TNI itu menyebut ada sejumlah pihak yang juga telah memberikan masukan kepada Ganjar.Andikamengingatkan Ganjar perihal isu dan diksi-diksi, terutama di bidang pertahanan. Adapun dia meyakini bahwa Ganjar sudah memahami hal-hal tersebut.  Lebih lanjut, Andika turut merespons pertanyaan awak media terkait apakah ada kekhawatiran capes nomor urut 2, Prabowo Subianto yang juga seorang Menteri Pertahanan akan menggunakan istilah-istilah sulit seperti yang dilakukan cawapres nomor urut 2, Gibran Rakabuming Raka pada debat 22 Desember lalu. Ia menyakini bahwa semua pihak memiliki hak untuk menggunakan istilah dalam gelaran debat. Namun, pada akhirnya penonton lah yang menentukan performa debat para capres. 'Orang tidak tahu belum tentu bahwa yang bersangkutan tidak menguasai, kan belum tentu, karena mungkin bukan bidangnya. Tapi kalau semangatnya adalah menanyakan substansi, harusnya kan itu menjadi bagian dari pertanyaan itu sendiri, supaya substansinya terjawab,' jelas Andika. 'Kecuali, pertanyaannya itu memang supaya malu lah misalnya, enggak bisa jawab. Tapi kan pasti audience sendiri yang kemudian akan menilai 'Oh perilaku seperti ini apakah pantas atau enggak' dan seterusnya,' sambung dia. Ganjar sebelumnya mengaku tak khawatir debat ketiga yang mengangkat tema isu pertahanan. Ia menjawab santai ketika ditanya apakah siap menghadapi Prabowo Subianto yang dinilai memiliki spesialisasi di bidang tersebut.  Ganjar menilai penguasaan Prabowo di bidang pertahanan terkait kebijakannya sebagai Menteri Pertahanan. 'Kalau soal menguasai debat, keputusannya sesuai tidak? Kan kita tidak bisa lagi berbicara pertahanan kita, tapi belinya pesawat bekas,' ucap Ganjar di Boyolali, Jawa Tengah, Sabtu (30 12). Mantan Gubernur Jawa Tengah itu mengaku sudah menerima banyak masukan dari berbagai pihak jelang pelaksanaan debat capres-cawapres ketiga. Termasuk dari Wakil Ketua TPN Andika Perkasa selaku mantan Panglima TNI. Dia juga mengaku menerima masukan dari beberapa anggota Komisi I DPR terkait sejumlah isu strategis seperti alutsista, pertahanan, pengungsi, hingga keikutsertaan RI di beberapa organisasi dunia seperti ASEAN, PBB, hingga G20.    KPU akan menggelar debat ketiga yang diikuti oleh ketiga capres, yakni Anies Baswedan, Prabowo Subianto, dan Ganjar Pranowo. Debat itu bakal digelar pada Minggu (7 1) dengan membahas tema pertahanan, keamanan, hubungan internasional, dan geopolitik."
  }
}