{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:45.860727",
  "crawling_time_epoch": 1704694605,
  "url": "https://www.cnnindonesia.com/indeks/2/168",
  "title": "Andika Ragukan Kronologi Penganiayaan Relawan Ganjar Versi Dandim",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102062633-617-1044151/andika-ragukan-kronologi-penganiayaan-relawan-ganjar-versi-dandim",
    "posted": "Selasa, 02 Jan 2024 07:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/andika-perkasa-respons-keakraban-prabowo-dan-sby_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "ganjar pranowo",
      "andika perkasa",
      "tni",
      "penganiayaan"
    ],
    "article": "Wakil Ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD Jenderal (Purn) Andika Perkasameragukan keterangan yang disampaikan Komandan Kodim 0724 Boyolali Letkol (Inf) Wiweko Wulang Widodo soal anggota TNI yang diduga menganiaya relawan Ganjar-Mahfud di Boyolali, Jawa Tengah. Ia menilai kronologi yang disampaikan Wiweko berbeda dengan video yang terekam saat kejadian dan keterangan korban aksi kekerasan itu, yakni Slamet Andono dan Arif Ramadhani. 'Di statement itu antara lain dinyatakan salah satunya bahwa ini adalah kesalahpahaman antara dua pihak,' kata Andika dalam konferensi pers di Media Center TPN Ganjar-Mahfud, Jakarta, Senin (1 1).   'Padahal kan dari video yang beredar, dan video itu beredar lebih dulu dibandingkan dengan statement Komandan Kodim. Di situ jelas, kalau dari videonya, tidak ada proses kesalahpahaman. Yang ada adalah langsung penyerangan atau tindak pidana penganiayaan,' imbuhnya.  Mantan Panglima TNI itu pun menduga laporan kejadian itu diterima mentah-mentah oleh Wiweko. Menurutnya, pernyataan yang dibacakan Wiweko sebetulnya hasil laporan dari bawah. Ia menegaskan kapasitas Komandan Kodim pada saat menyampaikan keterangan itu seharusnya bukan sebagai atasan dari pihak yang melakukan tindak pidana, melainkan menjadi bagian dari proses penegakan hukum. 'Sehingga keterangan apapun yang diambil atau didengar dari terduga tersangka ini juga enggak boleh diambil mentah-mentah, sehingga enggak nyambung antara apa yang disampaikan sebagai kronologi bahwa akan menghentikan, kemudian membubarkan, yang itu semua juga sama sekali bukan kewenangan seorang anggota TNI, sama sekali bukan,' jelas Andika. Andika lantas menceritakan pengalamannya saat menjabat sebagai KSAD. Ia mengklaim selalu memeriksa laporan yang diterima dari bawahan. Ia menyebut jangan sampai pernyataan disampaikan tanpa verifikasi. Andika juga menilai komandan Kodim harus menegakkan hukum pada perkara ini. Ia berharap hal ini menjadi pelajaran bagi anggota lainnya.  Ia juga menyinggung karier komandan yang menurutnya bisa rusak ataupun dicap tidak lagi pantas memimpin jika kejadian serupa terulang lagi di kemudian hari. Andika juga mengatakan ada sejumlah pasal yang dinilai pantas disangkakan kepada para anggota TNI tersebut. Mulai dari Pasal 351 KUHP tentang penganiayaan dengan ancaman hukuman paling lama lima tahun apabila korban mengalami luka berat. Kemudian, Pasal 170 KUHP tentang tindakan kekerasan bersama-sama yang memberikan ancaman hukuman maksimal sembilan tahun jika korban mengalami luka berat. Selain itu, ada juga Pasal 56 KUHP untuk orang-orang yang turut serta membantu sebuah tindak pidana, yakni mereka yang ada di sekitar tempat kejadian serta mengetahui tindak pidana sedang terjadi. Namun, mereka tidak melakukan apapun untuk mencegah. 'Jadi ini yang perlu saya minimal, Pasal 351 KUHP juncto Pasal 170 KUHP, tapi juga ada Pasal 56 KUHP,' kata dia.  Andika mengatakan TPN juga membuka kemungkinan untuk pasal tambahan, yakni Pasal 333 KUHP yang terkait merampas kemerdekaan seseorang dengan penyekapan dan penculikan. Ia menyebut hukuman maksimal yang dikenakan pasal itu adalah sembilan tahun penjara jika korban mengalami luka berat. Ia menerangkan upaya tersebut dilakukan dalam rangka melakukan pembelaan terhadap para korban. Adapun aksi penganiayaan terhadap relawan Ganjar itu sempat terekam lewat CCTV dan ramai di media sosial. Insiden itu diduga terjadi karena korban tertinggal dari rombongan yang sedang melakukan konvoi sepeda motor saat acara Ganjar di Boyolali. Mereka konvoi dengan sepeda motor dengan knalpot tidak standar yang bersuara keras.    Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Batalion 408. Kendati demikian, tidak lama kemudian pelaku langsung menghampiri pemotor yang tengah melintas. Kapuspen TNI Brigjen Nugraha Gumilar telah membenarkan peristiwa tersebut. Nugraha mengatakan anggota yang terlibat saat ini tengah diperiksa. Menurut data dari DPC PDIP Boyolali, dua relawan yang menjadi korban, yakni Arif Diva Ramadhani merupakan seorang mahasiswa, sementara Slamet Andono berprofesi sebagai pekerja swasta. Keduanya saat ini masih menjalani perawatan intensif di rumah sakit setempat."
  }
}