{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:09.695927",
  "crawling_time_epoch": 1704694689,
  "url": "https://www.cnnindonesia.com/indeks/2/174",
  "title": "Andika Perkasa Tanggapi Dandim Boyolali soal Relawan Ganjar Dianiaya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101174911-617-1044065/andika-perkasa-tanggapi-dandim-boyolali-soal-relawan-ganjar-dianiaya",
    "posted": "Senin, 01 Jan 2024 18:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/06/panglima-tni-jenderal-purn-andika-perkasa_169.jpeg?w=650&q=90",
    "tags": [
      "andika perkasa",
      "ganjar pranowo",
      "relawan ganjar",
      "relawan ganjar dianiaya tni",
      "dandim boyolali"
    ],
    "article": "Wakil Ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD Jenderal (Purn)Andika Perkasa menanggapi pernyataan yang disampaikan Komandan Kodim 0724 Boyolali Letkol (Inf) Wiweko Wulang Widodo soal anggota TNI menganiaya relawan Ganjar-Mahfud di Boyolali, Jawa Tengah. Mantan Panglima TNI itu menyoroti kronologi yang disampaikan Wiweko yang dinilai berbeda dengan video kejadian dan keterangan korban.    Andika mengatakan pihaknya telah melihat rekaman video kejadian dan mengonfirmasi keterangan dari dua korban, Slamet Andono dan Arif Ramadhani. 'Di statement itu antara lain dinyatakan salah satunya bahwa ini adalah kesalahpahaman antara dua pihak. Padahal kan dari video yang beredar, dan video itu beredar lebih dulu dibandingkan dengan statement Komandan Kodim. Di situ jelas, kalau dari videonya, tidak ada proses kesalahpahaman. Yang ada adalah langsung penyerangan atau tindak pidana penganiayaan,' ujar Andika dalam konferensi pers di Media Center TPN Ganjar-Mahfud, Jakarta, Senin (1 1). Andika juga menyoroti pernyataan Wiweko yang menyebut tindakan anggota TNI itu terjadi secara spontan. Andika menilai keterangan yang disampaikan itu merupakan pengambilan keterangan di level bawah. Ia menduga pernyataan yang dibacakan komandan itu sebetulnya hasil laporan dari bawah. 'Kalau Kompi B Batalyon 408 Rider ini berdiri sendiri, berarti memang dikomandani oleh seorang Komandan Kompi. Kira-kira pangkatnya antara Kapten dengan Mayor, tergantung berapa lama sudah menjabat. Jadi mungkin data awal interogasi awal dilakukan di level Kompi, itu yang kemudian dilaporkan ke atas sampai dengan Komandan Kodim,' kata Andika. Menurut Andika, kapasitas Komandan Kodim pada saat menyampaikan keterangan itu sebetulnya bukan sebagai atasan dari pihak yang melakukan tindak pidana, melainkan sudah menjadi bagian dari proses penegakan hukum. 'Sehingga keterangan apapun yang diambil atau didengar dari terduga tersangka ini juga enggak boleh diambil mentah-mentah, sehingga enggak nyambung antara apa yang disampaikan sebagai kronologi bahwa akan menghentikan, kemudian membubarkan, yang itu semua juga sama sekali bukan kewenangan seorang anggota TNI, sama sekali bukan,' jelas Andika.  Pada intinya, Andika menilai kronologi yang disampaikan komandan Kodim tersebut sangat tidak akurat. Ia menduga laporan itu diterima mentah-mentah. Andika lantas menceritakan pengalamannya saat menjabat sebagai KSAD yang mengklaim senantiasa melakukan pemeriksaan atas laporan yang diterima dari bawahan. ia menyebut jangan sampai pernyataan itu disampaikan tanpa mengecek ulang kepada para pihak dan video yang berdar. Andika juga menilai komandan Kodim perlu benar-benar menegakkan hukum pada perkara ini. Dengan harapan, hal ini menjadi pelajaran bagi anggota lainnya. Dia juga menyinggung karier komandan yang dinilai dapat rusak ataupun dicap tidak lagi pantas memimpin apabila kejadian serupa terulang lagi di kemudian hari. Lebih lanjut, Andika mengatakan komandan dari oknum TNI itu harus membantu proses penegakan hukum. Misalnya, dari pasal-pasal yang akan dikenakan. Komandan Kodim 0724 Boyolali Letkol (Inf) Wiweko Wulang Widodo mengklaim anggota TNI yang menganiaya relawan Ganjar-Mahfud di Boyolali, Jawa Tengah terjadi secara spontan karena ada kesalahpahaman. 'Info sementara peristiwa itu terjadi secara spontanitas karena kesalahpahaman antara kedua belah pihak,' kata Wiweko dalam konferensi persnya berdasarkan rekaman yang diterima dari Kapendam Diponegoro, Minggu (31 12). Wiweko mengatakan kronologi insiden itu terjadi pada pukul 11.15 WIB di depan Asrama Kompi Senapan Yonif Raider 408 Suhbrastha.  Sebelum peristiwa terjadi, Wiweko mengatakan prajurit TNI di tempat tersebut sedang melakukan olahraga bola voli. Lalu, para prajurit mendengar suara bising dari knalpot brong sepeda motor yang melintas secara terus menerus sehingga membuat tak nyaman. 'Kemudian beberapa oknum anggota secara spontan keluar dari asrama dan menuju jalan depan asrama untuk mencari sumber suara kenalpot brong tersebut. Untuk ingatkan pengendara untuk membubarkan dan terjadilah penganiayaan terhadap pengguna knalpot brong tersebut,' jelas dia. Wiweko menjelaskan penganiayaan kemudian terjadi. Setelah terjadi penganiayaan, beberapa korban kemudian dibawa ke RS Pandanaran Boyolali untuk mendapat pertolongan. Dia pun memastikan persoalan ini sudah ditangani oleh polisi militer sesuai prosedur hukum yang berlaku. 'Kami menyesalkan dan menyayangkan yang dilakukan oknum anggota kita kepada masyarakat. Dan komitmen pimpinan TNI AD tegakkan aturan hukum berlaku. Maka siapapun nanti oknum anggota bersalah pada kasus ini akan diambil langkah scara profesional sesuai prosedur hukum berlaku,' imbuh dia. Menurut data dari DPC PDIP Boyolali, dua relawan yang menjadi korban, yakni Arif Diva Ramandani merupakan seorang mahasiswa, sementara Slamet Andono berprofesi sebagai pekerja swasta."
  }
}