{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:54.763408",
  "crawling_time_epoch": 1704694434,
  "url": "https://www.cnnindonesia.com/indeks/2/156",
  "title": "Andre Taulany Respons Larangan Stinky Mainkan Lagu Mungkinkah",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102150936-227-1044376/andre-taulany-respons-larangan-stinky-mainkan-lagu-mungkinkah",
    "posted": "Selasa, 02 Jan 2024 15:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/04/10/andre-taulany_169.png?w=650&q=90",
    "tags": [
      "andre taulany",
      "musik",
      "stinky"
    ],
    "article": "Andre Taulanytampak merespons keriuhan berita dirinya dan band Stinky dilarang membawakan lagu Mungkinkah dari mantan gitaris band tersebut, Ndhank Surahman Hartono. Dalam postingdi Instagram, Senin (1 1), Andre mengunggah sebuah video yang menampilkan dirinya berpura-pura memainkan sebuah piano dengan latar lagu Mungkinkah.    Saat berpura-pura memainkan tuts piano tersebut, Andre tiba-tiba menoleh ke arah kamera dan mengatupkan tangan sembari tersenyum seolah-olah meminta maaf dan merupakan simbol perdamaian. Andre bukan cuma sekali melakukan hal tersebut, sepanjang video itu berjalan ia memeragakan gerakan itu beberapa kali. Ini merupakan respons pertama Andre Taulany atas kabar tersebut semenjak larangan memainkan lagu itu muncul ke permukaan. CNNIndonesia.com sudah meminta izin kepada Andre untuk mengutip unggahan tersebut. Stinky sebelumnya memberikan pernyataan menanggapi somasi tersebut sebagai sikap yang 'sangat tidak beralasan dan mengada-ada.'   [Gambas:Instagram]   'Karena selama ini, Ndhank sudah mendapatkan haknya dari publisher dan lembaga kolektif royalti untuk pencipta,' klaim Irwan kepada CNNIndonesia.com, Senin (1 1).  Melalui penjelasannya, Irwan mengatakan bahwa Ndhank masih mendapatkan royalti atas karya ciptaannya selama lagu tersebut dibawakan oleh Stinky. 'Stinky juga sudah membuat sebuah kebijakan khusus untuk Ndhank. Setiap show, kami selalu memberikan Ndhank bagian. Meski itu bukan sebuah kewajiban, tetapi sukarela dari tim Stinky,' jelas Irwan. Irwan mengklaim, lagu Mungkinkah yang dilarang oleh Ndhank terdaftar secara resmi sebagai karya cipta berdua, yakni Ndhank dan dirinya. Oleh karena itu, Irwan mengaku heran atas sikap Ndhank yang mengajukan larangan secara tiba-tiba. Terkait somasi yang diajukan, Irwan mengaku tak akan ambil pusing. Namun, ia juga mengancam akan mengajukan pelaporan balik kepada pihak Ndhank apabila Stinky terbukti tak bersalah. Respons Irwan Batara hadir usai Ndhank Surahman mengunggah somasi terbuka yang diunggah melalui akun Instagram pribadinya, Minggu (31 12).  Di video tersebut, Ndhank melarang keras Stinky dan mantan vokalis Andre Taulany untuk membawakan lagu Mungkinkah sampai batas waktu yang tak ditentukan. 'Mulai hari ini saya melarang keras Stinky dan Andre Taulany membawakan lagu karya-karya karangan saya, seperti Mungkinkah, Jangan Tutup Dirimu, dan lain-lain sampai waktu yang tidak bisa ditentukan,' ujar Ndhank. Ndhank mengklaim Mungkinkah sebagai hak eksklusif dari pencipta 'berdasarkan UU Hak Cipta no. 18 Tahun 2014,' ujarnya dalam video tersebut. Selain itu, Ndhank juga melarang Stinky dan Andre membawakan lagu lain seperti Jangan Tutup Dirimu serta beberapa judul lain yang tak ia sebutkan."
  }
}