{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:15:42.827832",
  "crawling_time_epoch": 1704690942,
  "url": "https://www.cnnindonesia.com/indeks/2/11",
  "title": "Aneka Busana Debat Ketiga Pilpres: Jaket Top Gan, Parka, dan Jas",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240107233004-277-1046489/aneka-busana-debat-ketiga-pilpres-jaket-top-gan-parka-dan-jas",
    "posted": "Senin, 08 Jan 2024 05:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/galfot-debat-ketiga-pilpres-2024-10_169.jpeg?w=650&q=90",
    "tags": [
      "debat pilpres 2024",
      "debat capres 2024",
      "debat ketiga pilpres",
      "pilpres 2024",
      "pemilu 2024",
      "busana"
    ],
    "article": "Komisi Pemilihan Umum (KPU) telah menggelar debat ketiga Pilpres2024yang mengadu argumen dan gagasan tiga calon presiden, Minggu (7 1) malam. Masing-masing capres didampingi pula calon wakil presiden mereka dalam debat yang berlangsung di Istora, Senayan, Jakarta Pusat tersebut. Tampak tiga pasloncapres datang ke lokasi dengan busana pilihan masing-masing yang nyentrik dan mewakili identitas mereka dalam persaingan Pilpres2024.   Adapun tema debat capres yang berlangsung pada Minggu malam itu bertema seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri.  Pada debat ketiga, pasangan capres-cawapres nomor urut 1Anies Baswedan dan Muhaimin Iskandar tetap konsisten menunjukkan penampilan formal mereka menggunakan setelan jas hitam dan dalaman kemeja putih. Berbeda dibandingkan debat kedua, dua pria berkacamata itu pada Minggu kemarin tampil tanpa menggunakan peci.  Selanjutnya, pasangan capres-cawapres nomor urut dua Prabowo Subianto dan Gibran Rakabuming Raka masih tampil dengan kemeja biru muda, yang menjadi ciri khas mereka.  Perbedaan tampilan dibawa oleh Gibran sang cawapres yang melapisi kemejanya dengan parka berwarnabiru tua yang lengannya dilipat hingga bawah siku. Dia juga menambahkan sepatu sneakers untuk melengkapi tampilannya. Hal itu membuat tampilan pria berusia 36 itu memang berkesan sebagai anak muda. Sementara Prabowo, dia tampil lebih formal dibandingkan cawapresnya menggunakan sepatu pantofel. Baik Prabowomaupun Gibransama-sama kompak menggunakan celana berwarna hitam sebagai paduan busana mereka di debat ketiga Pilpres emarin.  Terakhir, pasangan nomor urut 3 Ganjar Pranowo-MahfudMD terlihat lebih berwarna sepanjang tiga kali debat Pilpres2024 yang sudah digelar. Jika pada debat pertama mereka memakai kemeja putih dengan sablon slogan 'Sat-Set' dan 'Tas-Tes', kemudian pada debat kedua Ganjar menggunakan baju adat Rote Ndao dari NTT dan Mahfudmengenakan baju adat Madura. Pada gelaran debat ketiga Pilpres2024, Ganjar dan Mahfudtiba dengan mengenakan jaket tipe bomber warna hijau army dengan tempelan emblimatau patch 'Sat-Set', 'Tas-Tes', nomor urut 3, dan sejumlah program andalan dari visi-misi mereka. Ganjar menyebut jaketnya itu sebagai Top Gan--pelesetan dari film populer Hollywood tentang pilot pesawat tempur, Top Gun. Bahkan, ketika masuk ke podium debat, Ganjar dan Mahfudmemparodikan gimik memakai kacamata aviator hitam, berpose, lalu memberikan simbol salam tiga jari yang dirapatkan. Di balik jaket, Ganjar menggunakan balutan kemeja putih yang ditambah dengan aksesori berupa dasi merah, sementara Mahfuddasi hitam. Keduanya pun kompak mengenakan celana panjang warna cokelat atau khaki sebagai padanan busana atas mereka. "
  }
}