{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:05.309106",
  "crawling_time_epoch": 1704694145,
  "url": "https://www.cnnindonesia.com/indeks/2/135",
  "title": "Anggota Satpol PP Jakpus Dikeroyok di Depan Plaza Indonesia",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103093531-20-1044642/anggota-satpol-pp-jakpus-dikeroyok-di-depan-plaza-indonesia",
    "posted": "Rabu, 03 Jan 2024 09:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/08/31/02182152-d247-457f-bd4d-4f273637f701_169.jpeg?w=650&q=90",
    "tags": [
      "satpol pp",
      "pemukulan",
      "jakarta pusat"
    ],
    "article": "Anggota Satuan Polisi Pamong Praja (Satpol PP) menjadi korban penganiayaan di dekat pintu masuk Plaza Indonesia, Jakarta Pusat. Buntut kejadian ini, lima pelaku ditangkap polisi. Peristiwa tersebut terekam dalam sebuah video dan beredar di media sosial. Salah satunya diunggah akun Instagram @jktinformasi. Kapolsek Menteng Kompol Bayu Marfiando membenarkan peristiwa itu. Kata dia, peristiwa tersebut terjadi pada Minggu (31 12) lalu sukul 16.00 WIB.   'Diduga telah terjadi tindak pidana pengeroyokan di depan pintu West Mall Plaza Indonesia Jalan Kebon Kacang, Kelurahan Gondangdia, Kecamatan Menteng, Jakarta pusat,' kata Bayu saat dikonfirmasi, Rabu (3 1).  Bayu menerangkan peristiwa bermula saat korban sedang melerai perselisihan antara saksi Sastra Suhendi (anggota Satpol PP) dengan seorang laki-laki bernama Sony yang menampar saksi Suhendi. 'Setelah dikonfirmasi oleh korban kenapa Suhendi ditampar, kemudian orang yang diduga bernama Sony malah bertambah emosi dan seketika teman-teman Sony yang berada di dekat TKP tersebut langsung melakukan pengeroyokan terhadap korban,' tutur dia. Buntut pengeroyokan itu, korban yang merupakan anggota Satpol PP itu pun melapor ke pihak berwajib. Atas laporan itu, polisi lantas melakukan penyelidikan dan menangkap sejumlah pelaku pada Selasa (5 1). 'Ya, sudah kita amankan lima pelaku,' ucap Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro. "
  }
}