{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:48.605800",
  "crawling_time_epoch": 1704693588,
  "url": "https://www.cnnindonesia.com/indeks/2/101",
  "title": "Anggota DPRD DKI Nilai Pj Gubernur Sempurnakan Kebijakan Pendahulu",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104123047-25-1045191/anggota-dprd-dki-nilai-pj-gubernur-sempurnakan-kebijakan-pendahulu",
    "posted": "Kamis, 04 Jan 2024 13:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/pemprov-dki-jakarta-1_169.jpeg?w=650&q=90",
    "tags": [
      "pemrov dki jakarta",
      "heru budi hartono",
      "dprd dki jakarta",
      "fraksi pdip dprd dki",
      "kinerja gubernur dki"
    ],
    "article": "Penjabat (Pj) Gubernur DKI Jakarta, Heru Budi Hartono, dinilai telah menunjukkan kinerja yang baik selama menjabat selama satu tahun. Hal ini dibuktikan dengan sejumlah kebijakan yang telah diambilnya, terutama yang berkaitan dengan pelayanan publik dan transportasi. Penasehat Fraksi PDI Perjuangan DPRD DKI Jakarta, Pantas Nainggolan, bahkan menganggap Heru telah menyempurnakan kebijakan gubernur sebelumnya. Ia pun memberikan contoh kembali aktifnya posko pengaduan di Balai Kota DKI Jakarta setiap pagi. Menurutnya, langkah ini cukup baik, karena terkadang masyarakat lebih menginginkan membuat pengaduan secara langsung dibanding melalui kanal online yang disediakan.   'Posko pengaduan sangat perlu dan tidak mengurangi layanan pengaduan yang online, karena posko yang dibuat tidak menghapus layanan online,' ujarnya dalam keterangan tertulis, Kamis (4 1). Anggota Komisi D DPRD DKI Jakarta ini mengakui, layanan online memang sangat diperlukan bagi masyarakat yang tak sempat membuat laporan di posko. Ia berpendapat bahwa layanan pengaduan online adalah suatu keharusan seiring dengan kemajuan yang ada. Menurutnya, layanan online tidak bisa ditolak karena Indonesia harus masuk ke era digital. Terlebih, dengan layanan ini masyarakat bisa mengadukan hal itu dari mana saja, mulai dari tempat kerja, rumah dan sebagainya selama masih terkoneksi dengan jejaring internet. Selain itu, Pantas menambahkan, Heru juga telah merampungkan pembangunan lajur sepeda yang ada, bahkan bisa melampaui target. Komitmen ini dibuktikan dengan pembangunan lajur sepeda di Jakarta hingga 301,084 kilometer dari 2012 sampai 2022. Realisasi itu melampaui target yang tercantum dalam Rencana Pembangunan Jangka Menengah Daerah (RPJMD) 2017-2022 Perubahan dan Instruksi Sekdaprov DKI Jakarta Nomor 88 Tahun 2021 tentang Penyelesaian Isu Prioritas Daerah. Dalam RPJMD 2017-2022 Perubahan, pemerintah daerah mematok pembangunan lajur sepeda sepanjang 252,1 kilometer, sedangkan Insekdaprov 298 kilometer. Pantas menilai, jumlah tersebut sah-sah saja dikurangi jika keberadaan lajur sepeda di di Jakarta kurang efektif dipakai oleh warganya. 'Kalau memang efektif yah ditambah lajur sepedanya nggak apa-apa, tapi kalau tidak efektif kan jangan juga (ditambah). Termasuk pengadaan stik cone di lajur sepeda, karena bisa pemborosan juga,' jelasnya. Ia juga sepakat dengan keputusan pemerintah daerah yang memangkas dana subsidi atau public service obligation (PSO) untuk Transjakarta sebesar Rp 336 miliar dalam APBD Perubahan 2023 dengan alasan efisiensi anggaran. Selain itu, Dinas Perhubungan DKI Jakarta dan perseroan daerah juga telah memastikan, pemangkasan anggaran tidak akan mengurangi standar pelayanan minimum (SPM) kepada masyarakat. Meski demikian, dia melanjutkan, DPRD DKI Jakarta tetap memberikan ruang kepada eksekutif jika ingin mengajukan penambahan anggaran PSO lewat APBD murni di tahun berikutnya atau APBD Perubahan. Jika dirasa anggaran yang dialokasikan kurang, pemerintah daerah dapat mengusulkan hal itu saat pembahasan Rancangan APBD. 'Pengurangan PSO itu kan karena untuk efisiensi, tetapi dengan janji tidak mengurangi kualitas pelayanan. Kalau ternyata nanti di dalam perjalanannya pengurangan itu berdampak atau mengurangi kualitas layanan maka di (APBD) Perubahan harus diperbaiki,' tutur dia. Sementara itu, Pantas beranggapan pemerintah daerah memang harus mengevaluasi keberadaan lokasi internet gratis atau JakWiFi. Lokasi internet gratis harus diperhitungkan dengan baik agar masyarakat yang memang mengandalkan fasilitas ini bisa tepat sasaran. Layanan ini telah diluncurkan sejak 2020 lalu saat pagebluk Covid-19. Kehadiran fasilitas ini untuk menunjang pelajar melakukan pembelajaran jarak jauh (PJJ) melalui online, dan mempermudah masyarakat bekerja dari rumah (work from home). Dia juga mendukung upaya Pemerintah DKI Jakarta yang tetap menyediakan bantuan sosial berupa Kartu Jakarta Pintar (KJP) Plus bagi masyarakat kurang mampu. Bantuan ini, lanjut dia, sangat meringankan biaya orangtua dari keluarga tidak mampu untuk menunjang pendidikan anak-anaknya. Terakhir, Ketua Badan Pembentukan Peraturan Daerah (Bapemperda) DPRD DKI Jakarta ini menyampaikan saat ini eksekutif dan legislatif tengah membahas payung hukum untuk kebijakan jalan berbayar elektronik atau electronic road pricing (ERP). 'Kan itu belum berjalan (ERP), sedang dikaji dan Raperda ERP masih dibahas juga. Jadi payung hukum harus digodok dulu, baru mengeluarkan kebijakan,' pungkasnya."
  }
}