{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:14.783880",
  "crawling_time_epoch": 1704693734,
  "url": "https://www.cnnindonesia.com/indeks/2/109",
  "title": "Angin Penanda Musim Hujan Resmi Tiba Awal 2024, Bukti El Nino Digdaya",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240103202338-641-1044997/angin-penanda-musim-hujan-resmi-tiba-awal-2024-bukti-el-nino-digdaya",
    "posted": "Kamis, 04 Jan 2024 07:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/11/11/4bcb373e-3a64-4318-b456-481221c2f18d_169.jpg?w=650&q=90",
    "tags": [
      "el nino",
      "musim hujan",
      "angin monsun",
      "angin baratan",
      "brin",
      "prakiraan cuaca",
      "enso",
      "cuaca ekstrem"
    ],
    "article": "Angin baratan atau Monsun Asia pembawahujan terpantau tiba di awal Januari 2024, mundur dari jadwal seharusnyapada November. Fenomena El Nino disebut jadi pemicunya. 'Akhirnya, angin monsun Asia penanda musim hujan datang juga per 3 Januari 2023,' ungkap peneliti klimatologi di Badan Riset dan InovasiNasional (BRIN) Erma Yulihastindalam unggahannya di X, Rabu (3 1). 'Bayangkan, awal musim hujan tertunda hingga 5 dasarian karena pengaruh El Niño. Normalnya, angin dari utara atau barat sudah eksis pada November dasarian 2 tapi Januari dasarian 1 baru eksis,' jelasnya.    [Gambas:Twitter] Menurut Erma, kedatangan Monsun Asia yang terlambat kali melampaui fenomena El Ninopada 1997. 'Ini mengonfirmasi analisis yg kami lakukan berdasarkan data KAMAJAYA yg menunjukkan penundaan awal musim hujan pada tahun 2023-2024 yg dapat mencapai lima dasarian.' 'Pada kasus El Niño 1997, awal musim hujan tertunda 2-3 dasarian. Artinya, pengaruh El Niño 2023 lebih parah,' ujar dia. Apa karena musim hujan datang terlambat, ini berarti musim kemarau 2024 jadi tertunda? 'Sepanjang masih El Niño maka durasi musim hujan lebih pendek,' jawab Erma. Menurut Analisis Dinamika Atmosfer Dasarian III Desember 2023 yang diunggah BMKG pada Selasa (2 12), angin baratan terpantau sudah mendominasi RI bagian timur. 'Aliran massa udara di wilayah Indonesia bagian timur didominasi oleh angin baratan, namun angin timuran masih terlihat di sebagian Indonesia bagian barat,' menurut BMKG, berdasarkan analisis dan prediksi angin 850 mb (milibar). Lembaga ini pun memprediksi angin baratan akan mendominasi seluruh wilayah RI mulai sepuluh hari pertama (dasarian I) Januari. 'Pada dasarian I Januari, aliran massa udara di wilayah Indonesia diprediksi didominasi oleh angin baratan. Daerah pertemuan dan belokan angin diprediksi terjadi di sepanjang garis ekuator. Sistem tekanan rendah diprediksi terbentuk di atas Laut Jawa,' urai BMKG.    Dalam paparannya pada September 2023, Kepala Badan Meteorologi, Klimatologi, dan Geofisika (BMKG)Dwikorita Karnawatimemprediksi angin baratan datang terlambat. 'Angin baratan yang berasal dari Benua Asia diprediksi akan datang lebih lambat dari normalnya,' ungkapdiadalam konferensi pers daring, Jumat (8 9). 'Jadi awal musim hujan secara umum diprediksi akan terjadi pada bulan November 2023. Namun, karena tingginya keragaman iklim di Indonesia, menyebabkan awal musim hujan tidak terjadi secara serentak di seluruh wilayah,'lanjutnya. Dwikoritamenjelaskan peralihan musim kemarau ke musim hujanditandai dengan pergantian angin timuran atau angin dari arah Australia(monsun Australia) beralih menjadi angin baratan(monsun Asia).  Angin timuran atau Monsun Australiamembawa udara kering dari Australiadan berhembus ke wilayah Indonesia. Sementara, angin baratan atau Monsun Asia berasal dari arah benua Asia dan membawa uap air dari Samudera Pasifik. BMKGmenyebut angin timuranbiasanya aktif hingga November 2023. Setelah itu, musim berganti jadi basah. Untuk 2023, Dwikoritamenyebut ada keterlambatan imbas El Nino. Hal ini menyebabkan musim hujan di tanah air datang lebih lambat.  Dua fenomena 'pengering hujan' yang datang bersamaan di 2023, yakni El Nino dan Indian Ocean Dipole (IOD), diprakirakan meluruh mulai awal tahun ini. BMKGmengungkapIndeks Dipole Mode (indikator IOD) bulanan per Desember 2023 mencapai +1,08, dan indeks ENSO(indikator El Nino) bulanan menunjukkan angka +1.98. 'IOD diprediksi memasuki kondisi Netral mulai Januari 2024. Sementara itu, El Nino diprediksi terus bertahan meskipun secara gradual indeksnya menurun menuju Netral setidaknya hingga April 2024,' ungkap lembaga tersebut.   "
  }
}