{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:17.450635",
  "crawling_time_epoch": 1704695837,
  "url": "https://www.cnnindonesia.com/indeks/2/250",
  "title": "Angka Kunjungan Wisman ke Bali Selama 2023 Belum Samai Prapandemi",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229112550-269-1043063/angka-kunjungan-wisman-ke-bali-selama-2023-belum-samai-prapandemi",
    "posted": "Jumat, 29 Des 2023 12:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/02/17/39a7ec54-beb0-4a3d-876b-2f0f34334197_169.jpeg?w=650&q=90",
    "tags": [
      "bali",
      "berita daerah",
      "wisata di bali",
      "wisata bali",
      "dispar bali",
      "wisata",
      "angka kunjungan wisman ke bali"
    ],
    "article": "Angka kunjungan wisatawan domestik dan mancanegara keBali mulai melonjak sepanjang 2023, kendati masih belum menyamai ketika masa sebelum pandemi Covid-19 terjadi. Kepala Dinas Pariwisata (Dispar) Bali Tjok Bagus Pemayun mengatakan bahwa untuk kunjungan wisatawan mancanegara (wisman) ke Bali dari Januari hingga 26 Desember 2023 mencapai lebih dari 5,2 juta orang dan untuk kunjungan wisatawan domestik dari Januari hingga 26 Desember 2023 sebanyak lebih dari 9,4 juta orang. Dispar Bali juga mengungkap angka kunjungan wisatawan mancanegara (wisman) ke Pulau Dewata dari 2018 sampai 2022. Sebelum pandemi Covid-19 masuk Indonesia, angka kunjungan wisman ke Bali pada 2018 dan 2019 masing-masing adalah 6,07 juta orang dan 6,2 juta orang.    Sementara pada tahun 2020 terdapat 1,069,473 orang yang mengunjungi Bali, pada 2021 hanya ada 51 orang, sedangkan pada 2022 mencapai 2,1 juta orang yang datang ke Pulau Dewata. Untuk wisatawan domestik ke Bali, pada tahun 2018 angka kunjungan mencapai 9,75 juta orang, pada 2019 10,5 juta orang, tahun 2020 4,5 juta orang, tahun 2021 4,3 juta orang, dan tahun 2022 menyentuh 8,05 juta orang. Pemayun menyebut target di tahun 2023 yakni 4,5 juta kunjungan wisatawan mancanegara dan angka tersebut telah melebihi target, karena sudah mencapai 5,2 juta orang. Namun, Dispar Bali untuk tahun depan atau 2024 belum berani menetapkan target angka kunjungan wisatawan mancanegara untuk bisa menyamai level sebelum pandemi Covid-19. Menurut dia, situasi global belum stabil seutuhnya sehingga masih akan berpengaruh terhadap angka kunjungan wisatawan mancanegara ke Bali. Tapi, dia yakin setidaknya jumlah wisatawan mancanegara ke Bali tahun depan bisa mencapai 5 juta orang. 'Kalau target tahun ini 4,5 juta, dan tahun depan (2024) targetnya 5 jutaan. Belum berani sama seperti sebelum pandemi, karena situasi dunia masih belum stabil sekali, banyak faktor karena situasi geo politik dunia juga kita lihat,' ungkap Pemayun."
  }
}