{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:18.350955",
  "crawling_time_epoch": 1704693378,
  "url": "https://www.cnnindonesia.com/indeks/2/85",
  "title": "Anies Dapat Dukungan Ponpes Miftahul Huda Tasikmalaya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105045610-617-1045456/anies-dapat-dukungan-ponpes-miftahul-huda-tasikmalaya",
    "posted": "Jumat, 05 Jan 2024 05:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/anies-baswedan-1_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "pilpres 2024",
      "capres"
    ],
    "article": "Calon Presiden (Capres) nomor urut 1 AniesBaswedan mendapatkan dukungan dari Pimpinan Pondok Pesantren Miftahul Huda Tasikmalaya untuk berkontestasi di Pilpres 2024. Dukungan itu disampaikan langsung oleh KH Abdul Aziz Affandi selaku pimpinan ponpes. Anies mengaku diberikan wejangan agar memperjuangkan kesetaraan di sektor pendidikan. Utamanya, terkait kesetaraan antara pendidikan negeri, swasta dan agama. 'Pesan terutama soal kesetaraan. Dan ini salah satu perjuangan kita. Kesetaraan di bidang pendidikan agar tidak ada lagi pembeda antara negeri dan swasta, pembeda antara sekolah umum dan diniyah, pendidikan pesantren,' kata Anies di Pondok Pesantren Miftahul Huda, Kabupaten Tasikmalaya, Kamis (4 1) malam.   Di sisi lain, Anies juga bersyukur dapat berkunjung kembali di ponpes yang berada di Kota Santri ini. Ia menyebut ponpes Miftahul Huda selalu peduli dengan persoalan bangsa.  Mantan Gubernur DKI Jakarta itu juga berharap gagasan perubahan yang diusung dirinya bersama Muhaimin Iskandar dapat terwujud. 'Kita berharap insyaallah perubahan yang diikhtiarkan bisa mendapatkan doanya, mendapatkan dukungannya,' jelas dia. 'Agar kita sama sama merasakan Indonesia lebih adil, makmur bagi semua,' imbuhnya.  Agenda kunjungan Anies ke Ponpes Miftahul Huda ini sekaligus menjadi agenda penutup kampanye Anies di Tasikmalaya dan Ciamis. Sebelumnya, Anies juga telah mendapat dukungan dari sejumlah pimpinan ponpes di Tasikmalaya yang dideklarasikan di Ponpes Cipasung. "
  }
}