{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:03.591169",
  "crawling_time_epoch": 1704695583,
  "url": "https://www.cnnindonesia.com/indeks/2/234",
  "title": "Anies Makin Optimis Barisan di Luar Pengusung Ikut Dukung Perubahan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229203443-617-1043367/anies-makin-optimis-barisan-di-luar-pengusung-ikut-dukung-perubahan",
    "posted": "Jumat, 29 Des 2023 20:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/deklarasi-kb-hmi-dukung-amin-3_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "perubahan",
      "cak imin",
      "pilpres 2024"
    ],
    "article": "Calon Presiden RI Anies Baswedanmengklaim ada sejumlah barisan dari partai lain selain partai pengusungnya yang mendukung dirinya dan menginginkan gerakan perubahan.Menurut dia, setiap orang memiliki hak untuk menentukan pilihannya dalam Pemilu Presiden dan Wakil Presiden (Pilpres) 2024, baik memilih gerakan perubahan atau melanjutkan. Sejauh ini, dia pun merasa banyak masyarakat yang mendukung gerakan perubahan yang dibawanya.'Di masyarakat bukan hanya dari barisan partai pengusung dan pendukung, bahkan barisan-barisan yang lain juga mendukung,' kata Anies saat berkampanye di Tuban, Jawa Timur, Jumat.Mantan Gubernur DKI Jakarta itu mengatakan bahwa masyarakat memilih perubahan karena melihat kondisi mahalnya harga bahan pokok saat ini.  Anies punmakin optimis pesan perubahan yang dibawanya itu akan makin kuat dan diterima oleh masyarakat.'Ini adalah agenda-agenda yang makin hari makin bergaul dan kami menemukan di tengah masyarakat respons yang sangat positif,' katanya.Sementara itu, Calon Wakil Presiden RI Muhaimin Iskandar mengaku telah menyaksikan dukungan-dukungan dari partai lain selain partai pengusungnya. Barisan yang mendukungnya itu menurutnya berasal dari lapisan akar rumput partai.Muhaimin mengatakan bahwa pihaknya juga memiliki tim yang merangkum barisan-barisan dari akar rumput partai lain yang menghendaki perubahan. Bahkan, gerakan akar rumput yang mendukungnya tersebut cukup besar.'Partai-partai yang di luar pengusung, tetapi grass root-nya menghendaki perubahan, alhamdulillah besar sekali,' kata pria yang akrab disapa Cak Imin tersebut.    Sebelumnya, KPU pada hari Senin, 13 November 2023, menetapkan tiga bakal pasangan calon presiden (capres) dan calon wakil presiden (cawapres) menjadi peserta Pilpres 2024. KPU juga telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024, kemudian jadwal pemungutan suara pada tanggal 14 Februari 2024.Tiga pasangan capres dan cawapres itu di antaranya, pasangan Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud Md. nomor urut 3.Adapun pasangan Anies-Muhaimin diusung oleh Partai NasDem, PKB, dan PKS. Pasangan Prabowo-Gibran diusung oleh Partai Gerindra, Golkar, PAN, Demokrat, PSI, dan PBB. Pasangan Ganjar-Mahfud diusung oleh PDI Perjuangan, PPP, Hanura, danPerindo."
  }
}