{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:29.948200",
  "crawling_time_epoch": 1704693209,
  "url": "https://www.cnnindonesia.com/indeks/2/73",
  "title": "Anies Dipeluk Paksa Simpatisan di Tasik, Kacamata Patah Terinjak",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105123437-617-1045635/anies-dipeluk-paksa-simpatisan-di-tasik-kacamata-patah-terinjak",
    "posted": "Jumat, 05 Jan 2024 13:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/kampanye-perdana-capres-anies-baswedan-2_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "kacamata anies patah",
      "anies ditarik simpatisan",
      "kampanye 2024",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Viral potongan video di media sosial memperlihatkan kepala calon presiden nomor urut 1 Anies Baswedanditarik untuk dipeluk oleh seseorang ketika menggelar kampanye di Tasikmalaya, Jawa Barat, Kamis (4 1) kemarin. Dalam video yang beredar, Anies yang mengenakan kemeja putih lengan panjang dengan mengalungkan sarung hijau sedang berjalan di tengah kerumunan. Tiba-tiba saja seorang pria mengenakan topi putih terlihat mendekat ke arah Anies dan menarik kepalanya seraya memeluknya.   Melihat kondisi tersebut, pihak pengamanan langsung mengamankan Anies dan menjauhkan pria tersebut.  Juru Bicara Timnas Pemenangan Anies-Muhaimin (AMIN) Usamah Abdul Aziz mengatakan kejadian itu terjadi ketika Anies berkunjung ke Tasikmalaya. Ia mengatakan pria yang menarik Anies itu merupakan relawan yang antusias dengan kehadiran Anies. 'Itu di Tasikmalaya. Ada relawan yang sangat antusias mau peluk Mas Anies, namun gerakannya cepat dan menarik belakang kepala Mas Anies hingga menunduk, sehingga peci dan kacamata terlepas dan patah terinjak,' kata Usamah dalam keterangannya, Jumat (5 1). Usamah mengatakan tim keamanan capres sudah bertindak sesuai standar dan operasional prosedur berlaku untuk mengantisipasi dan memisahkan pria tersebut dari Anies. Ia pun memahami banyak relawan yang sangat antusias yang ingin memeluk Anies dalam kunjungannya. 'Sebetulnya tidak masalah, hanya saja beberapa terlalu bersemangat sehingga terkesan oleh orang lain seperti menyerang,' kata dia.  Dalam video siaran langsungnya di Tiktok, Anies mengatakan kondisi masyarakat yang menyambutnya di Tasikmalaya sangat ramai. Sampai-sampai kacamatanya jatuh dan patah. 'Tadi di Tasik ramai banget, sampai-sampai kacamata Abah jatuh, keinjak-injak, patah-patah. Alhamdulillah sekarang masih bisa di lem walaupun enggak bisa dilipat,' kata Anies dalam videonya."
  }
}