{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:41:06.415630",
  "crawling_time_epoch": 1704692466,
  "url": "https://www.cnnindonesia.com/indeks/2/20",
  "title": "Anies: Penataan Sektor Keamanan Bukan Semata-mata Selera Pemimpin",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107203418-617-1046411/anies-penataan-sektor-keamanan-bukan-semata-mata-selera-pemimpin",
    "posted": "Minggu, 07 Jan 2024 21:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-48_169.jpeg?w=650&q=90",
    "tags": [
      "debat capres",
      "debat pilpres 2024",
      "debat ketiga pilpres 2024",
      "pilpres 2024",
      "anies baswedan"
    ],
    "article": "Calon Presiden nomor urut 1Anies Baswedan menilai penataan badan-badan yang berurusan terkait sektor keamanan negara tidak boleh hanya berdasarkan keinginan pemimpin. Anies menilai penataan badan-badan terkait sektor keamanan di Indonesia harus berdasarkan ancaman dan tantangan organisasi yang telah dirumuskan oleh para ahli. Hal itu disampaikan Anies ketika melakukan pendalaman visi-misi dalam segmen kedua debat ketiga Pilpres 2024.    'Sehingga kemudian penataan organisasi badan-badan bukan semata-mata karena selera pemimpin, tapi karena merespons atas ancaman itu,' kata Anies. 'Dengan begitu penataannya akan sesuai kebutuhan,' imbuhnya. Anies menilai dalam beberapa tahun ke depan tantangan dan ancaman keamanan Indonesia harus dirumuskan. Ia menilai perumusan itu perlu dilakukan untuk memperbaiki cara penataan ulang badan-badan keamanan di Indonesia.  'Kalau kita hanya menata ulang tanpa memikirkan apa ancaman barunya maka kita tidak lebih dari sekadar menyelesaikan urusan organisasi,' jelas dia. 'Yang sesungguhnya dibutuhkan adalah bagaimana organisasi itu diatur untuk merespons tantangan,' sambungnya. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada Minggu (7 1). Debat dihelat di Istora Senayan, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri.  Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yang dibacakan moderator lalu segmen tanya jawab antarcapres. Debat dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan."
  }
}