{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:09.715451",
  "crawling_time_epoch": 1704694869,
  "url": "https://www.cnnindonesia.com/indeks/2/187",
  "title": "Anies Buka Suara soal Isu Kisruh Internal Timnas AMIN",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101075035-617-1043906/anies-buka-suara-soal-isu-kisruh-internal-timnas-amin",
    "posted": "Senin, 01 Jan 2024 08:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-103_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "sudirman said",
      "partai nasdem",
      "timnas amin",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor 1 Anies Baswedanbuka suara soal rumor kisruh internal yang terjadi antara kubu Sudirman Said dan elite Partai NasDem. Keduanya tergabung dalam tim Pemenangan Nasional Anies-Muhaimin (AMIN).    'Utuh semua,' ujar Anies irit bicara saat menghadiri acara reuni SMA 2 Yogyakarta (SMADA) di Legend Cafe, Kotabaru, Gondokusuman, Kota Yogyakarta, Minggu (31 12). Anies memilih tak menjawab perihal kabar keretakan tersebut. Mantan gubernur DKI Jakarta periode 2017-2022 itu lantas masuk mobil dan langsung bertolak menuju lokasi peresmian Posko AMIN di Kotabaru, Gondokusuman, Kota Yogyakarta. Usai acara peresmian tersebut, Anies dilaporkan kembali mengelak ketika menghadapi pertanyaan isu yang sama. Ia justru mengalihkan pertanyaan wartawan dengan menjelaskan perihal Posko AMIN di Yogyakarta.  Ketiga kalinya disinggung pertanyaan yang sama, Anies pun memilih bungkam. Ia hanya menggelengkan kepala dan tersenyum simpul. Kabar kisruh internal Timnas AMIN beredar setelah adanya perbedaan pendapat antara Co-Captain Timnas AMIN Sudirman Said dan Partai NasDem. Kedua kubu menyatakan perbedaan suara soal komunikasi dengan pihak eksternal. Mulanya Sudirman menyindir Wakil Ketua Umum Partai NasDem sekaligus Pelatih Kepala Timnas AMIN, Ahmad Ali soal ketertutupan komunikasi dengan kubu lain di Pilpres 2024. 'Saya tidak paham kenapa saudara Wakil Ketua Umum yang menjabat sebagai Pelatih Kepala Timnas AMIN kok seperti anomali,' kata Sudirman Said, Rabu (27 12), dalam rilis resmi Juru Bicara Timnas AMIN Muhammad Ramli Rahim yang diterima Sabtu (30 12). Sudirman merujuk kepada pernyataan Ahmad Ali yang berpendapat bahwa komunikasi dengan kubu lain sudah tertutup. Ahmad Ali menyebut tidak perlu bersekutu dengan pasangan calon lain di Pilpres 2024 dan mengatakan Anies-Cak Imin hanya perlu berkoalisi dengan rakyat. Sementara, Sudirman sebaliknya. 'Ucapan-ucapannya provokatif dan memancing keresahan bahkan di antara relawan dan pendukung Anies-Muhaimin, pun di antara partai-partai pengusung,' cetusnya. Eks Menteri Energi dan Sumber Daya Mineral (ESDM) itu mengaku mengenal baik elite Partai NasDem, termasuk Ketum Surya Paloh. Dalam berbagai kesempatan perbincangan, kata dia, para elite punya perspektif luas dalam mengelola kompetisi politik, tidak fatalis dan tidak melihat lawan sebagai musuh.  'Apakah ini sejenis 'role playing'. Sampai-sampai saya kok tidak yakin bahwa ucapan dan tindakan Ahmad Ali mewakili sikap dan kebijakan Partai,' kata Sudirman. Pernyataan Sudirman pun memantik reaksi dari Sekretaris Jenderal Partai NasDem Hermawi Taslim. Hermawi menyayangkan pernyataan Sudirman yang juga menyeret-nyeret Partai NasDem. 'Kami menyesali pernyataan Sudirman Said yang masih membawa-bawa jabatan dan partai asal, padahal kita semua sudah melebur dalam TKN dalam jabatan masing-masing,' kata Hermawi dalam keterangan tertulis, Jumat (29 12). Hermawi berkata perbedaan pendapat itu seharusnya dibicarakan dalam konteks Timnas Amin. Dia tak setuju bila NasDem ditarik-tarik ke dalam polemik itu. Dia juga menegaskan pernyataan Ali mewakili Partai NasDem yang sudah menunjuknya sebagai koordinator Pilpres 2024. 'Sehingga yang disampaikan merupakan sikap dari partai. Sudirman seharusnya tidak mencampuri urusan internal Partai NasDem karena dia juga bukan kader Partai NasDem,' ujar Hemawi. Senada, Jubir Timnas AMIN Bestari Barus menyebut pernyataan Sudirman tersebut tidak mewakili AMIN. Ia bahkan merekomendasikan agar Sudirman dikeluarkan dari Timnas AMIN. 'Saya pikir karena sudah mengganggu, partai pengusung, layak untuk dia (Sudirman Said) dikeluarkan dari Timnas. Bersama siapa pun yang terlibat di dalamnya mengolah-olah kalau kata orang,' kata dia, dalam keterangan tertulis, Sabtu (30 12). Bestari juga mempermasalahkan cara Sudirman menyikapi pernyataan Ali yang dinilainya lancang dan tidak tahu posisi.  'Menurut saya Sudirman Said lancang, tidak berkoordinasi dengan head coach, pelatih kepala Bapak Ahmad Ali. Kalau namanya asisten kapten itu berkoordinasinya dengan siapa, asisten namanya, kapten main bola saja, strategi yang ngatur itu Ahmad Ali, Pelatih kepala. Jadi, jangan lancang,' cetus dia. Merespons perbedaan pendapat ini, Kapten Timnas AMIN Muhammad Syaugi Alaydrus tidak mempermasalahkan perdebatan antara Ahmad Ali dengan Sudirman Said. 'Punya pendapat yang berbeda itu hal yang wajar, itulah bentuk demokrasi dalam berorganisasi,' ucap Syaugi di Jakarta, Sabtu (30 12), dikutip dari Antara. Meski memiliki perbedaan pendapat, ia menyebut tujuan dari para personel di Timnas AMIN akan terus sama, yakni untuk memenangkan paslon nomor urut 1 itu di Pilpres 2024. Selain itu, Syaugi menilai organisasi yang dipimpinnya saat ini merupakan organisasi yang dinamis dan berkembang. 'Timnas ini setiap hari bertambah sekarang sudah 2.000 anggotanya,' katanya."
  }
}