{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:15.350967",
  "crawling_time_epoch": 1704693015,
  "url": "https://www.cnnindonesia.com/indeks/2/59",
  "title": "Anies: Tega Sekali Kampung Susun Bayam Tidak Diberikan ke Warga",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105222337-617-1045940/anies-tega-sekali-kampung-susun-bayam-tidak-diberikan-ke-warga",
    "posted": "Jumat, 05 Jan 2024 22:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/15/capres-anies-baswedan-bertemu-disabilitas-sejabotabek-21_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "kampung susun bayam"
    ],
    "article": "Calon presiden nomor urut 1Anies Baswedanmengkritik langkah Pemerintah Provinsi (Pemprov) DKI Jakartayang tidak mengizinkan warga untuk menempati Kampung Susun Bayam. Kampung susun di Kawasan Jakarta International Stadium (JIS) itu dibangun dan diresmikan saat Anies menjabat sebagai Gubernur DKI Jakarta. Namun hingga kini warga korban gusuran belum bisa menempati hunian. 'Sengaja dibangunkan di situ, disiapkan tempatnya di situ dan menurut saya tega sekali tempat yang sudah disiapkan itu tidak diberikan kepada warga Kampung Bayam yang seharusnya masuk ke tempat itu,' kata Anies dalam acara Resolusi Indonesia di Tennis Indoor Senayan, Jakarta, Jumat (5 1) malam.   Menurutnya, semua hal terkait Kampung Bayam telah tuntas, sehingga warga tinggal diberi izin untuk menempati.  Ia berpandangan Pemprov DKI seharusnya memberi izin tersebut. 'Menurut saya itu harusnya diberikan, dan memang batas kewenangan habis di 16 Oktober kemarin (2022). Saya berharap pemegang kewenangan yg ada sekarang menuntaskan hak-hak warga Kampung Bayam untuk mereka bisa tinggal di tempat yang sudah kami bangun,' katanya.  Ia mengatakan persoalan Kampung Susun Bayam adalah persoalan pemerintah melindungi rakyatnya, bukan sekadar untuk memberi kredit kepada Gubernur sebelumnya. 'Ini bukan soal kreditnya kepada Gubernur sebelumnya. Ini soal melindungi rakyat kita yang punya hak untuk hidup dan tinggal di tempat itu,' katanya."
  }
}