{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:40:08.435991",
  "crawling_time_epoch": 1704692408,
  "url": "https://www.cnnindonesia.com/indeks/2/15",
  "title": "Anies Kembali Ungkit soal Etik Prabowo Maju Bareng Gibran di Pilpres",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107213724-617-1046441/anies-kembali-ungkit-soal-etik-prabowo-maju-bareng-gibran-di-pilpres",
    "posted": "Minggu, 07 Jan 2024 22:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-63_169.jpeg?w=650&q=90",
    "tags": [
      "debat capres",
      "debat capres 2024",
      "debat pilpres 2024",
      "debat pilpres",
      "anies baswedan",
      "prabowo subianto",
      "gibran rakabuming"
    ],
    "article": "Calon presiden (capres) nomor urut 1 Anies Baswedanmenyentil etika capres nomor urut 2 Prabowo Subiantoyang maju di Pilpres 2024 bersama Gibran Rakabuming Rakadalam debat pilpres ketiga, Minggu (7 1). Anies mengatakan seorang presiden harus memiliki standar etika yang sangat tinggi lantaran ia harus mengambil keputusan dan mengerahkan pasukan dalam bertempur. Namun, kata dia, Prabowo yang saat ini menjabat sebagai Menteri Pertahanan banyak melibatkan orang dalam (ordal) mulai dari pengadaan alutsista PT Teknologi Militer Indonesia hingga pengelolaan Food Estate.    'Lalu ada kejadian-kejadian di mana kita semua menyaksikan ketika ada pelanggaran etika dan bapak tetap jalan terus dengan cawapres yang melanggar etika,' kata Anies. 'Artinya ada kompromi atas standar etika. Ini fakta. Dan dalam pidato bapak mengolok-olok tentang penting etika. Saya tidak tega untuk mengulanginya. Pertanyaannya apa penjelasan Pak Prabowo soal itu semua?,' ucapnya. Dalam kesempatan itu, Prabowo menyebut data yang disampaikan Anies keliru. Ia mengajak Anies untuk duduk bersama dan berbicara mengenai PT Teknologi Militer Indonesia dan Food Estate. Prabowo juga menilai Anies tidak pantas untuk berbicara mengenai etika. 'Saudara bicara etik-etik, saya tuh keberatan karena saya menilai, maaf ya. Karena Anda desak saya, saya terus terang saja, menilai Anda tidak pantas bicara soal etik. Itu saja. Saya merasa bahwa Anda itu posturing,' kata Prabowo. 'Anda menyesatkan. Itu saja. Saya boleh berpendapat, kan? Saya menilai Anda tidak berhak bicara soal etik. Karena Anda memberi contoh yang tidak baik soal etik. Terima kasih,' imbuhnya. Prabowo-Gibran diusung oleh Koalisi Indonesia Maju (KIM). Koalisi itu terdiri dari Golkar, Demokrat, Gerindra, PAN, PBB, PSI, dan Gelora. Jalan Gibran melenggang dalam kontestasi Pilpres 2024 terbuka lebar usai Mahkamah Konstitusi (MK) mengabulkan gugatan soal syarat batas usia pencalonan presiden dan wakil presiden. Mahkamah menyatakan seseorang bisa mendaftar capres-cawapres jika berusia minimal 40 tahun. Pengecualian diberikan kepada orang-orang di bawah 40 tahun yang sudah pernah menduduki jabatan publik karena terpilih melalui pemilu.   "
  }
}