{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:44.180781",
  "crawling_time_epoch": 1704693584,
  "url": "https://www.cnnindonesia.com/indeks/2/100",
  "title": "Anies Tanya Maksud Food Truck yang Mau Dikirim Fans K-Pop",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104125408-617-1045201/anies-tanya-maksud-food-truck-yang-mau-dikirim-fans-k-pop",
    "posted": "Kamis, 04 Jan 2024 13:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/anies-bakal-bawa-isu-rohingya-di-debat-capres-ketiga_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "pemilu 2024",
      "pilpres 2024",
      "food truck",
      "idol",
      "k-pop"
    ],
    "article": "Calon presiden nomor urut 1 Anies Baswedanmerespons rencana pengiriman food truck oleh pendukungnya dari kalangan fansK-Pop di acara 'Resolusi Indonesia' pada Jumat (5 1). Anies mengaku tidak tahu apa itu food truck. 'Ya, saya juga masih belajar apa itu food truck?' kata Anies sambil tertawa di Bandara Wiriadinata, Kabupaten Tasikmalaya, Kamis (4 1).    Sebelumnya juru bicara Timnas Anies-Muhaimin (AMIN) Billy David mengonfirmasi ada permintaan dari fans K-Pop yang ingin mengirim food truck ke agenda 'Resolusi Indonesia' yang dihadiri Anies. 'Banyak yang tanya ke kita, termasuk saya juga mendapatkan japri, gimana tuh bisa bikin food truck ataupun yang kreasi-kreasi mereka bikin itu,' kata Billy di Posko Pemenangan AMIN, Jakarta, Rabu (3 1). Ia menyebut permintaan itu datang secara organik dan tidak diarahkan oleh Timnas AMIN. Ia juga menyebut belum berencana mengorganisasi fans K-Pop pendukung AMIN. Menurutnya, hal itu lebih baik dibiarkan tumbuh organik agar tak merugikan pihak-pihak tertentu.  Rencana pengiriman food truck ini menjadi salah satu gerakan yang muncul usai Anies menjadi bahan perbincangan di komunitas fans Kpop di Indonesia. Anies sempat membuat konten siaran langsung atau live TikTok yang dinilai mirip para idol. Food truck adalah mobil, biasanya bak terbuka yang sengaja dimodifikasi untuk dapat menampung makanan. Adapun dalam konteks ini, food truck biasanya dikirim oleh penggemar atau rekan kepada aktor, aktris, atau idol sebagai bentuk dukungan mereka. "
  }
}