{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:00.228862",
  "crawling_time_epoch": 1704695040,
  "url": "https://www.cnnindonesia.com/indeks/2/199",
  "title": "Anies Soal Kabar Kisruh di Timnas AMIN: Utuh Semua",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231144354-617-1043760/anies-soal-kabar-kisruh-di-timnas-amin-utuh-semua",
    "posted": "Minggu, 31 Des 2023 16:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/anies-baswedan_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "pilpres 2024",
      "timnas amin",
      "amin",
      "sudirman said",
      "nasdem",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor 1 Anies Baswesanirit bicara menanggapi soal kabar kisruh internal di Tim Pemenangan Nasional Anies-Muhaimin (AMIN), antara Sudirman Saiddan elitePartai NasDem. 'Utuh semua,' kata Aniesusai acara reuni SMA 2 Yogyakarta (SMADA) di Legend Cafe, Kotabaru, Gondokusuman, Kota Yogyakarta, Minggu (31 12).    Aniesmemilih tak menjawab ketika ditanya perihal benar tidaknya kabar keretakan Timnas AMIN itu. Mantan gubernur DKI Jakarta itu kemudian masuk menuju mobilnya dan menuju ke lokasi peresmian Posko AMIN di Kotabaru, Gondokusuman, Kota Yogyakarta. Usai acara peresmian, Anies kembali mengelak ketika ditanya kembali soal isu yang sama. Ia justru mengalihkan pertanyaan wartawan dengan menjelaskan perihal Posko AMIN di Yogyakarta. Ketiga kalinya disinggung pertanyaan yang sama, Anies pun bungkam. Ia hanya menggelengkan kepala sambil tersenyum kecil.  Internal Timnas AMIN dilanda kabar tak sedap setelah terjadi perbedaan pendapat antara Co-Captain Timnas AMIN Sudirman Said dan Partai NasDem. Mereka beda suara soal komunikasi dengan pihak eksternal. Sudirman menyindir Wakil Ketua Umum Partai NasDem sekaligus Pelatih Kepala Timnas AMIN, Ahmad Ali soal ketertutupan komunikasi dengan kubu lain di Pilpres 2024. Hal itu memicu serangan dari partai besutan Surya Paloh. Ahmad Ali berpendapat komunikasi dengan kubu lain sudah tertutup. Ia menyebut tidak perlu bersekutu dengan pasangan calon lain di Pilpres 2024 dan mengatakan Anies-Cak Imin hanya perlu berkoalisi dengan rakyat. Sementara, Sudirman sebaliknya. 'Saya tidak paham kenapa saudara Wakil Ketua Umum yang menjabat sebagai Pelatih Kepala Timnas AMIN kok seperti anomali. Ucapan-ucapannya provokatif dan memancing keresahan bahkan di antara relawan dan pendukung Anies-Muhaimin, pun di antara partai-partai pengusung,' kata Sudirman Said, Rabu (27 12), dalam rilis resmi Juru Bicara Timnas AMIN Muhammad Ramli Rahim yang diterima Sabtu (30 12). Eks Menteri Energi dan Sumber Daya Mineral (ESDM) itu mengaku mengenal baik elite Partai NasDem, termasuk Ketum Surya Paloh.  Dalam berbagai kesempatan perbincangan, kata dia, para elite punya perspektif luas dalam mengelola kompetisi politik, tidak fatalis dan tidak melihat lawan sebagai musuh. 'Apakah ini sejenis 'role playing'. Sampai-sampai saya kok tidak yakin bahwa ucapan dan tindakan Ahmad Ali mewakili sikap dan kebijakan Partai,' kata Sudirman. Di pihak lain, Ketua DPP Partai NasDem Bakhtiar Ahmad Sibarani meminta Sudirman Said menahan diri. 'Yang pertama, sikap Sudirman Said yang saat ini dikabarkan berkomunikasi dengan tim dari capres lain untuk membangun kerjasama itu adalah sikap pribadi.Sudirman Said jangan over, jaga sikap, jaga lisan,' kata Bakhtiar, di Medan, Sabtu (30 12). "
  }
}