{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:41.026582",
  "crawling_time_epoch": 1704692981,
  "url": "https://www.cnnindonesia.com/indeks/2/57",
  "title": "Anies soal Jokowi Bertemu Prabowo: Sah-sah Saja, Tak Masalah",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106050527-617-1045956/anies-soal-jokowi-bertemu-prabowo-sah-sah-saja-tak-masalah",
    "posted": "Sabtu, 06 Jan 2024 05:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/anies-bakal-bawa-isu-rohingya-di-debat-capres-ketiga_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "jokowi",
      "prabowo subianto",
      "capres",
      "pilpres"
    ],
    "article": "Calon presiden nomor urut 1Anies Baswedantak mempersoalkan Presiden Joko Widodo (Jokowi) bertemu empat mata dengan Menteri Pertahanan yang juga calon presiden Prabowo Subianto di Menteng, Jakarta Pusat pada Jumat (5 1) malam. 'Ya sah-sah saja, enggak ada masalah,' kata Anies usai menghadiri acara Resolusi Indonesia di Tenis Indoor Senayan, Jakarta. Anies meyakini pertemuan itu sekadar pertemuan antara presiden dan menterinya. Baginya, kedua orang tersebut sama-sama sedang bertugas di pemerintahan saat ini.   'Ini kan orang bertugas, ini kan bertugas yang satu bertugas sebagai presiden yang satu bertugas sebagai menteri,' kata dia.  Pertemuan antara Jokowi dan Prabowo dilakukan dalam balutan acara makan malam di salah satu restoran di kawasan Menteng, Jakarta Pusat malam ini. 'Malam ini, Bapak Presiden rileks sejenak mencoba masakan nusantara di Rumah Makan Seribu Rasa Menteng. Saat makan malam, Presiden didampingi Menhan Bapak Prabowo Subianto,' kata Koordinator Staf Khusus Presiden Ari Dwipayana kepada CNNIndonesia.com, Jumat (5 1).  Dalam foto yang beredar, Jokowi mengenakan kemeja putih tampak mendengarkan Prabowo. Sementara itu, Prabowo yang mengenakan kemeja batik tampak duduk menghadap Jokowi. Mereka tampak duduk berdua dengan Prabowo di meja makan."
  }
}