{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:40:31.937707",
  "crawling_time_epoch": 1704692431,
  "url": "https://www.cnnindonesia.com/indeks/2/17",
  "title": "Anies Tak Salaman dengan Prabowo Usai Debat: Saya Cari Sudah Tidak Ada",
  "categories": "Debat Capres Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107222151-617-1046471/anies-tak-salaman-dengan-prabowo-usai-debat-saya-cari-sudah-tidak-ada",
    "posted": "Minggu, 07 Jan 2024 22:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-pertama-capres-2024-5_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "prabowo subianto",
      "debat capres",
      "debat ketiga pilpres 2024",
      "pilpres 2024"
    ],
    "article": "Calon Presiden (Capres) nomor urut 1 Anies Baswedanangkat suara lantaran kedapatan tidak bersalaman dengan Capres nomor urut 3 Prabowo Subiantousai debat ketiga Pilpres 2024. Aniesmengaku telah mencariPrabowo untuk bersalaman seusai debat. Hanya saja, kata dia, Prabowo sudah tidak berada di lokasi tersebut. 'Kalau yang terakhir, sesudah selesai, saya mencari tapi sudah tidak ada, jadi tidak tahu kemana harus salaman,' ujarnya kepada wartawan dalam konferensi pers di Istora Senayan, Jakarta Pusat, Minggu (7 1).   Sementara Prabowomengatakan ia dan Aniestak bersalaman karena Aniestak mendatanginya. Ia mengatakan mestinya Aniesmendatanginya arena dari sisi usia ia lebih tua. 'Dia enggak datang ke saya, saya lebih tua, saya lebih senior,' kata Prabowo. Prabowo dan Anies diketahui sempat berdebat dengan cukup keras selama pelaksanaan debat ketiga terkait pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri.  Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senaya, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yagn dibacakan moderator lalu segmen tanya jawab antarcapres."
  }
}