{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:52.504731",
  "crawling_time_epoch": 1704694912,
  "url": "https://www.cnnindonesia.com/indeks/2/190",
  "title": "Anies Komentari Papdesi ke Istana: yang Penting Jaga Netralitas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101030859-617-1043892/anies-komentari-papdesi-ke-istana-yang-penting-jaga-netralitas",
    "posted": "Senin, 01 Jan 2024 05:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/anies-baswedan_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "papdesi",
      "aparat desa",
      "perangkat desa",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 1 Anies Baswedanbuka suara ihwal pertemuan para aparat desa yang tergabung dalam Perkumpulan Aparatur Pemerintahan Desa Seluruh Indonesia (Papdesi) dengan Presiden Joko Widodo di Istana Negara, Jumat (29 12). Anies tidak mempermasalahkan terkait pertemuan tersebut. Namun, ia tetap mengingatkan soal pentingnya netralitas aparat desa dalam kontestasi Pilpres 2024. 'Yang penting jaga netralitas,' kata Anies saat ditemui di sebuah kafe di kawasan Gondokusuman, D.I. Yogyakarta, Minggu (31 12).    Anies pun meyakini aturan menyangkut netralitas aparat desa telah tersosialisasikan. Sehingga, intervensi kekuasaan berupa mobilisasi politik tak diperlukan. 'Saya rasa warga desanya pun tahu kok bahwa ini adalah haknya orang-orang dewasa yang tidak perlu diintervensi yang harus dihormati. Jadi, jagalah netralitas,' sambung mantan gubernur DKI Jakarta itu. Jokowi beberapa kali menggelar pertemuan dengan sejumlah organisasi aparat dan kepala desa dalam beberapa bulan terakhir.    Terbaru,Jokowi mengundang para anggota Papdesi ke Istana pada Jumat (29 12) lalu. Sekretaris Jenderal DPP Papdesi Sentot Rudi mengatakan pertemuan kepala desa dengan Jokowi tidak fokus membahas politik, termasuk membahas soal pemenangan putra Jokowi, Gibran Rakabuming Raka, yang menjadi cawapres bersama Prabowo Subianto.  'Tidak ada. Tadi sama sekali tidak menyinggung politik,' ucap Sentot.  Jokowi sebelumnya juga pernah mengundang Apdesi ke Istana pada 7 November lalu. Para pengurus desa sampai di Istana sekitar 09.20 WIB. Surta Wijaya, salah satu kepala desa yang hadir dalam pertemuan itu menyebut pertemuan tersebut juga tak membahas politik. Ia mengaku hanya menyampaikan aspirasi tentang revisi UU Desa. 'Audiensi dalam rangka tadi mengenai revisi Undang-Undang Nomor 6 Tahun 2014 dan masa perpanjangan kepala desa,' ucap Surta usai bertemu Jokowi saat itu. Dua belas hari setelahnya, para kepala desa menggelar acara Silaturahmi Nasional Desa Bersatu di Indonesia Arena, Jakarta. Panitia hanya mengundang Gibran Rakabuming Raka dan petinggi-petinggi partai Koalisi Indonesia Maju. Koordinator Nasional Asosiasi Pemerintah Desa Seluruh Indonesia (APDESI) Muhammad Asri Annas menyebut pasangan Prabowo-Gibran kandidat yang peduli dengan desa. 'Poin-poin ini kelihatannya Bapak Prabowo dan Mas Gibran yang sedikit mau merespons. Buat kami, kami tidak terlalu peduli dengan janji-janji capres, kami lebih peduli pada siapa yang mau peduli dengan desa,' ujar Anas. "
  }
}