{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:16.463280",
  "crawling_time_epoch": 1704693616,
  "url": "https://www.cnnindonesia.com/indeks/2/102",
  "title": "Anies Bakal Bawa Isu Pengungsi Rohingya di Debat Capres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104121122-617-1045183/anies-bakal-bawa-isu-pengungsi-rohingya-di-debat-capres",
    "posted": "Kamis, 04 Jan 2024 12:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/anies-bakal-bawa-isu-rohingya-di-debat-capres-ketiga_169.jpeg?w=650&q=90",
    "tags": [
      "debat capres",
      "debat ketiga pilpres",
      "debat pilpres",
      "pengungsi rohingya",
      "rohingya",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon Presiden (Capres) nomor urut 1 Anies Baswedanmengaku bakal membahas isu pengungsiRohingyayang mendarat di Indonesia saatdebat capres yang digelar Minggu (7 1) pekan ini. 'Nanti akan dibahas sama-sama hari Minggu,' kata Anies di Ciamis Islamic Centre, Kabupaten Ciamis, Kamis (4 1). Pengungsi etnis Rohingya yang berdatangan ke Indonesia berkaitan dengan konflik etnis yang sedang terjadi di Myanmar.   Kendati demikian, kedatangan pengungsi Rohingya menimbulkan ragam kontroversi di masyarakat. Salah satunya, terdapat sekelompok mahasiswa yang mengusir paksa pengungsi Rohingya pada (27 12) tahun lalu.  Kelompok mahasiswa itu berasal dari Universitas Al Washliyah, Universitas Abulyatama dan Bina Bangsa Getsempena. Mereka menggelar demonstrasi di Gedung Balee Meuseuraya Aceh (BMA) untuk menolak kedatangan sekaligus mengusir pengungsi Rohingya. Adapun debat ketigaPilpres bakal digelar KPU di Istora Senayan, Jakarta dengan mempertemukan tiga capres. Ini jadi kedua kalinya para capres beradu gagasan di panggung debat. Tema yang diangkat adalah Pertahanan, Keamanan, Hubungan Internasional, Globalisasi, Geopolitik, dan Politik Luar Negeri. Ada 11 panelis yang ditunjuk KPUdalam debat ini. KPU menetapkan Ariyo Ardi dan Anisha Dasuki sebagai moderator debat ketiga Pilpres 2024. Keduanya merupakan jurnalis dari MNC Group. Kali ini, KPU akan memberi waktu moderator untuk menanyakan kepanjangan dari singkatan atau akronim kepada capres yang mengajukan pertanyaan dalam debat. Hal ini agar substansi debat lebih jelas. "
  }
}