{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:26.831029",
  "crawling_time_epoch": 1704692366,
  "url": "https://www.cnnindonesia.com/indeks/2/12",
  "title": "Anies-Ganjar Kompak Desak Prabowo Ungkap Data Soal Pertahanan",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107235652-617-1046494/anies-ganjar-kompak-desak-prabowo-ungkap-data-soal-pertahanan",
    "posted": "Senin, 08 Jan 2024 06:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-103_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "anies baswedan",
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024",
      "debat capres",
      "debat pilpres",
      "debat pilpres 2024"
    ],
    "article": "Calon presiden Anies Baswedan dan Ganjar Pranowo meminta Prabowo Subianto membuka data tentang pertahanan saat debat ketiga Pilpres 2024 pada Minggu malam (7 1). Anies meminta Prabowo membuka data soal pertahanan tentang belanja alat utama sistem pertahanan (alutsista) Prabowo lantas mengajak Anies untuk bertemu di lain kesempatan jika ingin mengetahui data yang dimaksud. Menurut Prabowo, butuh waktu lebih panjang untuk melihat data lengkap.    Anies tidak sepakat. Menurutnya, data pertahanan perlu pula diketahui oleh publik sehingga perlu dijelaskan dalam forum terbuka. 'Ini bukan pribadi. Ini negara policy. Penjelasan ya di sini. Bukan ruang tertutup yangtidak diketahui publik,' kata Anies. Prabowo menjelaskan bahwa data soal belanja alutsista itu sebenarnya sudah dijelaskan kepada Komisi I DPR. Di DPR, kata Prabowo, juga ada perwakilan partai politik pengusung Anies di Pilpres 2024 seperti PKS, NasDem dan PKB. Bahkan, partai-partai pengusung Anies pun sudah setuju dengan belanja alutsista yang dilakukan Prabowo selaku Menteri Pertahanan. Prabowo pun siap bicara dalam forum terbuka seperti yang dikehendaki Anies. 'Jadi saya mengundang kita bicara terbuka. Terbuka. Silakan, tapi saya ingatkan bapak cinta apa tidak dengan negeri ini? Masa mau kita buka masalah kita di depan umum. Apakah itu pantas?' ujarnya. Ganjar mulanya mempertanyakan ke Prabowo mengapa sejumlah data menunjukkan Indeks pertahanan Indonesia menurun. Ia juga meminta Prabowo memberikan solusi atas permasalahan itu. 'Pak Prabowo, saya mau bertanya kepada Bapak, termasuk kemudian capaian MEF (Minimum Essential Force) kita hanya 65,49 persen dari target 79 persen. Mengapa terjadi penurunan dan apa solusinya?' tanya Ganjar.  Prabowo menjelaskan bahwa Indonesia sempat dilanda pandemi Covid-19 yang membuat anggaran belanja terpengaruh. Prabowo juga mengungkit bahwa penggunaan alutsista bekas, yang kerap disinggung Ganjar dalam debat, sudah pernah dilakukan ketika Sukarno menjadi presiden. Lalu, Ganjar menilai jawaban Prabowo tak menjawab seluruh pernyataan dirinya. Ia juga meminta bantahan Prabowo itu dibuka dengan bukti yang konkret. 'Silakan Anda bantah di sini,' ujar dia. Prabowo siap jika harus membuka data soal pertahanan. Akan tetapi tidak bisa dijelaskan dalam sesi debat karena keterbatasan waktu. Menurutnya, Ganjar tidak adil karena sudah mempersiapkan pertanyaan sementara dirinya tidak diberi waktu untuk mempersiapkan jawaban. 'Oh enggak bisa, saya tidak dikasih waktu. Jadi Anda tidak fair, Anda minta saya kasih penjelasan yang begitu rumit, tapi waktu saya terbatas,' ujar Prabowo.  "
  }
}