{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:41:07.652455",
  "crawling_time_epoch": 1704692467,
  "url": "https://www.cnnindonesia.com/indeks/2/20",
  "title": "Anies Bilang 'Wow' Saat Prabowo Bahas Utang Indonesia Bisa 50% PDB",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107204519-617-1046416/anies-bilang-wow-saat-prabowo-bahas-utang-indonesia-bisa-50-pdb",
    "posted": "Minggu, 07 Jan 2024 21:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-pertama-capres-2024-5_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "prabowo subianto",
      "utang indonesia",
      "debat ketiga pilpres 2024",
      "debat ketiga pilpres",
      "debat capres 2024",
      "debat capres",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 1 Anies Baswedanterlihat mengucapkan ata 'wow' saat calon presiden nomor urut 2 Prabowo Subiantomenyatakan utang Indonesia bisa mencapai 50 persen produk domestik bruto (PDB). Momen itu terjadi saat Prabowo membahas rasio utang Indonesia atas PDB. Menurut Prabowo, rasio utang Indonesia salah satu yang paling rendahdi dunia. 'Saya tadi setuju sebagian yang Bapak sampaikan utang produktif itu, saya setuju. Tetapi sampai 50 persen enggak ada masalah, kita enggak default, kita dihormati di seluruh negara,' kata Prabowo pada Debat Ketiga Pilpres 2024 di Istora Senayan, Jakarta, Minggu (7 1).   Anies tersenyum sejak Prabowo berbicara di sesi itu. Saat mendengar pernyataan Prabowo soal potensi kenaikan rasio utang, Anies langsung berekespresi. 'Wow,'demikian terlihat gerak bibirAniessaat Prabowomengucapkan hal tersebut.  Dalam sesi itu, Anies juga sempat menyindir Prabowo tentang rasio utang atas PDB. Anies menyindir kebijakan Prabowo sebagai menteri pertahanan. 'Utang untuk aktivitas produktif jangan dipakai buat beli alutsista bekas, itu tidak tepat,' ucap Anies ke Prabowo. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senayan, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo.    Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjutkan pertanyaan dari panelis yang dibacakan moderator lalu segmen tanya jawab antar capres. Debat akan dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan. "
  }
}