{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:16.270503",
  "crawling_time_epoch": 1704692296,
  "url": "https://www.cnnindonesia.com/indeks/2/6",
  "title": "Anies & Ganjar Sentil Pertahanan, Prabowo Ajak Bongkar di Luar Debat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108080322-617-1046559/anies-ganjar-sentil-pertahanan-prabowo-ajak-bongkar-di-luar-debat",
    "posted": "Senin, 08 Jan 2024 09:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-85_169.jpeg?w=650&q=90",
    "tags": [
      "debat pilpres 2024",
      "debat capres 2024",
      "prabowo subianto",
      "anies baswedan",
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Capres nomor 1 Anies Baswedandan capres nomor 3 Ganjar Pranowo ompak mengkritik capres nomor 2 sekaligus Menteri Pertahanan Prabowo Subianto. Mereka mengkritik Prabowo terkait isu pertahanan dalam debat ketiga Pilpres 2024 di Istora Senayan, Jakarta, Minggu (7 1) malam. Prabowo merespons dengan mengajak Anies-Ganjar untuk berdiskusi di luar sesi debat. Ia beralasan sesi debat memiliki waktu terbatas sehingga dirinya tak bisa menjawab panjang lebar.    Simak sejumlah momen panas tersebut yang dirangkumCNNIndonesia.com: Segmen ketiga menjadi momen awal Prabowo menyampaikan ajakan untuk berdiskusi di luar sesi debat untuk menjawab kritik. Ajakan itu pertama kali Prabowo sampaikan kepada Anies yang menyindir pembelian alutsista bekas oleh Kementerian Pertahanan. Prabowo menilai kritik yang disampaikan Anies keliru. Ia mengaku bakal membawa data-data terkait untuk membantah kritik tersebut jika Anies berkenan hadir untuk berdiskusi. 'Tadi sekali lagi Pak Anies ngomong-ngomong barang bekas karena Pak Anies rupanya tidak mengerti masalah pertahanan,' ujar Prabowo. 'Saya bersedia Pak Anies, mengundang Pak Anies di tempat yang Pak Anies suka, kita diskusi, saya akan bawa data. Saya akan bawa data yang sebenar-benarnya. Jadi barang-barang bekas itu menurut saya menyesatkan rakyat,' imbuhnya.  Dalam segmen keempat Prabowo kembali mengajak Anies untuk berdiskusi di luar sesi debat. Ia hendak membantah Anies yang mengkritik soal proyek food estate hingga praktik orang dalam di sejumlah proyek Kemenhan. Prabowo menilai semua kritik yang disampaikan Anies keliru. Ia mengklaim bakal membantah seluruh kritik itu jika Anies berkenan untuk berdiskusi di luar debat. 'Ketika Bapak memimpin di Kementerian Pertahanan, banyak orang dalam dalam pengadaan alutsista. PT Teknologi Militer Indonesia, Indonesia Defense Security. Lalu orang dalam dalam pengelolaan food estate,' kritik Anies. 'Semua data yang saudara ungkapkan itu keliru semua. Jadi saya bersedia, kita duduk, kita buka-bukaan. Mau bicara food estate, mau bicara PT Teknologi Militer Indonesia, kita buka,' jawab Prabowo.  Di segmen kelima Prabowo menyampaikan ajakan untuk berdiskusi di luar sesi debat sebanyak dua kali. Masing-masing dilontarkan kepada Anies dan Ganjar. Untuk Anies, Prabowo hendak membantah tudingan yang menyebut dirinya membicarakan isu pertahanan secara tertutup di pertemuan yang tidak jelas. 'Pak Anies, Pak Anies. Saya tidak bicara tertutup. Saya bicara di Dewan Perwakilan Rakyat Komisi I. Di mana semua partai yang mengusung Bapak hadir dan menyetujui yang saya ajukan. Dan juga sekarang, waktunya nggak ada,' ujar dia. 'Jadi saya mengundang, kita bicara, terbuka, terbuka. Silahkan,' imbuhnya. Hal serupa juga disampaikan Prabowo terhadap Ganjar.  Ganjar mulanya mempertanyakan ke Prabowo mengapa sejumlah data menunjukkan Indeks pertahanan Indonesia menurun. Ia juga meminta Prabowo memberikan solusi atas permasalahan itu. 'Pak Prabowo, saya mau bertanya kepada Bapak, termasuk kemudian capaian MEF (Minimum Essential Force) kita hanya 65,49 persen dari target 79 persen. Mengapa terjadi penurunan dan apa solusinya?' tanya Ganjar. Prabowo kemudian membeberkan sejumlah alasan untuk menjawab pertanyaan Ganjar. Di sisi lain, Prabowo menyebut sejumlah data yang disampaikan Ganjar keliru meskipun memiliki niat baik. 'Jadi, banyak data Bapak, mungkin niat Bapak baik, tapi mungkin tim Bapak, staf Bapak itu keliru memberi masukan,' ujar Prabowo. Ganjar lalu meminta Prabowo untuk membantah secara langsung data yang dirinya sampaikan.    Prabowo menilai permintaan Ganjar itu tak adil. Meski dirinya mengaku bisa membantah namun Prabowo mengklaim terkendala waktu yang terlalu sedikit. 'Iya jadi begini yang bapak ungkapkan itu saya bisa bantah waktunya tidak cukup. Saya siap berjumpa dengan bapak mari kita bahas satu per satu akan saya buktikan,' kata Prabowo. 'Saya butuh hari ini pak,' jawab Ganjar. 'Oh, tidak bisa. Saya tidak dikasih waktu. Jadi anda tidak fair, anda minta saya kasih penjelasan yang begitu rumit tapi waktu saya terbatas,' ujar Prabowo. "
  }
}