{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:23.242962",
  "crawling_time_epoch": 1704696203,
  "url": "https://www.cnnindonesia.com/indeks/2/268",
  "title": "Anies Kena Tampar saat Kampanye, Timnas AMIN Tingkatkan Pengamanan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228181854-617-1042817/anies-kena-tampar-saat-kampanye-timnas-amin-tingkatkan-pengamanan",
    "posted": "Kamis, 28 Des 2023 18:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/deklarasi-kb-hmi-dukung-amin-3_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "timnas amin",
      "pilpres 2024",
      "pemilu 2024",
      "anies ditampar warga"
    ],
    "article": "Kapten Tim Nasional Pemenangan Anies-Muhaimin (Timnas AMIN) Muhammad Syaugi mengaku akan meningkatkan keamanan terhadap pasangan nomor urut 1 Anies Baswedan-Muhaimin Iskandar alias Cak Imin ketika berkampanye. Upaya itu dilakukan sebagai langkah antisipasi usai Anies ditampar seorang pria saat kampanye Pilpres 2024 di Pontianak, Kalimantan Barat, beberapa waktu lalu. 'Kejadian di Pontianak tentang pengamanan capres 01. Kami sudah melakukan antisipatif,' kata Syaugi di Posko Pemenangan AMIN, Menteng, Jakarta, Kamis (28 12).   Syaugi mengungkapkan peristiwa tersebut terjadi ketika Anies menjalani kampanye di Pontianak pada Selasa, 26 Desember 2023 lalu. Ia mengatakan peningkatan keamanan terhadap Anies-Cak Imin bertujuan agar kejadian serupa tak terulang lagi ke depannya. 'Semoga ini tak terjadi lagi. Dan saya yakin relawan-relawan yang begitu banyak mendukung pasangan 01 juga antisipasi hal tersebut,' ucapnya. Sebelumnya, potongan video yang memperlihatkan Anies ditampar oleh seorang pria berkaos AMIN ketika menggelar kampanye Pilpres 2024 di Pontianak, Kalimantan Barat, beberapa waktu lalu viral di media sosial. Saat ituAnies yang mengenakan kemeja putih sedang berada di tengah kerumunan. Tiba-tiba saja seorang pria berkaos logo AMIN terlihat mendekat ke arah Anies dan seperti melayangkan tamparan ke bagian wajah Anies. Meski begitu, Anies terlihat tetap tenang dan tersenyum sambil lanjut berjalan."
  }
}