{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:41:29.796157",
  "crawling_time_epoch": 1704692489,
  "url": "https://www.cnnindonesia.com/indeks/2/21",
  "title": "Anies Serang Prabowo Soal Selatan-Selatan: Bisa Baca di Google",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107201527-617-1046403/anies-serang-prabowo-soal-selatan-selatan-bisa-baca-di-google",
    "posted": "Minggu, 07 Jan 2024 20:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-pertama-capres-2024-4_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "prabowo subianto",
      "debat capres"
    ],
    "article": "Calon presiden nomor urut 1 Anies Baswedan kembali menyerang calon presiden nomor urut 2 Prabowo Subiantosoal Kerjasama Selatan-Selatan (KSS). KSS merupakan kerja sama antar negara berkembang untuk menghasilkan solusi-solusi bersama bagi pembangunan negara selatan. Kritik Anies muncul saat menanggapi pernyataan Prabowo terkait peta jalan Indonesia dalam membangun kerja sama dengan negara selatan-selatan di debat capres ketiga, Minggu (7 1).   Prabowo mengatakan banyak negara Afrika yang datang ke Indonesia karena dianggap berhasil. Anies lalu mengkritik pernyataan dia saat diminta memberi tanggapan.  'Penjelasan tadi enggak menggambarkan Indonesia, itu hanya Pak Prabowo bagaimana membangun Indonesia,' ujar Anies. Menurut Anies, Indonesia harus merangkul apa yang menjadi agenda selatan. 'Bukan cerita apa yang kita kerjakan. Semua orang bisa baca di Google dan presiden bisa jadi diplomasi bawa agenda misalnya kita menghadapi lklim krisis.' Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senayan, Jakarta. Dalam debat kali ini, ketiga calon presiden yang beradu gagasan. Mereka yakni Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo.  Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu memaparkan visi dan misi masing-masing di awal debat. Setelah itu berlanjut pertanyaan dari panelis yang dibacakan moderator kemudian segmen tanya jawab antarcapres. Debat akan dipandu dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan debat kali ini."
  }
}