{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:59.088580",
  "crawling_time_epoch": 1704693419,
  "url": "https://www.cnnindonesia.com/indeks/2/88",
  "title": "Anies Tak Masalah 2 Panelis Debat Capres dari Unhan: Hadapi Saja",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104205010-617-1045423/anies-tak-masalah-2-panelis-debat-capres-dari-unhan-hadapi-saja",
    "posted": "Kamis, 04 Jan 2024 21:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/anies-tak-masalah-dua-panelis-debat-dari-unhan_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "pilpres 2024",
      "pemilu 2024",
      "debat capres",
      "unhan"
    ],
    "article": "Calon presiden nomor urut 1Anies Baswedan tak mempermasalahkan dua panelisdebat capres berasal dari Universitas Pertahanan (Unhan). 'Kalau buat saya sih enggak terlalu masalah. Buat saya, ya,' kata Anies di Pondok Pesantren Miftahul Huda, Kabupaten Tasikmalaya, Kamis (4 1) malam.    Anies menilai apapun pertanyaan yang disusun panelis harus tetap dijawab secara objektif oleh tiap kandidat yang berdebat. Ia juga tak takut terkait kemungkinan adanya pertanyaan yang menguntungkan salah satu kandidat. Anies optimistis dapat tampil dengan baik. Terlebih, kata dia, dirinya sudah terbiasa menjawab pertanyaan secara spontan melalui agenda 'Desak Anies'. 'Toh, pada akhirnya yang dibicarakan adalah hal-hal yang kita semua harus merespons dengan objektif,' jelas dia. 'Hadapi saja, wong di Desak Anies juga kita hadapi kok apalagi panel,' ujar dia.  Dua dari sebelas panelis dalam debat ketiga Pilpres berasal dari Unhan. Mereka adalah pakar keamanan Universitas Pertahanan, Kusnanto Anggoro dan Ketua Dewan Guru Besar Universitas Pertahanan, Laksamana (Purn) Marsetio. Dalam website resminya, Unhan menjelaskan institusinya secara teknis akademik dibina oleh Kementerian Riset dan Pendidikan Tinggi (Kemenristek Dikti) dan secara teknis fungsional dibina oleh Kementerian Pertahanan. Sehari sebelumnya, Komisioner Komisi Pemilihan Umum (KPU) August Mellaz mengungkap alasan pihaknya memilih tokoh dari Unhan sebagai panelis di debat ketiga Pilpres 2024. 'Yang kita ambil kan bukan masalah itu, kita ambil kompetensinya,' kata August saat ditemui di Kantor KPU RI, Jakarta, Rabu (3 1). "
  }
}