{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:57.697422",
  "crawling_time_epoch": 1704693837,
  "url": "https://www.cnnindonesia.com/indeks/2/115",
  "title": "Anies dan Ganjar Kritik Pemanggilan Kepala Desa, Moeldoko Bela Jokowi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103162723-617-1044892/anies-dan-ganjar-kritik-pemanggilan-kepala-desa-moeldoko-bela-jokowi",
    "posted": "Rabu, 03 Jan 2024 22:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/03/kepala-staf-presiden-ksp-moeldoko_169.jpeg?w=650&q=90",
    "tags": [
      "moeldoko",
      "kades",
      "jokowi",
      "pemilu 2024",
      "pilpres 2024",
      "prabowo-gibran"
    ],
    "article": "Kepala Staf Presiden (KSP)Moeldoko membela Presiden RI JokoWidodo(Jokowi) dari kritik dua capres dalam Pilpres2024 yakniAnies Baswedan dan Ganjar Pranowotentang pemanggilan kepala desa ke istana. Moeldoko membantah anggapan Jokowi mengerahkan kepala desa untuk memenangkan paslon nomor urut 2 PrabowoSubianto-Gibran RakabumingRaka.Dia berkata pertemuan itu digelar untuk mendengar masukan kepala desa tentang revisi UU Desa.    'Oh ndak, ndak, ndak (Jokowi mengondisikan dukungan kepala desa). Saya pikir konteksnya ya, yang penting kita selalu melihat konteksnya. Dan di situ tidak ada pembicaraan politik sama sekali,' kata Moeldoko di Istana Kepresidenan Jakarta, Rabu (3 1). Moeldokomengatakan dalam pertemuan itu adalah audiensi yang membahas di antaranya para kepala desa yang menginginkan masa jabatan ditambah menjadi tiga periode. Namun, mulai ada titik temu untuk masa jabatan tetap dua periode, tetapi ditambah menjadi sembilan tahun. Dia menilai pertemuan Jokowi dengan kepala desa bukan hal luar biasa. Menurutnya, Jokowi sering mengundang perwakilan masyarakat untuk mendengar aspirasi. 'Intinya ini bentuk audiensi Bapak Presiden menerima semua pihak audiensi. Tapi yang jelas konteksnya Papdesi itu dalam rangka revisi UU Desa,' ucapnya. Sebelumnya, Jokowi memanggil sejumlah kepala desa ke Istana Kepresidenan Jakarta pada Jumat (29 12). Pertemuan digelar tertutup. Pemanggilan para kepala desa itu dikomentari oleh dua calon presiden. Ganjar dan Anies menyinggung soal netralitas aparatur negara dalam Pilpres 2024. 'Yang penting pengarahan pemerintahan kami tidak masalah, tapi kalau pengarahan politik, dukung-mendukung saya kira mulai tidak fair,' kata Ganjar di Purworejo, Jawa Tengah pada Minggu (31 12). 'Yang penting jaga netralitas,' ujar Anies di sebuah kafe di Gondokusuman, DI Yogyakarta, pada hari yang sama. "
  }
}