{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:46.070475",
  "crawling_time_epoch": 1704695026,
  "url": "https://www.cnnindonesia.com/indeks/2/198",
  "title": "Anies di Reuni Sekolah: Sekarang Saya Lagi Cari Kartu Prakerja",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231153916-617-1043774/anies-di-reuni-sekolah-sekarang-saya-lagi-cari-kartu-prakerja",
    "posted": "Minggu, 31 Des 2023 17:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/anies-baswedan-1_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "kartu prakerja",
      "pilpres 2024",
      "pemilu 2024",
      "yogyakarta"
    ],
    "article": "Calon presiden (capres) nomor urut 1 Anies Baswedanmenghadiri acara reuni lulusan SMA 2 Yogyakarta (SMADA) di Legend Cafe, Gondokusuman, Kota Yogyakarta, DIY, Minggu (31 12). Dalam kesempatan itu, Anies yang merupakan alumniSMADA angkatan 89 bertemu dengan guru dan para teman-teman satu kelasnya, serta junior maupun seniornya di sekolah dulu. Pada momen itu, Anies menceritakan pengalamannya yang tak bisa menikmati liburan akhir tahun saat duduk di kursi pemerintahan sebagai gubernur DKI Jakarta periode 2017-2022.   'Kalau gubernur Jakarta, akhir tahun itu artinya memastikan soal lalu lintas aman, memastikan soal pasokan kebutuhan pokok Jakarta aman,' kata Anies.  Anies mengaku tak bisa bersantai lantaran juga harus memastikan setiap acara yang digelar saat malam pergantian tahun berjalan lancar. 'Di saat semua orang liburan, kami itu enggak libur. Kalau sekarang, sekarang itu saya lagi cari kartu prakerja,' ujarnya. Bukan cuma saat akhir tahun, kata Anies, situasi serupa dialaminya setiap musim libur Lebaran. Iabersyukur momen liburan kali ini punya waktu untuk mudik ke Yogyakarta dan reuni bareng teman-teman lamanya. 'Akhir tahun ini kembali ke kampung halaman dengan teman-teman menikmati pengujung 2023,' katanya. '(Pesan guru dan teman-teman) semuanya sama ya, jangan berubah, tetap sama. Tetap seperti yang dikenal dulu, gitu lah selalu pesannya,' ujarAniesmenambahkan.  Anies kini merupakan calon presiden nomor urut 1 yang berpasangan dengan Muhaimmin Iskandar (Cak Imin) sebagai calon wakil presiden pendampingnya. Keduanya maju di Pilpres 2024 diusung NasDem, PKB, dan PKS."
  }
}