{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:35.381662",
  "crawling_time_epoch": 1704694115,
  "url": "https://www.cnnindonesia.com/indeks/2/133",
  "title": "Anies Berduka Rizal Ramli Wafat: Putra Gemilang Indonesia",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103103432-20-1044688/anies-berduka-rizal-ramli-wafat-putra-gemilang-indonesia",
    "posted": "Rabu, 03 Jan 2024 11:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/17/anies-baswedan_169.jpeg?w=650&q=90",
    "tags": [
      "rizal ramli",
      "rizal ramli meninggal dunia",
      "anies baswedan",
      "pilpres 2024"
    ],
    "article": "Calon presiden Anies Baswedanmengucapkan belasungkawa atas wafatnya Rizal Ramli.Ia mengatakan Rizal merupakan pejuang. 'Wafatnya bapak Rizal Ramli tadi malam dan saya berada di Minang menyampaikan rasa dukacita seorang putra di tanah ini yang menjadi pejuang,' kata Anies kepada wartawan di Padang, Sumatera Barat, Rabu (3 1).     Anies mengaku telah mengenal Rizalsejak duduk dibangku kuliah. Ia menyebut Rizal sebagai sosok yang konsisten melawan korupsi hingga feodalisme. 'Ini adalah satu pribadi yang konsisten memperjuangkan demokrasi, konsisten melawan korupsi, konsisten melawan feodalisme, nepotisme dan tidak pernah kompromi sedikitpun,' ujar dia. Ia pun memuji Rizal sebagai salah satu putra terbaik Indonesia. Anies mendoakan Rizal ditempatkan di sisi terbaik Allah SWT. 'Seorang yang bisa dibilang salah satu putra gemilang Indonesia. Insya Allah beliau ditempatkan di tempat yang mulia di sisi Allah dan seluruh kebaikannya jadi amal jariyah,' ucapnya.  Rizal mengembuskan napas terakhir dalam usia 69 tahun di Rumah Sakit Cipto Mangunkusumo (RSCM) Jakarta pada Selasa (2 1) malam. Rizal merupakan seorang ekonom yang kemudian dikenal pula sebagai birokrat. Dia pernah berada di dalam kabinet pada era Presiden ke-4 RI Gus Dur, dan periode pertama pemerintahan Presiden Joko Widodo (Jokowi). Pada masa kepresidenan Gus Dur, Rizal menjabat sebagai Kepala Bulog, Menko Perekonomian, hingga Menteri Keuangan. Lalu, di periode pertama pemerintahan Jokowi dia pernah diangkat menjadi Menko Bidang Kelautan (Maritim)."
  }
}