{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:47.626800",
  "crawling_time_epoch": 1704692267,
  "url": "https://www.cnnindonesia.com/indeks/2/4",
  "title": "Anies saat Debat: Kenaikan Gaji TNI-Polri Mungkin karena Pemilu",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108081814-617-1046565/anies-saat-debat-kenaikan-gaji-tni-polri-mungkin-karena-pemilu",
    "posted": "Senin, 08 Jan 2024 10:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-104_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "gaji tni",
      "gaji polri",
      "pemilu 2024",
      "pilpres 2024",
      "debat pilpres 2024",
      "debat capres 2024"
    ],
    "article": "Calon presiden nomor urut 1, Anies Baswedanmenduga kenaikan gaji anggotaTNI-Polri ada kaitannya dengan dengan Pemilu 2024. Hal itu disampaikan Anies dalam debat ketiga Pilpres 2024, Minggu (7 1) malam. Debat capres semalam membahas seputarpertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri.    Anies awalnya bertanya kepada calon presiden nomor 3, Ganjar Pranowo soal penilaian terhadap kinerja Kementerian Pertahanan yang dipimpin Prabowo Subiantosekaligus calon presiden nomor 2. Setelah Ganjar menjawab, Anies lalu menimpali. Ia berkata TNI-Polri telah bekerja luar biasa di lapangan. Namun, kata Anes, kebijakan pemerintah saat ini terhadap TNI dan Polri lebih parah dibanding pemerintahan Presiden ke-6 RI SusiloBambang Yudhoyono(SBY). 'Tapi di sisi kebijakan, menurut saya lebih parah. Kenapa? Di era Pak SBY, kenaikan gaji terjadi sembilan kali,' kata Anies. Anies mengatakan di masa kepemimpinan Presiden Jokowi, gaji aparat TNI-Polri hanya naik tiga kali. 'Selama era ini hanya naik gaji tiga kali, dan akan naik nanti tahun depan. Karena menjelang Pemilu mungkin naik gajinya,' ujarnya.  Mantan gubernur DKIJakarta itu juga berkata kesejahteraan aparat TNI-Polri tidak diperhatikan secara serius. Anies membandingkan tunjangan kinerja TNI-Polri dengan Kementerian Keuangan (Kemenkeu) maupun Kementerian PUPR. 'Tukin hanya 80 persen. Lihat Kementerian Keuangan, lihat Kementerian PUPR. Menteri-menterinya mengusahakan peningkatan tukin di mereka,' katanya. Debat ketiga Pilpres 2024 sebelumnya telah digelar. Tiga capres beradu gagasan dalam tema pertahanan, keamanan, hubungan internasional, globalisasi, geopolitik, dan politik luar negeri.    Beberapa waktu lalu, Presiden Jokowi mengusulkan kenaikan gaji anggota TNI  Polri sebesar 8 persen saat menyampaikan RUU APBN 2024 ke DPR dan Pidato Nota Keuangan di Gedung DPR, Rabu 16 Agustus 2023. Besaran sama juga berlaku untuk Pegawai Negeri Sipil (PNS). Tak hanya itu, dalam RUU APBN 2024, Jokowi juga mengusulkan kenaikan uang pensiunan sebesar 12 persen. 'RAPBN 2024 mengusulkan perbaikan penghasilan berupa kenaikan gaji untuk ASN Pusat dan Daerah  TNI Polri sebesar 8 persen dan kenaikan untuk Pensiunan sebesar 12 persen, yang diharapkan akan meningkatkan kinerja serta mengakselerasi transformasi ekonomi dan pembangunan nasional,' ujar Jokowi. "
  }
}