{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 11:54:36.249331",
  "crawling_time_epoch": 1704689676,
  "url": "https://www.cnnindonesia.com/indeks/2/17",
  "title": "Anies Tantang Prabowo Buka-Bukaan Data di Arena Debat Capres",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107214319-617-1046442/anies-tantang-prabowo-buka-bukaan-data-di-arena-debat-capres",
    "posted": "Minggu, 07 Jan 2024 21:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-88_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "debat capres",
      "prabowo subianto"
    ],
    "article": "Calon presiden nomor urut 1Anies Baswedan meminta capres nomor urut 2Prabowo Subiantomengungkap data yang ia miliki jika memang data paslon lain dinilai salah. Anies meminta Prabowo menunjukkan data yang sebenarnya apabila memang ada data paslon lain yang dianggap keliru olehnya. 'Justru kalau bapak ketahui datanya salah, tunjukkan di tempat ini, sehingga publik bisa mengetahui,' kata Anies di debat ketiga capres, Minggu (7 1).   Anies menilai gelaran debat hari ini merupakan kesempatan bagi seluruh paslon untuk menjelaskan ke publik.  Ia menyebut hal ini berkaitan dengan negara dan kebijakan, bukan orang-perorangan. 'Ini soal negara, soal policy, penjelasannya ya di sini bukan ruang tertutup yang enggak diketahui publik,' ujarnya. Dengan begitu, publik menjadi tahu data mana yang benar dan mana yang keliru. 'Jadi menurut hemat kami bila ada di antara kami yang faktanya keliru bapak tunjukkan. Tapi kalau bapak tidak menunjukkan, berarti memang faktanya benar itulah kenyataan yang ada di lapangan,' ucap dia. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senayan, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo.  Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yang dibacakan moderator lalu segmen tanya jawab antarcapres. Debat akan dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan.  "
  }
}