{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:44.674516",
  "crawling_time_epoch": 1704695984,
  "url": "https://www.cnnindonesia.com/indeks/2/258",
  "title": "Anies Cuma Tersenyum Usai Kena Tampar di Pontianak",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229064950-617-1042936/anies-cuma-tersenyum-usai-kena-tampar-di-pontianak",
    "posted": "Jumat, 29 Des 2023 07:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/15/capres-anies-baswedan-bertemu-disabilitas-sejabotabek-18_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "pilpres 2024",
      "pemilu 2024",
      "pontianak",
      "kalimantan barat"
    ],
    "article": "Calon presiden nomor urut 1 Anies Baswedanhanya tersenyum usai ditampar oleh seorang pria berkaos AMIN ketika menggelar kampanye Pilpres 2024di Pontianak, Kalimantan Barat, beberapa waktu lalu. Peristiwa itu terekam dalam sebuah video dan viral di media sosial. Video itu memperlihatkan Anies yang mengenakan kemeja putih sedang berada di tengah kerumunan. Tiba-tiba saja seorang pria berkaos logo AMIN terlihat mendekat ke arah Anies dan seperti melayangkan tamparan ke bagian wajah Anies.    Namun, mantan Gubernur DKI Jakarta itu terlihat tetap tenang dan tersenyum sembari lanjut berjalan. Kapten Tim Nasional Pemenangan Anies-Muhaimin (Timnas AMIN) Muhammad Syaugi mengungkapkan peristiwa tersebut terjadi ketika Anies menjalani kampanye di Pontianak, KalimantanBarat, Selasa, 26 Desember 2023 lalu. 'Kejadian di Pontianak tentang pengamanan capres 01. Kami sudah melakukan antisipatif,' kata Syaugi di Posko Pemenangan AMIN, Menteng, Jakarta, Kamis (28 12). Ia mengaku akan meningkatkan keamanan terhadap Anies maupun Muhaimin Iskandar alias Cak Imin ketika berkampanye. Menurutnya, upaya itu dilakukan sebagai langkah antisipasi agar kejadian serupa tak terulang lagi ke depannya. 'Semoga ini tak terjadi lagi. Dan saya yakin relawan-relawan yang begitu banyak mendukung pasangan 01 juga antisipasi hal tersebut,' ujarnya. "
  }
}