{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:42.636492",
  "crawling_time_epoch": 1704693102,
  "url": "https://www.cnnindonesia.com/indeks/2/65",
  "title": "Anindya Bakrie Jadi CdM Olimpiade Paris 2024",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105174010-178-1045830/anindya-bakrie-jadi-cdm-olimpiade-paris-2024",
    "posted": "Jumat, 05 Jan 2024 17:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/14/anindya-bakrie-1_169.jpeg?w=650&q=90",
    "tags": [
      "olimpiade paris 2024",
      "olimpiade",
      "anindya bakrie",
      "chef de mission olimpiade",
      "cdm",
      "raja sapta oktohari"
    ],
    "article": "Ketua Komite Olimpiade (KOI) Raja Sapta Oktohari menetapkan Anindya Bakrie sebagai Chef de Mission (CdM) Olimpiade Paris 2024. Pengumuman CdM Olimpiade Paris tersebut diumumkan langsung oleh Raja Sapta di lantai 16 FX Tower, Senayan, Jumat (5 1). Hal ini ditetapkan dalam rapat tim Task Force Olimpiade 2024. 'Setelah melakukan rapat pada akhir tahun 2023, CdM kami berikan kepada saudara saya,Anindya Bakrie,' kata Raja Sapta dalam sambutan acara bertema 'Menjaga Merah Putih'.    Anindya mengaku bangga dengan penunjukan ini. Bagi ketua Akuatik Indonesia ini, menjadi CdM adalah tugas spesial yang akan ia emban dengan sebaik mungkin. 'Tantangannya juga luar biasa bagi Indonesia. Rekor kita dua emas. Mudah-mudahan tahun ini bisa lebih. Mudah-mudahan Olimpiade ini sukses secara prestasi,' ucap Anindya. Menpora Dito Ariotedjo yang juga hadir dalam pengumuman tersebut, berharap Anindya bisa memberi kado manis bagi Indonesia di periode terakhir kepemimpinan presiden Joko Widodo. Sejauh ini, Indonesia sudah punya lima wakil yang akan tampil di Olimpiade Paris. Kelima wakil itu lolos kualifikasi untuk cabang olahraga panahan, senam, dan panjat tebing.  Mereka itu adalah Desak Made Rita dan Rahmad Adi Mulyono dari panjat tebing, lalu Arif Dwi Pangestu dan Diananda Choirunisa dari panahan, dan Rifda Irfana Lutfi dari senang. Namun jumlah ini akan terus bertambah karena kualifikasi masih berlangsung. Cabang olahraga angkat besi dan bulutangkis adalah cabang yang biasanya lolos ke Olimpiade.  "
  }
}