{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:22.224617",
  "crawling_time_epoch": 1704692902,
  "url": "https://www.cnnindonesia.com/indeks/2/51",
  "title": "Antusias Sambut Zulhas, Warga Pekalongan Selawat dan Jemput Naik Motor",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106111255-633-1046021/antusias-sambut-zulhas-warga-pekalongan-selawat-dan-jemput-naik-motor",
    "posted": "Sabtu, 06 Jan 2024 11:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/info-politik-2_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "zulkifli hasan",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Kedatangan Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasan ke Lapangan Sidomulyo di Kecamatan Kasesi, Pekalongan pada Jumat (5 1) disambut oleh suara selawat yang dilantunkan masyarakat. Tak hanya berselawat, warga juga memperlihatkan antusiasme berjumpa dengan Zulhas dengan datang berbondong-bondong ke lokasi dengan naik mobil, motor, juga berjalan kaki. Begitu sampai, Zulhas yang dijemput oleh caleg PAN, Saiful Amri, langsung turun dari mobil.   'Ibu-ibu, Bapak-bapak, senang kami datang ke sini?' tanya Zulhas kepada masyarakat. Kunjungan Zulhas tersebut antara lain adalah untuk melakukan sosialisasi terkait tata cara pencoblosan calon legislatif (caleg) serta calon presiden (capres) serta calon wakil presiden (cawapres) pada Februari mendatang. Saat itu, dirinya juga menjelaskan bahwa pasangan Prabowo Subianto-Gibran Rakabuming akan meneruskan beragam program yang sudah dilakukan oleh Presiden Joko Widodo (Jokowi). Program tersebut, seperti pemberian Bantuan Langsung Tunai (BLT), hingga melanjutkan pembangunan Kawasan Ekonomi Khusus (KEK) dan Ibu Kota Nusantara (IKN). Lebih jauh, Zulhas juga sempat menyinggung program unggulan Prabowo-Gibran jika terpilih pada pilpres 2024, yakni makan siang gratis untuk anak-anak sekolah. Semua anak-anak yang sekolah dikasih makan siang gratis, lauknya telur sama ayam, keren kan? ditambah minum susu untuk anak-anak kita sekolah biar anak-anak kita sehat,' terang Zulhas. Zulhas yang mengajak warga Jawa Tengah untuk berpartisipasi di pemilu 2024, mengingatkan bahwa mendukung capres harus dilakukan dengan damai. 'Saya mengajak kita pemilunya damai. Kalau ada yang beda pilihan, tetap kita hormati,' pungkasnya. "
  }
}