{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:28.979224",
  "crawling_time_epoch": 1704694528,
  "url": "https://www.cnnindonesia.com/indeks/2/162",
  "title": "AP II Prediksi Puncak Mudik Penumpang Pesawat Terjadi Hari Ini",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231231092952-92-1043672/ap-ii-prediksi-puncak-mudik-penumpang-pesawat-terjadi-hari-ini",
    "posted": "Selasa, 02 Jan 2024 10:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/20/penumpang-pesawat-antre-untuk-lapor-diri-di-terminal-3-bandara-sekarno-hatta-5_169.jpeg?w=650&q=90",
    "tags": [
      "angkasa pura ii",
      "angkasa pura",
      "penumpang pesawat"
    ],
    "article": "PTAngkasa Pura II (Persero) memprediksi puncak arus balik penumpang liburNatal 2023 dan Tahun Baru 2024 melalui di 20 bandara yangmereka kelola bakal terjadi pada 2-4 Januari 2024. Direktur Operasi AP II Agus Haryadimenyampaikan pada puncak arus balik libur natal dan tahun baru inipihaknya memproyeksikan 245ribu orang menumpang pesawat. 'Pada arus balik mulai 1-4 Januari 2024, sebanyak 20 bandara AP II diproyeksikan melayani penumpang pesawat sebanyak 935 ribu orang. Adapun puncak arus balik diperkirakan pada 2 Januari 2024 dengan penumpang sebanyak 245 ribu orang,' katanya Senin (1 1) seperti dikutip dari Antara.   Ia menyebutkan khusus untuk di Bandara Soekarno-Hatta,Tangerang, Banten yang merupakan bandara terbesar di Indonesia, jumlah penumpang pada arus balik pada tahun ini diperkirakan sekitar 615 ribu orang.  'Saat puncak arus balik pada 2 Januari 2024, penumpang diperkirakan mencapai 165 ribu orang,' katanya lagi. Guna memastikan kesiapan personel dan fasilitas dalam melayani penumpang pesawat saat arus balik itu, pihaknya tengah menyiapkan beberapa titik penting operasional pelayanan. 'Melalui rencana operasi dan pelayanan, kami memastikan kesiapan dan kecukupan personel serta fasilitas bandara baik di sisi udara maupun sisi darat,' ujarnya pula. Agus menuturkan kolaborasi yang erat di antara stakeholder juga diperlukan untuk memastikan kelancaran arus balik. 'Terminal Operation Center di bandara-bandara AP II, juga Airport Operation Control Center (AOCC) di Bandara Soekarno-Hatta, dan Posko Monitoring Natal-Tahun Baru di seluruh bandara, menjadi wadah kolaborasi dan koordinasi seluruh pihak untuk memastikan kelancaran operasional bandara, pergerakan pesawat di bandara, dan alur penumpang,' ujar dia. Adapun untuk titik penting operasi dan pelayanan yang disiapkan itu difokuskan pada adalah alokasi parkir pesawat, penanganan bagasi penumpang pesawat, ketersediaan moda transportasi publik dan lalu lintas di bandara. Agus juga menuturkan koordinasi dengan maskapai dan perusahaan ground handling terus diperkuat, sehingga proses penanganan bagasi mulai dari pesawat hingga ke baggage claim area di terminal penumpang, dan sebaliknya, dapat berjalan baik dan lancar. 'Kelancaran penanganan bagasi membutuhkan kolaborasi seluruh pihak. Alokasi parkir pesawat juga mendukung kelancaran penanganan bagasi,' katanya lagi.  Kemudian, AP II juga telah berkoordinasi dengan penyedia transportasi publik agar dapat melakukan rotasi dengan baik terhadap armadanya, sehingga dapat menyediakan transportasi bagi penumpang pesawat. 'Di Bandara Soekarno-Hatta, kami memiliki Land Transport Control Center (LTCC) untuk memantau pergerakan transportasi darat seperti taksi, bus, dan lainnya selama 24 jam. Ini guna memastikan ketersediaan armada bagi penumpang pesawat untuk mengantar mereka menuju tempat tinggal,' ujarnya pula. Selanjutnya, titik penting pada aspek pelayanan adalah manajemen terkait keterlambatan penerbangan, fasilitas publik, serta proses keberangkatan maupun kedatangan. 'Potensi keterlambatan penerbangan atau delay pasti ada, karena beragam faktor. Maskapai dan pengelola bandara akan menjalankan manajemen delay sesuai dengan prosedur dan regulasi,' kata dia lagi.  "
  }
}