{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:22.569821",
  "crawling_time_epoch": 1704694462,
  "url": "https://www.cnnindonesia.com/indeks/2/158",
  "title": "Apa Itu Wali Hakim dan Tugasnya dalam Pernikahan",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231228115514-569-1042586/apa-itu-wali-hakim-dan-tugasnya-dalam-pernikahan",
    "posted": "Selasa, 02 Jan 2024 14:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/ilustrasi-pernikahan-islam_169.jpeg?w=650&q=90",
    "tags": [
      "apa itu wali hakim",
      "wali hakim",
      "wali hakim dalam pernikahan",
      "tugas wali hakim",
      "pernikahan",
      "pernikahan islam",
      "artikel timeless"
    ],
    "article": "Dalam pernikahan Islam, keberadaanwali nikah termasuk salah satu rukun dan syarat sahnya perkawinan. Dikutip dari buku Hukum Saksi Dalam Perkawinan Islam (2020), wali adalahorang yang mempunyai hak untuk melangsungkan pernikahan seorang wanita yang berada di bawah perwaliannya. Wali nikah dalampernikahan dibagi menjadi dua, yaitu wali nasab dan wali hakim.    Lantas, apa itu wali hakim sertatugasnya dalam pernikahan, dan apa bedanya dengan wali nasab? Wali nasab adalah orang-orang yang berhak menjadi wali dari keluarga calon mempelai wanita berdasarkan tali kekeluargaan si wanita, yaitu, ayah, kakek, saudara laki-laki, paman, dan seterusnya. Mereka juga harus memenuhi syarat hukum Islam yakni muslim, aqil dan balig. Wali hakim adalah orang yang diangkat atau ditunjuk oleh Menteri Agama dan diberi hak serta kewenangan untuk bertindak sebagai wali nikah. Akan tetapi, menunjuk wali hakim dalam pernikahan ini tidak boleh sembarangan. Sebab ada beberapa syarat yang harus terpenuhi. Wali hakim baru bisa bertindak menjalankan tugasnya sebagai wali nikah, apabila wali nasab dari mempelai wanita tidak ada atau tidak mungkin hadir ke pernikahan tersebut.   Wali hakim hanya bisa ditunjuk apabila terjadi kondisi berikut pada wali nasab calon mempelai wanita:   Tugas utama wali hakim ini tidak sebatas menghadiri proses akad nikah, melainkan bertanggung jawab dalam hal-hal berikut: Tugas utama wali hakim adalah menikahkan dan menyerahkan calon mempelai wanita kepada calon suaminya pada saat akad nikah. Wali hakim melakukan ijab kabul dengan calon mempelai pria. Wali hakim bertindak dan mewakili kedudukan wali nasab dalam akad nikah apabila wali nasab tidak hadir atau tidak memenuhi syarat sebagai wali. Dengan menikahkan mempelai wanita, wali hakim telah memenuhi syarat dan rukun nikah menurut hukum Islam dan negara. Setelah akad nikah selesai, wali hakim melaporkan berita perkawinan kepada pegawai pencatat nikah di KUA setempat untuk dicatatkan. Wali hakim wajib menghadirkan minimal 2 (dua) orang saksi dalam akad nikah agar pernikahan dianggap sah. Itulah penjelasan mengenai apa itu wali hakim lengkap dengan tugasnya pada saat proses akad nikah sampai dengan selesai."
  }
}