{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:49.710414",
  "crawling_time_epoch": 1704694129,
  "url": "https://www.cnnindonesia.com/indeks/2/134",
  "title": "Apa Mungkin Pilpres 2024 Satu Putaran?",
  "categories": "ANALISIS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103100336-617-1044657/apa-mungkin-pilpres-2024-satu-putaran",
    "posted": "Rabu, 03 Jan 2024 10:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-101_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "prabowo subianto",
      "anies baswedan",
      "ganjar pranowo"
    ],
    "article": "Narasi Pilpres 2024berlangsung satu putaran mengemuka di tengah hadirnya tiga pasangan calon presiden dan wakil presiden. Prabowo Subianto-Gibran Rakabuming Raka beberapa kali menyampaikan optimistis bisa menang pilpres dengan cepat. Pasangan nomor urut 2 itu yakin karena elektabilitasnya unggul dalam beragam hasil survei. Narasi satu putaran ini juga turut digaungkan oleh jajaran Tim Kampanye Nasional (TKN) Prabowo-Gibran belakangan ini. Dosen FISIPOL UGM sekaligus Direktur Eksekutif Indonesian Presidential Studies (IPS) Nyarwi Ahmad menilai hasil survei yang ada bisa dibagi dalam dua kategori, yaitu data optimistis dan data skeptis.   Data optimistis diwakili dengan berbagai hasil survei yang menunjukkan Prabowo-Gibran mendapatkan elektabilitas di rentang 45-47 persen. Menurutnya, terbuka peluang bagi Prabowo untuk menang satu putaran dengan hasil ini.  Misalnya, survei Indikator Politik Indonesia yang dirilis pada 26 Desember 2023 menunjukkan elektabilitas Prabowo-Gibran mencapai 46,7 persen. Kemudian, survei Poltracking mencatat elektabilitas Prabowo-Gibran mencapai 45,2 persen. Namun, lanjut Nyarwi, ada juga data skeptis yang menunjukkan elektabilitas Prabowo-Gibran masih mentok di angka 40-43 persen. Data ini diwakili hasil dari survei Litbang Kompas mencatat elektabilitas Prabowo-Gibran sebesar 39,3 persen meski pasangan ini menempati urutan pertama. Kemudian, di Survei Nasional Pusat Polling Indonesia elektabilitas Prabowo-Gibran 41 persen. Hasil survei yang digelar CSIS juga menunjukkan elektabilitas Prabowo-Gibran masih di angka 43,7 persen. Ia berpendapat dengan ini, berat bagi Prabowo-Gibran untuk menang satu putaran di Pilpres 2024. 'Kalau lihat dinamika yang ada sekarang, Prabowo maupun kompetitornya yang usahanya luar biasa, maka kalau kita pakai data skeptis itu, kecil Prabowo satu putaran. Nah, pertanyaannya kita mau percaya [data] yang mana? Dan Timses juga mau percaya yang mana?' kata Nyarwi kepada CNNIndonesia.com, Selasa (2 1) malam.  Nyarwi pun menilai masih sangat terbuka kemungkinan Pilpres 2024 berlangsung dua putaran. Menurut dia, kondisi ini dapat dilihat dari gejala politik dan dari realitas hasil survei pelbagai lembaga. Ia melihat elektabilitas Prabowo-Gibran masih mentok di angka rata-rata 40-46 persen dari berbagai hasil survei. Nyarwi mengatakan elektabilitas Prabowo-Gibran mestinya sudah melesat jauh dari rata-rata hasil survei itu. Apalagi, kata dia, Prabowo-Gibran punya dua kombinasi mesin kekuatan politik. Mesin pertama yakni kekuatan politik Jokowi yang dijalankan lewat pemerintahan ataupun melalui para pendukung. Kemudian mesin politik kedua berasal dari Tim Kampanye Nasional Prabowo-Gibran itu sendiri. 'Dengan angka elektabilitas 46-47 persen, artinya itu peluangnya ya tetap masih kecil. Dengan energi besar, tapi elektabilitas segitu, itu artinya peluangnya masih rendah,' kata Nyarwi. 'Ini ibarat mobil 2.000 cc, seharusnya dengan kekuatan itu bisa melaju di batas maksimal, tapi kenyataannya ini cuma sekian,' tambahnya.  Menurut dia, elektabilitas Prabowo-Gibran idealnya sudah mencapai angka 56 persen. Ia pun punya dua asumsi. Pertama, mesin politik Jokowi dan mesin TPN Prabowo-Gibran kurang efektif. Kedua, mesin politik Anies Baswedan-Muhaimin Iskandar (AMIN) dan Ganjar-Mahfud MD terus bekerja dengan segala keterbatasan mereka. 'Kalau lihat angka ini, semua masih punya harapan. Kalau ada satu harapan satu putaran, ya bisa aja, tapi dengan harapan itu mendekati 100 persen ya menurut saya masih jauh dengan melihat pertimbangan tadi itu,' kata dia. Sementara itu, Direktur Trias Politika Strategis Agung Baskoro berpendapat pasangan Anies-Muhaimin dan Ganjar-Mahfud akan sulit bersatu jika salah satunya kalah di putaran pertama. Agung melihat, secara elektoral, irisan massa AMIN dan Ganjar-Mahfud lebih dekat ke Prabowo-Gibran. 'Artinya Koalisi Prabowo-Gibran sementara ini masih dianggap 'titik tengah' bagi pemilih AMIN dan Ganjar-Mahfud,' kata Agung.  Karena itu, ia menilai pasangan AMIN atau Ganjar-Mahfud kemungkinan akan merapat mendukung Prabowo-Gibran jika putaran kedua berlangsung. Ia menilai pemilih Indonesia saat ini masih fokus pada figur ketimbang identitas partai. Terlebih lagi, partai-partai akan mendekat ke sosok yang potensial menang di Pilpres 2024 di putaran kedua. 'Partai akan memilih siapa yg berpeluang menang. Apalagi bila di putaran pertama, gap elektoral lumayan besar. Semua akan lebih realistis,' ujar dia. "
  }
}