{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:38.598048",
  "crawling_time_epoch": 1704693278,
  "url": "https://www.cnnindonesia.com/indeks/2/78",
  "title": "Apa Itu Emotionally Unavailable yang Viral di Media Sosial?",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240104194959-277-1045402/apa-itu-emotionally-unavailable-yang-viral-di-media-sosial",
    "posted": "Jumat, 05 Jan 2024 10:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/05/18/ilustrasi-ibu-marah-marah-2_169.jpeg?w=650&q=90",
    "tags": [
      "istilah viral",
      "media sosial",
      "emotionally unavailable"
    ],
    "article": "Belakangan istilah emotionally unavailable tengah jadi istilah yang ramai digunakan di sejumlah platformmedia sosial. Terutama di TikTok, orang ramai menggunakan istilah ini di berbagai tayangan video yang mereka unggah. Meskipun banyak digunakan, tapi bagi sebagian besar orang istilah ini masih cukup asing. Apa sebenarnya arti emotionally unavailable yang kini tengah ramai di TikTok? Emotionally unavailable diambil dari istilah bahasa Inggris. Jika diartikan,emotionally unavailable artinya tidak tersedia secara emosional.   Melansir Healthline, istilah ini menggambarkan ketidakmampuan mempertahankan ikatan emosional dalam suatu hubungan. Tapi mengenali emotionally unavailable bukan hal yang mudah, justru bisa sangat rumit.  Beberapa orang yang secara emosional tidak siap, mungkin tetap bisa membuat nyaman dalam sebuah hubungan. Tapi perasaan nyaman biasanya hanya muncul di awal, selanjutnya hubungan monoton karena tak ada keterikatan secara emosional. Di titik ini, bisa jadi partner atau bahkan Anda memang mengalami emotionally unavailable. Untuk lebih jelasnya, beberapa tanda berikut bisa jadi petunjuk Anda tengah berada di fase emotionally unavailable: Mereka tidak suka membuat rencana atau bahkan tidak memiliki komitmen dalam hubungan. Bukan hanya komitmen besar, komitmen kecil saja mereka tak ingin membuatnya. Misalnya, Anda ingin membuat janji dengannya minggu depan. Mereka terlihat antusias dan setuju, tapi saat Anda bertanya kapan sebaiknya hal itu dilakukan, mereka justru menjawab akan memeriksa jadwalnya tanpa kepastian apapun. Mereka yang emotionally unavailable menolak keintiman. Mereka tidak ingin berbagi perasaan dan pemikiran terdalamnya dengan Anda. Ketidaknyamanan karena kerentanan menyebabkan beberapa orang menjauhkan diri dari pengalaman emosional mereka sendiri. Sehingga hampir tidak mungkin untuk terlibat dengan orang lain apalagi memiliki kedalaman emosional, termasuk dengan Anda.  Mereka jarang melibatkan diri dalam percakapan yang melibatkan diskusi tentang dinamika hubungan, perasaan sakit hati, atau mengubah perilaku dalam sebuah hubungan. Melansir Psych Central, mereka juga cenderung merespon dengan cara defensif. Sering menyalahkan Anda atau orang lain atas hal yang tidak sesuai bagi mereka. Mereka merasa sulit mempercayai orang lain dan hal ini juga dapat menyebabkan mereka melepaskan diri secara emosional. Ketika Anda membutuhkan mereka, mereka justru hilang. Mereka bahkan sangat sulit dihubungi dan sulit diajak berbicara. Pada suatu waktu mereka mungkin muncul atau hadir secara fisik ketika Anda membutuhkan mereka. namun mereka justru cenderung meminimalkan emosinya. Mereka juga enggan membicarakan hal yang serius dan selalu berusaha membawa percakapan ke hal yang lebih ringan.  Mereka cenderung 'mematikan' emosi dan kurang menunjukkan empati terhadap perasaan Anda. Mereka tidak memperlihatkan ketertarikan dengan perasaan Anda. Enggan berbagi perasaan dan cenderung tidak peduli dengan apa yang Anda rasakan. Dengan kata lain, orang yang tidak siap secara emosional tidak bisa berhubungan dengan Anda. Mereka tidak bisa menempatkan dirinya pada posisi Anda, atau bahkan mereka tidak mempertimbangkan perasaan Anda ketika mengambil sebuah keputusan."
  }
}