{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 11:54:37.296644",
  "crawling_time_epoch": 1704689677,
  "url": "https://www.cnnindonesia.com/indeks/2/17",
  "title": "Apa itu Kerja Sama Selatan-Selatan yang Disinggung di Debat Capres",
  "categories": "DEBAT CAPRES Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240107212350-106-1046435/apa-itu-kerja-sama-selatan-selatan-yang-disinggung-di-debat-capres",
    "posted": "Minggu, 07 Jan 2024 21:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-73_169.jpeg?w=650&q=90",
    "tags": [
      "debat ketiga pilpres 2024",
      "debat ketiga pilpres",
      "debat capres",
      "pemilu 2024",
      "pilpres 2024",
      "kerja sama selatan selatan"
    ],
    "article": "Kerja Sama Selatan-Selatan(KSS) menjadi sorotan usai muncul disinggung calon presiden nomor urut 2 Prabowo Subiantodan capres nomor urut 1 Anies Baswedan. KSS mencuat dalam debat capres yang digelar di Istora Senayan, Jakarta, pada Minggu (7 1). Ketika itu, Prabowo mendapat pertanyaan bagaimana peta jalan Indonesia dalam membangun kerja sama dengan negara selatan-selatan.   Prabowo mengatakan banyak negara Afrika yang datang ke Indonesia karena negara ini dianggap berhasil. Anies lalu mengkritik pernyataan dia saat diminta memberi tanggapan. 'Penjelasan tadi enggak menggambarkan peranan Indonesia, itu hanya bagaimana kitamembangun Indonesia,' ujar Anies.  Menurut Anies, Indonesia harus merangkul apa yang menjadi agenda selatan. SementaraGanjar mengatakan Selatan-selatan punya potensi hebat. Terlebih Indonesia punya sumber daya alam sangat bagus. 'Kalau kemudian ini kita konsentrasikan penuh betapa kekuatan ekonomi akan besar. Ini menciptakan lapangan kerja, dan kita menyiapkan jemput bola,' kata Ganjar Terlepas dari itu, apa yang dimaksud Kerja Sama Selatan-Selatan (KSS)? KSS merupakan kerja sama antar negara berkembang untuk menghasilkan solusi-solusi bersama bagi pembangunan negara selatan, demikian dikutip situs resmi FISIP Universitas Indonesia. Sementara itu, menurut situs resmi PBB KSSmerupakan perwujudan solidaritas antar masyarakat dan negara-negara Selatan yang berkontribusi terhadap kesejahteraan nasional, kemandirian nasional dan kolektif, serta pencapaian tujuan pembangunan yang disepakati secara internasional, termasuk Agenda Pembangunan Berkelanjutan 2030.  Untuk meningkatkan semangat kolaboratif ini, Kantor PBB untuk Kerja Sama Selatan-Selatan (UNOSSC), mempromosikan dan memfasilitasi kerja sama Selatan-Selatan untuk pembangunan pada basis global dan sistem PBB yang luas. Selama periode 2010-2021, KSS Indonesia telah terlaksana 1.011 program dengan 10,472 peserta penerima manfaat. Menurut situsKemlu RI tercatat 324 program untuk pembangunan manusia (people) di mana mayoritas program di bidang pendidikan dan keamanan pangan. Dari jumlah itu, sebanyak 164 program ditujukan untuk meningkatkan kemakmuran (prosperity) terutama bidang industri dan infrastruktur, serta pekerjaan dan pertumbuhan ekonomi. Selain itu, sebanyak 160 program untuk menjaga bumi terutama program konsumsi dan produksi berkelanjutan. Terakhir, 190 program untuk menguatkan perdamaian dan tata kelola kemitraan global (partnership).    KSS Indonesia dinilai dapat memberikan manfaat sebagai jembatan antara kebutuhan penerima manfaat dengan kepentingan Indonesia, peningkatan citra positif Indonesia di tingkat regional dan global, dan implementasi diplomasi Indonesia mencakup diplomasi politik, kedaulatan, ekonomi, dan sosial budaya. KSS Indonesia merupakan wujud peran internasional Indonesia untuk menjadi bagian dari solusi mendorong pembangunan berkelanjutan di tingkat kawasan dan secara global."
  }
}