{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:53.654161",
  "crawling_time_epoch": 1704695693,
  "url": "https://www.cnnindonesia.com/indeks/2/241",
  "title": "Apa Itu Dobby Syndrome dan Cara Mengatasinya",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229155105-277-1043230/apa-itu-dobby-syndrome-dan-cara-mengatasinya",
    "posted": "Jumat, 29 Des 2023 16:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/12/01/ilustrasi-pusing_169.jpeg?w=650&q=90",
    "tags": [
      "apa itu dobby syndrome",
      "dobby syndrome",
      "dobby effect",
      "cara mengatasi dobby syndrome",
      "dobby syndrome adalah"
    ],
    "article": "Belakangan ini viral di media sosial istilah dobby syndrome. Sebenarnya apa itu dobby syndrome? Jika Anda penggemar Harry Potter, tentu sudah tidak asing dengan karakter Dobby. Ia adalah seorang peri budak yang akan menghukum dirinya sendiri sebagai bentuk rasa bersalah. Nama Dobby lantas dijadikan istilah psikologi untuk menyebutkan perilaku yang sama, yaitu Dobby syndrome atau dobby effect.   Istilah ini pertama kali diperkenalkan oleh dua peneliti di Tilburg University dan Vrije Universiteit Amsterdam, Rob Nelissen dan Marcel Zeelenberg. Studi yang mereka lakukan diterbitkan dalam jurnal Emotion oleh American Psychological Association.  Mengutip The Silver Lining, Dobby syndrome dapat didefinisikan sebagai rasa bersalah yang kemudian dapat berubah menjadi perilaku menghukum diri sendiri. Rasa bersalah biasanya akan datang saat kamu melakukan sesuatu yang bertentangan dengan moral atau nilai-nilai yang dianut. Ini bisa menjadi masalah jika kamu terus-menerus menghukum diri sendiri jika setiap kamu merasa bersalah. Menurut Nelissen dan Zeelenberg, ketika kemampuan untuk mengkompensasi suatu pelanggaran tidak memungkinkan, seseorang lebih cenderung menjatuhkan hukuman pada dirinya sendiri. Ada banyak hal yang bisa menjadi penyebab seseorang mengalami dobby syndrome. Dalam banyak kasus, rasa bersalah muncul saat seseorang tidak dapat memenuhi ekspektasi orang lain. Sindrom ini mungkin juga berasal dari trauma masa kecil ketika orang tua menumpahkan semua kekesalan mereka pada anaknya. Misalnya, saat orang tua sedang kesal atau marah, mereka mungkin mengatakan kepada anak bahwa mereka tidak pantas mendapatkan sesuatu yang baik. Kata-kata itulah yang kemudian melekat dalam ingatan anak. Ketika tumbuh dewasa, anak pun menghindari perkataan 'itu salahmu' dari orang lain, tapi justru malah menyalahkan dirinya sendiri. Usai mengetahui apa itu dobby syndrome, penting juga untuk memahami cara mengatasinya. Melansir berbagai sumber, berikut ini cara mengatasi perasaan bersalah yang berlebihan akibat dobby syndrome: Jika Anda sudah merasa tidak sanggup melaksanakan banyak tanggung jawab, maka sebaiknya kurangi tanggung jawab tersebut. Alih-alih kewalahan dengan banyaknya tanggung jawab yang tidak bisa dikerjakan maksimal, ambillah sedikit tanggung jawab yang bisa Anda penuhi. Kemudian lakukanlah dengan sungguh-sungguh. Mengutip Mind, self-esteem adalah bagaimana cara kita menilai dan memandang diri kita sendiri. Hal ini didasarkan pada opini dan keyakinan kita tentang diri kita sendiri, yang mungkin terasa sulit untuk diubah. Kita mungkin juga menganggap ini sebagai rasa percaya diri. Self esteem dapat memengaruhi cara Anda menghargai diri sendiri, mengambil keputusan dan tegas terhadap diri sendiri, mengenali kekuatan yang dimiliki, serta melewati kesalahan tanpa menyalahkan diri sendiri secara berlebihan dan tidak adil. Itulah penjelasan mengenai apa itu dobby syndrome dan cara mengatasinya. "
  }
}