{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:03.478262",
  "crawling_time_epoch": 1704696243,
  "url": "https://www.cnnindonesia.com/indeks/2/270",
  "title": "Apa itu Frekuensi 700 MHz dan 26 GHz yang Bakal Dilelang Barengan?",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231228145319-213-1042698/apa-itu-frekuensi-700-mhz-dan-26-ghz-yang-bakal-dilelang-barengan",
    "posted": "Kamis, 28 Des 2023 17:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/11/19/27f7ba01-2ff6-49fd-a487-c6b9cd61e0c0_169.jpeg?w=650&q=90",
    "tags": [
      "frekuensi 700 mhz untuk apa",
      "kominfo",
      "lelang frekuensi",
      "lelang frekuensi 700 mhz",
      "jaringan 4g",
      "jaringan 5g",
      "telkomsel"
    ],
    "article": "Kementerian Komunikasi dan Informatika (Kominfo) bakal membuka lelang frekuensi 700 MHz dan 26 GHzsecara bersamaan.Buat apa sebetulnya frekuensi-frekuensi tersebut? Pita frekuensi 700 MHz merupakan hasil dari digital dividen yang sebelumnya digunakan oleh TV analog. Namun, dengan tuntasnya migrasi TV analog ke TV digital melalui pelaksanaan Analog Switch Off (ASO), pita frekuensi 700 MHz kini dapat dilakukan untuk penyelenggaraan jaringan seluler.    Pita frekuensi radio 700 MHz memiliki kelebihan dalam memberikan jangkauan layanan seluler 4G 5G yang lebih luas, sehingga sesuai untuk pemerataan akses internet kecepatan tinggi di daerah-daerah yang belum terjangkau jaringan telekomunikasi, mengutip eteranganKominfo dalam laman resminya. Sementara, pita frekuensi radio 26 GHz saat ini masih dalam kondisi idle, sehingga dapat digunakan untuk layanan Mobile Broadband. Pita frekuensi radio 26 GHz merupakan salah satu pita yang memiliki kapasitas yang sangat besar dan cocok dengan implementasi teknologi 5G dan pada use case tertentu membutuhkan kecepatan internet yang sangat tinggi dengan latency yang sangat rendah. Lalu, bagaimana kelanjutan lelang frekuensi 700 MHz dan 26GHz pada 2024? 'Proses lelang diupayakan dilaksanakan setelah siapnya semua persiapan dan regulasi pendukung,' kata Direktur Penataan Sumber Daya Ditjen SDPPI Kominfo Denny Setiawan, mengutip detik.com, Kamis (28 12). Persiapan dan regulasi yang dimaksud yakni Rancangan Peraturan Menteri Kominfo tentang Penggunaan Frekuensi Radio pada Pita 700 MHz dan 26 GHz. Saat ini, kata dia, rancangan peraturan menteri itu masih dalam tahap finalisasi. Kemudian, peraturan menteri tentang cara seleksi 700 MHz dan 26 GHz. Menurut dia, rancanganaturanini akan disusun setelah peraturan menteri pertama selesai ditandatangani.  Danny mengatakan lelang kedua spektrum itu rencananya akan dilakukan secara bersamaan. 'Benar, akan dilelang secara bundling,' ucap dia. Terpisah, Sekjen Asosiasi Penyelenggara Telekomunikasi Seluruh Indonesia (ATSI) Marwan O. Baasirberharap pemenang lelang tak cuma satu operator. 'Kita berharap tentunya semua pelaku usaha bisa mendapatkan 700 MHz itu semua. Artinya, pelaku usaha mendapatkan kans yang sama mendapatkan (frekuensi-red) 700 MHz,' ujar dia, di Bandung, Senin (18 12).   "
  }
}