{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:37.629321",
  "crawling_time_epoch": 1704695497,
  "url": "https://www.cnnindonesia.com/indeks/2/228",
  "title": "Apakah Semua Obat Ditanggung BPJS Kesehatan?",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228112327-83-1042575/apakah-semua-obat-ditanggung-bpjs-kesehatan",
    "posted": "Sabtu, 30 Des 2023 07:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/12/23/f4b45362-5c1b-487b-ba83-50791c0dc4a3_169.jpg?w=650&q=90",
    "tags": [
      "apa semua obat ditanggung bpjs kesehatan",
      "obat ditanggung bpjs kesehatan",
      "bpjs kesehatan",
      "artikel timeless",
      "obat"
    ],
    "article": "Peserta JKN yang menderita penyakit dapat mengandalkan BPJS Kesehatanuntuk mendapatkan obat. Namun, apa semua obat ditanggung BPJS Kesehatan? Ternyata ada ketentuan mengenai obat-obatan yang ditanggung oleh BPJS Kesehatan.    Asisten Deputi Komunikasi Publik dan Hubungan Masyarakat BPJS Kesehatan Agustian Fardiantomengatakan bahwa BPJS Kesehatan menanggung obat-obatan yang dibutuhkan peserta JKN. 'Semua obat-obatan yang masuk di dalam daftar Formularium Nasional (Fornas) dijamin oleh BPJS Kesehatan untuk kebutuhan peserta JKN. Daftar obat-obatan dalam Formularium Nasional ditetapkan oleh Kementerian Kesehatan,' ujar Ardi saat dihubungi CNNIndonesia.com, Jumat (22 12). Dilansir dari laman Kemenkes, Formularium Nasional atau Fornas adalah daftar obat yang disusun berdasarkan bukti ilmiah mutakhir oleh Komite Nasional Penyusunan Fornas. Obat yang masuk dalam daftar obat Fornas adalah obat yang paling berkhasiat, aman, dan memiliki harga terjangkau, serta digunakan sebagai acuan untuk penulisan resep dalam sistem Jaminan Kesehatan Nasional (JKN). Masih mengenai apa semua obat ditanggung BPJS Kesehatan, selama obat tersebut masuk dalam Fornas maka obat yang diresepkan ke peserta akan ditanggung oleh BPJS Kesehatan. Kriteria pemilihan obat yang layak masuk daftar Fornas yaitu harus memenuhi persyaratan berikut: Beberapa contoh obat yang ditanggung BPJS Kesehatan antara lain, obat-obatan untuk penyakit umum, penyakit infeksi, hingga penyakit kronis.  Selain itu, Daftar Obat dan Pengadaan Obat Program JKN ini telah diatur dalam Peraturan Presiden Nomor 82 Tahun 2018 tentang Jaminan Kesehatan Pasal 59 sebagai berikut: Pelayanan obat, alat kesehatan, dan bahan medis habis pakai untuk Peserta Jaminan Kesehatan pada Fasilitas Kesehatan berpedoman pada daftar obat, alat kesehatan, dan bahan medis habis pakai yang ditetapkan oleh Menteri. Daftar obat, alat kesehatan, dan bahan medis habis pakai dituangkan dalam formularium nasional atau kompendium alat kesehatan. Obat-obatan yang nantinya bisa ditanggung oleh BPJS Kesehatan juga harus berdasarkan resep yang dibuat oleh dokter dari FKTP atau dokter di faskes rujukan. Itulah penjelasan mengenai apa semua obat ditanggung BPJS Kesehatan dan kriteria obatnya dalam daftar Fornas."
  }
}