{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:32.572450",
  "crawling_time_epoch": 1704693812,
  "url": "https://www.cnnindonesia.com/indeks/2/113",
  "title": "Apakah Rekor Gol Pecah di Piala Asia 2023?",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104012011-142-1045034/apakah-rekor-gol-pecah-di-piala-asia-2023",
    "posted": "Kamis, 04 Jan 2024 02:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/19/soccer-worldcup-qatprospects-1_169.jpeg?w=650&q=90",
    "tags": [
      "piala asia",
      "piala asia 2023",
      "piala asia 2024",
      "almoez ali"
    ],
    "article": "Sejak menggunakan format baru dengan 24 tim, rekor gol terbanyak tercipta di Piala Asia 2019. Apakah hal tersebut bisa terulang diPiala Asia edisi kali ini? Salah satu hal yang menarik dalam sebuah turnamen selain perburuan gelar adalah soal pencetak gol terbanyak. Hal itu pula yang bakal jadi topik perbincangan di luar bursa juara Piala Asia 2023 di Januari 2024. Bukan hanya sekadar persaingan perebutan gelar, penantian soal pecah rekor gol terbanyak dalam satu edisi Piala Asia juga menarik dinanti. Di Piala Asia 2019, Almoez Ali merebut gelar pencetak gol terbanyak dengan jumlah sembilan gol.    Ali sudah mencetak tujuh gol di fase grup, termasuk quattrick ke gawang Korea Utara. Setelah itu Ali sempat absen mencetak gol di babak 16 besar dan perempat final. Ali baru bisa mencatatkan namamnya kembali di papan skor di babak semifinal dan final. Keberhasilan Almoez Ali merebut status pencetak gol terbanyak melengkapi kesuksesan Qatar jadi juara Piala Asia 2019. Ali bahkan unggul jauh dari pesaing-pesaing terdekatnya yang hanya bisa mencetak empat gol. Catatan sembilan gol milik Almoez Ali membuatnya memecahkan rekor gol terbanyak dalam satu edisi Piala Asia. Ia mengalahkan rekor sebelumnya atas nama bomber legendaris Iran, Ali Daei yang mencetak delapan gol di Piala Asia 1996.    Dengan jumlah peserta Piala Asia 2024 ini juga diikuti oleh 24 tim, peluang terciptanya rekor gol terbanyak juga terbuka. Maksimal sebuah tim bisa memainkan tujuh pertandingan yaitu tiga di fase grup dan empat laga di fase knock out. Rekor Almoez Ali berupa sembilan gol ini yang juga bakal jadi motivasi bagi striker-striker yang berlaga di Piala Asia 2023 nanti untuk unjuk gigi.   "
  }
}