{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:03.573174",
  "crawling_time_epoch": 1704693123,
  "url": "https://www.cnnindonesia.com/indeks/2/67",
  "title": "Apriyani/Fadia Resmi Mundur dari Malaysia Open dan India Open 2024",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105162806-170-1045796/apriyani-fadia-resmi-mundur-dari-malaysia-open-dan-india-open-2024",
    "posted": "Jumat, 05 Jan 2024 16:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/14/apriyani-rahayusiti-fadia-silva-berlaga-di-bwf-world-tour-finals-5_169.jpeg?w=650&q=90",
    "tags": [
      "apriyani rahayu",
      "siti fadia ramadhanti",
      "apriyani rahayu/siti fadia silva ramadhanti",
      "apri/fadia",
      "malaysia open 2024",
      "india open 2024"
    ],
    "article": "Ganda putri Indonesia Apriyani Rahayu Siti Fadia Silva Ramadhanti memutuskan mundur dari turnamen Malaysia Open dan India Open 2024. Malaysia Open 2024 akan berlangsung pada 9-14 Januari sedangkan India Open 2024 bergulir 16-21 Januari. Pelatih ganda putri Eng Hian mengatakan keputusan ini diambil setelah berdiskusi dengan Kabid Binpres dan tim dokter PBSI. Memaksimalkan pemulihan cedera Apriyani menjadi alasan keputusan ini.    'Setelah berdiskusi dengan Kabid Binpres dan tim dokter PBSI dalam hal ini adalah Prof Nicolaas (C. Budhiparama), bahwa memang lebih baik memberikan waktu istirahat yang lebih panjang untuk Apriyani dalam proses pemulihan cedera betisnya,' kata Eng Hian dalam keterangan resmi, Jumat (5 1). 'Jadi saya memutuskan untuk menarik keikutsertaan Apri Fadia di Malaysia dan India Open 2024 pekan depan,' ia menambahkan. Lebih lanjut, Eng Hian menjelaskan bahwa kondisi Apriyani memperlihatkan perkembangan yang menggembirakan tapi tetap diperlukan waktu untuk benar-benar siap bertanding 100 persen. 'Kondisi Apri cukup bagus tapi kami mau lihat 10 hari ke depan lagi, kami mau dia benar-benar siap 100% baru kembali bertanding. Mengenai Race to Olympics, biar kami di tim kepelatihan yang memikirkannya, dia hanya perlu fokus di penyembuhan,' ujarnya.  Selain Apri Fadia, pasangan Ribka Sugiarto Lanny Tria Mayasari juga dipastikan mundur karena Ribka mengalami sakit. 'Ribka ada sakit dan sampai hari ini belum bisa kembali latihan jadi saya juga menarik Ribka Lanny dari Malaysia Open,' tutup Didi.  "
  }
}