{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:37.364227",
  "crawling_time_epoch": 1704694057,
  "url": "https://www.cnnindonesia.com/indeks/2/129",
  "title": "Arab Saudi Gabung BRICS, Resmi Merapat ke Geng China dan Rusia",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103124715-532-1044760/arab-saudi-gabung-brics-resmi-merapat-ke-geng-china-dan-rusia",
    "posted": "Rabu, 03 Jan 2024 13:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-bendera-arab-saudi_169.jpeg?w=650&q=90",
    "tags": [
      "arab saudi",
      "rusia",
      "china",
      "brics"
    ],
    "article": "Arab Saudi resmi merapat ke blok ekonomi Brasil, Rusia, India, China, dan Afrika Selatan (BRICS). Pengumuman ini disampaikan oleh TV Pemerintah Arab Saudi pada Selasa (2 1) waktu setempat. Jika benar, ini turut menegaskan pernyataan Menteri Luar Negeri Arab Saudi Faisal bin Farhan Al Saud tempo hari. 'Pangeran Faisal bin Farhan mengatakan kelompok BRICS adalah 'saluran yang bermanfaat dan penting' untuk memperkuat kerja sama ekonomi,' seperti diberitakan Reuters,Selasa (2 1).   Pada Agustus 2023 lalu, Menlu Arab Saudi itu sempat mengatakan bahwa mereka akan mempelajari rincian peluang masuk BRICS. Faisal berjanji Arab Saudi akan mengumumkan keputusan yang tepat pada awal Januari 2024.  Di lain sisi, masuknya Arab Saudi ini terjadi di tengah ketegangan geopolitik antara Amerika Serikat (AS) dan China. Kedekatan Saudi dengan China disebut membuat Negeri Paman Sam gelisah. Meski sejatinya upaya China Cs memperluas pengaruh tak sepenuhnya berhasil. Ini ditunjukkan dengan batalnya Argentina menjadi anggota BRICS. Mengutip Al Jazeera, keputusan Argentina itu tertulis dalam surat yang ditandatangani pada 22 Desember 2023 dan baru dirilis tujuh hari setelahnya. Keputusan ini juga menjawab janji kampanye Presiden Argentina Javier Milei yang baru dilantik akhir tahun lalu.  Javier Milei mengatakan kepada lima anggota BRICS bahwa saat ini bukan waktu yang tepat bagi Argentina untuk bergabung dengan blok ekonomi baru tersebut. Kendati, ia menyebut Argentina tetap berupaya membangun hubungan bilateral menjadi semakin intensif. '(Pendekatan saat ini) berbeda dalam banyak aspek dari pendekatan pemerintahan sebelumnya,' tulis surat Javier Milei kepada anggota BRICS. 'Dalam hal ini, keputusan yang telah disepakati oleh pemerintahan sebelumnya akan ditinjau ulang,' imbuh pernyataan tersebut.  "
  }
}