{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:30.332343",
  "crawling_time_epoch": 1704695790,
  "url": "https://www.cnnindonesia.com/indeks/2/247",
  "title": "Arahan Jokowi: PNS Baru dan Hebat Akan Ditempatkan di IKN",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229133122-532-1043128/arahan-jokowi-pns-baru-dan-hebat-akan-ditempatkan-di-ikn",
    "posted": "Jumat, 29 Des 2023 13:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/10/menpan-rb-abdullah-azwar-anas-saat-ditemui-di-tmp-kalibata-jakarta_169.jpeg?w=650&q=90",
    "tags": [
      "pns",
      "asn",
      "ikn",
      "azwar anas",
      "menpanrb"
    ],
    "article": "Menteri Pendayagunaan Aparatur Negara Reformasi Briokrasi (PANRB) AbdullahAzwar Anas mendapat arahan Presiden Joko Widodo (Jokowi) untuk kembali membuka rekrutmen Pegawai Negari Sipil (PNS) atau Aparatur Sipil Negara (ASN) bagi warga yang baru lulus kuliah (fresh graduate) tahun depan. Rencananya, sejumlah PNS fresh graduate itudiprioritaskan untuk ditempatkan di Ibu Kota Nusantara (IKN). 'Kami tadi melaporkan terkait pematangan skenario rekrutmen ASN di 2024. Beliau (Jokowi) minta fresh graduate yang hebat-hebat nanti salah satunya diberi ruang banyak di IKN,' ujar Azwar di Komplek Istana Kepresidenan, Jumat (29 12).   Azwar belum merinci terkait jumlah lowongan yang dibuka. Ia menyebut hal itu akan disampaikan langsung oleh Jokowi pada pekan pertama Januari 2024.  'Kami akan lakukan rekrutmen fresh graduate, anak-anak yang baru lulus, yang selama ini belum ada rekrutmen, kecuali kejaksaan kemarin, dan totalnya cukup besar tahun ini, jumlah detailnya nanti akan diumumkan oleh bapak presiden,' ujarnya. Pemerintah, sambung Azwar, ingin fokus pada merekrut talenta digital, terutama di daerah. 'Kita banyak talenta digital yang diperlukan di daerah. Tetapi talenta digitalnya bukan marketing digital seperti pinjaman online dan lain-lain, tapi lebih ke hulunya, misalnya digital di sektor pertanian,' terangnya.  Meski akan membuka lowongan PNS untuk fresh graduate, Azwar tetap berkomitmen untuk menyelesaikan rektrumen bagi 1,6 juta pegawai pemerintah dengan perjanjian kerja (PPPK). 'Kami akan menyelesaikan yang 1,6 juta PPPK. Ini nanti akan kami beresin. Tentu nanti skenarionya disesuaikan dengan kemampuan keuangan daerah,' ujarnya. Dalam kesempatan terpisah, Azwar mengungkapkan pada tahap awal setidaknya 2.000 akan pindah ke IKN Nusantara. Pemerintah akan menyiapkan insentif khusus bagi PNS yang bersedia pindah itu.  "
  }
}