{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:49.949248",
  "crawling_time_epoch": 1704694969,
  "url": "https://www.cnnindonesia.com/indeks/2/194",
  "title": "Argentina Ingin Pensiunkan Nomor 10 Milik Messi dan Maradona",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231210319-142-1043829/argentina-ingin-pensiunkan-nomor-10-milik-messi-dan-maradona",
    "posted": "Minggu, 31 Des 2023 21:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/14/jatuh-bangun-messi-bawa-argentina-ke-final-4_169.jpeg?w=650&q=90",
    "tags": [
      "timnas argentina",
      "lionel messi",
      "afa",
      "claudio tapia",
      "nomor 10"
    ],
    "article": "Asosiasi Sepak Bola Argentina (AFA) dilaporkan ingin menghentikan penggunaan nomor punggung 10 di timnas Argentina apabilaLionel Messi pensiun. Hal itu dilontarkan langsung Presiden AFA Claudio Tapia, dikutip dari Marca. Alasan Tapia sama dengan momen mirip sebelumnya, yakni demi menghormati sang pemain yang memakai nomor itu. Pencapaian Lionel Messi mempersembahkan gelar juara Piala Dunia 2022 dianggap sebagai pencapaian tertinggi oleh AFA. Sebelum juara Piala Dunia 2022, Messi juga mengantar La Albiceleste juara Copa America.    'Ketika Messi pensiun dari tim nasional, kami tidak akan mengizinkan orang lain memakai nomor 10 setelah dia,' ujar Claudio Tapia kepada sebuah surat kabar Argentina. 'Nomor '10' ini akan dipensiunkan seumur hidup untuk menghormati dia. Setidaknya itu yang bisa kami lakukan untuknya,' ucap Tapia menambahkan. Pernyataan Tapia itu sepertinya bakal sia-sia lantaran sebelumnya Argentina juga pernah berupaya 'menghilangkan' nomor 10 demi menghormati mendiang Diego Maradona.  Dalam laporan tersebut disebutkan, pada 2002 silam Presiden AFA saat itu Julio Grondona juga ingin menghapus nomor punggung 10. Akan tetapi AFA tidak bisa melaksanakan keinginan itu karena peraturan FIFA memutuskan setiap tim harus menggunakan nomor 1 hingga 23 dalam turnamen top internasional. Situasi tersebut berbeda dengan Liga Italia. Usai Diego Maradona berpulang, Napoli melarang pemain lain mengenakan nomor punggung 10. Barcelona juga menemui kebuntuan untuk membuat pensiun nomor punggung 10 yang dikenakan Lionel Messi. Setelah La Pulga meninggalkan Camp Nou, Blaugrana ingin menghilangkan nomor 10 dari daftar, tetapi peraturan La Liga menyatakan setiap tim senior harus memasukkan nomor 1 sampai 25, dan nomor satu diberikan untuk penjaga gawang.   "
  }
}