{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:38.282514",
  "crawling_time_epoch": 1704695378,
  "url": "https://www.cnnindonesia.com/indeks/2/222",
  "title": "Argentina Resmi Batal Gabung BRICS",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231230120202-92-1043464/argentina-resmi-batal-gabung-brics",
    "posted": "Sabtu, 30 Des 2023 12:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/22/brics_169.png?w=650&q=90",
    "tags": [
      "argentina",
      "brics",
      "argentina batal gabung brics",
      "organisasi brics"
    ],
    "article": "Argentinaresmi mengumumkan tidak akan bergabung dengan organisasi antarpemerintah BRICS(Brasil, Rusia, India, China, Afrika Selatan). Keputusan itu menjawab janji kampanye Presiden Argentina Javier Milei yang telah dilantik pada Desember 2023. Diberitakan Al Jazeera, keputusan Argentina itu tertulis dalam surat yang ditandatangani pada 22 Desember dan baru dirilis Jumat (29 12).   Javier Milei mengatakan kepada lima anggota BRICSbahwa saat ini bukan lah waktu yang tepat bagi Argentina untuk bergabung dengan blok ekonomi baru tersebut.  '[Pendekatan saat ini] berbeda dalam banyak aspek dari pendekatan pemerintahan sebelumnya,' tulis surat Javier Milei kepada anggota BRICS. 'Dalam hal ini, keputusan yang telah disepakati oleh pemerintahan sebelumnya akan ditinjau ulang,' lanjut pernyataan tersebut. Namun, dalam suratnya kepada para pemimpin BRICS, Milei mengatakan bahwa Argentina tetap berupaya membangun hubungan bilateral menjadi semakin intensif. Argentina juga disebut berkomitmen meningkatkan arus perdagangan dan investasi, meski batal bergabung dengan kelompok tersebut. Keputusan itu menjadi bagian dari sederet reformasi ekonomi radikal yang dilakukan Milei sejak menjabat presiden. Milei yang merupakan seorang liberal sayap kanan sejak awal menyatakan rencananya mengubah pendekatan pemerintah terdahulu yang menjalin hubungan dengan negara berkembang. Milei lantas menegaskan bahwa kebijakan luar negeri yang akan dilancarkan selama masa kepemimpinannya cenderung sejalan dengan negara-negara Barat.  BRICS merupakan akronim dari lima negara yaitu Brasil, Rusia, India, China, dan Afrika Selatan. Kelimanya membuat blok ekonomi baru dengan tujuan mempromosikan dialog dan kerja sama antarnegara-negara berkembang. China dan Rusia belakangan ini juga kian mendorong perluasan kelompok BRICS untuk melawan dominasi ekonomi Barat. Sebut saja ketika Arab Saudi, Iran, Ethiopia, Mesir dan Uni Emirat Arab turut diundang dalam KTT pada Agustus lalu untuk bergabung dengan BRICS."
  }
}