{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:03.210605",
  "crawling_time_epoch": 1704692343,
  "url": "https://www.cnnindonesia.com/indeks/2/10",
  "title": "Ariana Grande Bakal Rilis Lagu Baru 12 Januari",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240108071055-227-1046540/ariana-grande-bakal-rilis-lagu-baru-12-januari",
    "posted": "Senin, 08 Jan 2024 07:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/11/ariana-grande_169.jpeg?w=650&q=90",
    "tags": [
      "ariana grande",
      "musik"
    ],
    "article": "Ariana Grandemenepati janjinya untuk comeback dengan lagu baru. Ia mengumumkan lagu baru Ariana Grande akan rilis pada 12 Januari 2024. Dalam sebuah unggahan di Instagram pada Minggu (8 1) malam, Grande menampilkan sebuah foto wajah dirinya yang buram dengan sebuah keterangan misterius.    'yes, and? 1.12' tulis Grande mengisyaratkan tanggal perilisan dan judul lagu baru tersebut. Lagu ini jadi yang pertama bagi Ariana Grande setelah terakhir kali merilis album studio pada 2020 bertajuk Positions. Meski begitu, ia sempat terlibat dalam sejumlah lagu bersama musisi lainnya, seperti The Weeknd dalam hit Save Your Tears dan Die For You. Pada 27 Desember 2023, Ariana Grande mengumumkan akan merilis album baru pada 2024. Kabar itu disampaikan Ariana melalui unggahan terbaru di Instagram pribadi miliknya.  [Gambas:Instagram]  Ia mengunggah sejumlah foto dan video yang menampilkan berbagai momen, termasuk saat Ariana Grande sedang berada di dapur rekaman.  'Sampai bertemu tahun depan,' tulis Ariana Grande melalui akun Instagram. Beberapa foto unggahan itu juga menampilkan produser musik Ilya Salmanzadeh yang tampak tengah sibuk menggubah rekaman di komputer. Ariana juga menandai akun Republic Records dalam unggahan tersebut. Selain itu, terdapat pula video ibu Ariana Grande yang tengah berdansa, tangkapan layar FaceTime, hingga foto sebuah gudang. Ariana juga mengunggah video yang memperlihatkan ia sedang berbaring di sofa. Seseorang kemudian bertanya apakah hari itu merupakan hari terakhir pengerjaan album terbarunya, lalu dijawab oleh Ariana yang mengaku lelah tetapi bahagia. 'Apakah ini hampir hari terakhir [pengerjaan] album ini?' tanya seseorang dalam video itu.    'Saya sangat lelah. Tapi sangat senang serta bersyukur. Saya juga merasa berat saya seperti 3 ribu ton,' jawab Ariana Grande. Proyek album terbaru mendatang akan dirilis sekitar empat tahun setelah album Positions pada 2020. Penyanyi solo hit itu juga telah merilis total enam album studio sejak debut. Sebelum Positions (2020), Ariana Grande telah merilis Yours Truly (2013), My Everything (2014), Dangerous Woman (2016), Sweetener (2018), dan Thank U Next (2019). Album ini juga akan menjadi rilisan pertama yang diluncurkan Ariana di bawah manajemen Good World Management milik Brandon Creed. Ia bergabung dengan manajemen baru usai pisah dari Scooter Braun setelah 10 tahun bersama sejak awal kariernya. "
  }
}