{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:37.944581",
  "crawling_time_epoch": 1704694597,
  "url": "https://www.cnnindonesia.com/indeks/2/167",
  "title": "Aria Bima: Ada Giring Opini Pilpres Satu Putaran Lewat Lembaga Survei",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102065450-617-1044166/aria-bima-ada-giring-opini-pilpres-satu-putaran-lewat-lembaga-survei",
    "posted": "Selasa, 02 Jan 2024 07:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/01/17/93800f25-d051-4d13-8594-27a84287f9a5_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "ganjar pranowo",
      "mahfud md",
      "prabowo subianto",
      "anies baswedan"
    ],
    "article": "Politisi PDIP Aria Bima mengatakan kubu Ganjar Pranowo-Mahfud MD dan Anies Baswedan-Muhaimin Iskandar sama-sama meyakini Pilpres 2024akan berlangsung dua putaran. Ia pun menyinggung soal keyakinan pasangan Prabowo Subianto-Gibran Rakabuming Raka soal pilpres bisa selesai hanya dalam satu putaran.    'Saya kira untuk melihat putaran kedua, itu yang kami yakini dengan 01. Karena 02 terlalu yakin satu putaran. Kami dengan 01 tidak yakin satu putaran. Pasti dua putaran,' ujar Aria di Media Center TPN Ganjar-Mahfud, Jakarta, Senin (1 1). Aria pun mengatakan, dalam komunikasinya dengan tim Anies-Muhaimin, mereka melihat ada upaya menggiring opini publik lewat survei. Menurutnya, saat ini ada narasi yang muncul yang mengesankan pilpreshanya akan satu putaran. 'Ini kan ada opini publik, dibangun lewat survei, kemudian diglorifikasi satu putaran. Kemudian survei yang harusnya memotret realitas, tapi ini menggiring realitas opini yang ada,' ucap Aria. 'Jadi ada desain lewat lembaga survei,' tambahnya.  Aria mengatakan sangat berbahaya jika narasi satu putaran itu benar-benar diwujudkan lewat 'kerja-kerja aparat'. Ia pun menegaskan agar seluruh partai dan tim sukses serta anggota DPR RI mengawasi penyelenggaraan Pilpres 2024. 'Jangan sampai ada upaya menggiring opini lewat survei satu putaran, seolah-seolah itu demokratis. Sementara aspek di dalam implementasi satu putaran itu adalah kerja aparat. Ini yang bahaya,' kata Aria. 'Jangan sampai aparat atau oknum aparat dipakai untuk memobilisasi dukungan dengan pembenaran prakondisinya adalah lembaga survei,' imbuhnya."
  }
}