{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:28.392167",
  "crawling_time_epoch": 1704696268,
  "url": "https://www.cnnindonesia.com/indeks/2/271",
  "title": "Ariana Grande Akan Rilis Album Baru: Sampai Jumpa Tahun Depan",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231228163727-227-1042757/ariana-grande-akan-rilis-album-baru-sampai-jumpa-tahun-depan",
    "posted": "Kamis, 28 Des 2023 16:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/11/ariana-grande-1_169.jpeg?w=650&q=90",
    "tags": [
      "ariana grande",
      "musik"
    ],
    "article": "Ariana Grandemengumumkan akan merilis album baru pada 2024. Kabar itu disampaikan Ariana melalui unggahan terbaru di Instagram pribadi miliknya. Ia mengunggah sejumlah foto dan video yang menampilkan berbagai momen, termasuk saat Ariana Grande sedang berada di dapur rekaman.    'Sampai bertemu tahun depan,' tulis Ariana Grande melalui akun Instagram @arianagrande, Rabu (27 12). Beberapa foto unggahan itu juga menampilkan produser musik Ilya Salmanzadeh yang tampak tengah sibuk menggubah rekaman di komputer. Ariana juga menandai akun Republic Records dalam unggahan tersebut. Selain itu, terdapat pula video ibu Ariana Grande yang tengah berdansa, tangkapan layar FaceTime, hingga foto sebuah gudang. Ariana juga mengunggah video yang memperlihatkan ia sedang berbaring di sofa. Seseorang kemudian bertanya apakah hari itu merupakan hari terakhir pengerjaan album terbarunya, lalu dijawab oleh Ariana yang mengaku lelah tetapi bahagia. 'Apakah ini hampir hari terakhir [pengerjaan] album ini?' tanya seseorang dalam video itu. 'Saya sangat lelah. Tapi sangat senang serta bersyukur. Saya juga merasa berat saya seperti 3 ribu ton,' jawab Ariana Grande.  [Gambas:Instagram]  Tak berhenti di situ, beberapa fan Ariana yang akrab disapa Arianators juga mendapat sebuah bingkisan dari sang penyanyi.  Bingkisan itu berisi hadiah berupa foto bibir Ariana Grande, lipstick merah R.E.M. Beauty yang merupakan lini bisnisnya, serta tulisan tangan berbunyi 'Sampai jumpa tahun depan.' Meski demikian, belum ada keterangan resmi mengenai perilisan album baru itu. Ariana Grande juga belum mengumumkan judul album, title track, maupun jadwal perilisan album ketujuh tersebut. Proyek album terbaru mendatang akan dirilis sekitar empat tahun setelah album Positions pada 2020. Penyanyi solo hit itu juga telah merilis total enam album studio sejak debut. Sebelum Positions (2020), Ariana Grande telah merilis Yours Truly (2013), My Everything (2014), Dangerous Woman (2016), Sweetener (2018), dan Thank U Next (2019). Album ini juga akan menjadi rilisan pertama yang diluncurkan Ariana di bawah manajemen Good World Management milik Brandon Creed. Ia bergabung dengan manajemen baru usai pisah dari Scooter Braunsetelah 10 tahun bersama sejak awal kariernya."
  }
}