{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:24.215893",
  "crawling_time_epoch": 1704693864,
  "url": "https://www.cnnindonesia.com/indeks/2/116",
  "title": "Ariyo Ardi dan Anisha Dasuki Jadi Moderator Debat Ketiga Pilpres 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103204722-617-1045008/ariyo-ardi-dan-anisha-dasuki-jadi-moderator-debat-ketiga-pilpres-2024",
    "posted": "Rabu, 03 Jan 2024 20:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/13/ekspresi-para-capres-pada-debat-perdana-pilpres-2024-9_169.jpeg?w=650&q=90",
    "tags": [
      "debat pilpres 2024",
      "debat capres",
      "debat pilpres",
      "pemilu 2024",
      "pilpres 2024",
      "moderator debat pilpres 2024",
      "kpu"
    ],
    "article": "Komisi Pemilihan Umum (KPU)menetapkan Jurnalis MNC Group Ariyo Ardi dan Anisha Dasuki menjadi moderator debat ketiga Pilpres2024yang akan dihelat pada Minggu, 7 Januari 2024 mendatang. 'Yang akan menjadi moderator pada pelaksanaan debat ketiga nanti ada Anisha Dasuki dan Ariyo Ardi,' ujar Komisioner KPU RI August Mellazdi kantornya,Rabu (3 1). August mengumumkan itu usai rapat bersama para tim sukses tiga pasangan capres-cawapres peserta Pilpres2024 pada hari ini. August juga mengatakan bahwa MNC Group tetap menjadi media penyelenggara pada gelaran debat tersebut.    Menurut dia, Surat Keputusan (SK) KPU telah menetapkan media penyelenggara pada setiap gelaran debat. 'Nah, ini tetap dilakukan oleh MNC,' tutur August. Debat ketiga Pilpres2024 akan dihelatdi IstoraSenayan, Jakarta. Tema yang akan dibahas adalah Pertahanan, Keamanan, Hubungan Internasional, Globalisasi, Geopolitik, dan Politik Luar Negeri. Debat tersebut bakal diikuti oleh tiga capres pada Pilpres 2024, yakni Anies Baswedan, Prabowo Subianto, dan Ganjar Pranowo. Augustmengatakan masih ada pembicaraan-pembicaraan lebih lanjut jelang debat ketiga Pilpres2024 bersama para tim sukses pasangan calon. 'Tapi yang hari ini bagian kami untuk meng-update tempat, panelis siapa, temanya secara definitif, termasuk moderatornya,' imbuh dia.  "
  }
}