{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:24.561681",
  "crawling_time_epoch": 1704696024,
  "url": "https://www.cnnindonesia.com/indeks/2/260",
  "title": "Arsenal vs West Ham 0-2: The Gunners Gagal Geser Puncak Klasemen",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229052040-142-1042916/arsenal-vs-west-ham-0-2-the-gunners-gagal-geser-puncak-klasemen",
    "posted": "Jumat, 29 Des 2023 05:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/west-ham-vs-arsenal_169.jpeg?w=650&q=90",
    "tags": [
      "arsenal vs west ham united",
      "arsenal",
      "hasil arsenal vs west ham",
      "liga inggris"
    ],
    "article": "West Ham United mengalahkan Arsenal dalam laga penutup pekan ke-19 Liga Inggris dengan dua gol tanpa balas.Hasil duel ini juga membuat The Gunners gagal menyalip Liverpooldari puncak klasemen Premier League.Duel berlangsung di Emirates Stadium, Jumat (29 12) dini hari WIB. West Ham unggul di babak pertama lewat gol Tomas Soucek. Gol Konstantinos Mavropanos di babak kedua memastikan tim tamu menang atas Arsenal 2-0. Meriam London tertahan di posisi kedua dengan 40 poin, tertinggal dua angka dari Liverpool di atasnya. Gol pertama tercipta di menit 13 pertandingan. Tomas Soucek yang mencatatkan namanya di papan skor.   Soucek membobol gawang Arsenal setelah mendapat umpan tarik dari Jarrod Bowen. Video Assistant Referee (VAR) sempat meninjau proses terjadinya gol karena bola dianggap sudah keluar lapangan sebelum Bowen mengirim umpan tarik, tapi gol tetap disahkan. West Ham memimpin 1-0. Arsenal tampil lebih menyerang guna mengejar ketertinggalan. Sundulan Bukayo Saka pada menit ke-31 bisa diselamatkan Alphonse Areola. Peluang emas didapat Saka di menit ke-43. Bola tembakannya membentur tiang gawang. Skor 1-0 untuk West Ham bertahan hingga turun minum. Arsenal terus bermain menyerang memasuki babak kedua. Alih-alih mencetak gol, The Gunners justru kebobolan lagi di menit ke-55. Bek West Ham, Konstantinon Mavropanos, menanduk masuk bola sepak pojok James Ward Prowse. Tim tamu menjauh 2-0. Arsenal berusaha mengejar ketertinggalan di sisa waktu yang ada, tapi upaya mereka tak membuahkan hasil. Skor 2-0 untuk West Ham jadi hasil akhir pertandingan. Arsenal: David Raya; Ben White, William Saliba, Gabriel Magelhaes, Oleksandr Zinchenko; Martin Odegaard, Declan Rice, Leandro Trossard; Bukayo Saka, Gabriel Jesus, Gabriel Martinelli. West Ham United: Alphonse Areola; Emerson, Angelo Ogbonna, Konstantinos Mavropanos, Vladimir Coufal; Tomas Soucek, Edson Alvarez; Lucas Paqueta, James Ward Prowse, Mohammed Kudus; Jarrod Bowen."
  }
}