{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:34.104278",
  "crawling_time_epoch": 1704694954,
  "url": "https://www.cnnindonesia.com/indeks/2/193",
  "title": "Arsenal di Akhir 2023: Mimpi Posisi Satu, Terdampar di Peringkat Empat",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231231635-142-1043842/arsenal-di-akhir-2023-mimpi-posisi-satu-terdampar-di-peringkat-empat",
    "posted": "Minggu, 31 Des 2023 23:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/fulham-vs-arsenal-5_169.jpeg?w=650&q=90",
    "tags": [
      "arsenal",
      "liga inggris",
      "fulham",
      "fulham vs arsenal"
    ],
    "article": "Harapan Arsenal mengakhiri tahun 2023 di posisi pertama klasemen Liga Inggris pupus. Mereka justru ada di posisi keempat. Arsenal yang berada di posisi kedua klasemen jelang pekan ke-20 turun ke posisi keempat seiring kemenangan yang diraih Aston Villa dan Manchester City. Namun hal tersebut tidak menghalangi peluang Arsenal untuk mengakhiri tahun 2023 di posisi pertama. Syaratnya, Arsenal harus mengalahkan Fulham. Kondisi itu membuat Arsenal bakal memiliki 43 poin dan melangkahi tiga tim di atas mereka.    NamunArsenal justru mengakhiri laga dengan kekalahan 1-2. Arsenal terlihat menjanjikan karena sempat unggul cepat lewat Bukayo Saka di menit kelima. Nyatanya, gol Saka tersebut tidak berakhir manis bagi Arsenal. Fulham bisa mencetak dua gol balasan lewat Raul Jimenez dan Bobby De Cordova Reid. Kekalahan 1-2 dari Fulham membuat koleksi poin Arsenal tetap ada di angka 40. Mimpi Arsenal mengakhiri 2023 di puncak klasemen pun buyar, berganti kenyataan mereka duduk di peringkat keempat.    Arsenal kini bahkan harus siap menerima kenyataan bahwa selisih poin mereka dengan Liverpool bisa melebar. Liverpool baru akan memainkan laga pekan ke-20 pada Senin (1 1) waktu setempat. Liverpool akan menjamu Newcastle United pada laga yang digelar di Anfield.   "
  }
}