{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:40.992472",
  "crawling_time_epoch": 1704695200,
  "url": "https://www.cnnindonesia.com/indeks/2/211",
  "title": "Arteta Tak Puas Penyelesaian Akhir Arsenal di Liga Inggris",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230224052-142-1043622/arteta-tak-puas-penyelesaian-akhir-arsenal-di-liga-inggris",
    "posted": "Minggu, 31 Des 2023 00:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/17/arsenal-vs-brighton-1_169.jpeg?w=650&q=90",
    "tags": [
      "mikel arteta",
      "liga inggris",
      "arsenal"
    ],
    "article": "Pelatih Arsenal Mikel Arteta masih belum puas dengan penyelesaian akhir The Gunners di Liga Inggris musim ini. Arteta menyatakan penyelesaian akhir Arsenal sebagai hal yang perlu diperbaiki di pertengahan musim ini. Tanpa hal tersebut, The Gunners bakal kesulitan untuk bersaing dengan Liverpool dan tim-tim lain dalam perburuan gelar juara. Karena itulah, Arteta tidak menganggap Arsenal jadi pesaing serius dalam perburuan gelar juara andai tidak ada perbaikan serius di penyelesaian akhir.    'Bila kami tidak meningkatkan kualitas di kotak penalti, tidak [jadi pesaing serius juara Liga Inggris]. Karena pada akhirnya itulah yang akan terjadi.' 'Ini bukan waktunya untuk panik, melainkan waktunya untuk berusaha berbuat lebih, berbuat lebih baik dan memenangkan pertandingan. Bila tim bisa bermain seperti itu, kami akan banyak memenangkan pertandingan,' ucap Arteta seperti dikutip dari FourFourTwo. Arteta juga menyatakan bahwa pihaknya tidak perlu melihat perjalanan tim-tim lain. Mereka cukup fokus pada peningkatan kualitas diri sendiri.   'Kami harus mengerjakan hal-hal yang bisa kami kendalikan. Ini bukan waktunya melihat tim lain.' 'Kalian juga bisa melihat bahwa tim-tim lain juga mengalami kesulitan. Hal seperti ini bakal terus berlanjut karena level liga ini memang luar biasa,' tutur Arteta. Arteta juga tak khawatir terhadap daya tahan timnya. Dalam pandangan Arteta, skuad Arsenal yang diisi bamyak pemain muda bakal punya kemampuan mengarungi kompetisi dengan jadwal padat. 'Tentu saja akan ada banyak. laga namun mereka terlihat baik, terlihat bugar. Para pemain masih muda. Bila mereka berusia 35 tahun mungkin hal itu akan jadi pertanyaan yang berbeda.' 'Mereka masih muda, mereka punya banyak energi. Mereka tentu akan bisa terus bertarung,' ucap Arteta.   "
  }
}