{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:09.709919",
  "crawling_time_epoch": 1704694929,
  "url": "https://www.cnnindonesia.com/indeks/2/191",
  "title": "Arteta: Arsenal Tak Layak Menang",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101023621-142-1043889/arteta-arsenal-tak-layak-menang",
    "posted": "Senin, 01 Jan 2024 03:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/fulham-vs-arsenal-3_169.jpeg?w=650&q=90",
    "tags": [
      "arsenal",
      "liga inggris",
      "fulham vs arsenal",
      "mikel arteta"
    ],
    "article": "Pelatih Arsenal Mikel Arteta menilai timnya memang tidak layak meraih kemenangan lawan Fulhamdalam laga Liga Inggris, Senin (31 12). Arsenal tumbang dengan skor 1-2. Arsenal gagal merebut posisi puncak klasemen akibat hasil tersebut. Tak sampai di situ, Arsenal kini bahkan tertahan di posisi keempat. 'Menyakitkan, begitulah saya menyimpulkannya. Kami punya kesempatan untuk berada di puncak klasemen setelah 20 laga berkaitan dengan konsistensi yang kami tunjukkan.'    'Namun kami tidak mampu menampilkan performa yang cukup layak untuk memenangkan pertandingan. Tiga hari lalu [kalah dari West Ham], kami menelan kekalahan saat kami benar-benar layak keluar sebagai pemenang namun hari ini ceritanya benar-benar berbeda,' ucap Arteta dikutip dari situs resmi klub. Arteta menampik faktor kelelahan sebagai penyebab Arsenal gagal menampilkan kualitas permainan seperti yang diinginkan. Dalam pandangan Arteta, The Gunners kalah karena tidak cukup agresif di lapangan. 'Kami tidak cukup cepat dalam aliran bola, tidak cukup dalam pergerakan, dalam memberi ancaman. Hal itu ditambah kami terlalu banyak kehilangan bola.'   'Ketika kami tidak punya momentum yang konsisten, kami tidak benar-benar bisa masuk ke sepertiga pertahanan lawan dalam momen yang tepat. Hari ini kami tidak layak memenangkan pertandingan, sangat jelas dan simpel,' ujar Arteta. Kekalahan ini membuat Arsenal kini berada dalam grafik menurun. Dalam lima laga terakhir, Arsenal hanya meraih empat poin dari maksimal 15 angka yang bisa didapat. Arsenal saat ini tertinggal dua angka dari Liverpool. Namun selisih itu bisa melebar jadi lima Liverpool bisa mengalahkan Newcastle pada Senin (1 1) waktu setempat.   "
  }
}