{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:14.474036",
  "crawling_time_epoch": 1704695294,
  "url": "https://www.cnnindonesia.com/indeks/2/217",
  "title": "Artis Dedikasikan Diri Bantu Rakyat Melalui Blue Squad",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230132900-633-1043483/artis-dedikasikan-diri-bantu-rakyat-melalui-blue-squad",
    "posted": "Sabtu, 30 Des 2023 16:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/pan-1_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "artis",
      "blue squad",
      "caleg",
      "uya kuya",
      "desi ratnasari",
      "eko patrio",
      "zita anjani",
      "pemilu 2024"
    ],
    "article": "Blue Squad merupakan caleg Partai Amanat Nasional (PAN) yang berasal dari kalangan artis seperti Eko Patrio, Desy Ratnasari, Pasha Ungu, Uya Kuya, dan yang lainnya. Kehadiran mereka dinilai menjadi angin segar bagi partai tersebut. Meski datang dari kalangan artis, namun Blue Squad terlihat sering turun dapil atau menyapa masyarakat. Uya Kuya misalnya, dalam sehari ia bisa berkunjung ke sejumlah titik kampanye dan menyapa para warga. Bahkan, ia turut meramaikan kampanye Putri Zulkifli Hasan di Bandar Lampung, pada Senin 25 Desember 2023 lalu.Dalam salah satu video, terlihat seorang ibu-ibu bersemangat mendukung Uya Kuya.   'Ibu-ibu bapak-bapak kalau punya masalah lapor aja ke Uya Kuya, sebab uya Kuya udah terbukti mengatasi masalah semua orang,' katanya. Sambil bercanda Uya Kuya membalas. 'Saya bingung kenapa sekarang orang banyak masalah. Masalah perdagangan anak, tanah diseborot, pembully-an, apalagi mafia hukum, lapornya ke saya padahal belum jadi DPR,' jawab Uya Kuya mengakrabkan diri dengan warga. Uya Kuya memang dikenal sebagai sosok yang humoris. Namun, di balik humornya, ia juga memiliki sisi yang serius. Ia kerap menyampaikan pesan-pesan positif kepada masyarakat. Caleg lainnya, Eko Patrio, terlihat sering mendampingi Ketua DPP PAN, Zita Anjani, dalam agenda turun dapil. Kelihaian Eko dalam memandu acara membuat acara temu warga tersebut semakin meriah. Apalagi, Zita dan Eko sering melontarkan gurauan yang menghibur para warga. Meski sering bercanda, Eko juga aktif mengedukasi followers-nya di media sosial agar tidak terprovokasi dengan berita politik yang dipelintir. 'Jangan sampai urusan politik ini sampai terbawa ke ranah privat seperti salat atau beribadah,' ujarnya dalam salah satu video."
  }
}