{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:49.721299",
  "crawling_time_epoch": 1704696409,
  "url": "https://www.cnnindonesia.com/indeks/2/279",
  "title": "Arti Rasio Pajak yang Buat Mahfud Ingatkan Gibran di Debat Cawapres",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231227212623-532-1042431/arti-rasio-pajak-yang-buat-mahfud-ingatkan-gibran-di-debat-cawapres",
    "posted": "Kamis, 28 Des 2023 13:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-2024-128_169.jpeg?w=650&q=90",
    "tags": [
      "mahfud md",
      "gibran rakabuming",
      "rasio pajak",
      "pajak",
      "debat cawapres",
      "debat capres"
    ],
    "article": "Calon wakil presiden (cawapres) nomor urut 3 Mahfud MDmempertanyakan rasio pajak sebesar 23 persen yang ditargetkan cawapres nomor urut 2 Gibran Rakabuming Raka. Mahfud menilai target rasio pajak 23 persen yang ditetapkan Gibran bersama Prabowo Subianto dalam visi misi mereka tidak masuk akal. 'Dalam simulasi kami angka itu hampir tidak masuk akal karena dalam pertumbuhan ekonomi bisa 10 persen, padahal selama ini pertumbuhan ekonomi 5 sampai 6 persen,' kata Mahfud dalam debat cawapres, Jumat (22 12).   Mahfud juga bertanya kepada Gibran perbedaan antara penerimaan pajak dan rasio pajak. Kemudian ia bertanya angka 23 persen tersebut terhadap Produk Domestik Bruto (PDB) atau Anggaran Pendapatan dan Belanja Negara (APBN).  Ia lantas mengingatkan Gibran bahwa rakyat sensitif soal pajak. 'Kalau 23 persen dari APBN itu salah karena sekarang saja sudah 82 persen. Dengan tax ratio sekarang hanya 10,5 persen sumbangan terhadap APBN 20 persen,' kata Mahfud. 'Saya ingin tanya 23 persen itu dari apa? Dari PDB, APBN, atau apa untuk menaikkan pajak? Hati-hati lho rakyat sensitif kalau pajak dinaikkan,' imbuhnya. Gibran kemudian menjawab pertanyaan Mahfud tersebut dengan mengatakan rasio pajak dan menaikkan pajak adalah hal yang berbeda.  Untuk menaikkan rasio pajak, Gibran mengatakan ia tidak akan menggunakan strategi lama. 'Kita ini tidak ingin berburu di dalam kebun binatang. Kita ingin memperluas kebun binatangnya, kita tanami binatangnya, kita gemukkan,' kata Gibran. Melansir CNBCIndonesia, istilah 'berburu di kebun binatang' sudah lama dikenal dalam bidang perpajakan. Istilah itu merujuk pada upaya meningkatkan penerimaan pajak dengan memaksimalkan penerimaan dari Wajib Pajak yang sudah terdaftar. Nama lain dari 'berburu di kebun binatang' adalah intensifikasi pajak. Kebalikan dari strategi intensifikasi itu adalah ekstensifikasi pajak yang dilakukan dengan menambah jumlah WP terdaftar dalam administrasi Direktorat Jenderal Pajak Kementerian Keuangan.  Lantas apa itu rasio pajak yang disebut oleh Mahfud dan Gibran? Melansir dari berbagai sumber, tax ratio atau rasio pajak adalah perbandingan atau persentase penerimaan pajak terhadap Produk Domestik Bruto (PDB). Tax ratio biasanya digunakan untuk mengukur kira-kira seberapa besar porsi pajak dalam perekonomian nasional. Rasio ini merupakan alat ukur untuk menilai kinerja penerimaan pajak suatu negara. Komponen penerimaan pajak di Indonesia mencakup penerimaan pajak pusat, Penerimaan Negara Bukan Pajak (PNBP) Minyak dan Gas, dan PNBP Pertambangan Umum. Sedangkan pajak daerah tidak menjadi komponen perhitungan rasio pajak.  Rasio pajak bisa dilihat dari dua sisi. Pertama, rasio pajak menunjukkan kemampuan pemerintah dalam mengumpulkan penerimaan pajak. Semakin tinggi penerimaan pajak, maka semakin besar pula rasio pajaknya. Kedua, tax ratio bisa dilihat sebagai ukuran beban pajak. Pasalnya selain dilihat sebagai keseluruhan nilai pasar barang dan jasa yang dihasilkan negara dalam satu tahun, PDB juga bisa dilihat sebagai total penghasilan semua orang dalam suatu perekonomian. Maka, semakin tinggi rasio pajak, semakin besar pula penghasilan masyarakat yang masuk ke dalam penerimaan pajak. Berdasarkan data Kementerian Keuangan, rasio pajak Indonesia pada 2022 tercatat sebesar 10,39 persen. Realisasi ini meningkat dibandingkan 2021 yang hanya 9,21 persen.  "
  }
}