{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:28.285567",
  "crawling_time_epoch": 1704693268,
  "url": "https://www.cnnindonesia.com/indeks/2/77",
  "title": "Artis Wanita Era 90an Ikut Diamankan dalam Kasus Narkoba Ibra Azhari",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105103801-12-1045562/artis-wanita-era-90an-ikut-diamankan-dalam-kasus-narkoba-ibra-azhari",
    "posted": "Jumat, 05 Jan 2024 10:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/12/23/53220ee8-eed6-4cf9-b28c-8442e5dd14cd_169.jpeg?w=650&q=90",
    "tags": [
      "narkoba",
      "ibra azhari",
      "ibra azhari ditangkap narkoba",
      "ibra azhari ditangkap lagi"
    ],
    "article": "Polisi turut meringkus seorang artis wanita era tahun 1990an berinisial NN saat menangkap Ibra Azharidalam kasus penyalahgunaannarkoba di sebuah apartemen di Tangerang Selatan, Rabu (3 1) sekitar pukul 20.30 WIB. 'Wanita NN ini juga salah satu artis lawas era 90an, mereka kami amankan di salah satu apartemen di kawasan Tangerang Selatan,' kata Kasatres Narkoba Polres Metro Jakarta Barat AKBP Indrawienny Panjiyoga dalam keterangannya, Jumat (5 1). Panjiyoga mengungkapkan dalam penangkapan di apartemen itu pihaknya turut menyita barang bukti berupa narkoba jenis sabu.   Kendati demikian, Panjiyoga belum membeberkan soal jumlah sabu yang disita dalam penangkapan itu. Termasuk, soal kronologi penangkapan keduanya.  'Masih kami dalami dan mohon waktu akan kami sampaikan secara detail terkait pengungkapan tersebut,' ucap dia. Sebelumnya, polisi kembali menangkap Ibra Azhari dalam kasus dugaan penyalahgunaan narkoba. Ini bukan kali pertama Ibra terjerat kasus serupa. 'Ya benar, kami telah mengamankan seorang publik figur berinisial IA pada Rabu malam,' kata Kapolres Metro Jakarta Barat Kombes Syahduddi.  Ibra diketahui terakhir kali terjerat kasus narkoba di tahun 2019. Kala itu, polisi total menangkap enam orang lain yang berperan sebagai pengedar hingga kurir. Dalam kasus tersebut, barang bukti yang disita dari Ibra dkk, yakni 5,84 gram sabu, 6 butir Happy Five, dan 45,8 gram heroin."
  }
}