{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:25.292211",
  "crawling_time_epoch": 1704693505,
  "url": "https://www.cnnindonesia.com/indeks/2/94",
  "title": "Arti Simbol Kelistrikan Mobil",
  "categories": "Edukasi dan Fitur Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240104161528-592-1045316/arti-simbol-kelistrikan-mobil",
    "posted": "Kamis, 04 Jan 2024 16:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/12/05/6eada9e4-6aaa-4122-b7ba-9e473a9e52a7_169.jpeg?w=650&q=90",
    "tags": [
      "edukasi dan fitur",
      "arti simbol kelistrikan mobil",
      "kelistrikan mobil"
    ],
    "article": "Mobilmemiliki simbol kelistrikan dan indikator pada panel instrumen yang memberikan informasi kepada pengemudi tentang mobil. Simbol ini punya fungsi penting untuk memberikan informasi yang berkaitan dengan kondisi mesin dan kelistrikan. Simbol komponen kelistrikan di mobil menjadi salah satu cara dengan cepat mengidentifikasi berbagai hal terkait kelistrikan pada kendaraan.   Simbol-simbol ini kerap disematkan di kendaraan jenis roda empat dan lebih, meskipun sekarang motor pun juga sudah disertai simbol ini.  Pada mobil dengan banyak fitur-fitur canggih tentunya segala informasi tentang fitur mobil juga disampaikan melalui panel instrumen ini. Simbol di mobil biasanya ditandai dengan warna untuk memberikan informasi akan tingkat permasalahan pada mobil. Paling tidak ada warna merah, kuning, hijau atau biru. Berikut adalah beberapa simbol komponen kelistrikan otomotif yang umum digunakan. Baik dalam skema kelistrikan maupun diagram rangkaian otomotif. Jika lampu menyala ketika kendaraan berjalan, menandakan bahwa terdapat masalah pada system pengisian daya listrik ke baterai. Lampu ini menyala saat baterai atau aki maupun alternator mengalami kerusakan. Apabila simbol aki berwarna merah jika menyala terus, itu berarti ada masalah kelistrikan pada mobil Anda seperti alternator, regulator, dan kabel-kabel penghubung kelistrikan.  Saklar biasanya digambarkan dalam bentuk yang menyerupai tuas saklar yang bisa digerakkan ke atas atau ke bawah. Fungsi utama saklar untuk mengontrol aliran listrik dengan memutus atau menghubungkan sirkuit. Tanda dengan lambang kunci berhubungan dengan sistem Immobilizer, yang artinya mobil mendeteksi kunci mobil tak sesuai dengan yang seharusnya digunakan. Jika tanda ini muncul berarti baik itu menggunakan Smart Key ataupun kunci mekanis, artinya kunci yang seharusnya tidak ditemukan atau tidak terbaca oleh sistem. Fuse biasanya digambarkan sebagai simbol berbentuk gelombang atau kotak dengan garis putus-putus di tengahnya. Pemutus arus berfungsi melindungi sirkuit dari arus berlebih dengan memutus aliran listrik jika terjadi gangguan. Simbol generator digambarkan dalam bentuk lingkaran dengan titik-titik di dalamnya yang mewakili medan magnet. Fungsinya adalah untuk menghasilkan listrik dan mengisi baterai saat mesin mobil berjalan.   "
  }
}