{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:51.174746",
  "crawling_time_epoch": 1704694191,
  "url": "https://www.cnnindonesia.com/indeks/2/138",
  "title": "Arya Wedakarna: Saya Selaku Wakil Rakyat Bali Mohon Maaf dengan Tulus",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103071409-32-1044608/arya-wedakarna-saya-selaku-wakil-rakyat-bali-mohon-maaf-dengan-tulus",
    "posted": "Rabu, 03 Jan 2024 07:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/11/27/6c7e513b-0146-4106-9d62-a7b0cc3bb591_169.jpg?w=650&q=90",
    "tags": [
      "bali",
      "hijab",
      "arya wedakarna"
    ],
    "article": "Anggota DPD RI asalBaliArya Wedakarna menyampaikan permohonan maaf setelah ucapannya soalhijab dalam sebuah potongan video viral di media sosial. Permohonan maaf tersebut disampaikan Arya dalam video yang diunggah di akun Instagram resmi, pada Selasa (2 1). Ia mengklaim pernyataannya yang viral tersebut merupakan potongan percakapan yang tidak utuh.    'Jika ada pihak-pihak, komponen bangsa Indonesia yang merasa tersinggung dan merasa keberatan dengan apa yang kami sampaikan, dari lubuk hati yang paling dalam saya selaku wakil rakyat Bali di DPD RI memohon maaf dengan tulus,' ujar Arya dalam video klarifikasinya. Ia menjelaskan pernyataan yang viral tersebut disampaikan dalam rapat dengar pendapat bersama jajaran Bandara Ngurah Rai, Bea-Cukai di kantor airport Ngurah Rai pada Jumat (29 12). Rapat itu membahas pengawasan Undang-undang (UU) tentang Kepabeanan atau Bea Cukai terkait dugaan tindakan yang kurang menyenangkan. Salah satunya perampasan paspor warga Bali dari dua oknum petugas Bea Cukai. Selain itu, juga dibahas pengawasan terkait UU Transportasi yang berkaitan dengan aspirasi warga desa adat di sekitar bandara yang bermasalah dengan aplikator kendaraan online.  Kemudian, kata Arya, dalam kesempatan itu juga dibahas soal Bandara Ngurah Rai Bali yang saat ini disebut masuk dalam peringkat bandara terburuk di dunia. Karena itu,, Arya mengaku memberikan masukan kepada petugas Bea Cukai terhadap masalah-masalah tersebut. Arahannya yaitu memprioritaskan putra-putri terbaik dari Bali untuk menjadi staf di bagian terdepan atau frontliner yang menyambut para tamu setelah mendarat di Bandara Ngurah Rai. 'Perlunya frontliner yang mengedepankan ciri-ciri kebudayaan Bali, salah satunya dengan memakai beras suci saat bertugas. Hal itu telah diatur dalam Perda Bali bahwa seluruh komponen wisata di Bali adalah pariwisata yang dijiwai agama Hindu,' ujarnya. Arya kemudian meminta agar proses penyambutan atau pemeriksaan Bea Cukai lebih mengedepankan ciri-ciri kebudayaan Bali. Misalnya menggunakan bije atau beras suci yang biasanya didapat setelah bersembahyang.  Ia mengatakan hal itu sudah selaras dengan peraturan Perda Bali No 2 Tahun 2012 yakni tentang Pariwisata Bali yang berlandaskan kebudayaan yang dijiwai oleh agama Hindu. 'Maka dari itu, kami tidak ada menyebutkan nama agama apa pun, nama suku apa pun, dan juga kepercayaan apa pun,' tuturnya. Sebelumnya beredar video Arya Wedakarna melontarkan kata-kata yang dianggap diskriminatif. Dalam video itu Arya meminta agar para frontliner di Bali tidak menggunakan penutup apapun seperti yang dilakukan di negara-negara Timur Tengah."
  }
}