{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:36.256579",
  "crawling_time_epoch": 1704696216,
  "url": "https://www.cnnindonesia.com/indeks/2/269",
  "title": "Aryono Belum Ketuk Palu Nasib Kevin dan Marcus di 2024",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228180532-170-1042806/aryono-belum-ketuk-palu-nasib-kevin-dan-marcus-di-2024",
    "posted": "Kamis, 28 Des 2023 18:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/05/kevin-sanjaya-sukamuljomarcus-fernaldi-gideon-6_169.jpeg?w=650&q=90",
    "tags": [
      "kevin sanjaya sukamuljo",
      "marcus fernaldi gideon",
      "kevin/marcus",
      "muhammad rayhan nur fadillah"
    ],
    "article": "Pelatih ganda putra, Aryono Miranat belum mengambil keputusan final terkait nasib Kevin Sanjaya Sukamuljo, Marcus Fernaldi Gideon, dan Muhammad Rayhan Nur Fadillah. Aryono telah memutuskan Yeremia Rambitan berpasangan dengan Rahmat Hidayat. Duet Yeremia Rahmat bakal turun bermain di Thailand Masters 2024. Di balik kabar tersebut, Aryono menyatakan belum mengambil keputusan tentang Kevin, Marcus, dan Rayhan. Namun Aryono mengaku sudah punya rencana terkait pemain-pemain tersebut.   'Untuk Marcus (Fernaldi Gideon), Kevin (Sanjaya Sukamuljo) dan Rayhan (Nur Fadillah), saya sudah menyiapkan rencana untuk mereka tapi saya masih harus berdiskusi terutama dengan Marcus dan Kevin,' ucap Aryono dalam rilis PBSI. Di tahun 2023, Kevin dan Marcus berpasangan hingga ajang Singapore Open. Setelah itu, Marcus menjalani operasi kaki dan harus absen selama beberapa bulan. Kevin sempat berpasangan dengan Rahmat Hidayat. Setelah pulih, Marcus kemudian berduet dengan Rayhan. Duet Kevin dan Marcus belum kembali bermain bersama sejak Marcus sembuh dari cedera. Sedangkan Rayhan awalnya adalah rekan duet Rahmat.    Kevin Marcus merupakan salah satu ganda putra Indonesia dengan prestasi mentereng. Mereka sukses jadi raja BWF World Tour dalam tiga tahun beruntun pada 2017, 2018, dan 2019. Dalam dua tahun terakhir, performa Kevin Marcus menunjukkan penurunan. Posisi mereka pun menurun dalam daftar ranking BWF. BWFWorld Tour 2024 masih akan jadi arena Race to Olympics hingga April. Hal itu pula yang membuat pendaftaran menuju sebuah turnamen bakal makin ketat karena banyak pemain yang berusaha keras mengumpulkan poin.   "
  }
}