{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:03.582760",
  "crawling_time_epoch": 1704693663,
  "url": "https://www.cnnindonesia.com/indeks/2/105",
  "title": "AS Bantah Israel Dalang Serangan Bom di Makam Jenderal Iran Soleimani",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104103043-134-1045125/as-bantah-israel-dalang-serangan-bom-di-makam-jenderal-iran-soleimani",
    "posted": "Kamis, 04 Jan 2024 10:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/ledakan-bom-di-peringatan-kematian-jenderal-iran-soleimani-4_169.jpeg?w=650&q=90",
    "tags": [
      "amerika serikat",
      "as",
      "israel",
      "ledakan dekat makam jenderal soleimani",
      "qasem soleimani",
      "jenderal qasem soleimani",
      "iran",
      "serangan bom",
      "ledakan bom",
      "bom",
      "agresi israel ke palestina"
    ],
    "article": "Amerika Serikatmembantah tuduhan Gedung Putih atau sekutunya, Israel, dalang di balik serangan bom mematikan di area peringatan empat tahun kematian Komandan Pasukan QudsIran Jenderal Qaseem Soleimani, pada Rabu (3 1). Dua ledakan bom menerjang kawasan makam Soleimani di Kerman, Iran, saat haul sang jenderal berlangsung hingga menewaskan setidaknya 103 orang.    'Amerika Serikat tidak terlibat dalam segi apa pun dan setiap pernyataan sebaliknya adalah hal yang konyol,' kata juru bicara Kementerian Luar Negeri AS Matthew Miller menanggapi serangan bom tersebut. 'Kami juga tidak punya alasan untuk percaya bahwa Israel terlibat dalam serangan ini. Kami menyampaikan simpati kami kepada para korban dan orang yang mereka cintai yang meninggal dunia dalam serangan mengerikan ini,' papar Miller seperti dikutip AFP.  Dua ledakan bom menerjang kawasan makam Komandan Pasukan Quds Jenderal Qaseem Soleimani yang tewas dalam serangan oleh pesawat tak berawak AS di Baghdad empat tahun lalu. Dilansir AFP, media pemerintah dan otoritas setempat memberi label ledakan tersebut sebagai serangan teroris. Namun, hingga kini belum ada pihak yang mengklaim bertanggung jawab atas serangan itu.  Serangan bom di Kerman in berlangsung sehari setelah serangan udara Israel menghantam Beirut, Lebanon, dan menewaskan pemimpin tertinggi kedua Hamas, Saleh Al Arouri. Serangan Israel ke Beirut ini eskalasi dari peperangannya dengan Hamas yang berlangsung sejak 7 Oktober lalu dan menjadi pematik agresi brutal Tel Aviv ke Jalur Gaza ke Palestina hingga hari ini. Per Kamis ini, korban tewas akibat agresi Israel ke Jalur Gaza sejak 7 Oktober lalu telah mencapai lebih dari 22.100 jiwa. Sebanyak 70 persen korban tewas itu merupakan anak-anak dan perempuan. "
  }
}