{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:47.414369",
  "crawling_time_epoch": 1704694847,
  "url": "https://www.cnnindonesia.com/indeks/2/185",
  "title": "AS Kirim Ultimatum Usai Tenggelamkan 3 Perahu Houthi di Laut Merah",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240101091340-120-1043911/as-kirim-ultimatum-usai-tenggelamkan-3-perahu-houthi-di-laut-merah",
    "posted": "Senin, 01 Jan 2024 09:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/kapal-perang-as-uss-mason_169.jpeg?w=650&q=90",
    "tags": [
      "amerika serikat",
      "as",
      "houthi yaman",
      "houthi",
      "israel",
      "perang israel palestina",
      "agresi israel ke palestina"
    ],
    "article": "Amerika Serikat(AS) mengirimkan ultimatum usai menenggelamkan tiga perahu milik milisi Houthidi Laut Merah. Mereka tak ingin konflik meluas di Timur Tengah, Minggu (31 12).    Helikopter AS menenggelamkan perahu-perahu Houthi dan membunuh orang-orang di dalamnya. Perahu itu disebut menargetkan kapal-kapal komersial dan pedagang di Laut Merah. AS menghindari serangan langsung terhadap kelompok tersebut di Yaman karena berupaya menghindari eskalasi krisis lebih lanjut. Namun, juru bicara Dewan Keamanan Nasional John Kirby menyatakan AS akan terus bertindak untuk membela diri. 'Kami tidak ingin konflik lebih luas di wilayah ini dan kami tidak ingin konflik dengan Houthi. Hasil terbaik di sini adalah Houthi menghentikan serangan-serangan ini, seperti yang telah kami jelaskan berulang kali,' kata John Kirby dilansir dari CNN, Senin (1 1).  AS telah mengerahkan kapal perang ke Laut Merah dan meluncurkan Operation Prosperity Guardian pada November lalu. Operation Prosperity Guardian merupakan sebuah koalisi maritim multinasional untuk meningkatkan keamanan di jalur pelayaran global yang penting. Presiden AS Joe Biden telah mengizinkan serangan terhadap kelompok proksi Iran lainnya yang telah menyerang pasukan Amerika di Irak dan Suriah. Namun, ia tidak lagi menyerang kelompok Houthi di Yaman.  'Kita mempunyai kepentingan keamanan nasional yang signifikan di kawasan ini. Kita akan mengerahkan kekuatan yang kita perlukan di kawasan ini untuk melindungi kepentingan tersebut dan kita akan bertindak untuk membela diri di masa depan,' ujar Kirby. Kirby menegaskan kembali sikap Gedung Putih ketika ditanya tentang prospek serangan pendahuluan di wilayah tersebut. 'Kami tidak mengesampingkan atau mengesampingkan apa pun, namun kami telah menjelaskan secara terbuka kepada kelompok Houthi dan secara pribadi kepada sekutu dan mitra kami di wilayah tersebut, bahwa kami menanggapi ancaman ini dengan serius, dan kami akan membuat keputusan yang tepat di masa depan,' tegasnya.  Empat perahu kecil milik Houthi menyerang Maersk Hangzhou pada Sabtu (30 12). Mereka menyerang dengan senjata ringan dan berusaha menaiki kapal dagang di Laut Merah. Menurut pernyataan dari Komando Pusat AS, tim keamanan di kapal tersebut telah membalas tembakan. 'Helikopter Angkatan Laut AS membalas tembakan untuk membela diri, menenggelamkan tiga dari empat kapal kecil, dan membunuh awaknya. Kapal keempat meninggalkan daerah tersebut. Tidak ada kerusakan pada personel atau peralatan AS,' bunyi pernyataan itu."
  }
}