{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:43.066786",
  "crawling_time_epoch": 1704693583,
  "url": "https://www.cnnindonesia.com/indeks/2/100",
  "title": "AS Kecam Menteri Israel Mau Usir Warga Palestina dari Gaza",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104130714-134-1045206/as-kecam-menteri-israel-mau-usir-warga-palestina-dari-gaza",
    "posted": "Kamis, 04 Jan 2024 13:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/israel-palestinianstransfer_169.jpeg?w=650&q=90",
    "tags": [
      "menteri israel",
      "itamar ben gvir",
      "bezalel smotrich",
      "amerika serikat",
      "israel",
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang israel hamas"
    ],
    "article": "Amerika Serikattolak wacana Israel yang berencana usir wargaPalestina dariJalur Gaza dan menguasai wilayah tersebut. Pernyataan tersebut dikemukakan Kementerian Luar Negeri AS menanggapi pernyataan dua menteri Israel yang menyerukan pengusiran warga Palestina tersebut.    'Amerika Serikat menolak pernyataan dari Menteri-menteri Israel Bezalel Smotrich (Menteri Keuangan) dan Itama Ben Gvir (Menteri Keamanan Nasional) yang mendorong relokasi warga Palestina keluar dari Gaza,' demikian rilis pernyataan Kemlu AS yang diterima CNNIndonesia.com. 'Retorika ini amat menghasut dan tak bertanggung jawab. Kami sudah diberitahu berulang kali dan secara konsisten oleh Pemerintah Israel, termasuk dari Perdana Menteri bahwa pernyataan itu tidak mewakili kebijakan Israel. Mereka harus segera menghentikannya.'  Dalam kesempatan itu, AS kembali menyatakan posisi mereka soal Gaza dan Palestina. 'Kami secara jelas, konsisten, dan tegas bahwa Gaza adalah tanah Palestina dan selamanya milik orang Palestina,tanpa kontrol dari Hamas di masa mendatang dan tanpa kelompok teroris yang mengancam Israel,' lanjut pernyataan Kemlu AS. 'Masa depan itu yang kami inginkan, untuk kepentingan orang Israel dan Palestina, kawasan, serta dunia.'  Sebelum AS, Prancis lebih dahulu mengecam rencana Israel yang mau mengusir warga Palestina dari Jalur Gaza. 'Prancis mengutuk komentar Menteri Keuangan Bezalel Smotrich dan Menteri Keamanan Nasional Itamar Ben Gvir,' demikian pernyataan Kementerian Luar Negeri Prancis, seperti dikutip dari AFP. 'Kami menyerukan Israel segera menahan diri dari deklarasi provokatif seperti itu yang tidak bertanggung jawab dan membakar tensi,' lanjut pernyataan tersebut."
  }
}