{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:31.117536",
  "crawling_time_epoch": 1704693451,
  "url": "https://www.cnnindonesia.com/indeks/2/90",
  "title": "AS Mendadak Tarik Pulang Kapal Induk Raksasa yang Dikirim Bantu Israel",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104183158-134-1045384/as-mendadak-tarik-pulang-kapal-induk-raksasa-yang-dikirim-bantu-israel",
    "posted": "Kamis, 04 Jan 2024 19:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/kapal-induk-uss-gerald-r-ford-yang-dikerahkan-as-bantu-israel_169.jpeg?w=650&q=90",
    "tags": [
      "perang israel hamas",
      "agresi israel ke palestina",
      "kapal perang as",
      "amerika serikat",
      "laut mediterania",
      "houthi",
      "houthi yaman"
    ],
    "article": "Angkatan LautAmerika Serikat menarik pulang kapal perang terbesar di dunia, yang dikirim ke Laut Mediterania saat perang Israel-Hamas pecah pada 7 Oktober lalu. Kapal induk USS Gerald R. Ford akan kembali ke pangkalannya di Norfolk, Virginia, Amerika Serikat.    Kapal perangyang disebut sebagai 'platform tempur paling mudah beradaptasi dan mematikan di dunia' itu, ditugaskan pada tahun 2017 dan merupakan kapal induk terbaru Angkatan Laut AS yang dirancang selama lebih dari 40 tahun. Kapal perang berbobot 100 ribu ton dengan kontingen jet tempur F A-18 Super Hornet itu, tiba di lepas pantai Israel beberapa hari setelah serangan mendadak Hamas. Dilansir CNN, Armada Keenam AS menyebut penarikan USS Ford berkontribusi pada 'pencegahan dan pertahanan regional'. Dengan penarikan USS Ford, USS Eisenhower menjadi satu-satunya kapal induk AS di wilayah Laut Mediterania kala ketegangan meningkat akibat serangan milisiHouthiYaman terhadaprute perdagangan di Laut Merah. Milisi Houthi Yaman telah melancarkan puluhan serangan terhadap kapal komersial sejak 7 Oktober, sebagai bentuk solidaritas terhadap warga Palestina di Gaza.  Selama akhir pekan lalu, pasukan Amerika Serikat termasuk helikopter yang beroperasi, melakukan konfrontasi mematikan pertama dengan Houthi. 'Helikopter Angkatan Laut AS membalas tembakan untuk membela diri, menenggelamkan tiga dari empat kapal kecil dan membunuh awaknya. Kapal keempat meninggalkan daerah itu,' demikian pernyataan Komando Pusat AS. Armada Keenam AS mengatakan bahkan dengan kepergian Ford, Angkatan Laut AS tetap mempertahankan 'kemampuan luas baik di Mediterania dan Timur Tengah.'"
  }
}