{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:27.041893",
  "crawling_time_epoch": 1704694467,
  "url": "https://www.cnnindonesia.com/indeks/2/158",
  "title": "AS Paksa Israel Tarik Sebagian Pasukan dari Jalur Gaza",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102133323-120-1044314/as-paksa-israel-tarik-sebagian-pasukan-dari-jalur-gaza",
    "posted": "Selasa, 02 Jan 2024 13:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-3_169.jpeg?w=650&q=90",
    "tags": [
      "amerika serikat",
      "israel",
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang israel hamas",
      "jalur gaza"
    ],
    "article": "Amerika SerikatmendesakIsrael segera menarik mundur sebagian pasukan mereka dari Jalur Gaza, Selasa (2 1). Media NBC seperti dikutip dariTimes of Israel melaporkan, Israel setuju desakan AS untuk menarik sebagian pasukan di Gaza.    Rencana tersebut pun memberi sinyal bahwa Israel mengikuti permintaan pemerintah Presiden AS Joe Biden untuk beralih ke pertempuran dengan intensitas lebih rendah di sejumlah wilayah Palestina. Pejabat AS mencatat bahwa pertempuran sengit masih terjadi di Gaza utara dan tidak ada perubahan mengenai agresi di Gaza selatan. Pasukan pertahanan Israel (IDF) menyatakan pada Minggu (31 12) akan menarik mundur lima brigade dari Gaza.  Israel sendiri mengklaim pasukan darat mereka telah menguasai Gaza. IDF juga kini dilaporkan mulai mempersiapkan pemulangan para warga di dekat perbatasan Gaza yang sempat meninggalkan wilayah itu sejak 7 Oktober. Para warga Israel di wilayah sekitar tujuh kilometer dari perbatasan Gaza utara sempat dievakuasi sejak 7 Oktober setelah Hamas menyerang daerah tersebut.  Israel melakukan serangan balasan di Gaza utara setelah Hamas melakukan penyerangan pada 7 Oktober. Serangan itu menyebabkan lebih dari 20 ribu orang meninggal dunia dan memaksa ratusan ribu warga Gaza utara mengungsi ke wilayah selatan. Militer Israel sendiri menegaskan bahwa perang melawan Hamas di Gaza akan terus berlangsung selama berbulan-bulan."
  }
}