{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:12.557253",
  "crawling_time_epoch": 1704693012,
  "url": "https://www.cnnindonesia.com/indeks/2/59",
  "title": "AS Tuding Rusia Pakai Rudal Buatan Korut untuk Serang Ukraina",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105194235-134-1045876/as-tuding-rusia-pakai-rudal-buatan-korut-untuk-serang-ukraina",
    "posted": "Jumat, 05 Jan 2024 22:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/19/korut-uji-coba-rudal-hwasongpho-18-diklaim-bisa-capai-as-5_169.jpeg?w=650&q=90",
    "tags": [
      "amerika serikat",
      "rusia",
      "korea utara",
      "ukraina",
      "rudal korut"
    ],
    "article": "Pejabat intelijen Amerika Serikat menuding Rusia menggunakan rudal balistik buatanKorea Utara dalam invasinya di Ukraina. Juru bicara Dewan Keamanan Nasional AS John Kirby mengatakan badan intelijen menemukan bahwa Korut memasok Rusia dengan peluncur rudal balistik dan beberapa rudal balistik dalam perang Rusia-Ukraina. Salah satu rudal itu digunakan pada 30 Desember dan mendarat di lapangan terbuka wilayah Zaporizhzhia.   Pada Selasa (2 1), Kremlin juga disebut meluncurkan sejumlah rudal balistik Pyongyang dalam serangan sepanjang malam. Misil-misil itu memiliki jangkauan sekitar 550 mil atau 885 kilometer.  Para pejabat intelijen AS percaya bahwa Korut ingin Rusia menyediakan bantuan militer untuk Pyongyang sebagai balasan atas dukungan persenjataannya. Bantuan-bantuan militer itu seperti pesawat terbang, rudal permukaan-ke-udara, kendaraan lapis baja, peralatan produksi rudal balistik, serta teknologi canggih lainnya. Selain Korut, intelijen AS juga menduga bahwa Rusia sedang mencari bantuan rudal balistik jarak dekat dari Iran. '[AS] khawatir bahwa negosiasi Rusia untuk memperoleh rudal balistik jarak dekat dari Iran sedang mengalami kemajuan,' kata Kirby, seperti dikutip Associated Press, Jumat (5 1). Temuan intelijen AS ini mendukung dugaan Korea Selatan sebelumnya bahwa Korut telah meningkatkan kerja sama dengan Moskow belakangan ini.  Pada November, militer Korsel mencurigai Korea Utara telah mengirimkan rudal balistik jarak pendek, rudal anti tank, dan rudal anti-udara portabel dalam jumlah yang tidak diketahui ke Rusia. Korut juga disebut memberikan senapan, peluncur roket, mortir, dan peluru untuk Kremlin. Pemerintahan Biden selama ini menyatakan bahwa Kremlin bergantung dengan Korea Utara dan Iran dalam hal persenjataan untuk melawan Ukraina. Korea Utara dan Iran merupakan dua negara yang terisolasi di panggung internasional karena program nuklir dan catatan hak asasi manusia mereka."
  }
}