{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:15.302598",
  "crawling_time_epoch": 1704696555,
  "url": "https://www.cnnindonesia.com/indeks/2/286",
  "title": "Asal Mula Megawati Dijuluki Megatron",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231227151213-178-1042288/asal-mula-megawati-dijuluki-megatron",
    "posted": "Kamis, 28 Des 2023 08:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/liga-voli-korea_169.jpeg?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "megatron",
      "megawati hangestri",
      "red sparks",
      "liga voli korea",
      "labib",
      "bank jatim"
    ],
    "article": "Pelatih tim putri Bank Jatim Labib bercerita tentang opposite hitter Jung Kwan Jang Red Sparks Megawati Hangestri Pertiwiyang memiliki julukan Megatron. Nama salah satu karakter robot dalam film animasi Transformer, Megatron, kini melekat pada Megawati. Baik dalam setiap pemberitaan atau lini massa media sosial, opposite hitter Timnas Voli Putri Indonesia itu kerap disebut Megatron. Sebagai robot, Megatron memiliki kekuatan super. Dia juga pemimpin dalam salah satu kelompok robot yang bernama Decepticons.   Aspek kekuatan itu yang tampaknya disematkan suporter bola voli Indonesia kepada Megawati. Kebetulan juga, nama tokoh tersebut memuat kata 'Mega' yang sama dengan Megawati. Kendati demikian Labib lebih dalam bercerita soal asal mula nama Megatron tersebut diberikan kepada pemain 24 tahun ini. 'Karena kekuatannya itu dia dipanggil Megatron,' ujar Labib dalam wawancara dengan CNNIndonesia.com. Labib menjelaskan, senior Megawati di Bank Jatim yang mempopulerkan nama Megatron untuk atlet kelahiran Jember, Jawa Timur, 20 September 1999 tersebut. 'Dia dipanggil oleh seniornya Megatron di Bank Jatim,' ucap Labib. 'Panggilan itu mulai tahun 2019 ketika Mega kumpul dengan para seniornya,' kata Labib menjelaskan.  Di kalangan penggemar bola voli Indonesia, kekuatan spike Megawati tidak diragukan. Karena itu juga banyak pihak mengakui julukan Megatron pantas untuk Megawati yang punya kekuatan dalam spike. Mantan pelatih Megawati di klub Jakarta Pertamina dan tim nasional saat SEA Games 2017, Risco Herlambang, juga tidak membantah spike keras jadi andalan Megawati. 'Saat 2017 itu kayaknya tidak ada yang mengalahkan [pukulan] dia kalau pemanasan. Kencangnya minta ampun pukulan dia,' ucap Risco. Pada Oktober lalu saat berbincang dengan media Korea JTBC, Megawati berbicara soal julukan Megatron. Menurut Megawati karena dianggap kuat seperti robot sehingga disamakan dengan Megatron. 'Megatron itu adalah musuh yang kuat atau salah satu robot yang kuat. Jadi, pas namaku kan Mega. Jadi, teman-teman aku manggilnya 'Megatron',' tutur Megawati. "
  }
}