{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:07.763899",
  "crawling_time_epoch": 1704693127,
  "url": "https://www.cnnindonesia.com/indeks/2/67",
  "title": "Asal-usul dan Tempat Kelahiran Martabak Telur Indonesia",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231220143846-262-1039726/asal-usul-dan-tempat-kelahiran-martabak-telur-indonesia",
    "posted": "Jumat, 05 Jan 2024 16:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/20/martabak-telur_169.jpeg?w=650&q=90",
    "tags": [
      "martabak telur",
      "martabak",
      "lebaksiu",
      "tegal",
      "kuliner"
    ],
    "article": "Kalau butuhcamilan gurih dan mengenyangkan,martabak telur biasanya jadi pilihan. Lapisan kulit yang melar dan kenyal yang berubah jadi garing sempurna usai digoreng yang membungkus lapisan daging cincang yang berempah, cocok jadi camilan ataupun lauk teman makan. Tak sulit untuk menemukan penjual martabak telur di Jakarta. Anda tinggal pilih, mau beli di mana dan penjual yang mana.   Meski banyak yang penjual, namun tak semua punya rasa yang sama, semua kembali ke selera. Akan tetapi, nyatanya, resep dasar martabak telur ini hampir semuanya sama, berasal dari Tegal. Makanya, martabak telur juga disebut sebagai martabak Tegal. Martabak merupakan hasil akulturasi budaya. Martabak memang bukan asli Indonesia, namun perpaduan budaya dan diadaptasi di Indonesia.  Tahukah Anda kalau ternyata di Tegal, tepatnya di kampung Lebaksiu terdapat sentra pedagang martabak? 'Awal mula munculnya martabak itu di tahun 1935. Saat itu ada seorang saudagar India yang jualan martabak di Semarang,' ucap Maskun, Ketua Asosiasi Martabak dan Jajanan (Almarjan) Indonesia kepada CNNIndonesia TV. 'Dia mendapatkan jodoh orang Lebaksiu, namanya Hj. Masniah.' Maskun bercerita bahwa setelah menikah, Masniah membantu suaminya berjualan martabak. Jualan mereka pun berpindah-pindah mengikuti keramaian setempat seperti rolet atau komedi putar dan berkeliling.  'Setiap jualan itu selalu bawa anak buah. Jadinya ketika pindah anak buahnya buat usaha mereka sendiri.' Di Lebaksiu, saat ini, setidaknya 80 persen warganya adalah pembuat martabak telur, atau setidaknya bisa membuat martabak. Buat warga di Lebaksiu, keahlian membuat martabak adalah tradisi turun temurun yang harus dipertahankan. 'Budaya membuat martabak harus ditanamkan. Teman-teman saya ada yang anaknya di kedokteran atau apa, rata-rata bisa (membuat) martabak. Kecuali perempuan, kalau laki laki setengah wajib bisa (membuat) martabak,' kata Maskun dikutip dari detikfood. "
  }
}