{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:27.366104",
  "crawling_time_epoch": 1704693447,
  "url": "https://www.cnnindonesia.com/indeks/2/90",
  "title": "Asisten Pelatih Jawab Teka-teki Asnawi Absen di Indonesia vs Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104190807-142-1045394/asisten-pelatih-jawab-teka-teki-asnawi-absen-di-indonesia-vs-libya",
    "posted": "Kamis, 04 Jan 2024 19:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/06/soccer-6_169.png?w=650&q=90",
    "tags": [
      "asnawi mangkualam",
      "timnas indonesia",
      "indonesia vs libya",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "Asisten pelatihTimnas Indonesia Nova Arianto merespons absennya Asnawi Mangkualamsaat kalah 0-4 dari Libya dalam laga uji coba di Antalya, Turki, Selasa (2 1). Asnawi hanya duduk di bangku cadangan dalam laga uji coba pertama jelang Piala Asia 2023. Posisi Asnawi di sektor bek kanan digantikan oleh Yakob Sayuri dan posisi itu juga ditempati oleh Witan Sulaeman pada babak kedua. Saat dikonfirmasi soal cedera yang dialami Asnawi, Nova tak memberikan jawaban spesifik. Ia hanya mengatakan mantan pemain Jeonnam Dragons itu membutuhkan waktu untuk pemulihan kondisi.   'Hanya ada yang kurang nyaman kok dan hanya butuh pemulihan saja,' ucap Nova kepada CNNIndonesia.com, Kamis (4 1). Nova pun tidak bisa memberikan jawaban apakah Asnawi akan dimainkan untuk laga uji coba kedua kontra Libya. Tim Merah Putih dijadwalkan kembali bersua Libya di Stadion Titanic Mardan, Jumat (5 1). 'Kita lihat kondisi terakhirnya besok,' kata Nova.  Jika Asnawi masih absen maka posisi bek kanan kemungkinan besar akan diisi oleh Sandy Walsh. Pemain KV Mechelen itu tidak dimainkan di laga uji coba pertama karena baru tiba mengikuti TC Timnas Indonesia. Sandy akan mendapatkan persaingan dari Yakob yang tampil lumayan saat menelan kekalahan dari Libya. Harapannya Timnas Indonesia bisa meraih hasil lebih baik saat kembali bersua Libya karena terlalu banyak membuat kesalahan di laga pertama.  "
  }
}