{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:48.406237",
  "crawling_time_epoch": 1704692868,
  "url": "https://www.cnnindonesia.com/indeks/2/49",
  "title": "Asisten Jual Sabu Saat Saipul Jamil Salat Zuhur di Masjid Angke",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106125530-12-1046046/asisten-jual-sabu-saat-saipul-jamil-salat-zuhur-di-masjid-angke",
    "posted": "Sabtu, 06 Jan 2024 13:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/saipul-jamil_169.png?w=650&q=90",
    "tags": [
      "saipul jamil",
      "narkoba",
      "polisi",
      "penangkapan"
    ],
    "article": "Kapolres Metro Jakarta Barat Kombes M Syahduddimengatakan transaksi narkoba asisten artis SaipulJamil berinisial S diduga dilakukan saat Saipulsalat Zuhur di sebuah masjid di kawasan Angke, Jakarta Barat. Syahduddimenuturkan berdasarkan pengakuan S, pihaknya sering melakukan transaksi narkoba. Terkait dengan kejadian sebelum penangkapan SaipulJamilpada Jumat (5 1), dugaan transaksi dilakukan tanpa sepengetahuan Saipul. Kala itu, Saipultengah melakukan ibadah salat Zuhur di sebuah masjid di kawasan Angke.   'Jadi memang saudara SJ ini dari awal ada di mobil. Berdasarkan pengakuannya saat Zuhur di mesjid Angke, di situlah temannya yang nama S sekaligus asistennya itu transaksi jual beli narkoba,' kata dia dalam jumpa pers di Jakarta, Sabtu (6 1). Polisi sendiri menyatakan tes urine asisten Saipuladalah positif, sementara Saipulsendiri negatif. Syahduddimenuturkan pihaknya akan mengembalikan Saipul e keluarganya.  Sebelumnya, Kapolsek Tambora Kompol Donny Agung Harvida membenarkan penangkapan tersebut. Dia menjelaskan awalnya petugas mencegat mobil untuk menangkap seseorang yang terlibat kasus narkoba. Ternyata juga ada Saipul Jamil yang ikut serta di dalam mobil. 'Masih pemeriksaan. Itu tadi kita mengamankan seseorang ternyata di dalamnya ada Saipul Jamil ini masih kita dalami,' kata Donny, Jumat (5 1). Setelah diperiksa, Donny menyebut hasil tes urine Saipul negatif narkoba, namun asistennya positif. "
  }
}