{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:02.376661",
  "crawling_time_epoch": 1704693902,
  "url": "https://www.cnnindonesia.com/indeks/2/119",
  "title": "ASN BNN Tersangka KDRT Tak Ditahan, Polisi Anggap Kooperatif",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103183352-12-1044952/asn-bnn-tersangka-kdrt-tak-ditahan-polisi-anggap-kooperatif",
    "posted": "Rabu, 03 Jan 2024 19:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/16/ilustrasi-kekerasan_169.jpeg?w=650&q=90",
    "tags": [
      "asn",
      "bnn",
      "kdrt"
    ],
    "article": "Polisi tidak menahan aparatur sipil negara (ASN) di Badan Narkotika Nasional (BNN) berinisial A meski telah berstatus tersangka dalam kasus dugaan kekerasan dalam rumah tangga (KDRT). '(Tidak ditahan) karena selama ini tersangka kooperatif,' kata Kasat Reskrim Polres Metro Bekasi Kota Kompol Muhammad Firdaus kepada wartawan, Rabu (3 1).    Firdaus menyebut saat ini pihaknya telah melayangkan surat panggilan kepada A untuk diperiksasebagai tersangka. 'Kami melayangkan surat pemanggilan buat tersangka untuk hari Jumat ini pukul 10.00 WIB di ruang penyidik unit PPA Satreskrim Polres Metro Bekasi Kota,' ujarnya. Firdaus kembali menerangkan KDRT yang dilakukan A terhadap istrinyasudah terjadi pada 2021. Saat itu, korban juga sudah membuat laporan polisi. Namun, saat proses penyelidikan, korban dan tersangka berdamai dan rujuk. Proses penyelidikan pun dihentikan. 'Atas dasar itu penyidik menahan proses penyelidikannya atas permintaan korban. Penyidik tidak pernah memaksakan kegiatan pelengkapan berkas yaitu dengan gelar perkara dan membuat surat permohonan cabut laporan sebagaimana mestinya,' tutur Firdaus.  Namun, seiring berjalannya waktu, tepatnya April 2022, korban kembali meminta agar laporan KDRTdilanjutkan kembali. Alasannya, karena tersangka kembali melakukan kekerasan terhadap korban. 'Alasan korban pada bulan April 2022 pelaku melakukan kekerasan kembali kepada korban, yaitu dengan cara mendorong tubuh korban ke sofa hingga korban terjatuh,' ucap Firdaus. 'Kemudian pada bulan Februari 2023, tersangka diduga membanting korban ke sofa dan mendorong korban kemudian mencekik korban ini juga videonya sudah kami amankan,' lanjutnya. Sebagai tindak lanjut, polisi pun memeriksa sejumlah saksi, termasuk pemeriksaan oleh dokter forensik. Setelah dilakukan serangkaian proses, polisi lantas menetapkan A sebagai tersangka. Dalam kasus ini, A dijerat Pasal 44 ayat 1 subsider ayat 4 UU Nomor 23 Tahun 2004 tentang Penghapusan Kekerasan Dalam Rumah Tangga dengan ancaman hukuman pidana lima tahun penjara."
  }
}