{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:33.462490",
  "crawling_time_epoch": 1704693393,
  "url": "https://www.cnnindonesia.com/indeks/2/86",
  "title": "Asnawi: Hentikan Perbandingan Pemain Lokal dan Keturunan",
  "categories": "PIALA ASIA 2023 Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104224810-142-1045445/asnawi-hentikan-perbandingan-pemain-lokal-dan-keturunan",
    "posted": "Kamis, 04 Jan 2024 23:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/29/indonesia-vs-burundi-5_169.jpeg?w=650&q=90",
    "tags": [
      "asnawi mangkualam",
      "timnas indonesia",
      "piala asia 2023",
      "piala asia 2024",
      "piala asia",
      "naturalisasi"
    ],
    "article": "PemainTimnas IndonesiaAsnawi Mangkualammeminta semua pihak untuk berhenti membandingkan pemain lokal dan keturunan jelang bergulirnya Piala Asia 2023. Asnawi menegaskan seluruh pemain di Timnas Indonesia solid. Fokus seluruh pemain hanya soal memberikan hasil terbaik di Piala Asia 2023. 'Mari hentikan membandingkan pemain lokal dan pemain keturunan. Kita semua di sini adalah satu keluarga dengan satu impian, yaitu memberikan yang terbaik untuk timnas dan rakyat Indonesia,' tulis Asnawi dalam unggahan di akun Instagram pada Kamis (4 1).    'Tidak masalah dari mana asal-usul kami, karena kami selalu bersatu, baik di dalam maupun di luar lapangan. Saat tim kami mengalami kekalahan, kita semua merasakannya, dan saat tim menang, itulah kemenangan bagi kita semua.'  [Gambas:Instagram]  Asnawi pun meminta dukungan kepada semua pihak buat Timnas Indonesia. Pemain yang baru saja meninggalkan Jeonnam Dragons itu memastikan ia dan rekan-rekan setimnya akan membela tim Garuda dengan penuh rasa bangga. 'Sebagai pemain, mengenakan jersey 'Merah Putih' bukan hanya kebanggaan, tetapi juga suatu kehormatan bagi kami,' ucapnya.    'Mari bersama-sama, dukung, dan support kami dengan penuh semangat di Piala Asia 2024,' ia melanjutkan. Timnas Indonesia menghuni grup D di Piala Asia 2023 bersama Jepang, Irak, dan Vietnam. Sebelum tampil di putaran final, tim asuhan Shin Tae Yong akan melakoni uji coba kedua kontra Libya pada (5 1) dan Iran (9 1).   "
  }
}