{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:47.554307",
  "crawling_time_epoch": 1704693407,
  "url": "https://www.cnnindonesia.com/indeks/2/87",
  "title": "Asnawi Mangkualam Jadi Kapten Termuda di Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104214034-142-1045439/asnawi-mangkualam-jadi-kapten-termuda-di-piala-asia-2023",
    "posted": "Kamis, 04 Jan 2024 21:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/14/soccer_169.jpeg?w=650&q=90",
    "tags": [
      "asnawi mangkualam",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024",
      "timnas indonesia"
    ],
    "article": "Pemain Timnas IndonesiaAsnawi Mangkualamtercatat sebagai kapten tim termuda dari 24 kontestan Piala Asia 2023 (2024). Saat tampil di Piala Asia 2023 mulai 12 Januari 2024 ini, Asnawi genap berusia 24 tahun 108 hari. Pemain kelahiran 4 Oktober ini jadi kapten menggantikan Fachruddin Aryanto. Sebelumnya, saat Fachruddin masih rutin dipanggil Shin Tae Yong, Asnawi menjadi kapten kedua. Begitu Fachrudin tak dipanggil, Asnawi permanen jadi kapten Timnas Indonesia.    Kapten termuda berikutnya dari Vietnam. Sejatinya kapten The Golden Dragon adalah Que Ngoc Hai, tetapi yang bersangkutan absen karena mengalami cedera. Kemungkinan besar ban kapten Vietnam akan diberikan ke Nguyen Quang Hai. Saat ini Quang Hai berusia 26 tahun atau hanya berjarak dua tahun dengan Asnawi. Kemudian ada kapten Malaysia, Dions Cools. Saat ini Cools berusia 27 tahun. Cools ditetapkan Kim Pan Gon menggantikan Safawi Rasid, meski masih aktif. Ada pula Parvizdzhon Umarbayev dari Tajikistan. Saat Piala Asia 2023 Umarbayev berusia 29 tahun. Ia akan menjadi kapten keempat termuda di kejuaraan ini.    Sisanya kapten tim kontestan Piala Asia 2023 adalah pemain-pemain di atas 30 tahun. Beberapa di antaranya Son Heung Min dari Korea Selatan dan Wataru Endo dari Jepang. Adapun kapten tertua di Piala Asia 2023 adalah Sunil Chhetri dari India. Saat Piala Asia kick off pada 12 Januari, Chhetri genap berusia 39 tahun 170 hari.   "
  }
}