{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:47.039664",
  "crawling_time_epoch": 1704695027,
  "url": "https://www.cnnindonesia.com/indeks/2/198",
  "title": "Asnawi Mangkualam Tinggalkan Jeonnam Dragons, Ucapkan Salam Perpisahan",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231164652-142-1043782/asnawi-mangkualam-tinggalkan-jeonnam-dragons-ucapkan-salam-perpisahan",
    "posted": "Minggu, 31 Des 2023 17:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/06/soccer-6_169.png?w=650&q=90",
    "tags": [
      "asnawi mangkualam",
      "jeonnam dragons",
      "liga korea",
      "asnawi tinggalkan jeonnam"
    ],
    "article": "Kapten Timnas IndonesiaAsnawi Mangkualam meninggalkan klub Liga Korea SelatanJeonnam Dragons usai ucapkan salam perpisahan. Salam perpisahan itu dikeluarkan Asnawi melalui unggahan di Instagram, Minggu (31 12), atau saat kontraknya berakhir. 'Terima kasih dan berharap yang terbaik,' tulis Asnawi Mangkualam.    Pada kesempatan tersebut juga Asnawi mengucapkan terima kasih dengan bahasa Korea. Perpisahan Asnawi dengan Jeonnam disertai dengan unggahan sejumlah foto. Foto saat pertandingan, selebrasi, gestur kecewa, hingga jajaran ofisial JDFC disertakan pemain 24 tahun ini. Sebagai penutup Asnawi memasang tribune Stadion Gwangyang sebagai markan Jeonnam yang disertai tulisan 'Thank You'. Asnawi dikontrak Jeonnam pada akhir Januari dengan durasi satu tahun yang selesai tepat pada 31 Desember 2023. [Gambas:Instagram] Di mana Asnawi Mangkualam bermain pada musim depan? Sejauh ini rumor yang berkembang Asnawi disebut diminati klub Korea Selatan lain, Seoul FC. Seoul FC merupakan klub kasta tertinggi Liga Korea, K-League 1, yang baru saja lolos dari ancaman degradasi. Sepanjang musim 2023, Asnawi Mangkualam tampil dalam 23 pertandingan di K-League 2 bersama Jeonnam dengan menyumbangkan assist. Sedangkan Piala Korea, Asnawi bermain dalam satu pertandingan. Selama bersama Jeonnam, Asnawi tidak saja dimainkan Jang Kwan Lee sebagai bek kanan, namun juga dirotasi ke posisi bek kiri.   "
  }
}