{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:26.220253",
  "crawling_time_epoch": 1704693086,
  "url": "https://www.cnnindonesia.com/indeks/2/64",
  "title": "Asosiasi Motor Listrik Respons Kuota Subsidi Disunat Jadi 50 Ribu Unit",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240105173503-603-1045828/asosiasi-motor-listrik-respons-kuota-subsidi-disunat-jadi-50-ribu-unit",
    "posted": "Jumat, 05 Jan 2024 18:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/melihat-pameran-produk-motor-listrik-dan-ekosistemnya-4_169.jpeg?w=650&q=90",
    "tags": [
      "aismoli",
      "motor listrik",
      "subsidi motor listrik",
      "kemenperin",
      "agus gumiwang"
    ],
    "article": "Ketua Umum Asosiasi Industri Sepeda Motor Listrik Indonesia (Aismoli) Budi Setiyadi mengatakan tak masalah kuota subsidi motor listrik Rp7 juta per unit tahun ini dikurangi menjadi 50 ribu unit dari ketetapan di aturan sebanyak 600 ribu unit. Menurut dia kuota 50 ribu unit itu bisa jadi hanya berlaku pada tahap awal. Dia berharap jumlahnya bisa meningkat jika angka itu sudah terpenuhi.    'Ya kita mungkin itu saya tahu di awal. Tapi pastinya kita masih berharap bahwa kalau itu bisa terserap lebih awal ya kita harapkan ada penambahan anggaran lagi,' kata Budi kepada CNNIndonesia.com, Jumat (5 1). Ia menjelaskan penurunan kuota itu sudah diketahui sejak tahun lalu. Dia juga bilang total target kuota tetap 600 ribu unit sesuai aturan yang berlaku. Penurunan subsidi ini, ujar dia, merupakan strategi pemerintah untuk mempercepat penyerapan subsidi secara bertahap. 'Mungkin target awal 50 ribu, tapi kalau sudah terserap, mudah-mudahan masih ada dana cadangan untuk bisa lebih dari itu karena memang kalau lihat pengalaman kita di 2023 target 200 ribu,' tuturnya. Sebelumnya, Menteri Perindustrian (Menperin) Agus Gumiwang Kartasasmita mengungkap kuota subsidi Rp7 juta untuk pembelian sepeda motor listrik baru pada 2024 hanya sebanyak 50 ribu unit. Kuota ini turun jauh dari jatah yang ditetapkan pada Permenperin Nomor 6 Tahun 2023 sebesar 600 ribu unit pada 2024. Perubahan kuota ini dilatarbelakangi kurangnya penyerapan subsidi pada 2023 yang hanya 11.532 unit padahal kuota sesuai aturan 200 ribu unit. Agus menjelaskan salah satu alasan kuota 2023 tak terpenuhi lantaran penyaluran subsidi baru dimulai April, kemudian kemudian syarat-syaratnya disederhanakan pada September.  Kemenperin mendapatkan alokasi anggaran untuk 200 ribu unit kuota subsidi motor listrik sebesar Rp1,4 triliun pada 2023. Penggunaan subsidi ini yang cuma untuk 11.532 unit jadinya cuma menghabiskan Rp78 miliar. 'Karena penyerapannya tidak sesuai, bahkan jauh dari apa yang sudah disiapkan yaitu 200 ribu unit motor listrik, itu menjadi beban kita dalam konteks kita tidak berhasil men-deliver atau memberikan penyerapan anggaran yang tinggi,' ujar Agus di Jakarta, Rabu (3 1), dikutip dari Antara. Agus mengatakan sudah melayangkan surat permohonan pengembalian anggaran kepada Kementerian Keuangan (Kemenkeu) pada awal Desember 2023 tetapi tidak dikabulkan. Pada tahun ini, Agus bilang alokasi anggaran subsidi motor listrik sebesar Rp350 miliar untuk kuota 50 ribu unit. Menurut Agus serapan subsidi pembelian motor listrik baru sepanjang 2023 salah satunya disebabkan kemampuan baterai, termasuk lama waktu pengisian. "
  }
}