{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:26.159563",
  "crawling_time_epoch": 1704695186,
  "url": "https://www.cnnindonesia.com/indeks/2/210",
  "title": "Aston Villa Ancam Liverpool dan Arsenal di Liga Inggris",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231012833-142-1043633/aston-villa-ancam-liverpool-dan-arsenal-di-liga-inggris",
    "posted": "Minggu, 31 Des 2023 04:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/aston-villa-vs-burnley_169.jpeg?w=650&q=90",
    "tags": [
      "aston villa",
      "aston villa vs burnley",
      "liga inggris",
      "liverpool",
      "arsenal"
    ],
    "article": "Aston Villa yang lebih dulu memainkan laga pekan ke-20 Liga Inggris mereka berhasil memaksimalkan peluang dengan baik. Mereka kini memberikan ancaman serius padaLiverpool dan Arsenal. Aston Villa yang sempat berada dalam tren buruk karena hanya meraih satu poin di dua laga terakhir kini bisa kembali meraup poin penuh. Aston Villa sukses menaklukkan Burnley dengan skor tipis 3-2. Dalam laga yang berlangsung sengit tersebut, Aston Villa harus berjuang keras menaklukkan Burnley. Aston Villa sempat unggul Leon Bailey dan Moussa Diaby namun Burnley selalu bsia menyamakan kedudukan lewat Zeki Amdouni dan Lyle Foster.    Kemenangan Aston Villa baru bisa dipastikan di pengujung pertandingan. Penalti Douglas Luiz di menit ke-89 mengantar Aston Villa memetik tiga poin di laga tersebut. Kemenangan atas Burnley membuat Aston Villa kini mengoleksi 42 poin, sejajar dengan Liverpool yang jadi pemuncak klasemen. Aston Villa untuk sementara naik ke posisi kedua menggusur Arsenal yang mencatat 40 poin. Arsenal baru akan bertarung melawan Fulham pada Minggu (31 12). Sedangkan Liverpool baru berlaga pada 1 Januari saat mereka berhadapan dengan Newcastle United. Aston Villa secara mengejutkan masuk dalam bursa perburuan gelar juara Liga Inggris musim ini. Hingga Liga Inggris berjalan setengah musim, mereka masih mampu bertahan di papan atas. Di awal musim, Aston Villa merekrut sejumlah pemain berkualitas. Youri Tielemans, Pau Torres, Moussa Diaby, Nicolo Zaniolo, dan Clement Lenglet adalah nama-nama yang dihadirkan di awal musim ini untuk berkolaborasi dengan pemain-pemain yang sebelumnya sudah jadi tulang punggung tim macam Emiliano Martinez dan Douglas Luiz.   "
  }
}