{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:32.336310",
  "crawling_time_epoch": 1704692792,
  "url": "https://www.cnnindonesia.com/indeks/2/43",
  "title": "Atasi Krisis Air Bersih, Polri Bangun 10 Sumur Bor di Yogyakarta",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106183527-12-1046119/atasi-krisis-air-bersih-polri-bangun-10-sumur-bor-di-yogyakarta",
    "posted": "Sabtu, 06 Jan 2024 18:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/kapolri-resmikan-sumur-bor-di-yogyakarta-2_169.jpeg?w=650&q=90",
    "tags": [
      "sumur bor",
      "krisis air bersih",
      "kapolri listyo sigit prabowo",
      "listyo sigit prabowo"
    ],
    "article": "Kepala Polisi RI (Kapolri) Jenderal Listyo Sigit Prabowomeresmikan pembangunan sumur bor Polri Presisi di wilayah Gunungkidul, Daerah Istimewa Yogyakarta (DIY). Ia berharap sumur tersebut bermanfaat untuk seluruh masyarakat yang membutuhkan air bersih di wilayah itu. 'Tentunya kita harapkan bermanfaat untuk masyarakat. Mudah-mudahan kurang lebih 6.000 masyarakat bisa terjangkau,' kata Sigit dalam keterangan tertulis, Sabtu (6 1).   Sigit mengatakan Polri membangun 10 titik sumur bor pada delapan kecamatan di Gunungkidul. Pembangunan itu akan bisa memberikan manfaat bagi 6.647 orang yang terdampak krisis air.  Hal itu lantaran selama ini masyarakat yang ada di kecamatan tersebut masih kekurangan air bersih. Setelah pembangunan ini pun masih ada beberapa titik yang sulit mendapatkan sumber air bersih. Kendalanya adalah karena sulit mencari titik air dengan penggunaan teknologi hingga proses pengeboran yang harus hati-hati. Meski begitu, ia menekankan bahwa sumur bor yang memerlukan penanganan khusus, nantinya akan tetap bisa menghasilkan air bersih bagi masyarakat. 'Sehingga tentunya tidak bisa buru-buru. Namun demikian kita dapat laporan Insya Allah akan menghasilkan air,' jelas Sigit.  Selain pembangunan sumur bor, Sigit juga meninjau pelaksanaan bakti kesehatan dan penyerahan bantuan sosial kepada masyarakat. Sembari menyapa, ia pun menerima keluhan beberapa masyarakat yang memang membutuhkan pelayanan kesehatan. 'Tentunya kita laksanakan bakti kesehatan dan sosial bagi masyarakat yang membutuhkan. Dan mudah-mudahan ini bisa ada manfaat untuk masyarakat yang mungkin ada keluhan pusing, ingin periksa dalam. Dan ada juga yang mungkin ingin mengganti kacamata. Kemudian ibu-ibu yang ingin merawat anak-anaknya yang mengikuti program stunting untuk mengatasi stunting. Saya minta Pak Kapolda programnya terus dilanjutkan dan mudah-mudahan bermanfaat untuk masyarakat,' pungkasnya."
  }
}