{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:12.150651",
  "crawling_time_epoch": 1704693552,
  "url": "https://www.cnnindonesia.com/indeks/2/98",
  "title": "Atikoh Blusukan ke Pasar, Harga Sembako Jadi Prioritas Ganjar-Mahfud",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104143556-633-1045260/atikoh-blusukan-ke-pasar-harga-sembako-jadi-prioritas-ganjar-mahfud",
    "posted": "Kamis, 04 Jan 2024 14:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/pdip_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar mahfud",
      "ganjar",
      "pasar",
      "sembako",
      "petani",
      "subsidi",
      "bulog",
      "pemilu 2024"
    ],
    "article": "Istri calon presiden Ganjar Pranowo, Siti Atikoh Supriyanti mengatakan, harga sembako murah merupakan komitmen pasangan Ganjar Pranowo dan Mahfud MD jika terpilih memimpin Indonesia lima tahun kedepan. Bukan hanya itu, pasangan Ganjar-Mahfud, kata Atikoh juga menjamin ketersediaan dan pasokan sembako bakal melimpah. Hal ini karena paslon nomur urut tiga mengaku prihatin terhadap kondisi tata kelola bahan pokok saat ini. Demikian disampaikan Atikoh saat melakukan blusukan ke Pasar Besar Madiun, Jawa Timur. Atikoh melakukan blusukan untuk menyerap aspirasi masyarakat di level paling bawah.   Di pasar ini, Atikoh mendapat keluhan harga sembako yang naik karena jumlah pasokan yang kurang. Atikoh mengakui, kenaikan harga tak hanya menyulitkan masyarakat yang menjadi konsumen, namun para pedagang kecil juga ikut terhimpit. 'Yang jual saja pusing, apa lagi yang beli ya, pusing,' ujar Atikoh, dalam kunjungan ke Pasar Besar Madiun beberapa waktu lalu. Kunjungan ke tengah masyarakat membuat Atikoh mengetahui betul kesusahan yang dialami rakyat Indonesia. Atikoh mengungkapkan, dirinya kerap mendapati harga jual hasil panen cenderung lebih rendah. 'Beberapa kali saya ke lapangan ada terkonfirmasi ketika panen dijual, harganya lagi turun karena supply demand, ketika panen otomatis banyak barang sementara permintaan tetap otomatis ini akan turunkan harga,' terangnya. Masyarakat, terutama petani berada dalam kondisi serba salah. Sebab, jika harga meningkat, petani malah menjadi konsumen. Lantaran tak menyisihkan sebagian hasil pangan untuk kebutuhan keluarga mereka sendiri. 'Ketika panen harga jualnya rendah, lha ketika harga naik, petani jadi konsumen. Itu yang bikin nyesek,' kata dia. Dia menekankan pentingnya kebijakan yang berpihak kepada nasib para petani. Salah satunya melalui pemberian subsidi. Diharapkan kebijakan subsidi benar-benar menjawab kebutuhan petani. 'Memang harus ada subsidi kepada para petani. Subsidinya bener-bener disesuaikan kebutuhan dari petani. Harapannya nanti harga itu bisa benar-benar berpihak pada petani juga kepada masyarakat,' terangnya. Menurut Atikoh, sembako yang melimpah dengan harga murah menjadi prioritas Ganjar-Mahfud. Dia menjelaskan, duet tersebut sudah memiliki berbagai program unggulan menjamin ketersediaan pasokan dan menjaga stabilitas harga. Salah satu program Ganjar-Mahfud untuk menjaga stabilitas harga pangan, yakni memperkuat keberadaan Bulog. Dengan begitu, dia optimistis stabilitas maupun ketersediaan pangan berpihak kepada para petani. 'Ini kalau program Pak Ganjar ya. Ini saya sedikit ngulik itu ingin memperkuat posisi Bulog. Agar stabilitas harga, ketersediaan pangan itu benar-benar bisa pro kepada petani,' lanjut dia menandaskan."
  }
}