{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:16.518015",
  "crawling_time_epoch": 1704694216,
  "url": "https://www.cnnindonesia.com/indeks/2/140",
  "title": "Aturan Standardisasi Baterai Motor Listrik Meluncur Bulan Ini",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240102182116-603-1044493/aturan-standardisasi-baterai-motor-listrik-meluncur-bulan-ini",
    "posted": "Rabu, 03 Jan 2024 06:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/21/honda-em1-e_169.jpeg?w=650&q=90",
    "tags": [
      "standarisasi baterai sepeda motor listrik",
      "motor listrik",
      "baterai motor listrik",
      "kemenperin"
    ],
    "article": "Menteri Perindustrian (Menperin) Agus Gumiwang mengatakan akan mengeluarkan aturan mengenai standardisasi baterai untuksepeda motor listrik pada bulan ini. 'Akan ada sebuah terobosan besar mengenai standardisasi baterai untuk motor listrik, mudah-mudahan,' ujar Agus saat berbincang di Bali, Kamis (28 12) malam dikutip dari Antara. Menurut dia, standardisasi baterai motor listrik penting dilakukan agar terjadi keseragaman di seluruh Indonesia.    Standardisasi baterai motor listrik juga bertujuan agar pengendara motor listrik dapat melakukan pengisian daya di berbagai Stasiun Pengisian Kendaraan Listrik Umum (SPKLU) yang ada. 'Sehingga pengendara motor listrik dari Aceh, dia bisa dengan nyaman berkendara listriknya sampai ke Papua, karena apa? Karena dia yakin bahwa substation yang ada di dalam perjalanannya itu menyediakan standar yang sama, tidak hanya untuk satu merk tertentu,' ucap Agus. Agus menjelaskan, standardisasi ini harus dilihat berdasarkan kebutuhan para pengguna motor listrik, bukan dari dorongan perusahaan.  Agus mengatakan, Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi dan Elektronika Kemenperintengah berkoordinasi dengan berbagai pihak terkait, termasuk PT PLN. '(Ditjen) ILMATE terus-menerus melakukan pembicaraan, diskusi, dialog dengan berbagai pihak, khususnya di sini adalah dengan industri penghasil motor listrik itu sendiri, dan industri penghasil baterai itu sendiri, dan juga kita bicara dengan PLN,' tutup Agus.  "
  }
}