{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:32.635830",
  "crawling_time_epoch": 1704694532,
  "url": "https://www.cnnindonesia.com/indeks/2/163",
  "title": "Aturan Teraneh di Tempat Wisata: Larangan Pakai Handuk dan Putar Musik",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231231020215-269-1043637/aturan-teraneh-di-tempat-wisata-larangan-pakai-handuk-dan-putar-musik",
    "posted": "Selasa, 02 Jan 2024 10:45 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "tempat wisata",
      "larangan di tempat wisata",
      "larangan aneh di tempat wisata",
      "wisata",
      "destinasi wisata"
    ],
    "article": "Liburan selama 2023 mungkin boleh dikatakan sebagai menjadi ajang balas dendam bagi para pelancong karena tiga tahun menahan diri untuk tidak jalan-jalan akibat pandemi Covid-19. Akibatnya, banyak tempat wisata kini yang kewalahan, karena terlalu banyak turis yang datang. Fenomena ini terkadang membuat tempat wisata sampai harus menerapkan larangan khusus. Berbagai tempat wisata punya caranya sendiri untuk melakukan pembatasan turis, seperti dengan memberi denda atau memberi larangan tertentu.    Hal itu dilakukan supaya tempat wisata tidak mengalami overtourism yang berdampak kerugian di masa mendatang. Aturan tegas kerap diberlakukan pengelola tempat wisata kepada wisatawan. Namun, ada saja aturan yang unik bahkan aneh yang diterapkan pengelola tempat wisata agar lokasi tertentu tetap menjaga norma setempat dan menghormati warga lokal. Berikut deretan tempat wisata yang menerapkan aturan paling aneh selama 2023, seperti dikutip Euronews. Pulau Sardinia di Italia terkenal akan pantai cantiknya dengan pasir berwarna pink. Banyak turis yang datang berbondong-bondong dan dinilai bisa mengancam kelestarian lingkungan pantai. Banyak turis yang mencuri pasir sebagai cinderamata. Khususnya di Pantai Spiaggia Rosa merah yang terkenal di sana dikunjungi pada tahun 2023, dengan denda €500 atau sekitar Rp8 juta bagi yang berjalan di atasnya dan hingga €3.500 atau sekitar hampir Rp60 juta bagi siapa pun yang ketahuan mencuri pasir. Otoritas Maritim Nasional Portugal telah melarang penggunaan speaker portabel yang mengeluarkan nada dengan volume tinggi yang mengganggu penduduk dan turis lain di sana.Kebijakan otoritas tersebut juga melarang bermain bola di luar area yang ditentukan, berkemah di luar lokasi perkemahan, dan membuat api. Kota Sevilla di Spanyol, telah menerapkan larangan hanya mengenakan pakaian dalam dan pakaian yang mengandung pesan seksis di tempat umum. Dalam artian, siapa pun harus mengenakan pakaian yang meminimalkan tindakan cabul di tempat umum. Larangan ini juga termasuk melarang untuk menghasut tindakan 'eksibisionisme cabul'."
  }
}