{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:21.196996",
  "crawling_time_epoch": 1704694701,
  "url": "https://www.cnnindonesia.com/indeks/2/175",
  "title": "Awal 2024, Gibran Kampanye di Pasar Gemolong Sragen",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101171641-617-1044060/awal-2024-gibran-kampanye-di-pasar-gemolong-sragen",
    "posted": "Senin, 01 Jan 2024 18:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/11/blusukan-ke-pasar-rumput-gibran-tanya-harga-beras-naik-borong-migor-1_169.png?w=650&q=90",
    "tags": [
      "gibran rakabuming raka",
      "pilpres 2024",
      "pemilu 2024",
      "kampanye"
    ],
    "article": "Cawapres nomor urut 2,Gibran Rakabuming Raka berkampanye di Pasar Gemolong, Sragen, Jawa Tengah pada hari pertama 2024. Dia menyapa masyarakat Gemolong yang tengah mengikuti senam gemoy. Mereka didominasi oleh ibu rumah tangga.    Gibran mengucapkan selamat tahun baru kepada masyarakat yang hadir di lokasi. Seraya menyapa, ia menyebut jalan Solo-Purwodadi di wilayah Kalijambe hingga Gemolong sudah jauh lebih baik ketimbang dulu. 'Bapak Ibu semua selamat tahun baru, tadi saya lihat perjalanan ke sini jalannya sudah bagus nggih. Dulu kalau mau ke arah pabrik jalannya masih rusak tapi sekarang sudah halus jalannya,' kata Gibran mengutip keterangannya, Senin (1 1). Pada kesempatan yang sama, ia juga mengajak masyarakat untuk tetap rukun dan menghormati satu sama lain meski berbeda pilihan politik di Pilpres 2024.  Gibran mengimbau masyarakat tak mudah percaya dengan misinformasi dan hoaks yang beredar di media sosial. 'Di pasangan nomor 2 kita tidak menjelek-jelekkan, tidak mau fitnah dan tidak mau menyebarkan hoaks,' ucap dia. Gibran merupakan cawapres nomor urut 2 di Pilpres 2024. Ia mendampingi Prabowo Subianto sebagai capres. Prabowo-Gibran diusung Koalisi Indonesia Maju (KIM) yang diisi oleh Partai Gerindra, Golkar, Demokrat, PAN, PSI, PBB, Garuda, Prima, dan Gelora.  Mereka akan menghadapi paslon nomor urut 1, Anies Baswedan-Muhaimin Iskandar dan paslon nomor urut 3, Ganjar-Mahfud. Tahapan Pemilu 2024 sendiri telah memasuki masa kampanye yang dimulai pada 28 November 2023 hingga 10 Februari 2024 mendatang. Setelah itu memasuki masa tenang selama tiga hari pada 11-13 Februari sebelum hari pengambilan suara keesokan harinya pada 14 Februari 2024."
  }
}