{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:07.536984",
  "crawling_time_epoch": 1704692587,
  "url": "https://www.cnnindonesia.com/indeks/2/29",
  "title": "Awal 2024, Modal Asing Rp8,61 Triliun Mengalir ke Indonesia",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240107134941-78-1046307/awal-2024-modal-asing-rp861-triliun-mengalir-ke-indonesia",
    "posted": "Minggu, 07 Jan 2024 14:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/06/23/uang-dolar-as-1_169.jpeg?w=650&q=90",
    "tags": [
      "modal asing",
      "bank indonesia",
      "modal asing masuk indonesia"
    ],
    "article": "Bank Indonesia (BI) mencatat terjadi aliranmodal asing Rp8,61 triliun masuk ke Indonesia selama periode 2-4 Januari 2024. Direktur Eksekutif Departemen Komunikasi BI Erwin Haryono di Jakarta, Sabtu, mengatakan nilai tersebut terdiri atas aliran modal asing masuk bersih di pasar Surat Berharga Negara (SBN) sebesar Rp5,07 triliun, di pasar saham Rp1,47 triliun, dan di Sekuritas Rupiah Bank Indonesia (SRBI) Rp2,08 triliun. Berdasarkan data transaksi dari 1 hingga 4 Januari 2024, total modal asing masuk bersih di pasar SBN mencapai Rp1,79 triliun, di pasar saham Rp2,40 triliun, dan di SRBI Rp2,73 triliun.    Selanjutnya, premi risiko investasi atau premi credit default swaps (CDS) Indonesia 5 tahun per 4 Januari 2024 sebesar 75,01 basis poin (bps), meningkat dibandingkan per 29 Desember 2023 yang tercatat sebesar 68,45 bps. Rupiah di awal perdagangan Jumat (5 1 2024) dibuka pada level Rp15.490 per dolar AS, lebih rendah dibandingkan dengan Rp15.485 per dolar AS pada penutupan perdagangan Kamis (4 1 2024). Sedangkan, indeks dolar AS menguat ke level 102,42 di akhir perdagangan Kamis (4 1).  Erwin menjelaskan, imbal hasil atau yield SBN Indonesia tenor 10 tahun naik ke posisi 6,66 persen. Demikian juga dengan imbal hasil surat utang AS alias US Treasury Note tenor 10 tahun yang meningkat ke level 3,999 persen. BI terus memperkuat koordinasi dengan pemerintah dan otoritas terkait serta mengoptimalkan strategi bauran kebijakan guna menjaga stabilitas makroekonomi dan sistem keuangan dalam rangka mendukung pemulihan ekonomi lebih lanjut."
  }
}