{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:16:33.044041",
  "crawling_time_epoch": 1704690993,
  "url": "https://www.cnnindonesia.com/indeks/2/13",
  "title": "Awas 'Saltum', Hindari Pakai 7 Warna Ini saat Jadi Tamu Pernikahan",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231215160057-277-1037806/awas-saltum-hindari-pakai-7-warna-ini-saat-jadi-tamu-pernikahan",
    "posted": "Senin, 08 Jan 2024 04:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/01/26/19df18be-6534-4598-8da3-64a21a1bd5eb_169.jpg?w=650&q=90",
    "tags": [
      "pernikahan",
      "salah kostum saat kondangan",
      "warna baju saat jadi tamu pernikahan",
      "warna baju yang cocok untuk kondangan",
      "fashion"
    ],
    "article": "Sering kali Anda merasa bingung soal kostum yang akan dikenakan ke pesta pernikahan kerabat. Untuk menghindari 'saltum' alias salah kostum, simak warna-warna yang sebaiknya tidak dipakai saat jadi tamu pernikahan. Akhir tahun biasanya penuh dengan undangan pernikahan dari keluarga, kerabat, bahkan sahabat terdekat. Bisa jadi dalam satu pekan, ada dua atau tiga undangan yang harus Anda datangi. Gara-gara ini, Anda mungkin mulai bingung baju apa, terutama warna baju apa yang sebaiknya dipakai saat memenuhi undangan pernikahan. Apalagi jika konsep pernikahannya memakai tema-tema tertentu.   Ingatlah, tidak semua warna bisa digunakan saat datang ke acara pernikahan. Apalagi, jika pasangan yang menikah sangat tergantung pada adat dan istiadat yang diyakini kedua keluarga. Ada warna-warna tertentu yang 'haram' ada di pesta bahagia kedua mempelai ini. Tentunya, Anda tak ingin salah kostum dengan memakai warna merah hingga membuat mempelai dan keluarga merasa tidak nyaman.  Pakaian putih sangat identik dengan pengantin. Jadi warna ini diperuntukkan bagi para pengantin, bukan tamu undangan. Menukil Faverie, tradisi mengenakan pakaian putih dimulai setelah Ratu Victoria menikah dengan gaun pengantin berwarna putih pada 1840. Tradisi ini telah ada cukup lama sehingga banyak orang menyadari bahwa Anda tidak boleh mengenakan pakaian putih ke pesta pernikahan. Di sebagian besar budaya barat, warna hitam dipandang sebagai simbol duka dan kematian. Jika Anda datang ke pesta pernikahan dengan warna hitam bisa-bisa dianggap sedang berduka dan bisa dianggap membawa kesialan bagi pasangan pengantin. Beberapa negara menggunakan warna merah sebagai pakaian pernikahan mereka. Misalnya Skotlandia, India, hingga Korea. Sama seperti warna putih, bisa-bisa Anda dianggap mengalahkan perhatian pengantin wanita. Hindari juga mengenakan pakaian yang terlalu berkilau atau mengganggu. Simpanlah pakaian yang berkilau ini untuk pesta lajang bukan datang ke pesta pernikahan. Meskipun tamu diharuskan mengenakan pakaian santai, tapi jangan pernah menggunakan pakaian denim atau jeans. Menukil Bride, mengenakan celana denim, rok, terusan, dan gaun untuk pesta pernikahan bukanlah hal yang pantas. Warna emas tidak hanya mencolok, tapi bisa menyaingi apa yang dipakai pengantin. Melansir Weddingwire, saat mengenakan warna ini, bukan tidak mungkin para tamu undangan malah tertuju pada Anda. Pernikahan bukan tempat meniru bintang favorit era 80 an. Jangan gunakan warna neon yang mencolok, sebaliknya pilihan warna yang lebih calm untuk gaun, rok, atau kemeja. "
  }
}