{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:37.598241",
  "crawling_time_epoch": 1704692677,
  "url": "https://www.cnnindonesia.com/indeks/2/35",
  "title": "Ayat Alkitab untuk Tahun Baru 2024, Refleksi dan Harapan",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231222162811-284-1040719/ayat-alkitab-untuk-tahun-baru-2024-refleksi-dan-harapan",
    "posted": "Minggu, 07 Jan 2024 08:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/04/07/94f5a105-9608-4ad0-9982-675c96302026_169.jpg?w=650&q=90",
    "tags": [
      "ayat alkitab",
      "alkitab",
      "kitab suci",
      "natal 2023",
      "tahun baru 2024"
    ],
    "article": "AyatAlkitab untuk tahun baru mampu memberikan tuntunan untuk refleksi tahun yang sudah dilalui dan memupuk harapan baru di masa mendatang. Mencari inspirasi semangat untuk menyambut 2024 sebenarnya tak perlu jauh-jauh dan ribet. Umat Nasrani cukup kembali pada Alkitab dengan ayat-ayatnya yang inspiratif. Umat yakin akan rencana Tuhan dalam hidup mereka. Namun seringkali hal ini terlupa. Ayat-ayat Alkitab berikut akan mengingatkan lagi betapa Tuhan tidak meninggalkan Anda sendirian dan berjalan dalam ketidakpastian.    'Carilah TUHAN dan kekuatan-Nya, carilah wajah-Nya selalu! Ingatlah perbuatan-perbuatan ajaib yang dilakukan-Nya, mujizat-mujizat-Nya dan penghukuman-penghukuman yang diucapkan-Nya.' (1 Tawarikh 16:11-12) 'Setiap pemberian yang baik dan setiap anugerah yang sempurna, datangnya dari atas, diturunkan dari Bapa segala terang; pada-Nya tidak ada perubahan atau bayangan karena pertukaran.' (Yakobus 1:17).  'Tak berkesudahan kasih setia TUHAN, tak habis-habisnya rahmat-Nya, selalu baru tiap pagi; besar kesetiaan-Mu! 'TUHAN adalah bagianku,' kata jiwaku, oleh sebab itu aku berharap kepada-Nya.' (Ratapan 3: 22-24) 'Janganlah ingat-ingat hal-hal yang dahulu, dan janganlah perhatikan hal-hal yang dari zaman purbakala! Lihat, Aku hendak membuat sesuatu yang baru, yang sekarang sudah tumbuh, belumkah kamu mengetahuinya? Ya, Aku hendak membuat jalan di padang gurun dan sungai-sungai di padang belantara.' (Yesaya 43: 18-19) 'Sebab Aku ini mengetahui rancangan-rancangan apa yang ada pada-Ku mengenai kamu, demikianlah firman TUHAN, yaitu rancangan damai sejahtera dan bukan rancangan kecelakaan, untuk memberikan kepadamu hari depan yang penuh harapan.' (Yeremia 29:11) 'Hati manusia memikir-mikirkan jalannya, tetapi TUHANlah yang menentukan arah langkahnya.' (Amsal 16:9).  'Jadi siapa yang ada di dalam Kristus, ia adalah ciptaan baru: yang lama sudah berlalu, sesungguhnya yang baru sudah datang.' (2 Korintus 5:17) 'Janganlah hendaknya kamu kuatir tentang apa pun juga, tetapi nyatakanlah dalam segala hal keinginanmu kepada Allah dalam doa dan permohonan dengan ucapan syukur.' (Filipi 4:6) 'Serahkanlah segala kekuatiranmu kepada-Nya, sebab Ia yang memelihara kamu.' (1 Petrus 5:7) 'Sebab itu dengan yakin kita dapat berkata: 'Tuhan adalah Penolongku. Aku tidak akan takut. Apakah yang dapat dilakukan manusia terhadap aku?' (Ibrani 13:6) 'Tuhan adalah gembalaku, takkan kekurangan aku.' (Mazmur 23:1) 'Dan janganlah kamu menjadi serupa dengan dunia ini, tetapi berubahlah oleh pembaharuan budimu, sehingga kamu dapat memahami apa yang adalah kehendak Allah, yaitu apa yang baik dan berkenan kepada-Nya dan sempurna.' (Roma 12:2) 'Mengucap syukurlah dalam segala hal, sebab itulah yang dikehendaki Allah di dalam Kristus Yesus bagi kamu.' (Tesalonika 5:18) 'Segala perkara dapat kutanggung di dalam Dia yang memberi kekuatan kepadaku.' (Filipi 4:13) 'Karena masa depan sungguh ada, dan harapanmu tidak akan hilang.' (Amsal 23:18)"
  }
}