{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:38.998621",
  "crawling_time_epoch": 1704694298,
  "url": "https://www.cnnindonesia.com/indeks/2/146",
  "title": "Babak I: Kesulitan, Timnas Indonesia Tertinggal 0-1 dari Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102203953-142-1044537/babak-i-kesulitan-timnas-indonesia-tertinggal-0-1-dari-libya",
    "posted": "Selasa, 02 Jan 2024 20:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/14/indonesia-vs-palestina-7_169.jpeg?w=650&q=90",
    "tags": [
      "indonesia vs libya",
      "timnas indonesia",
      "timnas libya",
      "hasil indonesia vs libya",
      "piala asia 2023"
    ],
    "article": "Timnas Indonesiatertinggal 0-1 dari Libya hingga akhir babak pertama pada laga uji coba di Stadion Titanic Mardan, Turki, Selasa (2 1). Indonesia sebenarnya sempat tampil meyakinkan dua lima menit awal pertandingan. Tim asuhan Shin Tae Yong bahkan sempat mengancam gawang Libya pada menit kedua. Sebuah tendangan spekulasi Saddil Ramdani dari luar kotak penalti berhasil ditangkap kiper Murad Alwuheeshi. Libya kemudian mengancam pada menit keenam. Kapten Libya, Ahmed Ekrawa, berhasil memanfaatkan umpan lambung ke dalam kotak penalti dan mengecoh Wahyu Prasetyo. Sayang tendangan Ekrawa masih tipis di sisi kiri gawang.    Umpan-umpan direct ke wilayah kosong pertahanan Indonesia menjadi senjata utama Libya di babak pertama. Lewat skema permainan itu, Libya kembali mendapat peluang emas pada menit ke-14 dan 20. Namun penyelesaian akhir Ekrawa belum membuahkan hasil. Libya akhirnya mencetak gol pada menit ke-25. Kegagalan Wahyu membuang bola umpan silang dengan sempurna berhasil dimanfaatkan Ekrawa untuk mencetak gol lewat tendangan ke tiang jauh dari sisi kiri kotak penalti Indonesia. Sempat kesulitan membangun serangan, Timnas Indonesia kembali menemukan ritme permainan di 15 menit akhir babak pertama. Sayang, dua kali umpan silang yang dilepaskan Dendy Sulistyawan dan Yakob Sayuri gagal membuahkan hasil.  Di sisa waktu babak pertama tidak ada gol tambahan tercipta. Skor 1-0 untuk Libya tetap bertahan. Susunan pemain Indonesia vs Libya Indonesia: Syahrul Trisna (PG); Yakob Sayuri, Wahyu Prsetyo, Rizky Ridho, Pratama Arhan; Marc Klok, Ricky Kambuaya; Saddil Ramdani, Dimas Drajad, Dendy Sulistyawan; Rafael Struick. Libya: Murad Alwuheeshi (PG); Ahmed Farkrounshaalah, Ali Almusrati, Daniel Elfadli, Osamah Alsureet; Ahmed Ekrawa, Omar Alkhoja, Mohamed Tubal, Fadel Mansour; Osama Elsharimi, Elmahdi Elkout. "
  }
}