{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:06.690443",
  "crawling_time_epoch": 1704693306,
  "url": "https://www.cnnindonesia.com/indeks/2/80",
  "title": "Bacaan Doa Dilancarkan Lisan: Arab, Latin, dan Artinya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240103093247-569-1044641/bacaan-doa-dilancarkan-lisan-arab-latin-dan-artinya",
    "posted": "Jumat, 05 Jan 2024 09:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/04/27/915546e3-ff4f-4940-a9ad-416555362c5b_169.jpeg?w=650&q=90",
    "tags": [
      "doa dilancarkan lisan",
      "doa kelancaran berbicara",
      "doa nabi musa",
      "doa dilancarkan lisan nabi musa",
      "doa dilancarkan lisan arab",
      "doa harian muslim",
      "artikel timeless"
    ],
    "article": "Doa dilancarkan lisan berisi tentang permohonan seorang hamba agar diberikan kelancaran berbicara ataupun menyampaikan hal baik. Doaini bisa dipanjatkan saat sebelum belajar atau ketika hendak berbicara di depan orang banyak, seperti pidato, ceramah, dan lainnya. Karena dalam kondisi tersebut tak jarang kita merasa gugup sehingga apa yang disampaikan menjadi sulit dipahami orang lain.    Selain berlatih, membaca doa adalah salah satu cara yang bisa dilakukan untuk mengatasi rasa gugup. Sebab, dengan berdoa kita melibatkan Allah dan membuat kita menjadi lebih percaya diri. Berikut doa agar dilancarkan lisan yang bisa dipanjatkan,dalam Arab, latin, dan artinya. رَبِّ اشْرَحْ لِي صَدْرِي وَيَسِّرْ لِي أَمْرِي وَاحْلُلْ عُقْدَةً مِّن لِّسَانِي يَفْقَهُوا قَوْلِي Rabbisyrahlii shadrii, wayassirlii amrii, wahlul'uqdatammillisaanii, yafqohuu qoulii. Artinya: 'Ya Tuhanku, lapangkanlah untukku dadaku. Dan mudahkanlah untukku urusanku. Dan lepaskanlah kekakuan dari lidahku. Supaya mereka memahami perkataanku.' (QS. Thaha: 25-28) Doa tersebut pernah dibacakan oleh Nabi Musa saat hendak menghadapi Firaun, seperti yang dikisahkan dalam buku Fiqih Doa dan Dzikir Jilid 2. Saat itu, Nabi Musa diutus oleh Allah untuk mendakwahi Firaun dan kaumnya agar memeluk Islam. Tugas ini cukup berat bagi Nabi Musa karena harus menghadapi manusia sombong dan pembangkang yang bahkan mengaku bahwa dirinya Tuhan.   Dalam dakwahnya Nabi Musa tidak putus asa, dia berdoa kepada Allah agar dimudahkan dalam menyampaikan risalah dan menjelaskan agama, sebagaimana firman Allah dalam QS. Thaha: 25-35 berikut. قَالَ رَبِّ اشْرَحْ لِي صَدْرِي(25) وَيَسِّرْ لِي أَمْرِي (26) وَاحْلُلْ عُقْدَةً مِّن لِسَانِي (27) يَفْقَهُوا قَوْلِي (28) وَاجْعَل لِي وَزِيرًا مِنْ أَهْلِي (29) هَرُونَ أَخِي (30) اشْدُدْ بِهِ أَزْرِي (31) وَأَشْرِكْهُ فِي أَمْرِي (32) كَى نُسَبِّعَكَ كَثِيرًا (33) وَنَذْكُرَكَ كَثِيرًا (34) إِنَّكَ كُنتَ بِنَا بَصِيرًا Artinya: 'Dia (Musa) berkata, Ya Tuhanku, lapangkanlah dadaku (25) dan mudahkan untukku urusanku (26) dan lepaskan kekakuan dari lidahku (27) agar mereka memahami perkataanku (28) dan jadikanlah untukku seorang pembantu dari keluargaku (29) (yaitu) Harun saudaraku (30) teguhkan kekuatanku dengan (adanya) dia (31) dan jadikanlah dia teman dalam urusanku (32) agar kami banyak bertasbih kepada-Mu (33) banyak mengingat-Mu (34) sesungguhnya Engkau Maha Melihat (keadaan) kami.' (35) Dalam ayat 25-26, Nabi Musa memohon kepada Allah agar diberi kekuatan dan kemudahan. Karena tanpa pertolongan Allah, dia tidak akan mampu mengemban tugas tersebut. Demikian pada ayat 27-28, dalam hal ini Nabi Musa berdoa supaya kekurangfasihannya dalam berbicara dapat diatasi sehingga mereka yang diajak berbicara dengannya dapat memahami apa yang dia sampaikan. Nabi Musa mengalami sedikit kendala dalam berbicara karena lidahnya terasa kaku sehingga ucapannya kurang begitu jelas. Hal ini terjadi lantaran sewaktu kecil Nabi Musa pernah memakan bara api yang menyebabkan lidahnya terbakar.  Mengatasi hal tersebut, pada ayat 29-30, Nabi Musa meminta kepada Allah agar saudaranya yaitu Harun diangkat menjadi pembantu yang mendukungnya untuk menerjemahkan perkataan yang tidak fasih diucapkannya. Lalu Allah mengabulkan permintaannya dengan mengangkat Harun menjadi nabi dan Allah juga melenyapkan sebagian kekakuan pada lidah Musa. As-Sauri telah meriwayatkan dari Abu Sa'id, dari Ikrimah, dari Ibnu Abbas yang mengatakan bahwa Harun diangkat menjadi nabi pada waktu yang sama ketika Nabi Musa diangkat menjadi nabi. Demikianlah ulasan terkait bacaan doa dilancarkan lisan dan kisah dibaliknya. Jangan lupa diamalkan ya!"
  }
}