{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:57.567630",
  "crawling_time_epoch": 1704694917,
  "url": "https://www.cnnindonesia.com/indeks/2/190",
  "title": "Bacaan Doa Awal Tahun dalam Arab, Latin, dan Artinya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231204132525-569-1032614/bacaan-doa-awal-tahun-dalam-arab-latin-dan-artinya",
    "posted": "Senin, 01 Jan 2024 05:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/06/03/a1cf74ba-4cf2-462a-bdeb-36fbd091e8a6_169.jpg?w=650&q=90",
    "tags": [
      "doa awal tahun",
      "bacaan doa awal tahun",
      "tahun baru",
      "doa tahun baru",
      "artikel timeless"
    ],
    "article": "Saat ini, kita telah meninggalkan tahun 2023 dan memasuki tahun baru 2024. Muslim dapat memanjatkandoa awal tahun untuk menyambut tahun baru. Selain sebagaiamalan sunah, membaca doa awal tahun juga merupakan bentuk harapan agar Allah Swt memberikan kebaikan dan keberkahan kepada kita di tahun yang baru.     Doa awal tahun dapat dibaca sebanyak tiga kali untuk menyambut tahun baru supaya mendapat kebaikan dari Allah Swt. Amalan sunah ini dijelaskan dalam surat Al Ghafir. Dengan doa, segala bentuk permintaan dan harapan yang diinginkan insya Allah dapat dikabulkan Allah SWT. وَقَالَ رَبُّكُمُ ادْعُوْنِيْٓ اَسْتَجِبْ لَكُمْ ۗاِنَّ الَّذِيْنَ يَسْتَكْبِرُوْنَ عَنْ عِبَادَتِيْ سَيَدْخُلُوْنَ جَهَنَّمَ دَاخِرِيْنَ Artinya: 'Berdoalah kepada ku niscaya akan aku kabulkan.' (Surat Al-Ghafir, ayat 60) Dikutip dari laman NU Online, berikut doa awal tahun yang bisa dibaca agar Allah Swtmenganugerahkan rahmat, perlindungan, kesehatan, keselamatan, kelapangan rezeki, jodoh, karier, wafat husnul khatimah, dan kebaikan lainnya. للّٰهُمَّ أَنْتَ الأَبَدِيُّ القَدِيمُ الأَوَّلُ وَعَلَى فَضْلِكَ العَظِيْمِ وَكَرِيْمِ جُوْدِكَ المُعَوَّلُ، وَهٰذَا عَامٌ جَدِيْدٌ قَدْ أَقْبَلَ، أَسْأَلُكَ العِصْمَةَ فِيْهِ مِنَ الشَّيْطَانِ وَأَوْلِيَائِهِ، وَالعَوْنَ عَلَى هٰذِهِ النَّفْسِ الأَمَّارَةِ بِالسُّوْءِ، وَالاِشْتِغَالَ بِمَا يُقَرِّبُنِيْ إِلَيْكَ زُلْفَى يَا ذَا الجَلَالِ وَالإِكْرَامِ  Allâhumma antal abadiyyul qadîmul awwal. Wa 'alâ fadhlikal 'azhîmi wa karîmi jûdikal mu'awwal. Hâdzâ 'âmun jadîdun qad aqbal. As'alukal 'ishmata fîhi minas syaithâni wa auliyâ'ih, wal 'auna 'alâ hâdzihin nafsil ammârati bis sû'I, wal isytighâla bimâ yuqarribunî ilaika zulfâ, yâ dzal jalâli wal ikrâm. Artinya: 'Tuhanku, Kau yang Abadi, Qadim, dan Awal. Atas karunia-Mu yang besar dan kemurahan-Mu yang mulia, Kau menjadi pintu harapan. Tahun baru ini sudah tiba. Aku berlindung kepada-Mu dari bujukan Iblis dan para walinya di tahun ini. Aku pun mengharap pertolongan-Mu dalam mengatasi nafsu yang kerap mendorongku berlaku jahat. Kepada-Mu, aku memohon bimbingan agar aktivitas keseharian mendekatkanku pada rahmat-Mu. Wahai Tuhan Pemilik Kebesaran dan Kemuliaan.'   Demikian bacaan doa awal tahun yang dapat dipanjatkan etika mengawali tahun baru. Semoga bermanfaat!"
  }
}