{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:39.666232",
  "crawling_time_epoch": 1704694239,
  "url": "https://www.cnnindonesia.com/indeks/2/142",
  "title": "Bacaan Doa Qunut Subuh, Arab, Latin, dan Artinya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240102151303-569-1044378/bacaan-doa-qunut-subuh-arab-latin-dan-artinya",
    "posted": "Rabu, 03 Jan 2024 03:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/06/03/a1cf74ba-4cf2-462a-bdeb-36fbd091e8a6_169.jpg?w=650&q=90",
    "tags": [
      "bacaan doa qunut subuh dan artinya",
      "bacaan doa qunut",
      "qunut subuh",
      "doa qunut subuh",
      "artikel timeless"
    ],
    "article": "Qunut adalah doa yang dibaca pada rakaat kedua sholat. Membacadoa qunut Subuh merupakan amalan yang dapat dilakukan oleh seorang muslim. Hukum membacaqunut subuh adalah sunnah, artinya meski tidak wajib tetapi dapat dibacakan untuk menyempurnakan rangkaian sholat. Menurut Imam Nawawi, qunut subuh hukumnya sunah mukkadah. Jika meninggalkannya tidak membatalkan sholat. Namun terdapat perbedaan pendapat ulama mengenai hukum membaca doa qunut saat sholat Subuh.   Dalam buku Fiqh Shalat Terlengkap (2018)menurut Imam Abu Hanifah dan Imam Ahmad, membaca doa qunut tidak disunnahkan. Sementara menurut Imam Malik dan Imam Ayi-Syafi'i disunnahkan. Doa qunut selalu dibacakan oleh Rasulullah Saw setiap menunaikan ibadah sholat subuh. Hal itu dijelaskan dalam kutipan hadis berikut: 'Dari Muhammad bin Sirin, berkata: Aku bertanya kepada Anas bin Malik. Apakah Rasulullah Saw membaca qunut dalam sholat subuh? Beliau menjawab: Ya, setelah rukuk, sebentar.' (HR Muslim, hadis nomor 1578). 'Dari Anas bin Malik, berkata: Rasulullah Saw terus membaca qunut dalam sholat fajar (Subuh) sampai meninggalkan dunia.' (HR.Ahmad: III 162, HR.Ad-Daraquthni: II 39, HR.al-Baihaqi: II 201 dan lain-lain dengan sanad yang sahih). Qunut biasanya dibaca pada rakaat kedua setelah selesai membaca tahmid pada itikdal (berdiri tegak seperti posisi semula setelah melaksanakan rukuk) dan sebelum rukuk sambil mengangkatkan kedua tangan, seperti dilansir dari laman Jabar NU. Menurut pandangan mazhab Syafi'i, qunut subuh dilakukan setelah iktidal dan rukuk, serta sebelum sujud pada rakaat kedua. Imam Nawawi (w 676 H) mengatakan: 'Melakukan qunut subuh setelah mengangkat kepala untuk iktidal dari rukuk pada rakaat kedua, hukumnya sunah menurut kami tanpa adanya khilaf.' Sementara menurut pandangan mazhab Maliki, qunut subuh lebih afdal dilakukan sebelum rukuk. Meski begitu, tetap boleh dilakukan setelah rukuk. Dalam kitab Hasyiah ad-Dasuqi 'ala as-Syarh al-Kabir, menyebut sebagai berikut: 'Dan disunahkan membaca doa qunut secara sirr (pelan) pada saat sholat Subuh saja dan disunnahkan melakukannya sebelum rukuk.' Meski kedua mazhab mempunyai pandangan masing-masing, qunut yang dibaca sebelum rukuk atau setelah rukuk tetap boleh dilakukan.  Di bawah ini terdapat bacaan doa qunut subuh dan artinya, untuk dilafalkan pada rakaat sholat kedua, khususnya sholat subuh yang dikerjakan sendiri atau munfarid. اَللّهُمَّ اهْدِنِىْ فِيْمَنْ هَدَيْتَ وَعَافِنِى فِيْمَنْ عَافَيْتَ وَتَوَلَّنِىْ فِيْمَنْ تَوَلَّيْتَ وَبَارِكْ لِىْ فِيْمَا اَعْطَيْتَ وَقِنِيْ شَرَّمَا قَضَيْتَ فَاِ نَّكَ تَقْضِىْ وَلاَ يُقْضَى عَلَيْكَ وَاِ نَّهُ لاَ يَذِلُّ مَنْ وَالَيْتَ وَلاَ يَعِزُّ مَنْ عَادَيْتَ تَبَارَكْتَ رَبَّنَا وَتَعَالَيْتَ فَلَكَ الْحَمْدُ عَلَى مَا قَضَيْتَ وَاَسْتَغْفِرُكَ وَاَتُوْبُ اِلَيْكَ وَصَلَّى اللهُ عَلَى سَيِّدَنَا مُحَمَّدٍ النَّبِيِّ اْلاُمِّيِّ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ Allahummahdini fi man hadait, wa'afini fi man'afait, wa tawallani fi man tawallait, wa barikli fi ma a'thait, wa qini syarra ma qadhait, fa innaka taqdhi wa la yuqdha'alaik, wa innahu la yazillu man walait, wa la ya'izzu man'adait, tabarakta rabbana wa ta'alait, da lakal hamdu a'ala ma qadhait, wa astagfiruka wa atubu ilaik, wa shallallahu'ala sayyidina muhammadin nabiyyil ummiyyi wa 'ala alihi wa shahbihi wa sallam. Artinya: 'Ya Allah, berikanlahpetunjuk kepada kami sebagaimana mereka yang telah Engkau tunjukkan, dan berilah kesehatan kepada kami sebagaimana mereka yang Engkau telah berikan kesehatan. Dan peliharalah kami sebagaimana orang yang telah Engkau peliharakan. Dan selamatkan kami dari bahaya kejahatan yang Engkau telah tentukan. Maka sesungguhnya Engkaulah yang menghukum dan bukan terkena hukum. Maka sesungguhnya tidak hina orang yang Engkau pimpin. Dan tidak mulia orang yang Engkau memusuhinya.' 'Maha Suci Engkau wahai Tuhan kami dan Maha tinggi Engkau. Maha bagi Engkau segala pujian di atas yang Engkau hukumkan. Aku memohon ampun dari Engkau dan aku bertobat kepada Engkau. Dan semoga Allah mencurahkan rahmat dan sejahtera untuk junjungan kami Nabi Muhammad, keluarga dan sahabatnya.'  Itulah bacaan doa qunut Subuh dan artinya. Semoga bermanfaat."
  }
}