{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:15.566899",
  "crawling_time_epoch": 1704695175,
  "url": "https://www.cnnindonesia.com/indeks/2/209",
  "title": "Bacaan Doa Awal dan Akhir Tahun: Arab, Latin, dan Artinya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231204111720-569-1032517/bacaan-doa-awal-dan-akhir-tahun-arab-latin-dan-artinya",
    "posted": "Minggu, 31 Des 2023 06:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/03/29/ilustrasi-doa_169.jpeg?w=650&q=90",
    "tags": [
      "bacaan doa awal dan akhir tahun",
      "doa awal dan akhir tahun",
      "doa awal tahun",
      "doa akhir tahun",
      "artikel timeless"
    ],
    "article": "Ketika hendak meninggalkan dan memulai tahun yang baru, muslimdapat memanjatkan doa agar berikan oleh Allah Swt eberkahan dan kebaikan dalam menjalani kehidupan di tahun yang baru Bacaandoaawal dan akhir tahun merupakan salah satu bentuk amalan baik dan harapan agar Allah memberi perlindungan kepada kita. Sebabsebagai manusia, kita tidak pernah tahu apa yang akan terjadi di waktu mendatang.    Dalam surat Al Ghafir dijelaskan bahwa dengan doa, segala bentuk permintaan dan harapan yang diinginkan insya Allah dapat dikabulkan Allah Swt. وَقَالَ رَبُّكُمُ ادْعُوْنِيْٓ اَسْتَجِبْ لَكُمْ ۗاِنَّ الَّذِيْنَ يَسْتَكْبِرُوْنَ عَنْ عِبَادَتِيْ سَيَدْخُلُوْنَ جَهَنَّمَ دَاخِرِيْنَ Artinya: 'Berdoalah kepada ku niscaya akan aku kabulkan.' (Surat Al-Ghafir, ayat 60)  Dikutip dari laman NU Online, berikut ini adalah doa awal tahun yang bisa dibaca agar Allah Swt menganugerahkan rahmat, perlindungan, kesehatan, keselamatan, kelapangan rezeki, jodoh, karier, wafat husnul khatimah, dan kebaikan lainnya. للّٰهُمَّ أَنْتَ الأَبَدِيُّ القَدِيمُ الأَوَّلُ وَعَلَى فَضْلِكَ العَظِيْمِ وَكَرِيْمِ جُوْدِكَ المُعَوَّلُ، وَهٰذَا عَامٌ جَدِيْدٌ قَدْ أَقْبَلَ، أَسْأَلُكَ العِصْمَةَ فِيْهِ مِنَ الشَّيْطَانِ وَأَوْلِيَائِهِ، وَالعَوْنَ عَلَى هٰذِهِ النَّفْسِ الأَمَّارَةِ بِالسُّوْءِ، وَالاِشْتِغَالَ بِمَا يُقَرِّبُنِيْ إِلَيْكَ زُلْفَى يَا ذَا الجَلَالِ وَالإِكْرَامِ Allâhumma antal abadiyyul qadîmul awwal. Wa 'alâ fadhlikal 'azhîmi wa karîmi jûdikal mu'awwal. Hâdzâ 'âmun jadîdun qad aqbal. As'alukal 'ishmata fîhi minas syaithâni wa auliyâ'ih, wal 'auna 'alâ hâdzihin nafsil ammârati bis sû'I, wal isytighâla bimâ yuqarribunî ilaika zulfâ, yâ dzal jalâli wal ikrâm. Artinya: 'Tuhanku, Kau yang Abadi, Qadim, dan Awal. Atas karunia-Mu yang besar dan kemurahan-Mu yang mulia, Kau menjadi pintu harapan. Tahun baru ini sudah tiba. Aku berlindung kepada-Mu dari bujukan Iblis dan para walinya di tahun ini. Aku pun mengharap pertolongan-Mu dalam mengatasi nafsu yang kerap mendorongku berlaku jahat. Kepada-Mu, aku memohon bimbingan agar aktivitas keseharian mendekatkanku pada rahmat-Mu. Wahai Tuhan Pemilik Kebesaran dan Kemuliaan.' Berikut ini doa akhir tahun sesuai sunah dalam Arab, Latin, dan artinya. اَللّٰهُمَّ مَا عَمِلْتُ مِنْ عَمَلٍ فِي هٰذِهِ السَّنَةِ مَا نَهَيْتَنِي عَنْهُ وَلَمْ أَتُبْ مِنْهُ وَحَلُمْتَ فِيْها عَلَيَّ بِفَضْلِكَ بَعْدَ قُدْرَتِكَ عَلَى عُقُوْبَتِيْ وَدَعَوْتَنِيْ إِلَى التَّوْبَةِ مِنْ بَعْدِ جَرَاءَتِيْ عَلَى مَعْصِيَتِكَ فَإِنِّي اسْتَغْفَرْتُكَ فَاغْفِرْلِيْ وَمَا عَمِلْتُ فِيْهَا مِمَّا تَرْضَى وَوَعَدْتَّنِي عَلَيْهِ الثَّوَابَ فَأَسْئَلُكَ أَنْ تَتَقَبَّلَ مِنِّيْ وَلَا تَقْطَعْ رَجَائِيْ مِنْكَ يَا كَرِيْمُ  Allâhumma mâ 'amiltu min 'amalin fî hâdzihis sanati mâ nahaitanî 'anhu, wa lam atub minhu, wa hamalta fîhâ 'alayya bi fadhlika ba'da qudratika 'alâ 'uqûbatî, wa da'autanî ilat taubati min ba'di jarâ'atî 'alâ ma'shiyatik. Fa innî astaghfiruka, faghfirlî wa mâ 'amiltu fîhâ mimmâ tardhâ, wa wa'attanî 'alaihits tsawâba, fa'as'aluka an tataqabbala minnî wa lâ taqtha' rajâ'î minka yâ karîm. Artinya: 'Tuhanku, aku meminta ampun atas perbuatanku di tahun ini yang termasuk Kau larang-sementara aku belum sempat bertobat, perbuatanku yang Kau maklumi karena kemurahan-Mu-sementara Kau mampu menyiksaku, dan perbuatan (dosa) yang Kau perintahkan untuk tobat-sementara aku menerjangnya yang berarti mendurhakai-Mu. Tuhanku, aku berharap Kau menerima perbuatanku yang Kau ridhai di tahun ini dan perbuatanku yang terjanjikan pahala-Mu. Janganlah kau membuatku putus asa. Wahai Tuhan Yang Maha Pemurah.' Bacaan doa akhir tahun ini dapat dibacakan saat malam pergantian tahun baru atau selesai salat isya.   Demikian bacaan doa akhir tahun Arab, Latin, dan artinya. Semoga bermanfaat!"
  }
}