{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:18.141745",
  "crawling_time_epoch": 1704694998,
  "url": "https://www.cnnindonesia.com/indeks/2/196",
  "title": "Badminton Indonesia di 2023: Alarm Berdering, Peringatan Makin Nyaring",
  "categories": "KALEIDOSKOP Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229100655-170-1043008/badminton-indonesia-di-2023-alarm-berdering-peringatan-makin-nyaring",
    "posted": "Minggu, 31 Des 2023 19:35 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "fajar/rian",
      "anthony ginting",
      "jonatan christie",
      "gregoria mariska tunjung",
      "leo/daniel",
      "apri/fadia",
      "ahsan/hendra",
      "kaleidoskop",
      "badminton",
      "bulutangkis"
    ],
    "article": "Tahun 2023 benar-benar jadi tahun penuh peringatan serius bagi TimBadminton Indonesia. Pukulan-pukulan telak menghantam Tim Badminton Indonesia. Tahun 2023 dibuka dengan manis lewat kegemilangan Fajar Alfian Muhammad Rian Ardianto. Mereka naik ke posisi nomor satu dunia dan kemudian memenangkan dua turnamen Super 1000 yaitu Malaysia Open dan All England. Namun setelah itu Fajar Rian seolah tenggelam. Mereka kesulitan mencapai level terbaik. Sejumlah kendala termasuk faktor cedera jadi penghambat Fajar Rian menampilkan kekuatan maksimal mereka di lapangan.    Di awal 2023, Fajar Rian jelas jadi tumpuan dan wajah utama Tim Badminton Indonesia. Ketika Fajar Rian gagal, kemudian tak ada pemain lain yang bisa keluar sebagai tulang punggung Indonesia di ajang-ajang besar. Kejuaraan Dunia tanpa gelar juara, begitu juga dengan BWF World Tour Finals. Pukulan lebih telak tercatat di ajang Asian Games. Tim Badminton Indonesia bukan sekadar gagal menyumbang emas, melainkan juga tidak mampu memberikan sumbangsih medali untuk kontingen Indonesia. Kegagalan di tiga ajang besar tersebut tidak bisa diabaikan begitu saja. Indonesia secara konsisten tidak mampu meraih gelar juara dan berarti ada yang salah dengan perjalanan Tim Badminton Indonesia di 2023.  Hal ini bukan semata persaingan badminton di dunia yang makin ketat. Pasalnya kubu Indonesia selalu jadi pihak yang gagal naik podium tertinggi dan jadi pihak yang pulang lebih cepat. Tiga turnamen besar itu bisa dibilang jadi gambaran untuk ajang Olimpiade tahun depan. Tekanan dan persaingan di tiga ajang tersebut bisa mendekati besarnya tekanan di Olimpiade. Karena itu ketika kegagalan datang, artinya ada alarm berbahaya yang berbunyi dan berdentang. Kegagalan demi kegagalan di ajang besar itu jelas merupakan pukulan telak yang bertubi-tubi bagi Tim Badminton Indonesia. Makin lengkap karena Indonesia juga tidak bisa berbicara banyak di Sudirman Cup. Di tengah situasi kering prestasi, kondisi makin diperparah oleh kenyataan-kenyataan menyesakkan di luar lapangan. Misal saja soal kondisi asupan nutrisi, penanganan cedera, dan kedisiplinan atlet yang masih jadi bahan pertanyaan banyak orang. Daniel Marthin, Fajar Alfian, ApriyaniRahayu, Christian Adinata, Muhammad Rian Ardianto, danGregoriaMariskaTunjung adalah sejumlah nama andalan yang merasakan cedera di 2023. Gambaran tersebut seolah jadi mengapungkan sebuah kesimpulan bahwa kegagalan-kegagalan yang menerpa Tim Badminton Indonesia terjadi lantaran masih banyak aspek-aspek penting yang terlewatkan dan belum dipenuhi sesuai standar yang diharapkan. Baca lanjutan berita ini di halaman berikut >>>"
  }
}