{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:56.315972",
  "crawling_time_epoch": 1704693836,
  "url": "https://www.cnnindonesia.com/indeks/2/115",
  "title": "Baekhyun EXO Dikabarkan Bentuk Agensi Sendiri, I&B100",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103152129-234-1044869/baekhyun-exo-dikabarkan-bentuk-agensi-sendiri-ib100",
    "posted": "Rabu, 03 Jan 2024 22:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/09/12/23abf85b-7387-44f3-b4fc-9f0d3e1fe6c9_169.jpeg?w=650&q=90",
    "tags": [
      "baekhyun exo",
      "selebriti",
      "hallyu"
    ],
    "article": "Baekhyun EXOdikabarkan telah mendirikan agensi sendiri bernama I&B100. Ia disebut menjadi pendiri sekaligus CEO dari agensi tersebut. Kabar itu pertama kali dilaporkan eksklusif oleh TenAsiapada Rabu (3 1). Berdasarkan laporan media Korea tersebut, agensi I&B100 resmi didirikan karena telah menyelesaikan pendaftaran struktur direksi.    I&B100 dikabarkan telah resmi didirikan pada 23 Juni 2023. Catatan itu membuktikan bahwa Baekhyun mulai menyiapkan agensi baru sebelum polemik kontrak dengan SM Entertainment mulai mencuat pada pertengahan 2023. Selain itu, TenAsia juga melaporkan Baekhyun mengajak Chen dan Xiumin bergabung dengannya dalam agensi tersebut. Namun, I&B100 belum merilis pernyataan resmi mengenai berdirinya agensi itu. Idol bernama lengkap Byun Baek-hyun itu juga masih belum memberikan pengumuman mengenai agensi baru yang ia bentuk tersebut. I&B100 nantinya menjadi agensi kedua yang didirikan oleh Baekhyun. Pada Agustus 2023, Baekhyun mendirikan perusahaan One Signature bersama rekannya, Kasper.    Perusahaan itu dibentuk Baekhyun dan Kasper untuk menaungi koreografer hingga penari di industri Korea. 'Ini adalah perusahaan yang saya mulai bersama teman saya, Kasper, dengan pemikiran ingin mengembangkan banyak koreografer dan penari hebat,' ujar Baekhyun, seperti diberitakan MBC via Naver pada Agustus 2023.  'Itu belum dibuat konkret, tetapi saya banyak meneliti dan mencoba berbagai hal untuk membuat hasil dan tujuan yang baik,' lanjutnya. Sementara itu, Baekhyun juga masih menjalin kontrak eksklusif dengan SM Entertainment. Ia memperpanjang kontrak tersebut usai berpolemik dengan agensi selama beberapa pekan. Baekhyun, bersama dengan Chen dan Xiumin EXO, kala itu berpolemik lantaran menuntut transparansi kontrak mereka. Ketiga member itu juga sempat menyatakan mundur dari agensi sebelum akhirnya berdamai. Di sisi lain, agensi baru yang didirikan Baekhyun juga tak berimbas kepada kontraknya dengan SM. Sebab, agensi itu mengizinkan Baekhyun, serta Chen dan Xiumin, untuk melakukan aktivitas solo di bawah naungan agensi lain. 'Kami tidak dapat merinci ketentuan kontrak itu, tetapi kami telah mengizinkan ketiga member dapat melakukan aktivitas masing-masing sesuai dengan perjanjian yang dibuat dengan perusahaan,' ujar SM Entertainment."
  }
}