{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:31.433120",
  "crawling_time_epoch": 1704695911,
  "url": "https://www.cnnindonesia.com/indeks/2/254",
  "title": "Bagaimana Cara Mengurus Paspor yang Hilang atau Rusak?",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229093359-269-1042968/bagaimana-cara-mengurus-paspor-yang-hilang-atau-rusak",
    "posted": "Jumat, 29 Des 2023 09:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/02/03/ilustrasi-paspor-indonesia_169.jpeg?w=650&q=90",
    "tags": [
      "paspor",
      "paspor ri",
      "paspor rusak",
      "paspor hilang",
      "cara mengurus paspor hilang",
      "cara mengganti paspor rusak",
      "imigrasi"
    ],
    "article": "Paspor adalah dokumen identitas diri yang wajib dimiliki jika ingin ke luar negeri. Meski sudah pernah memiliki paspor, tidak menutup kemungkinan bahwa paspor bisa saja hilang atau rusak. Lalu, apa yang harus dilakukan? Bagaimana cara mengurus paspor yang hilang atau rusak? Ketika paspor kamu hilang atau rusak, maka yang harus dilakukan adalah menggantinya dengan yang baru. Untuk itu, kamu mesti datang ke kantor Imigrasi terdekat.    Melansir dari laman resmi Direktorat Jenderal Imigrasi, penggantian paspor biasa dapat diajukan apabila terjadi salah satu dari hal di bawah ini. 1. Masa berlakunya akan habis (kurang dari enam bulan akan habis) atau sudah habis 2. Paspor hilang 3. Paspor rusak saat proses penerbitan 4. Paspor rusak di luar proses penerbitan seperti robek, basah, terbakar, tercoret, atau kondisi lain yang mengakibatkan keterangan di dalamnya tidak jelas dan memberi kesan tidak pantas untuk dokumen resmi. Pergantian paspor juga dilakukan dalam keadaan kahar seperti banjir, gempa bumi, kebakaran, huru-hara, dan bencana alam lain yang ditetapkan oleh instansi berwenang. Dalam konteks paspor hilang, kamu perlu terlebih dahulu mengurus surat kehilangan dari kepolisian. Kamu membutuhkan surat lapor kehilangan kepolisian sebagai syarat dokumen selain Kartu Tanda Penduduk (KTP) dan KK (Kartu Keluarga) untuk mengurus pergantian paspor. Namun, khusus untuk paspor hilang dalam keadaan kahar, maka diperlukan juga Surat Permohonan Penggantian Paspor Hilang kepada Kepala Kantor Imigrasi yang berisi nama, tempat tanggal lahir, alamat domisili, pekerjaan, serta alasan permohonan. Selain itu, diperlukan juga Surat Keterangan dari kelurahan atau otoritas berwenang sesuai domisili pemohon yang menyatakan bahwa pemohon mengalami keadaan kahar tersebut. 1. Mengisi data di aplikasi yang disediakan di loket permohonan serta melampirkan dokumen persyaratannya. 2. Menunggu Pejabat Imigrasi memeriksa dokumen permohonan penggantian paspor biasa yang akan dituangkan dalam berita acara pemeriksaan (BAP). 3. BAP dipertimbangkan Kepala Kantor Imigrasi 4. Jika disetujui, paspor akan diganti setelah pembayaran dilakukan. Kamu akan mendapat penggantian paspor biasa apabila hasil pemeriksaan menunjukkan bahwa paspormu rusak atau hilang karena unsur kurang hati-hati atau kejadian di luar kemampuan. Namun, jika paspor ternyata hilang atau rusak karena ceroboh atau lalai yang alasannya tidak bisa diterima, penggantian paspor bisa saja ditangguhkan selama 6-24 bulan. Jika paspor hilang atau rusak di luar keadaan kahar, maka ada denda yang harus dibayar, yaitu Rp1 juta jika hilang dan Rp500 ribu jika rusak. Selebihnya, biaya penggantian paspor biasa 48 halaman adalah Rp350 ribu untuk nonelektronik dan Rp650 ribu untuk elektronik. Namun, jika kamu ingin menggunakan layanan percepatan di mana pengurusan penggantian paspor bisa selesai di hari yang sama, kamu perlu menambah biaya sebesar Rp1 juta."
  }
}