{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:08.855672",
  "crawling_time_epoch": 1704693668,
  "url": "https://www.cnnindonesia.com/indeks/2/105",
  "title": "Baggott Fit, Siap Main di Indonesia vs Libya Leg 2",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104095835-142-1045106/baggott-fit-siap-main-di-indonesia-vs-libya-leg-2",
    "posted": "Kamis, 04 Jan 2024 10:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/timnas-indonesia-berlatih-di-turki_169.jpeg?w=650&q=90",
    "tags": [
      "elkan baggott",
      "timnas indonesia",
      "timnas indonesia vs libya",
      "indonesia vs libya",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Elkan Baggotttak masuk daftar pemain melawan Libya pada Selasa (2 1) karena telat bergabung dalam pemusatan latihanTimnas Indonesia di Turki. Baggott yang berkarier di klub Ipswich Town baru gabung dengan Rizky Ridho dan kawan-kawan setelah tahun baru lantaran harus mengikuti agenda klub yang sibuk di Inggris. Pemain yang berposisi sebagai bek tengah itu menyatakan dirinya dan rekan-rekan siap menghadapi Irak, Vietnam, dan Jepang pada fase grup Piala Asia 2023.   'Hari yang bagus, kondisi lapangan juga baik, rekan-rekan yang lain juga dalam kondisi fit, saya siap untuk Piala Asia nanti,' ucap Baggott dikutip dari situs resmi PSSI. Kekalahan pada laga pertama melawan Libya juga tak diacuhkan Baggott yang lebih memilih fokus pada agenda selanjutnya yakni menghadapi Libya pada Jumat (5 1) dan uji tanding melawan Iran pada Selasa (9 1). 'Kita masih punya beberapa laga uji coba lagi, jadi kami saat ini bersiap-siap untuk menghadapi semuanya dengan memanfaatkan waktu yang ada sebelum turnamen dimulai,' jelasnya.  Baggott punya peluang dimainkan saat Indonesia menjalani laga uji tanding selanjutnya. Terlebih jika Indonesia memakai formasi tiga bek, maka Baggott bisa bertandem dengan Jordi Amat, Rizky Ridho, Justin Hubner, atau Wahyu Prasetyo. Shin membawa lima pemain berposisi bek tengah pada pemusatan latihan menuju Piala Asia 2023. Ada peluang Shin bakal memainkan formasi bertahan ketika bertemu tim kuat macam Jepang, namun terbuka peluang pula Shin menempatkan Jordi menjadi gelandang bertahan. "
  }
}