{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:30:00.034652",
  "crawling_time_epoch": 1704695400,
  "url": "https://www.cnnindonesia.com/indeks/2/224",
  "title": "Baggott Buat Sejarah Baru Masuk Susunan Pemain Ipswich di Championship",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230112601-142-1043454/baggott-buat-sejarah-baru-masuk-susunan-pemain-ipswich-di-championship",
    "posted": "Sabtu, 30 Des 2023 11:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/filipina-vs-indonesia-9_169.jpeg?w=650&q=90",
    "tags": [
      "elkan baggott",
      "baggott",
      "timnas",
      "timnas indonesia",
      "ipswich",
      "ipswich town",
      "championship",
      "liga inggris"
    ],
    "article": "PemainTimnas IndonesiaElkan Baggottuntuk pertama kalinya masuk ke susunan pemain Ipswich Town pada laga divisi Championship 2023 2024 melawan Queens Park Rangers (QPR), Sabtu (30 12) dini hari WIB. Kabar ini menjadi sinyal positif jelang Baggottgabung TC Timnas Indonesia di Turki. Baggott mengisi satu tempat karena Nathan Broadhead karena cedera. Marcus Harness yang menggantikan Broadhead menyisakan satu tempat kosong di bangku cadangan yang kemudian diisi oleh Baggott. Meski demikian, Baggott belum diberi kesempatan untuk merumput pertama kalinya bersama Ipswich Town di Championship musim ini.   Laga tersebut berakhir imbang 0-0. Ini membuat Ipswich tetap berada di peringkat kedua klasemen sementara Championship dengan torehan 54 poin dari 25 pertandingan. Sejak kembali memperkuat klub pemiliknya, Ipswich Town pada musim ini, Baggott baru bermain di kompetisi lain seperti Piala Liga 2023 2024. Bek 21 tahun itu mencatat empat penampilan dan menyumbang satu gol. Kini pelatih Ipswich, Kieran McKenna akhirnya memberi kesempatan bagi Baggott meski menempatkannya di bangku cadangan. Ini jadi penanda Baggott mendapat peluang untuk tetap berada di skuad utama tim.  Baggott sempat diisukan kembali dipinjamkan setelah melewati masa peminjaman di dua klub, Gillingham dan Cheltenham Town pada musim lalu. Menyusul eksistensinya di skuad utama, tenaga Baggott diperkirakan masih sangat dibutuhkan. Itu pula yang membuat Baggott belum diizinkan bergabung dengan Training Camp (TC) Timnas Indonesia di Turki. Sebab kompetisi Liga Inggris masih bergulir di tengah libur akhir tahun. Timnas Indonesia sedang berada di Turki untuk menjalani TC hingga 6 Januari mendatang. Ini dilakukan untuk mempersiapkan Piala Asia 2023 (2024) di Qatar pada 12 Januari hingga 10 Februari 2024. Baggottdijadwalkan akan bergabung dengan Timnas Indonesia pada Selasa (2 1) mendatang.  "
  }
}