{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:55.306158",
  "crawling_time_epoch": 1704692875,
  "url": "https://www.cnnindonesia.com/indeks/2/49",
  "title": "Baggott: Kebobolan Seperti Gol Kedua Libya Tak Boleh Terjadi Lagi",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106123849-142-1046044/baggott-kebobolan-seperti-gol-kedua-libya-tak-boleh-terjadi-lagi",
    "posted": "Sabtu, 06 Jan 2024 12:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/indonesia-vs-libya-leg-2-1_169.jpeg?w=650&q=90",
    "tags": [
      "elkan baggott",
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya",
      "piala asia 2023",
      "piala asia",
      "indonesia vs libya leg 2"
    ],
    "article": "Bek tengah Elkan Baggott kecewa dengan hasil kekalahanTimnas Indonesia dari Libya, 1-2, dalam pertandingan uji coba jelang ke Piala Asia 2023. Timnas Indonesia gagal membalas kekalahan 0-4 dari Libya pada uji coba pertama. Kembali bermain di Stadion Titanic Mardan, Jumat (5 1), Indonesia ditekuk 1-2 oleh Libya. Dalam pertandingan kali ini Elkan Baggott tampil sebagai starter setelah pada uji coba pertama sempat absen.   Baggott sejatinya tampil solid bersama Jordi Amat dan Rizky Ridho di lini belakang Skuad Garuda. Akan tetapi kesalahan individu dan juga minimnya komunikasi membuat Indonesia kebobolan dua kali dan akhirnya kalah. Dikutip dari situs PSSI, Elkan Baggott mengaku kecewa dengan kekalahan tersebut. Baggott menyebut semestinya bisa bermain lebih baik pada pertandingan itu. 'Saya kecewa kita kalah, saya pikir sebagai sebuah tim, kami bermain lebih baik daripada mereka [Libya]. Kami juga kecewa dengan gol yang dicetak oleh lawan. Itu gol yang tidak boleh terjadi,' ujar Baggott. [Gambas:Instagram] 'Tapi kamu tahu di pertandingan persahabatan tempat kita untuk belajar, jadi kita tidak akan melakukan kesalahan yang sama pada saat Piala Asia dimulai nanti,' ucap pemain Ipswich Town itu. Timnas Indonesia masih menyisakan satu uji coba lain dengan melawan Iran pada Selasa (9 1). Uji coba itu bisa jadi tolok ukur kesiapan Tim Merah Putih tampil di Piala Asia 2023. Di Piala Asia 2023 Indonesia bakal menghadapi lawan-lawan berat seperti Jepang, Irak, dan Vietnam dalam Grup D. Timnas Indonesia sendiri membidik lolos ke babak 16 besar di Piala Asia 2023. "
  }
}