{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:34.576218",
  "crawling_time_epoch": 1704694774,
  "url": "https://www.cnnindonesia.com/indeks/2/180",
  "title": "Bagi-bagi Uang Sedekah Miftah, Jubir AMIN Ungkit Surat Tugas Prabowo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101124833-617-1043999/bagi-bagi-uang-sedekah-miftah-jubir-amin-ungkit-surat-tugas-prabowo",
    "posted": "Senin, 01 Jan 2024 13:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/09/12/b77a9ca1-6d4b-4e88-9c04-c026dee976bd_169.jpeg?w=650&q=90",
    "tags": [
      "gus miftah",
      "miftah maulana habiburrahman",
      "timnas amin",
      "money politics",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Juru bicara Timnas Anies-Muhaimin (AMIN), Iwan Tarigan menilai potongan video MiftahMaulanaHabiburrahmanalias Gus Miftah membagikan uang ke masyarakat yang beredar di media sosial patut diduga sebagai politik uang atau money politics. Miftahsendiri sebelumnya sudah membantah politik uang di kejadian tersebut karena hanya membantu membagikan sedekahpada warga. IwanTariganberalasan, apa yang dilakukan Miftahbisa masuk kategori politik uang karena pernah mengaku menerima surat tugas dari Prabowopada 8 September 2023 lalu. Isinya adalah agar Miftahbersilaturahmi dengan ulama, habaib, tokoh masyarakat, dan seluruh rakyat Indonesia untuk memohon doa restu dan dukungan di Pilpres 2024.    'Perlu saya sampaikan mengapa Gus Miftah patut diduga melakukan perbuatan money politics untuk memenangkan pasangan 02,,Prabowo memberikan surat tugas kepada Gus Miftah pada Tanggal 8 September 2023,' kata Iwan dikutip dari keterangannya, Senin (1 1) Berlandaskan surat tersebut, ia menyatakan Miftah yang membagikan uang di Pamekasan itu patut diduga sebagai bentuk politik uang untuk menggalang suara di kalangan kiai dan pesantren di Jawa Tengah dan Jawa Timur. Iwan pun meminta Bawaslu menginvestigasi kasus tersebut agar menjadi jelas dan terang. Menurutnya, hanya dengan begitu kepercayaan publik terhadap Bawaslu akan kembali naik. Ia menilai beberapa dugaan pelanggaran oleh paslon nomor 2 sebelumnya juga berujung tanpa tindakan yang nyata. 'Apabila hal tersebut dibiarkan, maka dan kualitas Pemilu 2024 menjadi tidak lebih baik,' ucap dia.  Belakangan beredar di media sosial potongan video Miftah tengah membagikan uang ke masyarakat. Kala Miftah membagikan uang, kamera yang merekam video itu bergeser menyorot kerumunan di belakangnya. Lalu, ada orang yang membentangkan baju hitam bergambar capres nomor urut 2, Prabowo Subianto. Miftah buka suara perihal itu. Ia menyatakan kegiatan itu bukan dalam rangka kegiatan kampanye atau politik. Ia menjelaskan video itu diambil saat ia tengah bersilaturahmi dengan salah satu pengusaha asal Pamekasan, Madura, Jawa Timur. Miftah menyebut sosok itu gemar bersedekah. Lalu, dalam silaturahminya, ia diminta untuk ikut membagikan sedekah.  Pada awal September 2023 lalu Prabowo memang memberikan surat tugas kepada Miftah yang memintanyabersilaturahmi dengan para ulama untuk kepentingan Prabowo di Pilpres 2024. Surat tersebut dibuat dan diteken Prabowo selaku Ketua Umum sekaligus Ketua Dewan Pembina DPP Partai Gerindra pada Jumat (8 9). Usai menerima surat,Miftah membacakannya di depan sejumlah gus dan ning yang hadir pada agenda makan malam bersama Prabowo sebelum acara Orasi dan Konser Kebangsaan memperingati milad ke-11 Ponpes Ora Aji, Jumat (8 9) malam.  'Memberikan tugas kepada Miftah Maulana Habiburrahman, Pengasuh Pondok Pesantren Ora Aji, Sleman, Daerah Istimewa Yogyakarta, untuk melaksanakan silaturahmi dengan para alim ulama, habaib, tokoh masyarakat, dan seluruh rakyat Indonesia guna memohon doa restu dan dukungan untuk Haji Prabowo Subianto dalam Pemilihan Presiden Republik Indonesia tahun 2024,' kata Gus Miftah membacakan surat tugas tersebut. 'Demikian surat tugas ini dibuat untuk dapat dilaksanakan penuh tanggungjawab,' tulis surat tersebut. SebelumnyaSekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran, Nusron Wahid menyatakan Gus Miftah yang membagikan uang ke masyarakat merupakan aktivitas pribadi, tak berkaitan dengan politik. Nusron menekankan Gus Miftah bukan anggota TKN-TKD Prabowo-Gibran ataupun partai politik pendukung pasangan nomor urut 2 di Pilpres 2024. 'Mengenai aktivitas Gus Miftah bagi-bagi duit. Pertama, itu hak beliau pribadi dan aktivitas beliau pribadi,' kata Nusron dalam video yang dibagikan, Jumat (29 12). Nusron menyebut Gus Miftah merupakan warga negara biasa, sehingga ia tak terikat oleh UU Pemilu. Politikus Golkar itu pun mempertanyakan pasal dan masalah apa yang dilanggar oleh Gus Miftah atas tindakannya. Nusron menyebut Gus Miftah hanyalah bersedekah. 'Terus apa pasal dan apa masalahnya? Ada orang bebas, merdeka warga negara mempunyai rezeki yang banyak bersedekah,' ujarnya. "
  }
}