{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:43.638541",
  "crawling_time_epoch": 1704695863,
  "url": "https://www.cnnindonesia.com/indeks/2/252",
  "title": "Bahaya Challenge Minum Dua Botol Sirup dalam 3 Menit, Ini Kata Dokter",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229093446-255-1042990/bahaya-challenge-minum-dua-botol-sirup-dalam-3-menit-ini-kata-dokter",
    "posted": "Jumat, 29 Des 2023 11:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/16/ilustrasi-sirup-buah_169.jpeg?w=650&q=90",
    "tags": [
      "challenge",
      "media sosial",
      "sirup",
      "kesehatan"
    ],
    "article": "Challenge minum dua botol sirup kental dalam waktu 3 menit dengan hadiah uang Rp2 juta tengah viral di media sosial. Salah satu pengguna media sosial TikTok mengunggah video saat seorang pemuda menenggak dua botol sirup warna merah hanya dalam waktu tiga menit saja. Tak ayal,challenge itu pun langsung mendapat perhatian netizen. Banyak yang mengingatkan bahwa minum sirup, apalagi dua botol sekaligus bisa berbahaya untuk kesehatan.   Bahaya ini juga diungkap oleh dokter spesialis penyakit dalam subspesialis konsultan gastroenterologi dan hepatologi, Ari Fachrial Syam. 'Ini tindakan yang seharusnya tidak dilakukan karena memang cukup berisiko timbulnya masalah kesehatan,' kata Ari saat dihubungi CNNIndonesia.com, Kamis (28 12) malam.  Minum dua botol sirup sekaligus dalam waktu singkat menurut Ari adalah tindakan yang berisiko tinggi dan bisa menyebabkan gangguan pada tubuh manusia. Pasalnya, sirup tinggi gula dan karbohidrat, belum lagi zat lain yang dicampur dalam sirup tersebut bisa membahayakan tubuh. Selain gula dan karbohidrat, sirup juga tinggi kalori. Disebutkan bahwa 30 cc sirup saja sudah mengandung 460 kkal rata-rata. Maka jika satu botol sirup ini mencapai 460 cc, maka kalori yang dikonsumsi bisa lebih dari 2000 kkal. 'Kita sehari dengan tiga kali makan saja hanya kira-kira 1700 kkal. Kalau minum sirup sebanyak itu pasti kelebihan. Dan ini bisa memaksa tubuh untuk menerima karbohidrat berlebihan,' katanya. Tentunya kata Ari, jika hal tersebut tetap dilakukan maka bisa menjadi beban yang sangat berat untuk tubuh. Khususnya beban untuk pankreas.  Kata dia, gula yang dikonsumsi dari sirup ini harus diserap tubuh, padahal jumlahnya juga cukup banyak. Proses penyerapan ini juga akan menggunakan insulin, dengan begitu pankreas dipaksa untuk bekerja sedemikian rupa, bekerja keras untuk memproses karbohidrat dari gula yang berlebihan. Bukan hanya itu, mengonsumsi sirup hingga dua botol sekali tenggak ini juga akan memaksa organ, mulai dari liver hingga ginjal untuk lebih keras bekerja. 'Kemudian juga tentu sirup ini juga bisa menyebabkan terjadi peningkatan kadar osmolaritas dari pembuluh darah yang bisa mengganggu otak. Ini yang harus hati-hati karena dalam waktu singkat orang tersebut bisa mengalami peningkatan kadar gula darah tinggi,' katanya. 'Karena secara singkat dia mengonsumsi kalori yang berlebihan. Jadi ya kalau dua botol perhitungannya dia sudah mengonsumsi 4000 kkal dalam waktu singkat,' kata dia.  Bahaya yang menyerang mungkin terkesan sebagai bahaya jangka panjang. Bahaya jangka pendek yang mungkin terjadi bisa jadi batuk, tersedak, atau makan pusing karena lonjakan gula yang tinggi dalam satu waktu. Mengutip NHS, berbeda cerita jika pelaku challenge memiliki riwayat penyakit diabetes. Efek challenge ini bakal lebih parah misalnya pingsan atau bahkan koma yang dikenal sebagai diabetic coma "
  }
}