{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:23.276312",
  "crawling_time_epoch": 1704696503,
  "url": "https://www.cnnindonesia.com/indeks/2/283",
  "title": "Bahaya Bakar Briket Arang di Ruang Tertutup seperti Kasus Lee Sun-Kyun",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231228094129-199-1042511/bahaya-bakar-briket-arang-di-ruang-tertutup-seperti-kasus-lee-sun-kyun",
    "posted": "Kamis, 28 Des 2023 10:10 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "lee sun kyun",
      "arang",
      "arang briket",
      "karbon monoksida",
      "keracunan",
      "lee sun-kyun",
      "lee sun kyun meninggal",
      "polusi udara"
    ],
    "article": "Briket arang(charcoal briquettes) terdeteksi amat berbahaya jika dibakar di ruang tertutup lantaran bisa menyebabkan keracunan arbon monoksida (CO), zat yang merusak pernafasan sel. Salah satu jenis arang ini menjadi populer usai kematian aktor Korsel Lee Sun-kyun (48), Rabu (27 12). Ia diduga bunuh diri usai menghirup asap dari briket arang yang dibakar di dalam mobil tempatnya ditemukan meninggal di Seoul. Briket bisa terbuat dari berbagai macam jenis berdasarkan bahannya, mulai dari briket batu bara (coal briquettes), briket arang (charcoal briquettes), hingga briket dari tanah gambut (peat briquettes).    Salah satu yang lazim dipakai di Indonesia adalah briket arang yang terbuat dari tempurung kelapa. Menurut Inaexport, platform direktori B2B dari Direktorat Jenderal Pengembangan Ekspor Nasional Kementerian Perdagangan, salah satu fungsi utama briket jenis ini adalah untuk pembakar sisha atau hookah. Selain itu, masyarakat juga menggunakan arang kualitas yang lebih rendah untuk keperluan barbekyu. Keunggulannya, pertama, briket arang kelapa mempunyai titik bakar yang relatif lebih tinggi dan waktu pembakaran yang lebih lama dibandingkan dengan jenis arang lainnya. Selain itu, menghasilkan lebih sedikit asap.   Dalam sejumlah penggunaan briket, kasus keracunan CO terdeteksi terjadi secara tidak disengaja, terutama akibat faktor ketidaktahuan soal bahaya polusi udara terhadap pernafasan di ruang tertutup. Chris Winder, Profesor Kesehatan, Keselamatan Kerja, dan Manajemen Lingkungan dari Australian Catholic University, mengungkap kasus kematian seorang pria 42 tahun dan rekannya saat memasak barbekyu dengan menggunakan briket arang di sebuah apartemen kecil di Sydney, Juli 2009. Usai beres barbekyu-an, wadah berisi arang yang masih menyala dimasukkan ke dalam apartemen sebagai sumber panas. Masalahnya, apartemen yang ada di bawah jalur penerbangan bandara ini punya isolasi kebisingan yang menghambat sirkulasi udara alias berventilasi buruk. Satu setengah hari kemudian, pria tersebut ditemukan meninggal, sementara rekannya kritis.  Hasil otopsi menyebut pria tersebut menghirup karbon monoksida secara tidak sengaja dalam jumlah yang cukup untuk menyebabkan kematian, dengan konsentrasi CO dalam darahnya mencapai 61 persen. Warna pucat pasca-kematian menunjukkan korban mungkin meninggal beberapa jam setelah briket yang terbakar ditempatkan di dalam apartemen. 'Kemungkinan penyebab kematian pria tersebut adalah penyakit jantung koroner yang signifikan namun tidak terdiagnosis, penyakit arteri, yang kemungkinan membuat seseorang lebih rentan terhadap toksisitas CO,' tutur Winder di Medical Journal of Australia. Rekannya yang pingsan disebut 'menghirup CO dalam jumlah yang cukup hingga menyebabkan hilangnya kesadaran.' Pemulihan korban, di antaranya, mencakup beberapa gejala sisa hipoksia atau kekurangan oksigen dalam jaringan tubuh.  Kadar mematikan CO di halaman berikutnya... "
  }
}