{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:56.519310",
  "crawling_time_epoch": 1704696476,
  "url": "https://www.cnnindonesia.com/indeks/2/282",
  "title": "Baim Wong Buka Suara soal Jual iPad Rp1 Juta yang Diselidiki Bea Cukai",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228102937-92-1042525/baim-wong-buka-suara-soal-jual-ipad-rp1-juta-yang-diselidiki-bea-cukai",
    "posted": "Kamis, 28 Des 2023 11:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/12/23/baim-wong_169.jpeg?w=650&q=90",
    "tags": [
      "baim wong",
      "kemenkeu",
      "bea cukai",
      "ipad",
      "baim wong jual ipad"
    ],
    "article": "Baim WongmengklarifikasiiPadseharga Rp1 juta yang akan ia jual di tengah penyelidikan Direktorat Jenderal Bea dan Cukai (DJBC) Kementerian Keuangan. Ia mengklaim seluruh gawai keluaran Apple yang belum jadi dipasarkan itu bukan produk ilegal. 'Saya cuma mau bilang, itu fakturnya ada. Ini resmi semuanya. Sebenarnya kan kalian juga belum tahu ya iPad yang dijual apa, berapanya. Saya juga bingung sih opini-opini yang menggiring itu,' ucap Baim dalam video di Instagram pribadinya, dikutip Kamis (28 12).   'Untungnya saya itu kan sebenarnya menjual dan di sini faktur untuk pembelian ada semua. Jadi, kita itu resmi. Tapi kalau memang semua itu seperti merugikan kalian atau gimana, ya kita enggak melakukan (menjual iPad Rp1 juta) juga gak apa-apa. Karena kan kita juga niatnya bantu tadinya,' sambungnya.  Meski bersikukuh iPad yang akan dijual tersebut barang resmi, Baim tidak merinci spesifikasi gawai itu. Ia juga tak menyebutkan dari mana barang tersebut dibeli. Pada akhirnya, Baim menyebut dirinya batal melakukan live TikTok dan Instagram untuk menjual iPad murah tersebut. Akan tetapi, ia masih menantikan jawaban dari para pengikutnya apakah kudu tetap live jualan iPad tersebut atau tidak sama sekali. 'Akhirnya sekarang saya harus enggaklive, takutnya salah lagi. Jadi, mudah-mudahan saya sih berdoanya jangan sampai apa yang kita rencanakan baik ke orang itu malah enggak jadi karena pemikiran-pemikiran negatif,' tuturnya. [Gambas:Instagram] 'Ini kan beritanya ke mana-mana ya, cuma kalau saya enggak live juga enggakapa-apa. Sebenarnya saya juga mau bantu. Pokoknya saya enggaklive dulu ya. Yang penting saya sudah jawab, takutnya ke mana-mana lagi,' tandas Baim. Dalam video tersebut terlihat puluhan kardus berisi iPad yang akan dijual oleh Baim. Gadget tersebut mulanya akan dijual seharga Rp1 juta pada 26 Desember 2023. Namun, aksinya mendapat sorotan netizen, bahkan Baim diadukan kepada Staf Khusus Menteri Keuangan Yustinus Prastowo. Kemenkeu diminta menelusuri aksi jual beli tersebut yang dinilai berkedok 'impor elektronik bekas'. 'Siap. Terima kasih. Kemarin sudah kami sampaikan ke rekan-rekan DJBC. Semoga segera dikoordinasikan dan tertangani dengan baik,' jawab Prastowo dalam akun X pribadinya. DJBC Kemenkeu pun turun tangan untuk menindak aksi Baim Wong. Pihak Bea Cukai akan menyelidiki gaduh iPad Rp1 juta tersebut. 'Saya juga baru dapat (infonya), kita lagi telusuri,' kata Direktur Komunikasi dan Bimbingan Pengguna Jasa DJBC Kemenkeu Nirwala Dwi Heryanto, Rabu (27 12), dikutip dari detikcom. Sebelum berencana menjual iPad murah, Baim terkenal dekat dengan Raja Giveaway Putra Siregar. Putra punya bisnis elektronik berharga miring bernama PS Store dengan tagline 'HP Pejabat Harga Merakyat'.  Namun, Putra sempat tersandung kasus dan menjadi tersangka tindak pidana kepabeanan pada Juli 2020 lalu. Ratusan ponsel ilegal serta rumah Rp1,15 miliar disita negara sebagai denda atas kelakuannya itu. Menurut jaksa, ponsel yang dijual PS Store diperoleh dari Batam, Kepulauan Riau dengan cara ilegal yakni didatangkan bukan dari wilayah kepabeanan, sehingga tidak membayar PPN atau PPh sebagaimana aturan Kementerian Keuangan. Ia didakwa melanggar Pasal 103 huruf d Undang-undang (UU) Nomor 17 Tahun 2006 tentang Perubahan Atas UU Nomor 10 Tahun 1995 tentang Kepabeanan. Beberapa bulan berselang, tepatnya pada November 2020, Majelis Hakim Pengadilan Negeri Jakarta Timur memvonis bebas Putra Siregar. Hakim menilai Putra tidak terbukti melakukan perbuatan sebagaimana dakwaan jaksa penuntut umum. Putra memang sempat menggaet sejumlah artis papan atas untuk meng-endorse produk ilegalnya itu. Berdasarkan akun Instagram miliknya, para artis yang sempat diajak bekerja sama ada Raffi Ahmad, Baim Wong, hingga Atta Halilintar. "
  }
}