{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:14.011712",
  "crawling_time_epoch": 1704695474,
  "url": "https://www.cnnindonesia.com/indeks/2/227",
  "title": "Baim Wong Datangi Bea Cukai Gara-gara Heboh iPad Rp1 Juta",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231230083327-532-1043413/baim-wong-datangi-bea-cukai-gara-gara-heboh-ipad-rp1-juta",
    "posted": "Sabtu, 30 Des 2023 08:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/12/23/baim-wong_169.jpeg?w=650&q=90",
    "tags": [
      "baim wong",
      "bea cukai",
      "ditjen bea cukai",
      "ipad",
      "baim wong jual ipad 1 juta"
    ],
    "article": "Artis Baim Wong mendatangi Direktorat Jenderal Bea dan Cukai (DJBC) Kementerian Keuangan untuk mengklarifikasi asal-usul iPad seharga Rp1 juta yang akan ia jual, Jumat (29 12). Hal tersebut diketahui dari unggahan akun Instagram Baim, @baimwong. Dalam unggahan itu, ia mengatakan telah membawa bukti lengkap soal iPad tersebut. 'Langsung saja ke Bea Cukai nya. Kalau gak salah, ngapain takut. Bukti-bukti juga dibawa ke bea cukai,' tulis Baim.   Baim Wong kembali membuat kehebohan melalui Instagram-nya. Ia mengumumkan bakal menjual iPad seharga Rp1 juta pada Selasa (26 12) lalu.  Menurut Baim, iPad tersebut sengaja dijual murah sebagai bentuk kado. 'Siapa yang bilang iPad mahal? Enggak. Saya kasih harga murah Rp1 juta. Beneran nih, ini namanya menyambut 2024, saya kasih hadiah. Sudah lama kita enggak berbagai mantap bosku,' kata Baim dalam video yang diunggah. Namun, aksi Baim tersebut mendapat sorotan. Seorang netizen bahkan mengadukan aksi Baim Wong kepada Staf Khusus Menteri Keuangan Yustinus Prastowo untuk menelusuri aksi jual beli yang dinilai berkedok 'impor elektronik bekas'. Menanggapi aduan tersebut, Yustinus, dalam cuitannya mengaku telah menyampaikan kepada DJBC agar bisa segera ditindaklanjuti. 'Siap. Terima kasih. Kemarin sudah kami sampaikan ke rekan-rekan DJBC. Semoga segera dikoordinasikan dan tertangani dengan baik,' tulis Yustinus. Merespons informasi itu, Ditjen Bea dan Cukai Kementerian Keuangan (Kemenkeu) langsung bergerak. Mereka akan menanyakan langsung perihal gaduh iPad Rp1 juta yang rencananya dijual Baim Wong. 'Kami akan komunikasi dengan Baim [Wong],' kata Direktur Jenderal Bea dan Cukai Kemenkeu Askolani kepada CNNIndonesia.com, Jumat (29 12). Askolani menegaskan, perlu dilihat jelas duduk perkara gaduh iPad murah tersebut. Ia menjelaskan poin-poin penting yang menurutnya perlu diklarifikasi oleh Baim. Pertama, asal muasal iPad. Askolani menekankan, asal gawai buatan Apple itu harus jelas, apakah barang dalam negeri atau impor. Kedua, kondisi barang. Ia meminta Baim menjelaskan apakah iPad tersebut dalam kondisi baru atau bekas. Ketiga, spesifikasi. Bos Bea Cukai itu meminta klarifikasi soal rincian spesifikasi iPad yang akan dijual oleh sang artis. Keempat, motif penjualan. Askolani mempertanyakan alasan utama Baim menjual murah iPad tersebut, apakah murni membantu atau juga mencari cuan. 'Jadi sebaiknya ditanyakan langsung ke Baim supaya clear dan tidak salah menilai. Ditanya saja dulu ke Baim langsung supaya clear dan tahu posisinya. [Baim] yang tahu persisnya seperti yang saya sampaikan di atas,' tandas Askolani."
  }
}