{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:54.954421",
  "crawling_time_epoch": 1704693894,
  "url": "https://www.cnnindonesia.com/indeks/2/118",
  "title": "BAKTI Kominfo Penuhi Hak Digital Rakyat Lewat Stasiun Bumi dan BTS 4G",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240103175300-218-1044935/bakti-kominfo-penuhi-hak-digital-rakyat-lewat-stasiun-bumi-dan-bts-4g",
    "posted": "Rabu, 03 Jan 2024 19:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/10/06/bakti-kominfo-targetkan-7000-bts-di-daerah-3t-pada-2024-1_169.jpeg?w=650&q=90",
    "tags": [
      "bakti kominfo",
      "kominfo",
      "bts 4g",
      "stasiun bumi"
    ],
    "article": "Hingga akhir tahun 2023, Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kementerian Komunikasi dan Informatika(Kominfo) telah berhasil menuntaskan pengoperasian 4.990 base transceiver station (BTS) 4G dan 11 stasiun bumi. Menteri Komunikasi dan Informatika, Budi Arie Setiadi menyatakan, proyek besar itu terkait dengan hak rakyat atas akses dan ketersediaan konektivitas internet. 'Akses dan ketersediaan konektivitas internet merupakan hak rakyat, sehingga negara bertanggung jawab untuk memenuhinya,' kata Budi Arie, beberapa waktu lalu.   Dirinya kemudian menyampaikan apresiasi atas kerja sama dengan sejumlah pihak yang mendukung pengadaan BTS tersebut. Terlebih, BAKTI Kominfo sempat mengalami masalah hukum yang membuat proyek tertunda selama beberapa bulan. 'Terima kasih kepada Kejaksaan Agung, Badan Pengawasan Keuangan dan Pembangunan (BPKP), dan Kementerian Keuangan atas bantuannya dalam mempercepat pembangunan BTS ini,' ujar Budi Arie. Senada, Presiden Joko Widodo dalam peresmian pengoperasian 4.990 BTS 4G di Desa Bowong Baru, Kecamatan Melonguane Timur, Kabupaten Kepulauan Talaud, Sulawesi Utara pada Desember lalu menyatakan, pembangunan infrastruktur konektivitas itu bertujuan sebagai penghubung antarwilayah. Sebagai negara yang memiliki 17 ribu pulau dengan beragam kondisi geografis, Jokowi menegaskan bahwa infrastruktur harus dipersiapkan dengan baik, termasuk pada sektor kesehatan, pendidikan, hingga transportasi yang mencakup pembangunan jalan, pelabuhan, serta bandara. 'Kita telah membangun infrastruktur konektivitas dan tol langit untuk memberikan akses digital yang setara untuk seluruh lapisan masyarakat,' kata Jokowi pada 29 Desember lalu. Lebih jauh, Budi Arie menyatakan bahwa BAKTI Kominfo akan melanjutkan penyelesaian pembangunan BTS 4G di daerah terdepan, terluar, dan tertinggal (3T). Masih ada 630 BTS 4G yang akan dibangun melalui kerja sama dengan TNI dan Polri. Selain BTS 4G, BAKTI Kominfo juga membangun 11 stasiun bumi yang tersebar di sejumlah titik, termasuk Manokwari, Timika, Jayapura, Pontianak, Kupang, Ambon, Banjarmasin, Tarakan, Cikarang, Batam, dan Sulawesi Utara. Budi Arie mengungkapkan, stasiun bumi menjadi pendukung operasional Satelit Republik Indonesia (Satria-1) yang diluncurkan pada 19 Juni 2023 lalu dan diketahui merupakan satelit terbesar di Asia. Satria-1 berfungsi mengirimkan sinyal dan frekuensi yang nantinya ditangkap oleh ke-11 stasiun bumi sebelum disebarkan ke daerah 3T."
  }
}