{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:19.872447",
  "crawling_time_epoch": 1704693079,
  "url": "https://www.cnnindonesia.com/indeks/2/64",
  "title": "Balas Artileri Korut, Korsel Gelar Latihan Militer Pakai Howitzer",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105174926-113-1045833/balas-artileri-korut-korsel-gelar-latihan-militer-pakai-howitzer",
    "posted": "Jumat, 05 Jan 2024 18:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/07/latihan-artileri-korsel_169.jpeg?w=650&q=90",
    "tags": [
      "korea utara",
      "korea selatan",
      "korut korsel",
      "semenanjung korea"
    ],
    "article": "MiliterKorea Selatan (Korsel) menggelar latihan militer dengan melepaskan tembakan langsung hari ini, Jumat (5 1). Kementerian Pertahanan Korsel menyatakan latihan itu untuk merespons ratusan peluru artileri Korea Utara yang ditembakkan ke dekat pulau-pulau Korsel pagi ini, demikian dilaporkan Reuters.    Kantor berita Korsel, Yonhap, melaporkan latihan tersebut melibatkan 'peluru tajam dengan howitzer self-propelled K9.' Ini adalah latihan pertama di wilayah itu sejak kedua negara membatalkan perjanjian militer pada November lalu, demikian dikutip AFP. Hari ini (5 1), sekitar pukul 09.00-11.00 waktu setempat, Korea Utara menembakkan lebih dari 200 artileri ke pantai dekat wilayah Jangsan-got. Korea Selatan pun memerintahkan warga yang tinggal di Pulau Yeonpyeong dan Pulau Baengnyeong untuk evakuasi. Kedua pulau itu dekat dengan perbatasan Korsel-Korut. Perintah evakuasi itu sendiri berlangsung ketika Korea Utara belakangan terus melontarkan provokasi perang. Dalam pidatonya, pemimpin Korut Kim Jong Un menyerukan tentara mempersiapkan perang dan menggenjot program nuklir.  Pyongyang bersiap perang pasca hubungannya dengan Seoul kian merenggang imbas Korsel makin getol latihan militer dengan Amerika Serikat, serta peluncuran satelit mata-mata Korut pada November lalu. Seoul geram dengan peluncuran tersebut dan memutuskan untuk menangguhkan sebagian perjanjian militer 2018 antar Korea. Perjanjian itu bertujuan meredam ketegangan kedua negara. Korea Utara tak terima. Pyongyang pun membatalkan sepenuhnya perjanjian mereka. Jauh sebelum ini, hubungan kedua negara Korea juga pernah mendidih pada 2010 silam. Saat itu, Pulau Yeonpyeong Korsel diserang rentetan peluru artileri yang ditembakkan dari Korea Utara."
  }
}