{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:14:02.211927",
  "crawling_time_epoch": 1704690842,
  "url": "https://www.cnnindonesia.com/indeks/2/5",
  "title": "Balas Prabowo, Ganjar Beber Data Luar Negeri soal Turun Pertahanan RI",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108092542-617-1046590/balas-prabowo-ganjar-beber-data-luar-negeri-soal-turun-pertahanan-ri",
    "posted": "Senin, 08 Jan 2024 09:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-79_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "prabowo subianto",
      "pilpres 2024",
      "pemilu 2024",
      "debat capres 2024",
      "debat pilpres 2024"
    ],
    "article": "Capres nomor urut 3 Ganjar Pranowo membeberkan sejumlah data dari institusi penelitian luar negeri saat melemparkan pertanyaan kepada capres nomor urut 2 Prabowo Subiantodalam gelaran debat kedua capres Pilpres2024 di Istora Senayan, Jakarta, Minggu (7 1) malam. Ganjar dalam kesempatan itu juga mempersilakan Prabowo untuk menyanggah apabila data yang disampaikannya kurang tepat. Pertama, Ganjar menyinggung soal data indeks perdamaian global atau Global Peace Index Indonesia yang menurut sumber Institute for Economic and Peace turun, namun ia tidak membeberkan rinciannya.   Kedua, Global Militarization Index Indonesia, lanjut Ganjar, dengan sumber Bonn International Center for Conflict Studies juga turun. Ketiga, kapabilitas militer Indonesia berdasarkan Lowy Institute Asia Power Index, menurut Ganjar juga turun. Keempat, Ganjar juga menyebutkan anggaran pertahanan Indonesia dengan sumber data IISS Military Balance Plus juga menunjukkan tren penurunan. 'Pak Prabowo, saya mau bertanya kepada Bapak, termasuk kemudian capaian MEF (kekuatan pokok minimum) kita hanya 65,49 persen dari target 79 persen. Mengapa terjadi penurunan dan apa solusinya?' tanya Ganjar kepada Prabowo.  Prabowo menjawab selama ia menjabat sebagai Menhan, ia mengklaim sudah membuat sejumlah rencana untuk penguatan pertahanan dan keamanan Indonesia. Namun menurutnya, fokus program kerja mereka terbagi terutama sejak pandemi virus corona (Covid-19) melanda Indonesia pada Maret 2020. Ia pun mengaku rencana-rencana dalam program pertahanan dan keamanan itu terhalang oleh restu Kementerian Keuangan. 'Jadi Pak Ganjar, saya sudah buat rencana, tetapi yang menentukan termasuk Menteri Keuangan,' jawab Prabowo. Di sisi lain, Prabowo malah menjawab terkait alutsista bekas yang menurutnya juga dipermasalahkan oleh Ganjar. Prabowo kemudian mengklaim Presiden RI ke-1 Soekarno juga menggunakan alat perang bekas saat menghadapi Irian Barat. Alat perang bekas itu meliputi pesawat terbang, kapal selam, cruiser destroyer, dan mayoritas alat tempur lain. Adapun polemik alutsista ini terkait dengan rencana Prabowo Subianto membeli 12 pesawat tempur Mirage 2000-5 bekas dari Angkatan Udara Qatar untuk memperkuat kesiapan tempur TNI AU. 'Jadi, kita juga masih pakai banyak, sampai sekarang, pesawat bekas. Jadi, banyak data bapak, mungkin niat bapak baik, tapi mungkin tim bapak, staf bapak itu keliru memberi masukan,' lanjutnya. Prabowo kemudian menjelaskan alat pertahanan dan keamanan, baik itu pesawat maupun kapal perang yang perlu dilihat adalah faktor usia pakai, bukan perkara baru atau bekas. Ia mengatakan alat perang rata-rata berusia 25-30 tahun.  Prabowo sebelumnya juga menyinggung apabila Indonesia berniat membeli yang baru misalnya, maka masa datang alat perang tersebut membutuhkan waktu tidak sebentar, biasanya 3 tahun dan baru bisa dioperasikan 7 tahun. 'Jadi, dalam alat perang, saya katakan, bukan baru dan bekas, tapi usianya. Kalau pesawat, flying hours. Dan tentunya, kita pasti mau yang terbaik untuk prajurit kita. Tapi, kita harus loyal kepada yang lebih besar. Covid, ada krisis Ukraina, pangan naik, BBM naik,' ujar Prabowo. Menanggapi jawaban Prabowo, Ganjar mengaku tidak puas. Ia menyebut Prabowo tidak bisa menanggapi perihal data yang ia jabarkan sebelumnya dalam pertanyaan. Prabowo justru membahas pesawat bekas yang menurutnya tidak masuk dalam konteks pertanyaan kala itu. 'Maaf, kali ini bapak tidak menjawab sama sekali pertanyaan saya, pak. Saya ingin 'data yang bapak katakan salah'. Data pertahanan saya, silakan Anda bantah di sini. Bapak tidak mampu membantah dan Bapak menjelaskan pesawat bekas. Saya tidak pernah berbicara pesawat bekas dalam pertanyaan saya,' kata Ganjar. Komisi Pemilihan Umum (KPU) rampung menggelar debat ketiga Pilpres 2024 pada Minggu (7 1) malam di Istora Senayan, Jakarta. Dalam gelaran debat itu, tiga calon presiden telah beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri.  "
  }
}