{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:27.896174",
  "crawling_time_epoch": 1704692787,
  "url": "https://www.cnnindonesia.com/indeks/2/43",
  "title": "Balas Pembunuhan Wakil Hamas, Hizbullah Tembak 60 Roket ke Israel",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240106184911-120-1046120/balas-pembunuhan-wakil-hamas-hizbullah-tembak-60-roket-ke-israel",
    "posted": "Sabtu, 06 Jan 2024 19:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/hassan-nasrallah-3_169.jpeg?w=650&q=90",
    "tags": [
      "hizbullah",
      "lebanon",
      "israel",
      "saleh al arouri",
      "saleh al-arouri",
      "hamas"
    ],
    "article": "Milisi HizbullahLebanon menembakkan lebih dari 60 roket ke pangkalan militerIsrael pada Sabtu (6 1). Hizbullah menyebut serangan itu sebagai respons atas pembunuhan wakil pemimpin Hamas di Beirut oleh drone Israel pada Selasa (2 1) lalu. 'Sebagai bagian dari respons terhadap kejahatan pembunuhan pemimpin besar Sheikh Saleh al-Aruri, perlawanan Islam (Hizbullah) menargetkan pangkalan kendali udara Meron dengan 62 jenis rudal yang berbeda-beda,' demikian pernyataan Hizbullah, dikutip AFP.   Pembunuhan Aruri di markas Hizbullah di Beirut selatan, telah menimbulkan kekhawatiran akan eskalasi lebih lanjut di perbatasan Israel-Lebanon.  Israel belum mengaku bertanggung jawab atas serangan itu, yang merupakan serangan pertama di ibu kota Lebanon sejak permusuhan dimulai tahun lalu. Hizbullah mengklaim serangan tambahan terhadap pasukan dan posisi Israel, dan tentara Israel mengatakan bahwa mereka telah membalasnya. Dalam pernyataannya, militer Israel mengaku telah 'menyerang serangkaian serangan teror Hizbullah' di Lebanon selatan, termasuk pos peluncuran, situs militer dan infrastruktur teroris. Menanggapi ulah Israel, pemimpin Hizbullah dalam pidatonya kemarin (5 1) memperingatkan Israel bahwa pihaknya akan merespons dengan cepat 'di medan perang' terhadap pembunuhan Aruri.  'Jika musuh [Israel] melancarkan perang melawan Lebanon, pertempuran kita tidak akan terbatas, tanpa aturan. Jika perang diarahkan ke Lebanon, kepentingan Lebanon adalah perang terus-menerus tanpa kendali,' kata Nasrallah pada pidatonya Rabu (3 1), seperti dikutip New Arab.  Sebelumnya serangan pesawat tak berawak (drone) Israel di markas Hizbullah, Beirut Selatan menewaskan pejabat senior Hamas Saleh al-Aruripada Selasa (2 1). Seorang pejabat keamanan tingkat tinggi di Lebanon mengatakan kepada AFP bahwa Aruridibunuh bersama pengawalnya. Pejabat keamanan lainnya mengkonfirmasi informasi yang sama, menambahkan bahwa dua lantai gedung yang menjadi sasaran dan satu mobil rusak dalam serangan itu. Aruriadalah salah satu ahli strategi militer utama Hamas. Ia merupakan pejabat senior pertama gerakan tersebut yang terbunuh dalam perang, dan kematiannya terjadi dalam serangan pertama di ibu kota Lebanon sejak perang dimulai."
  }
}