{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:40.724316",
  "crawling_time_epoch": 1704695680,
  "url": "https://www.cnnindonesia.com/indeks/2/240",
  "title": "Bali dan Yogya Terbanyak Dipilih Orang RI untuk Liburan Akhir Tahun",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229142826-269-1043190/bali-dan-yogya-terbanyak-dipilih-orang-ri-untuk-liburan-akhir-tahun",
    "posted": "Jumat, 29 Des 2023 17:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/02/15/wajah-baru-malioboro-6_169.jpeg?w=650&q=90",
    "tags": [
      "destinasi wisata",
      "liburan",
      "liburan akhir tahun",
      "bali",
      "yogyakarta",
      "wisata"
    ],
    "article": "Akhir tahun menjadi waktu yang sering dimanfaatkan banyak orang untuk merencanakan liburan, tak terkecuali tahun 2023. Beragam destinasi dapat dipilih masyarakat untuk menghabiskan libur akhir tahunnya. Persiapan yang dilakukan pun sudah dari jauh-jauh hari, termasuk untuk pemesanan tiket pesawat dan penginapan selama berlibur. Bukan hanya liburan ke luar negeri, destinasi wisata domestik juga jadi incaran masyarakat pada akhir tahun ini. Populix selaku perusahaan riset dan penyedia platform survei online merilis hasil studi berjudul 'End of Year Vacation Plan Report 2023', untuk melihat bagaimana perilaku wisatawan Indonesia merencanakan akhir tahun ini.    Dari hasil studi Populix terlihat bahwa pada tahun 2023, 67% masyarakat Indonesia merencanakan untuk perjalanan liburan akhir tahun. Antusiasme responden terhadap destinasi dalam negeri masih tinggi dengan Bali (28%), Yogyakarta (28%), dan Bandung (26%) tetap menjadi kota favorit untuk berwisata. 'Sama seperti tahun-tahun sebelumnya, destinasi domestik masih menempati tujuan utama para wisatawan Indonesia untuk perjalanan liburan akhir tahun. Survei kami menunjukkan bahwa mayoritas responden memilih Bali, Bandung, dan Yogyakarta sebagai destinasi wisata akhir tahun mereka, dengan minggu terakhir bulan Desember diproyeksikan menjadi puncak aktivitas liburan,' jelas Co-Founder dan COO Populix Eileen Kamtawijoyo dalam rilis yang diterima CNNIndonesia. 'Tingginya minat wisatawan untuk mengunjungi destinasi-destinasi dalam negeri ini tentunya berpotensi meningkatkan perekonomian di kota-kota tersebut. Hal ini harus dipersiapkan dengan baik oleh pemilik usaha lokal maupun pemerintah daerah dalam mempersiapkan lonjakan wisatawan pada akhir tahun, terlebih di tengah meningkatnya kasus Covid-19 beberapa minggu terakhir,' sambungnya. Sementara itu, di sisi lain, sebanyak 16% responden yang tidak memiliki rencana perjalanan liburan akhir tahun ini. Keterbatasan anggaran menjadi alasan 16% responden tidak melakukan perjalanan liburan pada akhir 2023. Kendati begitu, mereka tetap memiliki rencana untuk menghabiskan momen akhir tahun ini dengan melakukan kegiatan lain seperti menjelajahi wisata lokal (28%), mengadakan pesta perayaan akhir tahun di rumah (28%), pergi kuliner (16%), beribadah di rumah (12%), mengunjungi pelayanan ibadah di tempat umum (8%), staycation (8%), atau sekedar menikmati waktu berkualitas di rumah saja (18%). Sementara itu, ada 24% responden yang berencana untuk bekerja seperti biasa."
  }
}