{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:53.895869",
  "crawling_time_epoch": 1704695213,
  "url": "https://www.cnnindonesia.com/indeks/2/212",
  "title": "Bali Diprediksi Bakal Macet Parah Hingga 3 Januari",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230162145-20-1043542/bali-diprediksi-bakal-macet-parah-hingga-3-januari",
    "posted": "Sabtu, 30 Des 2023 21:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/kemacetan-kawasan-bandara-ngurah-rai_169.jpeg?w=650&q=90",
    "tags": [
      "bali",
      "berita daerah",
      "kemacetan",
      "bali macet",
      "libur tahun baru",
      "tahun baru"
    ],
    "article": "Dinas Perhubungan (Dishub) ProvinsiBali memprediksi kemacetan di sejumlah wilayah di pulau tersebut selama masa libur Tahun Baru 2024 akan terjadi hingga 3 Januari 2024. 'Kami prediksikan menjelang tahun baru itu memang terjadi kemacetan di titik-titik daerah-daerah destinasi,' ujar Kepala Dishub Provinsi Bali I Gde Wayan Samsi Gunarta seperti dikutip dari detik.com, Sabtu (30 12). Samsimengatakandishub telah menyiapkan pengaturan untuk mengurai kepadatan kendaraan.   '(Pengaturan lalin) sampai tanggal 3, biasanya ada lonjakan khusus karena terjadi dengan bersamaan orang masuk dari Selatan,' ucap Samsi.  Diketahui pada Jumat (19 12) kemarin sempat terjadi kemacetan parah di sepanjang jalan menuju Bandara Internasional I Gusti Ngurah Rai, yang mengakibatkan sejumlah wisatawan memilih berjalan kaki demi tiba di bandara tepat waktu. Samsi menyebut pihaknya akan mengantisipasi kemacetan di lintasan sekitar area Bandara Ngurah Rai,sehingga tidak menimbulkan ekses berlebih. 'Ini bandara seperti biasa pada pergerakan keluar masuk, tapi tadi malam agak luar biasa,' ujarnya. Dishub Bali awalnya memperkirakan puncak kemacetan sudah terjadi pada 23 Desember atau sebelum Natal. Namun, ternyata kemacetan masih terus terjadi hingga malam tadi. 'Tapi mungkin indikatornya kami perbaiki, karena kemarin kita agak terlambat sedikit untuk memberlakukan penanganan secara intensif, jadi keburu penuh bandaranya,' tutur Samsi.  Selengkapnya di sini."
  }
}