{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:00.657799",
  "crawling_time_epoch": 1704695100,
  "url": "https://www.cnnindonesia.com/indeks/2/203",
  "title": "Bali Masuk Daftar Destinasi dengan Overtourism Terburuk Dunia 2023",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231231103305-269-1043696/bali-masuk-daftar-destinasi-dengan-overtourism-terburuk-dunia-2023",
    "posted": "Minggu, 31 Des 2023 11:40 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "overtourism",
      "bali",
      "tempat wisata",
      "wisata",
      "destinasi wisata overtourism",
      "destinasi wisata"
    ],
    "article": "Balimenjadi salah satu kota di dunia yang mengalami kepadatan wisatawan atau overtourism sepanjang Januari-November 2023. Gejala overtourism terjadi pasca pandemi virus corona (Covid-19) sehingga sektor pariwisata juga terpantau berkembang pesat. World Travel & Tourism Council bahkan memprediksi, sektor pariwisata akan menghasilkan US$9,5 triliun pada tahun 2023. Angka ini meningkat 95 persen dari periode sebelum pandemi. Di satu sisi, lonjakan ini berbuah manis untuk bisnis dan ekonomi lokal. Namun di sisi lain, lonjakan ini juga membawa pengaruh negatif seperti kebisingan, polusi, lalu lintas, dan tekanan pada sumber daya publik.    Bali telah menjadi destinasi tujuan wisata bagi para pelancong mancanegara. Data dari Dinas Pariwisata (Dispar) Bali mencatat kunjungan wisatawan mancanegara (wisman) ke Bali dari Januari hingga 26 Desember 2023 mencapai lebih dari 5,2 juta orang. Sementara kunjungan wisatawan domestik dari Januari hingga 26 Desember 2023 sebanyak lebih dari 9,4 juta orang. Gubernur Bali I Wayan Koster bahkan sampai mewajibkan daftar hal yang boleh dan tidak boleh dilakukan turis untuk dilampirkan dalam paspor. Di antaranya dilarang mengumpat, menyentuh pohon suci, atau memanjat bangunan. Tak cuma itu, pelancong asing yang berkunjung ke Bali juga harus membayar pajak sebesar Rp150 ribu terhitung mulai 14 Februari 2024. Menteri Pariwisata dan Ekonomi Kreatif Indonesia Sandiaga Uno menekankan perlunya beralih ke model pariwisata yang lebih berkelanjutan, serta menarik pengunjung yang tinggal lebih lama dan membelanjakan uangnya untuk ekonomi lokal yang lebih besar. Para wisatawan dapat ke Bali dengan suasana yang relatif sepi saat musim hujan, seperti pada bulan Oktober-April. Selain Bali, terdapat kota-kota lain di dunia yang mengalami overtourism sepanjang Januari-November 2023 yang dikutip CNNdi antaranya: Amsterdam meluncurkan berbagai kampanye dan upaya untuk menekan angka kunjungan wisatawan. Salah satunya adalah dengan membuat kampanye soal konsekuensi perilaku-perilaku buruk turis di Amsterdam. Kampanye ini utamanya ditujukan untuk pelancong pria asal Inggris. Pada tahun 2024 mendatang, Amsterdam bahkan menerapkan pajak turis tertinggi di Eropa. Berbagai harga akomodasi di Amsterdam juga terpantau meningkat selama beberapa bulan terakhir. Meski demikian, inisiatif tersebut tampaknya tak lantas membuat Amsterdam terbebas dari overtourism. Amsterdam diperkirakan tetap bakal jadi 'rumah' bagi para wisatawan di tahun 2025. Gelombang panas yang menyengat tak menyurutkan niat pelancong untuk memadati ibu kota Yunani ini. Situs arkeologi Acropolis bahkan sempat penuh sesak pada September lalu. Akibatnya, para pejabat membatasi jumlah kunjungan sebanyak 20 ribu orang per hari melalui sistem pemesanan di situs. Untuk menghindari kemacetan terburuk di Athena, berkunjung-lah di luar peak season. Misalnya saja pada bulan April dan Mei atau September dan Oktober."
  }
}