{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:06.296750",
  "crawling_time_epoch": 1704694266,
  "url": "https://www.cnnindonesia.com/indeks/2/144",
  "title": "Balon Mata-mata China 'Mengintai' Taiwan Jelang Pilpres 13 Januari",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102131433-113-1044302/balon-mata-mata-china-mengintai-taiwan-jelang-pilpres-13-januari",
    "posted": "Selasa, 02 Jan 2024 23:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/06/balon-mata-mata-china-di-langit-amerika-1_169.jpeg?w=650&q=90",
    "tags": [
      "taiwan",
      "china",
      "balon mata mata china",
      "balon mata-mata",
      "balon mata-mata china"
    ],
    "article": "Pemerintah Taiwan kembali mendeteksi dua balon mata-mata diduga milik China, bergerak melintasi garis tengah median yang memisahkan wilayah Taiwan dengan China. Kementerian Pertahanan Nasional Taiwan menyebut balon mata-mata itu melintasi garis tengah Selat Taiwan pada 1 Januari di dua lokasi. Satu balon ditemukan dekat kota Chiayi dan satu lainnya di dekat Keelung.    Grafik yang dirilis oleh Kemhan Taiwan menunjukkan satu balon mengarah e timur tepat di atas wilayah Taiwan, usai muncul di wilayah barat laut Chiayi. Balon mata-mata itu disebut berada di ketinggian sekitar 30 ribu sampai 32 ribu kaki. 'Balon tersebut mengarah ke timur laut dan menghilang pada pukul 23.43 kemarin dan 00.43 hari ini,' demikian pernyataan Kemhan Taiwan seperti dikutip AFP. Laporan soal penampakan balon mata-mata China dimulai sejak bulan lalu,menjelang pemilu presiden Taiwan yang akan digelar pada 13 Januari 2024. Sejak Desember lalu, Taiwan telah melaporkan enam insiden penampakan balon mata-mata China.  Sebelumnya balon mata-mata China menjadi sorotan sejak tahun lalu terutama pada Februari lalu ditemukan di Amerika Serikat. Pada Februari 2023, militer Amerika Serikat menembak objek diduga balon mata-mata AS di atas Samudra Atlantik. China pun marah dengan penembakan itu. Beijing menegaskan balon udara itu adalah alat penelitian sipil yang tak sengaja terbang mengarah ke AS. 'AS menggunakan kekuatan untuk menyerang pesawat tak berawak sipil kami, yang jelas-jelas merupakan reaksi berlebihan. Kami menyatakan protes serius terhadap tindakan pihak AS ini,' kata juru bicara Kementerian Pertahanan China Tan Kefei, Minggu (5 2)."
  }
}