{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:09.363179",
  "crawling_time_epoch": 1704696189,
  "url": "https://www.cnnindonesia.com/indeks/2/268",
  "title": "Bandara Husein Bandung Layani Penerbangan Komersial Lagi Mulai Besok",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228183727-92-1042833/bandara-husein-bandung-layani-penerbangan-komersial-lagi-mulai-besok",
    "posted": "Kamis, 28 Des 2023 18:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/01/11/a1d797b7-0711-4678-baa9-14f057af6e25_169.jpg?w=650&q=90",
    "tags": [
      "bandara husein sastranegara",
      "bandung",
      "bandara",
      "penerbangan komersial"
    ],
    "article": "Bandara Husein Sastranegara, Bandung, Jawa Barat kembali melayanipenerbangan komersial bagi masyarakat luas mulai Jumat (29 12) besok. Bandara yang dikelola PT Angkasa Pura II ini membuka konektivitas penerbangan untuk tujuan Pangandaran dan Jakarta. VP of Corporate Communication AP II Cin Asmoro mengatakan pembukaan rute tersebut sebagai upaya Bandara Husein Sastranegara untuk terus mendukung pariwisata di Jawa Barat.   'Seperti diketahui, penerbangan komersial dengan pesawat jet di Jawa Barat kini dilayani di Bandara Kertajati. Sementara, untuk penerbangan komersial dengan pesawat baling-baling (propeller)melalui Bandara Husein Sastranegara,' katanya melalui keterangan resmi, Kamis (28 12).  Rute Bandung-Pangandaran akan dioperasikan oleh maskapai Susi Air dengan pesawat propeller, yakni Caravan berkapasitas 12 orang penumpang. Adapun jadwal penerbangan untuk rute tersebut adalah setiap Senin dan Jumat. Lebih rinci, penerbangan Bandung-Pangandaran setiap pukul 09.15-10.00 WIB dan Pangandaran-Bandung setiap pukul 10.30-11.15 WIB. 'Berkat kolaborasi yang baik antara AP II dan Susi Air, rute Bandung - Pangandaran dengan pesawat propeller ini dapat dibuka untuk melayani masyarakat dan tentunya harapan kami adalah rute ini turut memperkuat sektor pariwisata di Jawa Barat,' jelas Cin Asmoro.  Rute Bandung-Jakarta juga akan dilayani oleh Susi Air setiap Senin dan Jumat. Rinciannya, penerbangan Bandung-Jakarta pukul 11.45-12.20 WIB dan Jakarta-Bandung pukul 08.10-08.45 WIB. Cin Asmoro menuturkan penerbangan komersial dengan pesawat propeller di Bandara Husein Sastranegara ini juga sebagai upaya AP II untuk terus memperkuat konektivitas penerbangan di Indonesia. Ia menyebut AP II sebagai pengelola dua bandara di Jawa Barat yakni Bandara Kertajati dan Bandara Husein Sastranegara terus berupaya memperkuat konektivitas penerbangan di Indonesia. 'Kedua bandara tersebut akan saling melengkapi untuk memberikan kemudahan akses transportasi udara bagi masyarakat,' ujar Cin Asmoro.  Sementara itu, Executive General Manager Bandara Husein Sastranegara Indra Crisna mengatakan seluruh fasilitas dan personil telah dipersiapkan dengan baik. Ia juga bersyukur pembahasan dengan Susi Air dan pemerintah daerah berjalan dengan baik, sehingga dua rute penerbangan dengan propeller ini dapat dilaksanakan bagi masyarakat. 'Seluruh fasilitas operasional dan pelayanan, baik di sisi udara maupun sisi darat dipastikan siap dalam mendukung penerbangan ini,' ujar Indra.  Bandara Husein Sastranegara sebelumnya berhenti melayani penerbangan komersil. Hal ini seiring dengan dibukanya Bandara Kertajati di Majalengka, Jawa Barat pada Oktober 2023 lalu. Saat itu semua penerbangan dari Bandara Husein Sastranegara, utamanya pesawat jet dialihkan ke Bandara kertajati. Namun, Bandara Husein Sastranegara masih akan melayani kegiatan penerbangan, tapi hanya untuk pesawat propeller.  "
  }
}