{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:06.448315",
  "crawling_time_epoch": 1704695466,
  "url": "https://www.cnnindonesia.com/indeks/2/226",
  "title": "Bangkok Jadi Kota Paling Banyak Dikunjungi di Dunia pada 2023",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229174921-269-1043288/bangkok-jadi-kota-paling-banyak-dikunjungi-di-dunia-pada-2023",
    "posted": "Sabtu, 30 Des 2023 09:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/10/kota-bangkok_169.jpeg?w=650&q=90",
    "tags": [
      "bangkok",
      "destinasi wisata",
      "wisata",
      "rekomendasi tempat wisata",
      "kota paling banyak dikunjungi",
      "kota paling banyak dikunjungi di dunia"
    ],
    "article": "Ibu kota Thailand, Bangkok, menduduki peringkat teratas atau pertama sebagai kota yang paling banyak dikunjungi di dunia sepanjang 2023. Tercatat 22,78 juta pelancong asing berkunjung ke Bangkok. Catatan berdasarkan laporan perusahaan teknologi pembayaran terkemuka Mastercard. Selain Bangkok, kota di Thailand lainnya, Phuket dan Pattaya termasuk di antara 20 kota di teratas paling banyak dikunjungi di dunia pada tahun ini. Seperti dikutip VN Express, Phuket berada di peringkat ke-14 dengan 9,89 juta pengunjung asing, sedangkan Pattaya di peringkat ke-15 dengan 9,44 juta pelancong asing.    Paris, ibu kota Prancis, menyusul di urutan kedua dengan jumlah pengunjung asing mencapai 19,10 juta orang. Di posisi ketiga ditempati London, Inggris, dengan 19,09 juta pelancong mancanegara. Bangkok sendiri mempertahankan posisi pertamanya, setelah tahun lalu juga dinobatkan sebagai kota paling banyak dikunjungi di dunia. Kota Dubai di Uni Emirat Arab menempati peringkat keempat dengan kunjungan pelancong asing mencapai 15,93 juta orang. Singapura menyusul di urutan kelima usai kedatangan 14,67 juta pelancong asing. Lalu, adakah kota dari Indonesia yang masuk dalam daftar 20 teratas ini? Bali menjadi satu-satunya destinasi dari Indonesia yang masuk dengan kunjungan 8,26 juta orang asing dan berada di peringkat ke-19.Sementara itu, di posisi ke-20 atau urutan terakhir daftar Kota Paling Banyak Dikunjungi di Dunia pada 2023 diduduki Hong Kong dengan jumlah pelancong asing yang datang mencapai 8,23 juta orang."
  }
}