{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:52.174895",
  "crawling_time_epoch": 1704696352,
  "url": "https://www.cnnindonesia.com/indeks/2/276",
  "title": "Banjir Rendam Ratusan Desa di Aceh Utara, 4.048 Warga Mengungsi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228141348-20-1042669/banjir-rendam-ratusan-desa-di-aceh-utara-4048-warga-mengungsi",
    "posted": "Kamis, 28 Des 2023 14:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/10/07/bencana-banjir-aceh-utara-5_169.jpeg?w=650&q=90",
    "tags": [
      "banjir",
      "banjir aceh utara",
      "banjir aceh",
      "aceh"
    ],
    "article": "Hujan dengan intensitas tinggi yang terjadi sejak sepekan terakhir mengakibatkan 13 kecamatan di KabupatenAceh Utara, Aceh terendambanjir dan membuat 4.048 warga mengungsi. Data yang diperoleh dari Badan Penanggulangan Bencana Aceh (BPBA), terdapat 108 desa yang tergenang air banjir. Sejumlah tanggul penahan air di beberapa desa juga jebol. 'Terdampak banjir 44.244 jiwa dan 4.048 diantaranya terpaksa mengungsi di 18 titik,' kata Kepala BPBA, Ilyas kepada wartawan, Kamis (28 12).    Wilayah yang tergenang banjir yaitu Kecamatan Tanah Luas, Lhoksukon, Dewantara, Nisam, Pirak Timu, Langkahan, Matangkuli, Cot Girek, Samudera, Geureudong Pase, Syamtalira Bayu, Paya Bakong dan Kecamatan Syamtalira Aron. Saat ini kondisi banjir di sejumlah wilayah tersebut mulai berangsur surut, hanya di Kecamatan Lhoksukon dan Tanah Luas yang masih tergenang dengan ketinggian air mencapai 80 cm. Banjir juga menyebabkan masyarakat tidak dapat melakukan aktivitas ekonomi karena jalan terputus, seperti di Desa Paya Berandang, Lhok Meureubo dan Tanjung Awe. Ribuan hektare sawah dan ratusan hektare tambak juga turut terendam. 'Masyarakat tidak dapat melakukan aktivitas ekonomi,' ujar Ilyas.  Sebagai upaya percepatan penanganan darurat, Pemerintah Kabupaten Aceh Utara telah menerbitkan Status Tanggap Darurat Banjir bernomor 360 869 2023 yang berlaku untuk 14 hari ke depan. Selain di Aceh Utara, banjir juga terjadi di Kabupaten Aceh Tamiang, Aceh Timur dan di Aceh Tengah. Informasi yang diperoleh banjir di daerah tersebut saat ini mulai berangsur surut."
  }
}