{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:14.213560",
  "crawling_time_epoch": 1704692354,
  "url": "https://www.cnnindonesia.com/indeks/2/11",
  "title": "Banjir Rendam 4 Kecamatan di Karawang, 2.298 Jiwa Terdampak",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108065027-20-1046535/banjir-rendam-4-kecamatan-di-karawang-2298-jiwa-terdampak",
    "posted": "Senin, 08 Jan 2024 07:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/06/banjir-di-karawang-masih-merendam-pemukiman-warga-14_169.mpo?w=650&q=90",
    "tags": [
      "banjir karawang",
      "banjir",
      "bnpb",
      "karawang"
    ],
    "article": "Banjiryang merendam empat kecamatan di Kabupaten Karawang, Jawa Barat, dilaporkan telah berlangsung selama sepekan terakhir. Peristiwa itu mengakibatkan 2.298 jiwa dari 778 kepala keluarga terdampak karena rumah terendam banjir yang disebabkan luapan air sungai Cibeet.    BNPBmenyalurkan dana siap pakai senilai Rp250 juta untuk mempercepat penanganan darurat bencana banjir yang melanda sejumlah kawasan di Kabupaten Karawang, Jawa Barat. Deputi Bidang Penanganan Darurat BNPB Mayjen Fajar Setyawan menyerahkan langsung dana tersebut kepada Plt Bupati Karawang Aep Syapuloh. Pihaknya juga menyalurkan bantuan perahu katamaran, tenda pengungsi, sembako, hygiene kit, selimut, matras, dan pompa air. 'Saya mengapresiasi langkah penanganan yang dilakukan oleh Pemerintah Kabupaten Karawang dalam meminimalisir dampak bencana banjir yang terjadi hingga menangani para pengungsi. Sehingga ke depan, BNPB memberikan penguatan dari apa yang dibutuhkan oleh pemerintah daerah,' kata Fajar, dikutip dari Antara, Senin (8 1). Dihimpun dari laporan Pusat Pengendalian dan Operasi BNPB, banjir tersebut juga merendam tujuh fasilitas ibadah dan tiga fasilitas pendidikan dengan ketinggian muka air mulai berkisar 30 cm hingga 130 cm.  Kepala Bidang Kedaruratan dan Logistik BPBDKabupaten Karawang Fery mengatakan banjir dipicu hujan dengan intensitas tinggi yang terjadi sejak 1 Januari 2024, di Karawang maupun di wilayah hulu seperti Bandung, Purwakarta, Cianjur, dan Bogor. Curah hujan yang tinggi memicu aliran Sungai Cibeet, Citarum, dan Cidawolong meluap hingga merendam permukiman warga di Kecamatan Telukjambe Barat, Karawang Barat, Telukjambe Timur, dan Kecamatan Rawamerta. Dampak banjir terparah dilaporkan melanda Desa Karangligar dan Mekarmulya di Kecamatan Telukjambe Barat. BPBD setempat mengevakuasi korban banjir ke lokasi pengungsian di Aula Desa Karangligar, gedung sekolah PAUD, Kantor Dusun Kampek. Petugas juga memfasilitasi kebutuhan dapur umum hingga pos pelayanan kesehatan.  Puluhan hektare areal persawahan yang tersebar di sejumlah kecamatan sekitar Kabupaten Karawang, Jawa Barat, terendam banjir akibat luapan sungai Cibeet dan Citarum. 'Untuk sementara ini, ada 58 hektare sawah yang terendam banjir,' kata Kabid Perkebunan dan Perlindungan Tanaman Dinas Pertanian dan Ketahanan Pangan Karawang, Dadan Danny, di Karawang, Sabtu. Ia mengatakan, seluas 58 hektare sawah yang terendam banjir itu tersebar di tiga kecamatan. Di antaranya di Kecamatan Ciampel, Telukjambe Timur dan Kecamatan Telukjambe Barat. Di wilayah Telukjambe Barat, areal sawah yang terendam seluas 46 hektare, di Telukjambe Timur terdapat 9 hektare dan 3 hektare sawah yang terendam di wilayah Kecamatan Ciampel. 'Jadi dari tiga kecamatan itu, ada 58 hektare sawah yang terendam banjir,' katanya."
  }
}