{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:07.755238",
  "crawling_time_epoch": 1704692947,
  "url": "https://www.cnnindonesia.com/indeks/2/55",
  "title": "Bantahan Stafsus Menkeu soal SMI Mundur dan Jual Murah BUMN",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240106072625-532-1045971/bantahan-stafsus-menkeu-soal-smi-mundur-dan-jual-murah-bumn",
    "posted": "Sabtu, 06 Jan 2024 08:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/08/juru-bicara-kemenkeu-yustinus-prastowo_169.jpeg?w=650&q=90",
    "tags": [
      "kemenkeu",
      "sri mulyani",
      "keuangan",
      "waskita",
      "bumn",
      "jokowi"
    ],
    "article": "Staf Khusus Menteri Keuangan Yustinus Prastowo membantah seluruh tuduhan negatif yang baru-baru ini ditujukan kepada Menteri Keuangan Sri Mulyani Indrawati (SMI). Termasuk di dalamnya, soal mengundurkan diri dari kabinet Jokowi hingga adanya perusahaan BUMN yang akan dijual murah. Melalui utas di media sosial X miliknya, Yustinus menyebut semua tuduhan kepada menterinya itu tidak benar dan hanya sebagai upaya salah satu pihak untuk membuat suasana tahun politik gaduh.   [Gambas:Twitter] 'Beredar poster ini. Kami pastikan HOAX. Menteri Keuangan Sri Mulyani tidak pernah mengatakan ini. SIlakan bersaing secara sehat. STOP membuat konten dan narasi yang menyesatkan. Ini rawan mengadu domba dan menyulut kegaduhan, alih-alih memikat hati rakyat,' tulis dia dalam cuitannya, Jumat (5 1). Berdasarkan poster yang diunggah pada X tersebut, setidaknya terdapat 10 tuduhan yang dilayangkan ke Sri Mulyani dan dibantah oleh Yustinus dengan penjelasan.  Salah satunya terkait Sri Mulyani mengajukan pengunduran diri dari kabinet Presiden Joko Widodo (Jokowi) karena kecewa. 'Klarifikasi: Tidak ada pernyataan Menkeu SMI mengundurkan diri dari jabatan Menkeu, meskipun ada rumor beredar. Sampai saat ini Ibu Sri Mulyani tetap menjalankan tugas menjaga keuangan negara dengan penuh tanggung jawab,' tulis Yustinus. Selain itu ada pula tuduhan terkait aset tiga perusahaan BUMN yang akan dijual murah untuk dilikuidasi. 'Klarifikasi: Tidak ada pernyataan Menkeu SMI. Aset-aset BUMN tersebut dijual untuk melikuidasi sebelum dilakukannya pembubaran,' kata dia. Selain kedua tuduhan tersebut, terdapat pula beberapa tuduhan lainnya yang diklarifikasi oleh Yustinus. Klarifikasi: Menkeu SMI mengatakan peningkatan anggaran alutsista wajar dan penting untuk penguatan di tengah potensi ancaman dan dinamika politik Luar Negeri. Tidak menyebutkan adanya kekecewaan.  Klarifikasi: Hal ini diutarakan oleh Hasto Kristiyanto (Sekjen PDIP), bukan Menkeu SMI. Chairman dan CEO dari PT TMI memang sahabat karib Prabowo dan telah ada surat penunjukkan PT TMI oleh Menhan dalam program pengadaan Alutsista. Klarifikasi: Tidak ditemukan berita yang menyebut pernyataan seperti ini. Faktanya gaji pegawai Pemda dibayarkan tepat waktu dan tepat jumlah. Klarifikasi: Bukan pernyataan Menkeu SMI. Hanya diberitakan bahwa Pemda Sulsel kesulitan membayar utang jangka pendek. Sedangkan di Sumut, gaji 300 Kades di Kabupaten Simalungun belum dibayar selama Agustus hingga November 2023. Klarifikasi: Tidak ada pernyataan Menkeu SMI mengundurkan diri dari jabatan Menkeu, meskipun ada rumor beredar. Sampai saat ini Ibu Sri Mulyani tetap menjalankan tugas menjaga keuangan negara dengan penuh tanggung jawab.  Klarifikasi: Tidak ditemukan berita dan pernyataan demikian. Sampai saat ini bansos tetap lancar diberikan sesuai yang dianggarkan, bahkan dilakukan penebalan karena bencana El Nino. Klarifikasi: Ini pernyataan Wamen BUMN Kartika Wirjoatmodjo yang mengungkap pembubaran ketujuh BUMN tersebut adalah bagian dari transformasi Kementerian dalam 4 tahun terakhir. Adapun ketujuhnya dibubarkan karena dinilai tidak lagi mampu memberikan kontribusi terhadap perekonomian negara. Klarifikasi: Proses pembubaran Leces sudah dilakukan sejak Juni 2022, jauh sebelum adanya kontestasi Pilpres. Penilaian ini tidak perlu dikaitkan dengan Menkeu SMI. Klarifikasi: Tidak ada pernyataan Menkeu SMI dan tidak ditemukan berita yang mengaitkan antara pemailitan BUMN dengan nama baik Presiden Jokowi. Utang negara dikelola dengan baik bahkan rasio utang menurun karena tata kelola APBN yang semakin baik.  Klarifikasi: Tidak ada pernyataan Menkeu SMI. Aset-aset BUMN tersebut dijual untuk melikuidasi sebelum dilakukannya pembubaran. Klarifikasi: Tidak ada pernyataan Menkeu SMI. Anak usaha Waskita Karya, Waskita Beton Precast (WSBP), melakukan PHK terhadap 600 karyawan. Tidak ditemukan berita Waskita Karya tidak membayar gaji karyawannya selama 2 tahun. Klarifikasi: Tidak ditemukan berita tersebut dan sama sekali tidak ada pernyataan Menkeu SMI. 'Demikian kami sampaikan klarifikasi. Semoga jelas dan publik dapat jernih memahami,'ucapYustinus."
  }
}