{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:39.002861",
  "crawling_time_epoch": 1704692919,
  "url": "https://www.cnnindonesia.com/indeks/2/53",
  "title": "Banyak Berita Negatif Bikin Stres, 5 Hal Ini Bikin Hidup Lebih Bahagia",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240105202122-255-1045900/banyak-berita-negatif-bikin-stres-5-hal-ini-bikin-hidup-lebih-bahagia",
    "posted": "Sabtu, 06 Jan 2024 10:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/05/03/ilustrasi-makan-sambil-nonton-tv_169.jpeg?w=650&q=90",
    "tags": [
      "berita negatif",
      "kesehatan mental",
      "traumatis"
    ],
    "article": "Akhir-akhir ini pemberitaan dipenuhi dengan informasi-informasi negatif. Mulai daribencana alam, kecelakaan, pembunuhan, berita kematian, pemerkosaan, dan berbagai berita negatif lainnya. Ketika membaca atau mendengar berita-berita tersebut, Anda mungkin merasakan hubungan yang kuat seolah hal tersebut terjadi pada seseorang yang dikenal atau bahkan terjadi pada Anda. Psikolog klinis yang menangani korban trauma selama hampir satu dekade, Mahima Didwania mengatakan hal tersebut adalah hal yang normal. Saat membaca atau mendengar informasi negatif perasaan Anda juga menjadi buruk atau bahkan sedih.   'Meskipun hal tersebut tidak terjadi pada kita, tapi kita tetap merasa terkena dampaknya karena manusia lebih terhubung daripada yang kita kira,' kata dia, melansir Channel News Asia.  Didwania menggambarkan hal ini sebagai trauma perwakilan. Hal ini merupakan perasaan saat Anda merasakan dampak peristiwa traumatis. Mulai dari ketakutan, kesedihan, dan kemarahan. Hal paling berbahaya dari efek membaca atau melihat berita negatif adalah stres. Bahkan ada satu titik Anda mungkin mengalami mimpi buruk dan selalu memikirkan semua pemberitaan buruk yang dibaca atau dilihat. Oleh karena itu sangat penting mengontrol perasaan buruk tersebut ketika Anda membaca berita negatif. Berikut beberapa cara mengontrolnya yang bisa dilakukan: Didwana menyebut hal pertama yang harus dilakukan adalah jangan menekan perasaan tersebut. Perasaan tersebut tidak salah, perasaan emosional itu tidak boleh dianggap seolah ada yang salah dengan diri Anda. 'Karena ini tandanya kamu manusia yang memiliki rasa empati,' kata dia.  Hoaks atau misinformasi kerap jadi bumbu berita agar terlihat lebih bombastis. Sangat penting untuk bersikap selektif terhadap platform tempat Anda membaca atau melihat informasi tersebut. 'Ini tentang memilih sumber terpercaya yang memberi Anda informasi yang diperlukan untuk tetap terhubung dengan baik,' kata dia. Penting untuk beristirahat dari arus berita dan media sosial terus-menerus. Cobalah untuk menemukan aktivitas yang memberi Anda kegembiraan dan kedamaian. Melansir berbagai sumber, Anda bisa jalan-jalan, berlatih meditasi atau hal-hal lain yang membuat pikiran lebih tenang. Kurangi membaca berita yang membuat pikiran tegang. Berita negatif memang bisa membuat Anda merasa lelah dan kewalahan. Namun, banyak hal yang terjadi di berita berada di luar kendali Anda. Fokus pada apa yang dapat Anda kendalikan, seperti pikiran dan tindakan Anda. Cobalah untuk membuat dampak positif dalam kehidupan sendiri dan kehidupan orang-orang di sekitar Anda.  Coba atur waktu membaca atau menonton berita. Melansir Real Simple, Misalnya luangkan waktu sekitar 30 menit per hari untuk menelusuri media sosial dan gabungan paparan berita. Jadi jangan seluruh waktu dihabiskan untuk membaca atau menonton berita. Sedikit bersenang-senang dengan game atau film yang menarik bisa membuat pikiran lebih rileks."
  }
}