{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:53.079310",
  "crawling_time_epoch": 1704693173,
  "url": "https://www.cnnindonesia.com/indeks/2/71",
  "title": "Banyak Wanita Lajang di Singapura Mulai Bekukan Sel Telur",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240105133309-255-1045666/banyak-wanita-lajang-di-singapura-mulai-bekukan-sel-telur",
    "posted": "Jumat, 05 Jan 2024 14:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/01/19/sel-telur-wanita-pembekuan-sel-telur-3_169.jpeg?w=650&q=90",
    "tags": [
      "wanita singapura bekukan sel telur",
      "sel telur",
      "egg freezing",
      "biaya egg freezing",
      "singapua"
    ],
    "article": "Wanita lajang di Singapura banyak yang kini memilih membekukan sel telur mereka di pusat kesuburan. Bahkan jumlah wanita yang mendaftar untuk membekukansel telur mereka mengalami peningkatan dua kali lipat dalam beberapa bulan terakhir. Aturan pembekuan sel telur yang kini dilonggarkan di negara itu kemungkinan besar jadi alasan utama banyak wanita muda membekukan sel telur mereka. Pada Juni 2023 lalu, Singapura memang mengeluarkan aturan baru yang isinya mengizinkan wanita usia 21 dan 37 tahun menjalani prosedur pembekuan sel telur.   Melansir Channel News Asia, Singapura mencoba memberi pilihan untuk wanita di negara itu mempertahankan kesuburan dan hamil di kemudian hari. Pasalnya, saat ini makin banyak wanita yang menunda menikah di usia subur. Salah satu klinik yang telah melakukan pembekuan sel telur adalah Fertility clinic Monash IVF Singapore. Klinik tersebut saat ini memiliki dua tangki penyimpanan embrio beku. Satu tangki berisi telur beku, dan satu tangki lainnya merupakan cadangan.  Setiap tangki dapat menyimpan sel telur manusia dari sekitar 160 wanita. Mereka dibekukan dengan nitrogen cair pada suhu konstan -196 derajat Celcius. Bukan hanya Fertility clinic Monash IVF Singapore, Thomson Medical Center juga menyediakan prosedur pembekuan sel telur. Bahkan dalam lima bulan terakhir telah ada 70 prosedur pembekuan sel telur yang dilakukan di tempat ini. Klinik tersebut mengatakan sebagian besar pasien yang menjalani proses ini adalah wanita lajang berusia pertengahan 30-an. Para wanita ini memiliki cita-cita untuk memulai sebuah keluarga sendiri pada tahap selanjutnya atau berbeda dalam hidup mereka. Meskipun para lajang memiliki pilihan untuk membekukan sel telurnya, aturan pernikahan tetap berlaku. Sebab hanya pasangan yang menikah secara sah yang dapat menggunakan sel telur beku tersebut untuk berkembang biak. Meskipun aturan pembekuan sel telur di Singapura semakin longgar, dokter tetap menyarankan para wanita tidak menunda kehamilan mereka. Dokter pendiri Monash IVF Singapura, Suresh Nair mengatakan klinik tersebut meluangkan waktu untuk menasihati setiap pasien mengenai pro dan kontra pembekuan sel telur. Mereka juga mendorong wanita tetap memulai sebuah keluarga lebih awal. 'Penekanan utama kami adalah melihat keadaannya dan mendorongnya untuk tidak menunda melahirkan anak (kecuali) karena alasan medis. Permintaan masuk akal lainnya adalah jika pasien belum menemukan seseorang yang cocok untuk memulai sebuah keluarga,' ujarnya. Hal ini bukan tanpa alasan. Sebab pembekuan telur hanyalah langkah awal dan keberhasilannya juga bergantung pada usia mereka yang menggunakannya. Setiap orang yang ingin membekukan sel telur mereka akan dikenai biaya sekitar S$10.000 (US$7.500) atau setara Rp116 juta. Harga tersebut belum termasuk biaya penyimpanan tahunan untuk telur. Para dokter juga mengatakan bahwa meskipun melahirkan anak di usia yang lebih muda masih lebih bermanfaat, undang-undang baru ini juga telah memberikan perempuan pilihan lain dalam hidup mereka. 'Saya pikir hal ini sangat memberdayakan perempuan muda untuk memiliki pilihan memikirkan kesuburan di kemudian hari. Ini seperti membeli polis asuransi, Mereka berharap mereka tidak perlu menggunakannya. Tapi setidaknya telur mereka dibekukan, jadi lain kali jika mereka benar-benar membutuhkannya, mereka punya beberapa pilihan,' kata Anupriya Agarwal, dokter dari Mount Elizabeth Fertility Centre. "
  }
}