{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:33.070334",
  "crawling_time_epoch": 1704693213,
  "url": "https://www.cnnindonesia.com/indeks/2/73",
  "title": "Bappenas Ogah Umumkan Besaran Insentif ASN yang Pindah ke IKN",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104203706-532-1045419/bappenas-ogah-umumkan-besaran-insentif-asn-yang-pindah-ke-ikn",
    "posted": "Jumat, 05 Jan 2024 12:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/suharso-monoarfa_169.jpeg?w=650&q=90",
    "tags": [
      "bappenas",
      "suharso monoarfa",
      "ikn",
      "abdullah azwar anas",
      "asn",
      "insentif asn"
    ],
    "article": "Menteri Perencanaan Pembangunan Nasional (PPN) Kepala Bappenas Suharso Monoarfaenggan mengumumkan besaraninsentif bagi Aparatur Sipil Negara (ASN) yang pindah ke Ibu Kota Nusantara (IKN). Awalnya, Suharso menyampaikan pemerintah telah menyiapkan anggaran untuk insentif bagi para ASN yang pindah ke IKN. Kepindahan ini dijadwalkan akan dimulai pada Juli 2024 mendatang. Suharso mengatakan dana untuk insentif ASN yang pindah ke IKN sudah dipersiapkan dan masuk ke dalam Anggaran Pendapatan dan Belanja Negara (APBN) 2024. Kendati demikian, ia enggan membeberkan berapa dana yang disiapkan pemerintah untuk insentif tersebut.   'Wah, nanti semua mau pindah (ke IKN) lagi,' ujar Suharso di Kantor Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PanRB), Jakarta Selatan, dikutip dari detikfinance, Kamis (4 1). Suharso menambahkan salah satu penyebab insentif ini belum diumumkan karena aturan turunannya belum diteken. Meski demikian, ia memastikan kepindahan ASN akan tetap dilakukan dan tak akan terpengaruh dengan pergantian kepemimpinan. 'Iya Insyaallah. Enggak (terpengaruh pergantian kepemimpinan). Insyaallah (jadi pindah),' kata dia. Di sisi lain, insentif ini juga belum disosialisasikan secara masif kepada para ASN. Pasalnya, kepindahan ASN akan dilaksanakan per kloter. Insentif ini akan didahulukan untuk ASN yang pindah ke IKN pada kloter pertama. 'Mereka yang kloter pertama yang dipilih, bukan karena mereka memilih. Kenapa mereka dipilih? Karena diperlukan. Kan enggak bisa langsung, generasi pertama yang diperlukan ini, insentif kita sudah beritahukan kepada mereka,' jelas dia.  Sebelumnya Menteri PanRB Abdullah Azwar Anas mengungkapkan ada dua insentif yang akan diberikan, yakni insentif kepindahan dan ketahanan. 'Untuk mereka yang akan pindah ke IKN, yang pertama akan kita siapkan insentif kepindahan, tunjangan pindah, tunjangan ketahanan. Berapa jumlahnya? Nanti tergantung kesiapan,' kata dia, Selasa (31 10). Ia menjelaskan pihaknya bersama Kementerian Keuangan masih berproses dalam merumuskan besaran insentif tersebut. Harapannya, begitu ASN pindah ke IKN, insentif ini telah siap untuk diberikan. 'Kita lagi simulasikan berapa gedung yang sudah siap untuk menampung di Juli. Insentifnya per orang,' ujar Azwar. Sebelum para ASN pindah, Azwar menyebut pihaknya sudah menghitung jumlah ASN per kementerian dan lembaga beserta posisinya yang pindah ke sana. ASN yang belum berkeluarga dan yang belum juga akan dikelompokkan. "
  }
}