{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:40.941268",
  "crawling_time_epoch": 1704692260,
  "url": "https://www.cnnindonesia.com/indeks/2/4",
  "title": "Barbie Raih Golden Globe 2024 Berkat Billie Eilish dan Box Office",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240108100940-220-1046618/barbie-raih-golden-globe-2024-berkat-billie-eilish-dan-box-office",
    "posted": "Senin, 08 Jan 2024 10:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/10/film-barbie-2023-4_169.png?w=650&q=90",
    "tags": [
      "golden globe awards 2024",
      "golden globe awards",
      "film"
    ],
    "article": "Billie Eilish berhasil membawa pulang pialaGolden Globe Awards 2024 berkat lagunya yang ditulis bersama Finneas, What Was I Made For?. Lagu soundtrack Barbie tersebut mengalahkan sejumlah lagu film itu lainnya dalam kategori Best Song Motion Picture, seperti Dance The Night dan I'm Just Ken. 'Terima kasih Golden Globe, saya tak menyangka akan mendapat ini,' kata Eilish yang datang bersama Finneas ke The Beverly Hilton, Minggu (7 1) malam waktu Los Angeles.    Kemenangan itu jadi yang pertama untuk film Barbie setelah menjadi peraih nominasi terbanyak untuk ajang Golden Globe Awards 2024. Setelah Billie Eilish memenangkan Golden Globe, Barbie dianugerahkan piala ajang tersebut dalam kategori perdana Cinematic and Box Office Achievement. Barbie mengalahkan Guardians of the Galaxy Vol 3, John Wick: Chapter 4, Mission: Impossible - Dead Reckoning Part 1, Oppenheimer, Spider-Man: Across The Spider-Verse, The Super Mario Bros. Movie, danTaylor Swift: The Eras Tour. 'Kami mendedikasikan film ini untuk siapapun di dunia yang berdandan dan datang ke teater untuk menonton film,' kata Margot Robbie selaku pemain dan produser. Ia juga mengucapkan terima kasih kepada pihak studio atas kesediaan membuat pilihan berisiko terkait Barbie.    Sutradara Greta Gerwig juga mengucapkan terima kasih kepada seluruh pihak yang membantu Barbie, dan menyebut film itu sebagai proyek yang sangat menyenangkan.  Pada Agustus 2023, Barbie resmi menjadi film terlaris di box office Amerika Utara tahun ini. Film itu berhasil menggeser The Super Mario Bros. Movie yang nyaman bertengger di puncak selama beberapa bulan sebelumnya. Diberitakan Variety pada Kamis (24 8), Barbie sejauh ini telah mencetak box office domestik US$575,4 juta atau setara dengan Rp8,8 triliun (US$1= Rp15.297). Angka itu menyalip perolehan domestik The Super Mario Bros. Movie sebesar US$574 juta. Rekor terbaru tersebut melanjutkan capaian gemilang Barbie sejak tayang pada pertengahan Juli silam. Film garapan Greta Gerwig itu mengawali performa dengan mencetak rekor sebagai film dengan debut box office terbaik 2023, yakni sebesar US$162 juta. Barbie kemudian melanjutkan tren itu dengan menjadi pemuncak klasemen box office domestik selama empat minggu berturut-turut.  Film tersebut berhasil tetap kokoh di puncak usai bersaing dengan Teenage Mutant Ninja Turtles: Mutant Mayhem, Meg 2: The Trench, maupun Oppenheimer. Film ini bahkan menorehkan rekor bagi Greta Gerwig. Barbie menjadi film garapan perempuan dengan box office pekan perdana tertinggi, sekaligus film arahan sutradara perempuan secara solo dengan pendapatan box office tertinggi sepanjang masa. Sementara itu, Barbie kini menempati peringkat 14 box office Amerika Utara sepanjang masa dan peringkat 20 film terlaris sepanjang masa secara global. "
  }
}