{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:14:50.469367",
  "crawling_time_epoch": 1704690890,
  "url": "https://www.cnnindonesia.com/indeks/2/8",
  "title": "Barbie dan Oppenheimer Diprediksi Borong Golden Globe 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240108075831-220-1046557/barbie-dan-oppenheimer-diprediksi-borong-golden-globe-2024",
    "posted": "Senin, 08 Jan 2024 08:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/24/barbenheimer-barbie-oppenheimer_169.jpeg?w=650&q=90",
    "tags": [
      "golden globe awards 2024",
      "golden globe awards",
      "film"
    ],
    "article": "Golden Globe Awards 2024resmi digelar hari ini, Senin (8 1) pagi waktu Indonesia dari The Beverly Hilton Hotel, Los Angeles. Barbie dan Oppenheimer diprediksi akan memenangkan banyak piala. Golden Globe Awards 2024 dipandu oleh komedian Jo Koy dan sebanyak 300 voter dari Hollywood Foreign Press Association di seluruh dunia sudah memilih para pemenang tahun ini.    Varietymenyebut Golden Globe Awards 2024 akan menjadi pertarungan antara Barbie dan Oppenheimer dalam kategori film. Barbie sebelumnya menjadi film dengan nominasi Golden Globe 2024 terbanyak, yakni dengan sembilan nominasi, termasuk kategori prestise Best Motion Picture Musical or Comedy, Best Director untuk Greta Gerwig, dan Best Actress Musical or Comedy untuk Margot Robbie. Setelah Barbie, ada Oppenheimer dengan delapan kategori, termasuk Best Motion Picture Drama, sutradara terbaik untuk Christopher Nolan, dan naskah terbaik. Meski kedua film tersebut memiliki genre yang berbeda untuk kategori Best Motion Picture, dua film itu bersaing di sejumlah kategori yang sama seperti sutradara, naskah, dan aktor pendukung.    Christopher Nolan dinilai memiliki peluang kuat membawa pulang piala sutradara, sementara Barbie punya pulang tinggi untuk kategori naskah dan aktor terbaik lewat Ryan Gosling.  Akan tetapi, film Martin Scorsese, Killers of the Flower Moon, dan film Poor Things dari Yorgos Lanthimos juga menjadi pesaing ketat dua film box office tersebut. Meski unggul dari Greta Gerwig, Nolan juga mesti mempersiapkan diri untuk kalah dari sutradara kesayangan Hollywood, Martin Scorsese, dalam kategori sutradara terbaik. Dalam kategori aktor terbaik, Ryan Gosling mungkin jadi unggulan dari Barbie. Namun sejumlah nama aktor lain lebih berpeluang untuk menang, seperti Cillian Murphy berkat Oppenheimer dan Lily Gladstone berkat Killers of the Flower Moon. Sementara Golden Globe Awards 2024 diprediksi akan banyak diwarnai Barbie dan Oppenheimer, film konser Taylor Swift, The Eras Tour, juga jadi jagoan untuk memenangkan kategori baru ajang ini: Cinematic and Box Office Achievement. Kategori Cinematic and Box Office Achievement menjadi hal baru dalam ajang ini untuk merayakan sejumlah film yang memiliki capaian khusus secara box office. Film konser Taylor Swift, The Eras Tour, menjadi film konser terlaris sepanjang masa. Selain itu, film ini juga menuai banyak ulasan positif dari para kritikus. Sementara itu, dari segi drama televisi, serial Succession bisa jadi kembali menuai kemenangan banyak di Golden Globe Awards, termasuk untuk Sarah Snook dan Matthew Macfadyen di kategori pemeran. Namun serial The Last of Us juga memiliki peluang yang besar untuk memenangkan piala Golden Globe Awards kali ini. "
  }
}