{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:13.789301",
  "crawling_time_epoch": 1704694933,
  "url": "https://www.cnnindonesia.com/indeks/2/191",
  "title": "Barcelona Diklaim Tawarkan Nomor 'Keramat' Messi untuk Greenwood",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231200141-142-1043822/barcelona-diklaim-tawarkan-nomor-keramat-messi-untuk-greenwood",
    "posted": "Senin, 01 Jan 2024 02:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/spain-soccer-la-liga_169.jpeg?w=650&q=90",
    "tags": [
      "barcelona",
      "lionel messi",
      "mason greenwood",
      "manchester united",
      "bursa transfer"
    ],
    "article": "Barcelonadiklaim menawarkan nomor punggung 10 yang digunakan Lionel Messi kepada pemain pinjaman Manchester United di Getafe, Mason Greenwood. Greenwood memiliki momen apik selama di Getafe dengan mencetak lima gol dan memberikan empat assist dalam 15 pertandingan pada musim ini. Performa pemain 22 tahun tersebut yang dianggap berkembang pesat di Spanyol mendapat perhatian raksasa Liga Spanyol, Barcelona.    Dikutip dari Metro, Blaugrana menyiapkan dana sebesar 40 juta poundsterling atau setara dengan Rp784,2 miliar untuk membawa Greenwood keluar dari Old Trafford dan berlabuh di Camp Nou. Tidak cukup dengan tawaran harga, klub asal Catalunya juga itu akan memberikan nomor punggung 10 milik legenda Barcelona, Lionel Messi, kepada Greenwood. Bagi Barcelona, nomor punggung 10 merupakan nomor 'keramat' karena kerap dipakai sederet legenda klub tersebut.    Selain Lionel Messi yang memberikan 34 trofi termasuk La Liga hingga Liga Champions, nomor punggung 10 di Barcelona juga pernah dikenakan Ronaldinho, Juan Roman Riquelme, hingga Rivaldo. Pemain-pemain kawakan seperti Hristo Stoichkov, Romario, Pep Guardiola, sampai mendiang Eusebio sempat merasakan nomor 10 itu. Apabila pindah ke Barcelona dan mengenakan nomor punggung 10, Mason Greenwood bakal mengikuti jejak legenda timnas Inggris Gary Lineker yang memakai nomor itu pada musim 1987 1988. Posisi tim asuhan Xavi Hernandez yang masih di papan atas La Liga bisa membuka kans Greenwood tinggalkan Man United. Akan tetapi Barcelona juga bisa berjuang keras lantaran setelah 25 persen sahamnya dibeli Sir Jim Ratcliffe, MU mengubah pendiriannya untuk tidak menjual Greenwood.   "
  }
}