{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:17.326037",
  "crawling_time_epoch": 1704693737,
  "url": "https://www.cnnindonesia.com/indeks/2/109",
  "title": "Bareskrim Bakal Panggil Roy Suryo soal Mikrofon Debat Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104071825-12-1045069/bareskrim-bakal-panggil-roy-suryo-soal-mikrofon-debat-gibran",
    "posted": "Kamis, 04 Jan 2024 07:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/04/11/aa9def21-9839-4b5d-9364-43e6860b69b7_169.jpeg?w=650&q=90",
    "tags": [
      "roy suryo",
      "bareskrim polri",
      "polri",
      "gibran rakabuming raka",
      "hoaks",
      "kpu"
    ],
    "article": "Bareskrim Polri bakal memanggil Roy Suryosoal dugaan penyebaran hoaks penggunaan ear feeder oleh Gibran RakabumingRakadalam debat KPU. Kabag Penum Humas Polri Kombes Erdi Chaniago menyebut penyidik Direktorat Tindak Pidana Siber Bareskrim Polri akan segera melayangkan panggilan klarifikasi terhadap Roy Suryo selaku pihak terlapor dalam kasus tersebut. 'Benar ada Laporan Polisi (LP) dari masyarakat yang melaporkan pemilik akun X bernama @KRMTRoySuryo1. Langkah selanjutnya setelah menerima laporan penyidik melakukan analisa dan klarifikasi terhadap pelapor dan terlapor,' kata Erdi dalam keterangannya kepada wartawan, Rabu (3 1).   Namun, tak disebutkan kapan jadwal pemanggilan Roy. Erdi hanya mengatakan saat ini penyidik masih mempelajari bukti-bukti yang dilampirkan dalam laporan.  Ia pun memastikan penyidik bakal objektif dan memproses laporan tersebut sesuai dengan aturan yang berlaku. 'Semua laporan akan diproses sesuai dengan aturan yang berlaku,' ucapnya.. Sejauh ini, sudah ada dua laporan polisi yang dilayangkan terhadap Roy. Satu dibuat oleh organisasi Pilar 08, sementara satu laporan lainnya dibuat Ketua Umum Cyber Indonesia sekaligus caleg PSI Muannas Alaidid. Dalam kedua laporan itu, Roy dituduhkan melanggar Pasal 28 Ayat 2 Juncto Pasal 45A Ayat 2 UU ITE dan atau Pasal 14 KUHP dan atau Pasal 15 KUHP dan atau Pasal 207 KUHP tentang ujaran kebencian dan penyebaran berita bohong. Laporan itu buntut pernyataan Roy di akun X (Twitter) yang menuding Gibran berbuat curang lantaran memakai tiga mikrofon saat debat cawapres. Ia menilai salah satu alat yang digunakan Gibran merupakan earphone dan bukan mikrofon.  Tudingan Roy ini juga telah dibantah Komisi Pemilihan Umum (KPU). Ketua KPU Hasyim Asy'ari menyebut Roy justru menyebarkan fitnah. Konsorsium televisi penyelenggara debat calon wakil presiden 2024 juga telah buka suara. Dalam keterangannya, konsorsium yang terdiri dari Transmedia, KompasTV, dan BTV menegaskan tidak memberikan keistimewaan ataupun preferensi perlakuan khusus pada calon manapun."
  }
}