{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:01.553034",
  "crawling_time_epoch": 1704693841,
  "url": "https://www.cnnindonesia.com/indeks/2/115",
  "title": "Bareskrim Mulai Usut Dugaan Hoaks Roy Suryo soal Mikrofon Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103213555-12-1045016/bareskrim-mulai-usut-dugaan-hoaks-roy-suryo-soal-mikrofon-gibran",
    "posted": "Rabu, 03 Jan 2024 21:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/01/sidang-putusan-roy-suryo_169.jpeg?w=650&q=90",
    "tags": [
      "roy suryo",
      "bareskrim",
      "polri",
      "mikrofon gibran"
    ],
    "article": "Bareskrim Polri mulai mengusut kasus dugaan penyebaran hoaks yang dilakukan oleh eks Menpora Roy Suryoterkait penggunaan ear feeder oleh Cawapres Gibran Rakabumingdalam debat KPU. Kabag Penum Humas Polri Kombes Erdi Chaniago mengatakan pelaporan tersebut saat ini telah diterima oleh Direktorat Tindak Pidana Siber Bareskrim Polri. 'Iya benar ada Laporan Polisi (LP) dari masyarakat yang melaporkan pemilik akun X bernama @KRMTRoySuryo1,' ujarnya kepada wartawan, Rabu (3 1).   Erdu menjelaskan penyidik Direktorat Tindak Pidana Siber akan mulai mempelajari bukti-bukti yang turut dilampirkan dalam pelaporan tersebut.  Setelahnya, kata dia, akan dimulai proses penyelidikan dengan mengklarifikasi pihak pelapor dan terlapor. Ia memastikan, proses hukum akan dilakukan sesuai aturan yang berlaku. 'Langkah selanjutnya setelah menerima laporan penyidik melakukan analisa dan klarifikasi terhadap pelapor dan terlapor,' tuturnya. 'Jadi semua laporan akan diproses sesuai dengan aturan yang berlaku,' imbuhnya. Sejauh ini, sudah ada 2 laporan polisi yang dilayangkan terhadap Roy. Salah satunya dibuat oleh organisasi Pilar 08. Sementara satu laporan lainnya dibuat oleh Ketua Umum Cyber Indonesia sekaligus Caleg PSI, Muannas Alaidid.  Dalam kedua laporan itu, Roy dituduhkan melanggar Pasal 28 Ayat 2 Juncto Pasal 45A Ayat 2 UU ITE dan atau Pasal 14 KUHP dan atau Pasal 15 KUHP dan atau Pasal 207 KUHP tentang ujaran kebencian dan penyebaran berita bohong. Pelaporan itu buntut pernyataan Roy di akun X sebelumnya, yang menuding Gibran berbuat curang lantaran memakai tiga mikrofon saat debat cawapres. Ia menilai salah satu alat yang digunakan Gibran merupakan earphone dan bukan mikrofon. Tudingan Roy ini juga telah dibantah Komisi Pemilihan Umum (KPU). Ketua KPU Hasyim Asy'ari. Ia turut menyebut Roy justru menyebarkan fitnah. Konsorsium penyelenggara debat calon wakil presiden 2024 juga buka suara soal tudingan adanya earphone spesial untuk Gibran Rakabuming Raka yang disampaikan Roy Suryo.  Dalam keterangannya, konsorsium yang terdiri dari Transmedia, KompasTV, dan BTV menegaskan tidak memberikan keistimewaan ataupun preferensi perlakuan khusus pada calon manapun. Mereka mengatakan segala hal yang menyangkut persiapan debat dilaksanakan terbuka di bawah arahan KPU dengan mengundang semua tim paslon. Persiapan debat melalui diskusi yang sangat rinci menyangkut materi debat, panelis, desain panggung, pengaturan lampu, hingga jenis mikrofon yang akan dipakai. 'Ketiga cawapres memakai alat pengeras suara yang sama, meliputi tiga lapis devices sekaligus,' konsorsium penyelenggara debat kedua melalui keterangan tertulis, Senin (25 12)."
  }
}