{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:39.221481",
  "crawling_time_epoch": 1704694539,
  "url": "https://www.cnnindonesia.com/indeks/2/163",
  "title": "Baru Dapat Rp34 T, Jokowi Perpanjang Masa Tugas Satgas BLBI",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102100846-532-1044229/baru-dapat-rp34-t-jokowi-perpanjang-masa-tugas-satgas-blbi",
    "posted": "Selasa, 02 Jan 2024 10:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/presiden-jokowi-pada-puncak-peringatan-hut-ke-78-pgri-dan-hari-guru-nasional-2_169.png?w=650&q=90",
    "tags": [
      "jokowi",
      "satgas blbi",
      "blbi",
      "mahfud md"
    ],
    "article": "Presiden Jokowimemperpanjang masa tugas Satuan Tugas Bantuan Likuiditas Bank Indonesia (Satgas BLBI) dari yang sedianya berakhir pada 31 Desember 2023 menjadi 31 Desember 2024. Perpanjangan itu diatur dalam Keputusan Presiden Nomor 30 Tahun 2023 tentang Perubahan Kedua Atas Keputusan Presiden Nomor 6 Tahun 2021 tentang Satgas Penanganan Hak Tagih Negara Dana Bantuan Likuiditas Bank Indonesia. Keppres diteken Jokowipada 29 Desember 2023 lalu.   'Satuan Tugas Penanganan Hak Tagih Negara Dana Bantuan Likuiditas Bank Indonesia diperpanjang masa tugasnya sampai dengan tanggal 31 Desember 2024,' katanya seperti dikutip dari keppres itu.  Jokowipada April 2021membentuk Satgas BLBIuntuk menagih seluruh aset dan uang negara terkait kasus BLBI. Nilai yang dikejar mencapai Rp114 triliun. Namun, per Desember ini, Menko Polhukamyang juga pengarah Satgas BLBIMahfudMD menyebut bahwa dari total dana sebesar Rp114 triliun itu baru terkejar Rp34 triliun. 'Dari Rp114 triliun sudah kita rampas Rp34 triliun. Ini sisanya nanti. Ada yang tanahnya enggak lengkap suratnya, ada yang sudah dialihkan,' ujarnya di Komplek Istana Negara beberapa waktu lalu. Atas dasar itu, Mahfudmeminta Jokowimemperpanjang masa tugas satgas paling tidak sampai dengan Oktober 2024. 'Nanti kita minta perpanjangan tugas ini ke Presiden paling enggak sampai dengan Oktober tahun 2024. Sudah itu saja kalo BLBI. Pokoknya jalan deh memburu harta negara,' kata Mahfud.  "
  }
}