{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:50.635562",
  "crawling_time_epoch": 1704693230,
  "url": "https://www.cnnindonesia.com/indeks/2/75",
  "title": "Basarnas Ungkap Tiga Kendala Evakuasi Gerbong Kereta di Cicalengka",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105115048-20-1045612/basarnas-ungkap-tiga-kendala-evakuasi-gerbong-kereta-di-cicalengka",
    "posted": "Jumat, 05 Jan 2024 12:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-13_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan kereta di cicalengka",
      "kecelakaan kereta",
      "kecelakaan kereta api",
      "ka turangga",
      "kecelakaan ka turangga",
      "kecelakaan ka turangga bandung raya",
      "ka bandung raya",
      "ka bandung raya tabrakan"
    ],
    "article": "Kepala Kantor SAR Bandung Hery Marantika menuturkan sederet kesulitan untuk mengevakuasi gerbong kereta yang kecelakaan di Cicalengka, Kabupaten Bandung, Jawa Barat, Jumat (5 1) pagi. Permasalahan dalam mengevakuasi gerbongKereta Api Turanggadan Kereta Api Commuter Line Bandung Raya terkait dengan lokasi, masyarakat, dan jenis kecelakaan. 'Kesulitannya medan area yang sempit, yang kedua animo masyarakat untuk menonton ini juga menjadi tantangan tersendiri bagi kami. Dan ketiga benturan dari badan keretanya yang tinggi,' katanya, di lokasi kejadian, Jumat (5 1).    Hery menuturkan pihaknya akan menggunakan dua teknik untuk melakukan evakuasi terhadap gerbong-gerbong yang terdampak kecelakaan, termasuk korban yang masihterjebak di dalam gerbong. 'Proses evakuasi saat ini baik dari Basarnas, TNI, Polri, kemudian SAR gabungan, sedang mengupayakan dua teknik upaya evakuasi. Yang pertama gerbongnya coba kita angkat atau kita tarik, kalau memang ini tidak memungkinkan gerbong ini kita coba usulkan ke PT KAI untuk dipotong sebagian bagian gerbongnya, sehingga dua korban, yang satu dalam posisi gerbong terguling dan satu korban yang terjepit, ini bisa kita evakuasi,' katanya. 'Alat berat yang dikerahkan ada crane dari PT KAI, ada peralatan SAR Estrikasi dari Basarnas, Brimob, dan TNI,' ucap Hery. Herymengatakan bakal memastikan jumlah korban yang terjebak di dalam korban. 'Yang ada saat ini tinggal dua, namun akan kami pastikan lagi manakala ada tambahan korban,' katanya. Sementara itu, Kabid Humas Polda Jabar Kombes Pol Ibrahim Tompomengungkap saat ini korban tewas terdapat empat orang. 'Dua yang tewas sudah di evakuasi, mereka masinis dan assisten masinis. Dua lainnya masih dalam proses evakuasi, mereka yaitu pramugara dan satu lagi belum diketahui, diduga dari petugas KAI,' ungkap Ibrahim, di lokasi kejadian.  "
  }
}