{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:21.291070",
  "crawling_time_epoch": 1704694581,
  "url": "https://www.cnnindonesia.com/indeks/2/166",
  "title": "Bawaslu Panggil Gibran Hari Ini, Klarifikasi soal Bagikan Susu di CFD",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102080533-617-1044194/bawaslu-panggil-gibran-hari-ini-klarifikasi-soal-bagikan-susu-di-cfd",
    "posted": "Selasa, 02 Jan 2024 08:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-rakabuming-raka-1_169.jpeg?w=650&q=90",
    "tags": [
      "bawaslu",
      "pemilu 2024",
      "pilpres 2024",
      "gibran rakabuming raka",
      "prabowo subianto",
      "cfd"
    ],
    "article": "Badan Pengawas Pemilu (Bawaslu) Jakarta Pusat memanggil calon wakil presiden nomor urut 2 Gibran Rakabuming Rakapada Selasa (2 1) ini untuk meminta keterangannya soal kegiatan bagi-bagi susu di area car free day (CFD) Jakarta beberapa waktu lalu. Surat undangan terhadap Gibran itu beredar di media sosial. Menurut undangan, Gibran dipanggil pukul 13.00 WIB. 'Ya, betul (Gibran dipanggil hari ini),' kata Koordinator Divisi Penanganan Pelanggaran Bawaslu Jakarta Pusat Dimas Triyanto lewat pesan singkat, Selasa.   Ia mengatakan Bawaslu perlu meminta klarifikasi dari Gibran karena menemukan fakta baru saat pendalaman. Gibran sempat direncanakan untuk dipanggil pekan lalu, tetapi batal lantaran Bawaslu menilai proses bisa dilanjutkan berdasarkan penelusuran dan klarifikasi yang sudah ada. Namun, Bawaslu menemukan data dan fakta baru dalam peristiwa dugaan pelanggaran yang dilakukan Gibran. 'Kita kan harus berhati-hati dalam menyikapi sebuah temuan, harus sangat detail kajiannya seperti apa, kita juga enggak bisa langsung memanggil tanpa dasar yang kuat. Makanya kita dalami lebih dalam lagi terkait kajian yang kita buat,' kata Ketua Bawaslu Jakarta Pusat Christian Nelson Pangkey beberapa waktu lalu. Sebelumnya, Gibran membagikan susu gratis kepada masyarakat yang tengah menikmati hari bebas kendaraan bermotor atau CFD di Bundaran Hotel Indonesia (HI), Jakarta, Minggu (3 12). Aksi itu menarik antusiasme masyarakat, meski ia mengaku tidak melakukan kampanye. Menurutnya, Gibran bersama sejumlah tokoh partai Koalisi Indonesia Maju (KIM) merealisasikan program unggulannya bersama Prabowo. 'Kan tanpa alat peraga kampanye (APK). Kita kan enggak melakukan pengajakan untuk pencoblosan atau apa 'kan enggak,' kata Gibrandikutip dari keterangan tertulis."
  }
}