{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:23.158232",
  "crawling_time_epoch": 1704693503,
  "url": "https://www.cnnindonesia.com/indeks/2/94",
  "title": "Bawaslu Tuban Bantah Cak Imin soal Anies Tak Dapat Izin Landing",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104164205-617-1045337/bawaslu-tuban-bantah-cak-imin-soal-anies-tak-dapat-izin-landing",
    "posted": "Kamis, 04 Jan 2024 16:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/deklarasi-kb-hmi-dukung-amin-11_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "anies cak imin",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden (capres) nomor urut 1 Anies Baswedandisebut sempat ditolak saat hendak mendarat di Tuban, dalam rangkaian kampanyenya di Jawa Timur, 29-30 Desember 2023 lalu. Hal itu diungkap cawapresnya, Muhaimin Iskandar alias Cak Imin. Ia mengatakanAnies sempat akan mendarat di beberapa lapangan terbuka di Tuban, namun tak kunjung mendapatkan izin. 'Saya dengar karena pendaratan Mas Anies di Tuban butuh lapangan, kita pinjam lapangan kepada Semen Indonesia enggak berani ngizinin. Kita pinjam halaman Polsek, Polres enggak izinin,' kata Cak Imin, di Jakarta Utara, Selasa (2 1) lalu.   Ketum PKB ini menyayangkan hal tersebut bisa terjadi. Pasalnya, kata dia, pemda hingga aparat harusnya turut menyukseskan agenda kampanye yang merupakan hajatan nasional. Sementara itu, Ketua Bawaslu Tuban M Arifin mengatakan pihaknya sama sekali tidak tahu dan tak mendapat surat pemberitahuan permohonan pendaratan Anies-Muhaimin (AMIN) atau paslon lain di wilayahnya.  'Berdasarkan hasil pengawasan baik itu upaya pencegahan dan koordinasi dengan semua pihak, termasuk pak kapolres tadi menyampaikan, bahwa sejauh ini belum ada surat masuk terkait dengan jadwal landing di Tuban dari paslon AMIN atau paslon lain,' kata Arifin, Kamis (4 1). Pihaknya juga tak menerima surat terusan pemberitahuan atau izin pendaratan Aniesdari Bawalsu Jatim maupun Polda Jatim melalui Polres Tuban. Arifin juga meragukan Anies hendak mendarat di Tuban. Sebab berdasarkan jadwal kampanye AMIN di Jatim, paslon nomor urut 1 lebih dulu mengunjungi Gresik dan Lamongan. 'Itu kan rangkaian kegiatan, Tuban itu juga [dikunjungi AMIN] setelah Lamongan dan Gresik, misalkan mau landing kan juga [bisa di] Gresik atau daerah di luar Tuban,' ucap dia. 'Nyatanya ya di Tuban yang terakhir setelah Lamongan dan Gresik. Dan kami memang tidak menerima, kok, tidak ada surat masuk sama sekali,' tambahnya.  Pada prinsipnya, kata Arifin, Polri, BUMN, TNI, Bawaslu hingga KPU, memang telah bersikap netral. Artinya, dalam kasus ini ketika ada satu paslon akan landing di Tuban, pihaknya tak akan menolak, justru akan mempersiapkan. 'Malah kami mempersiapkan, kalau 1 boleh, 2 juga harus boleh, 3 juga harus boleh,' katanya. CNNIndonesia.com telah mengonfirmasi Kapolres dan Kasi Humas Polres Tuban, namun hingga kini keduanya belummerespons."
  }
}