{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:30.032833",
  "crawling_time_epoch": 1704692250,
  "url": "https://www.cnnindonesia.com/indeks/2/3",
  "title": "Bawaslu Periksa Gus Miftah di Ponpes Ora Aji soal Bagi-bagi Duit",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108105035-617-1046632/bawaslu-periksa-gus-miftah-di-ponpes-ora-aji-soal-bagi-bagi-duit",
    "posted": "Senin, 08 Jan 2024 11:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/08/pengasuh-pondok-pesantren-ora-aji-gus-miftah-1_169.jpeg?w=650&q=90",
    "tags": [
      "bawaslu",
      "pamekasan",
      "gus miftah",
      "ponpes ora aji"
    ],
    "article": "Badan Pengawas Pemilihan Umum (Bawaslu) Kabupaten Pamekasan, Jawa Timur, menjadwalkan pemeriksaan Miftah Maulana Habiburrahman alias Gus Miftahhari ini, Senin (8 1) soal dugaan pelanggaran pemilu berupa politik uang ke masyarakat. Ketua Bawaslu Pamekasan, Sukma Umbara Tirta Firdaus mengatakan, timnya hari ini sudah tiba di Kantor Bawaslu Sleman untuk selanjutnya melangsungkan pemeriksaan di kediaman Gus Miftah, Purwomartani, Kalasan, Sleman. 'Iya nanti kita jadwalkan jam satu siang,' kata Sukma saat dihubungi, Senin.   Sukma menuturkan, sejatinya pemeriksaan dilakukan dengan mengundang Pengasuh Pondok Pesantren Ora Aji itu hadir langsung ke Kantor Bawaslu Sleman. Akan tetapi, rencana itu kemungkinan berubah seiring berjalannya waktu.  'Nah ini, sepertinya yang bersangkutan (Gus Miftah) berkenan diperiksa di ponpesnya (kediaman). Makanya kita sedang rapat ini. Tapi kemungkinan nanti di rumahnya,' ujar Sukma. Surat pemanggilan untuk pemeriksaan di Bawaslu Sleman, lanjut Sukma, sudah dilayangkan kepada Gus Miftah sejak sekitar dua hari lalu.'Nggak di Pamekasan, kita ada tim ini di Sleman lebih dari dua orang,' pungkasnya. Sebelumnya, Bawaslu Pamekasan menyatakan akan memanggil Gus Miftah untuk meminta klarifikasi soal video yang beredar yang berisi bagi-bagi duit di gudang milik pengusaha tembakau Pamekasan, Khairul Umam atau Haji Her, beberapa waktu lalu. 'Ada dugaan pidana Pemilu yang dilakukan oleh Miftah, dari itu yang bersangkutan bakal dipanggil untuk klarifikasi,' kata Koordinator Divisi Penanganan Pelanggaran dan Data Informasi Bawaslu Pamekasan, Suryadi, Kamis (4 1).  Dugaan pidana Pemilu itu, kata dia, diperkuat karena ada dugaan ajakan untuk mencoblos pasangan Capres Cawapres nomor urut 2 Prabowo Subianto dan Gibran Rakbuming Raka. Ajakan tersebut disampaikan dalam sebuah pantun yang dinyanyikan di hadapan tamu undangan. Suryadi mengungkapkan, tindakan yang dilakukan oleh Gus Miftah, diduga melanggar Pasal 523 Undang-Undang Nomor 7 Tahun 2017 tentang Pemilu."
  }
}