{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:07.653048",
  "crawling_time_epoch": 1704696187,
  "url": "https://www.cnnindonesia.com/indeks/2/268",
  "title": "Bawaslu Buka Peluang Gibran Dikenai Pelanggaran Lain soal Susu di CFD",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228162128-617-1042765/bawaslu-buka-peluang-gibran-dikenai-pelanggaran-lain-soal-susu-di-cfd",
    "posted": "Kamis, 28 Des 2023 18:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/05/ketua-bawaslu-ri-rahmat-bagja-4_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "bawaslu ri",
      "gibran rakabuming raka"
    ],
    "article": "Ketua Badan Pengawas Pemilu (Bawaslu) Rahmat Bagja membuka peluang cawapres nomor urut 2 Gibran RakabumingRaka dikenakan pelanggaran lain usai dinyatakan tidak melakukan pelanggaran pidana terkait kegiatan membagikan susu di arena car free day (CFD) Jakarta pada awal Desember ini. 'Pelanggaran untuk pelanggaran lainnya iya. Masih ada (peluang) kalau itu,' kata Bagja di kantor KPU RI, Jakarta Pusat, Kamis (28 12).    Bagja menjelaskan Bawaslu telah menghentikan pengusutan dugaan pelanggaran pidana terkait kegiatan membagikan susu di CFD Jakarta oleh Gibran. Namun, sambungnya, tidak dengan dugaan pelanggaran lainnya. 'Itu kan tergantung dari temuan di lapangan. Yang jelas tidak boleh ada kegiatan politik di CFD seharusnya. Itu kesepakatan kita 2019 loh,' ujarnya. Larangan kampanye di arena CFD tertuang dalam Pergub DKI JKT No 12 Tahun 2016 Tentang Pelaksanaan Hari Bebas Kendaraan Bermotor: Jakarta Car Free Day. 'Instruksi gubernur itu ada untuk CFD dan itu diikuti oleh seluruh banyak kepala daerah. Hampir seluruh CFD itu dilarang untuk melakukan kegiatan politik praktis. Kalau untuk sosialisasi pemilu boleh, itu masih boleh. Tapi politik praktis yang tidak boleh,'tegas Bagja. Bagja menyampaikan dugaan pelanggaran lainnya itu kini tengah didalami oleh Bawaslu Jakarta Pusat. Namun, sambungnya Pemerintah Provinsi DKI Jakarta yangnantinya yang akan menjatuhkan sanksi terhadap Gibranapabila terbukti melanggar. 'Yang melakukan sanksi teman-teman gubernur, kepala daerah.Ya, kita merekomendasikan (ke Pemprov DKI) dugaan kemudian rekomendasi kepada Pemprov untuk melakukan penegakannya,' ujar Bagja. Bawaslu RI sebelumnya menyatakan Gibran Rakabuming tidak terbukti melakukan pelanggaran pidana terkait kegiatan membagikan susu kepada anak-anak di arena CFD Jakarta pada 3 Desember lalu. 'Hasil tindak lanjut tersebut dinyatakan tidak cukup bukti dalam pelibatan anak-anak yang artinya tidak berunsur pidana pemilu, sehingga hal tersebut bukan merupakan pelanggaran pidana pemilu,' kata Bagja di Kantor Bawaslu, Jakarta, Selasa (19 12).  Sementara itu, Bawaslu Jakarta Pusat menjadwalkan pemanggilan Gibran pada Kamis (28 12) hari ini. Namun, pemanggilan itu tak jadi dilakukan. Bawaslu Jakarta Pusat akan menyampaikan putusan terkait dugaan pelanggaran yang dilakukan Gibran pada Jumat (29 12) besok. Pada 3 Desember lalu, Gibran membagikan susu gratis kepada masyarakat yang tengah menikmati hari bebas kendaraan bermotor (CFD) di Bundaran Hotel Indonesia (HI), Jakarta. Aksi itu memantik sorotan namun Gibran mengaku tidak melakukan kampanye di ajang CFD. "
  }
}