{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:19.236333",
  "crawling_time_epoch": 1704692719,
  "url": "https://www.cnnindonesia.com/indeks/2/38",
  "title": "Bawaslu Minta KPU Beri Akses Penuh Awasi Debat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106203425-617-1046150/bawaslu-minta-kpu-beri-akses-penuh-awasi-debat",
    "posted": "Minggu, 07 Jan 2024 05:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/12/27/8d27897d-0508-4583-972f-71350f6dad1a_169.jpg?w=650&q=90",
    "tags": [
      "bawaslu",
      "kpu",
      "debat ketiga pilpres 2024",
      "debat kedua capres 2024",
      "debat capres 2024",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Badan Pengawas Pemilihan Umum (Bawaslu) meminta Komisi Pemilihan Umum (KPU) untuk memberi akses penuh dalam mengawasi debat. Bawaslu telah mengirim surat berisi saran perbaikan terhadap pelaksanaan debat capres pada Minggu (7 1). Saran tertuang dalam surat nomor 1075 PM.00.00 K1 12 2023 pada 28 Desember 2023. 'Pertama, terkait akses pengawasan, Bawaslu meminta KPU memberikan akses penuh kepada Tim Pengawas Pemilu untuk melakukan pengawasan melekat pada saat debat berlangsung dengan jumlah petugas sesuai dengan Surat Tugas yang diterbitkan Bawaslu,' dikutip dari siaran pers Bawaslu, Sabtu (6 1).   Saran itu disampaikan lantaran dalam debat sebelumnya, Bawaslu tidak mendapat akses penuh dalam pengawasan langsung, sehingga tidak maksimal mengidentifikasi kejadian-kejadian khusus, dugaan pelanggaran prosedur, serta dugaan pelanggaran lainnya sesuai dengan peraturan perundang-undangan. Saran kedua terkait penyempurnaan tata tertib debat. Bawaslu kemudian menyarankan empat hal. Pertama, KPU dan penyelenggara diminta meningkatkan pengamanan dan penertiban terhadap seluruh pihak yang terlibat dalam acara debat paslon. Kedua, KPU diminta memperbaiki tata tertib debat dengan ketentuan sanksi bagi pihak yang melanggar. Bawaslu menyorot tindakan yang menyebabkan acara tidak kondusif, membawa atribut kampanye Pemilu paslon, meneriakkan yel-yel atau slogan, melakukan intimidasi dalam bentuk ucapan atau tindakan kepada pendukung kandidat paslon lain, dan menyebabkan pelanggaran tata tertib lainnya. Ketiga, KPU diminta konsisten dengan ketentuan durasi pelaksanaan debat sebagaimana ditetapkan dalam Keputusan KPU tentang Pedoman Teknis Pelaksanaan Kampanye Pemilu. 'Keempat, KPU memastikan surat izin cuti pejabat negara yang terlibat sebagai tim kampanye Pemilu Presiden dan Wakil Presiden pada saat menghadiri dalam acara debat,' dikutip dari keterangan tertulis Bawaslu. CNNIndonesia.com telah menghubungi Ketua KPU Hasyim Asy'ari untuk bertanya lebih lanjut soal saran dari Bawaslu itu, namun yang bersangkutan belum merespons. KPU bakal menggelar debat ketiga para calon presiden yang berlaga di Pilpres 2024, Minggu (7 1). Debat mengangkat tema pertahanan, keamanan, hubungan internasional, globalisasi, geopolitik, dan politik luar negeri.  "
  }
}