{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:53.223253",
  "crawling_time_epoch": 1704693533,
  "url": "https://www.cnnindonesia.com/indeks/2/96",
  "title": "Bawaslu Jakpus Putuskan Gibran Langgar Aturan soal Bagi Susu di CFD",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104151739-617-1045297/bawaslu-jakpus-putuskan-gibran-langgar-aturan-soal-bagi-susu-di-cfd",
    "posted": "Kamis, 04 Jan 2024 15:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/gibran-penuhi-panggilan-bawaslu-16_169.jpeg?w=650&q=90",
    "tags": [
      "bawaslu",
      "gibran rakabuming",
      "pilpres 2024",
      "pemilu 2024",
      "cfd"
    ],
    "article": "Badan Pengawas Pemilihan Umum (Bawaslu) Jakarta Pusat memutuskan bahwa perkara calon wakil presiden (cawapres) nomor urut 2 Gibran Rakabuming Rakabagi-bagi susu di arena Hari Bebas Kendaraan Bermotor (Car Free Day CFD) sebagai pelanggaran. Pelanggaran yang dimaksud bukan pelanggaran pidana pemilu, melainkan pelanggaran hukum lainnya. Berdasarkan surat pemberitahuannya, Bawaslu Jakarta Pusat menyatakan status temuan tersebut 'Ditindaklanjuti'.   Menurut Bawaslu Jakarta Pusat, temuan dengan nomor register 001 Reg TM PP Kota 12.01 XII 2023 tentang adanya kegiatan pembagian susu (greenfields) oleh Gibran kepada warga yang berada di wilayah car free day Jakarta Pusat pada 3 Desember 2023 itu terdapat unsur kepentingan politik. 'Diduga terdapat unsur kegiatan untuk kepentingan partai politik dengan melibatkan calon anggota legislatif dan calon wakil presiden usungan partai politik, sesuai dengan Pasal 7 ayat (2) Peraturan Gubernur Provinsi Daerah Khusus Ibu Kota Jakarta Nomor 12 Tahun 2016,' tulis surat Bawaslu Jakarta Pusat yang ditandatangani oleh Ketua Bawaslu Jakarta Pusat, Christian Nelson Pangkey, Rabu (3 1).  Lebih lanjut, Bawaslu Jakarta Pusat meneruskan hasil temuan tersebut ke Bawaslu DKI Jakarta guna memberikan rekomendasi kepada instansi terkait. 'Merekomendasikan temuan dengan nomor register 001 Reg TM PP Kota 12.01 XII 2023 tentang adanya kegiatan pembagian susu (Greenfields) oleh Gibran Rakabuming Raka (cawapres nomor urut 02) kepada warga yang berada di wilayah car free day Jakarta Pusat tanggal 03 Desember 2023 yang telah diregister pada 11 Desember 2023 sebagai pelanggaran Hukum Lainnya,' jelas Bawaslu Jakarta Pusat. 'Dan diteruskan kepada Bawaslu Provinsi DKI Jakarta untuk disampaikan kepada instansi yang berwenang untuk disampaikan sesuai dengan peraturan perundang-undangan yang berlaku,' lanjutnya. Gibran sebelumnya memenuhi panggilan Bawaslu Jakarta Pusat terkait bagi-bagi susu di CFD. Ia menyambangi Kantor Bawaslu Jakarta Pusat pada Rabu (3 1) siang. Setelah memberikan keterangan kepada Bawaslu Jakarta Pusat, Gibran tetap bersikeras kegiatannya tersebut bukan merupakan kampanye. Menurut dia, tak ada sama sekali kegiatan partai politik pada saat itu. 'Tidak ada sama sekali kegiatan politik ya,' kata Putra Sulung Presiden Joko Widodo (Jokowi) itu. Gibran menyebut hal itu sudah dijelaskan kepada Bawaslu Jakarta Pusat dalam pertemuan Rabu siang itu. 'Hari ini kita memenuhi panggilan dari Bawaslu Jakpus sudah kami jelaskan di dalam bahwa kegiatan 3 Desember lalu di CFD Jakarta tidak ada sama sekali kegiatan partai politik,' jelas Gibran. Gibran membagikan susu gratis ke masyarakat di arena CFD di Bundaran HI, Jakarta pada 3 Desember 2023 lalu. Pada Selasa (2 1), Ketua Bawaslu Jakarta Pusat Christian Nelson Pangkey menyatakan peristiwa itu sudah dinyatakan tidak ada pelanggaran pidana pemilu. Ia mengatakan Bawaslu Jakarta Pusat mengkaji dugaan pelanggaran terhadap peraturan lainnya. Christian mengatakan salah satu aturan yang diduga dilanggar adalah Peraturan Gubernur DKI Jakarta Nomor 12 tahun 2016 tentang Pelaksanaan Hari Bebas Kendaraan Bermotor. Pasal 7 pada Pergub itu menyatakan terdapat aturan larangan kegiatan partai politik di lokasi CFD. Jalur CFD hanya boleh dimanfaatkan untuk kegiatan bertema lingkungan hidup, olahraga, dan seni budaya."
  }
}