{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:33.223450",
  "crawling_time_epoch": 1704694173,
  "url": "https://www.cnnindonesia.com/indeks/2/137",
  "title": "Bawaslu Diadukan ke Polisi Buntut Copot Baliho Prabowo-Gibran di Batam",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103073258-617-1044614/bawaslu-diadukan-ke-polisi-buntut-copot-baliho-prabowo-gibran-di-batam",
    "posted": "Rabu, 03 Jan 2024 08:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/spanduk-prabowo-gibran-di-monumen-welcome-to-batam_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "pemilu 2024",
      "pilpres 2024",
      "batam",
      "gibran rakabuming raka",
      "bawaslu"
    ],
    "article": "Tim Kampanye Daerah (TKD) Prabowo Subianto-Gibran RakabumingRaka Provinsi Kepulauan Riau mengadukan Bawaslu Batam dan Bawaslu Kepri ke polisi karena mencopot baliho di Monumen Welcome to Batam. Ketua Tim Hukum dan Advokasi TKD Prabowo Gibran Kepri, Musrin, mengatakan aduan dilayangkan ke Polresta Barelang pada 1 Januari.    'Kami baru selesai membuat pengaduan pencopotan spanduk Prabowo-Gibran yang diduga dilakukan oleh Ketua Bawaslu Kepri dan Ketua Bawaslu Kota Batam,' kata Musrin dikutip dari detikcom, Selasa (2 1). Musrin menerangkan baliho itu dipasang berdasarkan izin dari Dinas Cipta Karya dan Tata Ruang Kota Batam. Izin diperoleh pada 27 Desember 2023 dengan nomor B 2994 100.3.12 XII 2023. Berdasarkan surat tanda penerimaan permohonan pengaduan dan perlindungan hukum yang dikeluarkan Polresta Barelang, pihak yang diadukan adalah Ketua Bawaslu Kepri Zulhadril Putra dan Ketua Bawaslu Kota Batam Itolaha Gaho.  Ketua Bawaslu Kepri Zulhadril Putra merespons santai aduan yang diajukan TKD Prabowo-Gibran ke polisi. 'Ya itu haknya (melapor ke polisi). Kami menunggu saja. Kami harus perkuat dasar,' ucap dia. Zulhadril menjelaskan pihaknya mencopot baliho yang dipasang di Monumen Welcome to Batam karena melanggar aturan KPU. Ia juga menyebut KPU sudah menetapkan titik lokasi pemasangan alat peraga kampanye yang dibolehkan. 'Pencopotan paksa itu dilakukan karena tidak pada lokasi yang ditentukan oleh KPU. Ini di luar zona yang ditentukan. KPU kan sudah mengatur lokasi atau titik yang bisa dipasangi APK,' katanya."
  }
}