{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:31.402887",
  "crawling_time_epoch": 1704694291,
  "url": "https://www.cnnindonesia.com/indeks/2/145",
  "title": "Bawaslu Jakpus Bantah Ada Intervensi Istana di Perkara CFD Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102201757-617-1044529/bawaslu-jakpus-bantah-ada-intervensi-istana-di-perkara-cfd-gibran",
    "posted": "Selasa, 02 Jan 2024 21:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-blusukan-di-cfd-sarinah-bagi-bagi-susu-ke-warga_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "bawaslu",
      "gibran rakabuming raka"
    ],
    "article": "BawasluJakarta Pusatmenyanggah soal dugaan intervensi pihakistana terkait pengusutan kasus cawapres nomor urut 2 GibranRakabumingRaka yang bagi-bagi susu di Car Free Day, Jakarta. Koordinator Divisi Penanganan Pelanggaran dan Data Informasi Bawaslu Jakarta Pusat Dimas Trianto Putromengatakan apabila ada intervensi dari istana pihaknya tidak akan mengusut perkara putra sulung Presiden RI JokoWidodo(Jokowi). Dia mengatakan itu saat menjelaskan tidak ada intervensi dari mana pun dalam menangani kasus ini, termasuk dari istana.   'Tidak ada, tidak ada sama sekali ya,' ujar Dimas di Kantor Bawaslu Jakarta Pusat, Selasa (2 1).  Dimas menegaskan pihaknya masih mengusut kasus dugaan pelanggaran pemilu tersebut. 'Kalau ada intervensi dari Istana, kami enggak menangani prosesnya lah. Kita kan masih menangani proses penanganannya, tetap lanjut,' klaimDimas. Ia juga menegaskan tidak ada intervensi dari pihak Bawaslu RI pada kasus ini. Kendati demikian, Dimas membenarkan pihaknya berkoordinasi dengan Bawaslu RI terkait proses penanganan ini. Diketahui pada Selasa ini,Gibran masih berkantor di Balai Kota Solo. Di Solo,Gibran terpantau tiba di kantornya sekitar pukul 10.30 WIB. Dia langsung disambut dengan pertanyaan awak media tentang panggilan Bawaslu Jakarta Pusat tersebut. Putra Presiden Joko Widodo itu terus berjalan memasuki ruang kerjanya tanpa menjawab pertanyaan wartawan. Padahal pada hari ini, pria yang masih menjabat Wali Kota Solo itu diundang ke kantor Bawaslu Jakpus terkait kegiatan bagi-bagi susu di CFD beberapa waktu lalu.  Sebelumnya, surat undangan dari Bawaslu kepada Gibran sempat beredar di media sosial. Berdasarkan undang tersebut, Gibran diundang untuk dimintai keterangan pukul 13.00 WIB. Bawaslu Jakarta Pusat sendiri membenarkan adanya surat undangan tersebut. Di sisi lain , Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran mengaku belum menerima surat panggilan dari Bawaslu Jakarta Pusat untuk Gibran. Wakil Sekretaris TKN, Aminuddin Ma'ruf mengatakan hingga Selasa (2 1) pihaknya belum menerima surat panggilan dari Bawaslu. 'Terkait panggilan Bawaslu Jakpus kepada Mas Gibran, kami menunggu kepastian dari Bawaslu Jakpus terkait panggilan ini... Sampai hari ini surat resminya belum kami terima,' kata Aminuddin dalam keterangan tertulis."
  }
}