{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:54.119824",
  "crawling_time_epoch": 1704696414,
  "url": "https://www.cnnindonesia.com/indeks/2/279",
  "title": "Bawaslu Jakpus Batal Periksa Gibran Kasus Bagi Susu di CFD Hari Ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228112106-617-1042572/bawaslu-jakpus-batal-periksa-gibran-kasus-bagi-susu-di-cfd-hari-ini",
    "posted": "Kamis, 28 Des 2023 12:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-blusukan-di-cfd-sarinah-bagi-bagi-susu-ke-warga_169.jpeg?w=650&q=90",
    "tags": [
      "gibran rakabuming",
      "bawaslu",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Badan Pengawas Pemilu (Bawaslu) Jakarta Pusat batal memeriksa calon wakil presiden nomor urut 2 Gibran Rakabuming Rakaterkait dugaan pelanggaran kegiatan membagi-bagikan susu di arenacar free day (CFD) Jakarta pada hari ini, Kamis (28 12). 'Ya benar (pemeriksaan Gibran dibatalkan),' kata Komisioner Bawaslu Jakarta Pusat Christian Nelson Pangkey kepada CNNIndonesia.com, Kamis (28 12). Pria yang akrab disapa Sonny Pangkey itu menjelaskan pembatalan pemeriksaan Gibran merupakan hasil keputusan Rapat Pleno Bawaslu Jakarta Pusat.    'Dianggap cukup untuk tetap meneruskan tindak lanjut keputusan tersebut berdasarkan hasil penelusuran dan klarifikasi yang sudah ada,' jelasnya. Sonny menuturkan putusan terkait dugaan pelanggaran yang dilakukan Gibran akan disampaikan pada Jumat (29 12) besok. 'Lanjut putusan saja. Jumat 29 Desember 2023,' tutur Sonny. Sebelumnya, Bawaslu Jakarta Pusat menjadwalkan pemeriksaan Gibran terkait dugaan pelanggaran pemilu di area car free day (CFD) Jakarta pada hari ini. Pada 3 Desember lalu, Gibran membagikan susu gratis kepada masyarakat yang tengah menikmati hari bebas kendaraan bermotor (CFD) di Bundaran Hotel Indonesia (HI), Jakarta. Aksi itumemantik sorotan namun Gibranmengaku tidak melakukan kampanye di ajang CFD. "
  }
}