{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:18.315798",
  "crawling_time_epoch": 1704696378,
  "url": "https://www.cnnindonesia.com/indeks/2/277",
  "title": "Bawaslu Jakpus Batal Panggil Gibran: Sudah Cukup, Putusan Jumat Besok",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228133106-617-1042648/bawaslu-jakpus-batal-panggil-gibran-sudah-cukup-putusan-jumat-besok",
    "posted": "Kamis, 28 Des 2023 13:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-rakabuming-raka-1_169.jpeg?w=650&q=90",
    "tags": [
      "bawaslu",
      "pilpres 2024",
      "pemilu 2024",
      "gibran rakabuming raka",
      "cfd"
    ],
    "article": "BawasluJakarta Pusat batal memanggil Cawapres nomor urut 2 di Pilpres 2024 Gibran Rakabuming Raka hari ini untuk dimintai keterangan terkait dugaan pelanggaran bagi-bagi susu di Hari Bebas Kendaraan Bermotor (Car Free Day CFD) di Bundaran HI pada awal Desember ini. Awalnya, Bawaslu Jakarta Pusat menjadwalkan pemanggilan Gibran pada Kamis (28 12). Namun, pemanggilan itu tak jadi dilakukan. Hal itu disampaikan Komisioner Bawaslu Jakarta Pusat Christian Nelson Pangkey ketika menjawab pertanyaan mengenai apakah Gibran jadi diperiksa pada Kamis ini.   'Hasil Rapat Pleno Bawaslu Jakpus tadi (red, Rabu (27 12)), dianggap sudah cukup,' ujar orang yang akrab disapa Sonny saat dihubungi CNNIndonesia.com, Rabu (27 12) malam. 'Kita lanjut pada putusan Bawaslu Jumat (29 12) nanti,' sambung Sonny. Bawaslu DKI Jakarta sebelumnya mengaku tengah melakukan penelusuran terkait potensi pelanggaran kampanye dalam aksi bagi-bagi susu tersebut.Bawaslu DKI juga memberikan peringatan kepada Pj Gubernur Jakarta Heru Budi setelah adanya dugaan aktivitas kampanye Gibran itu di arena CFD. Koordinator Divisi Penanganan Pelanggaran Bawaslu DKI Jakarta Benny Sabdo menegaskan bahwa arena CFD bukan untuk aktivitas kampanye pemilu. Di tempat terpisah, Anggota BawasluRI Puadimengatakan pihaknya bersama kejaksaan dan kepolisian sudah menetapkan kegiatan Gibrandi CFDBundaran HI itu bukan pelanggaran pemilu. Oleh karena itu, agenda pemeriksaan Gibran di Bawaslu Jakpus pun tak dilanjutkan. 'Ketika status laporan sudah keluar terhadap objek yang sama sehingga tidak dilanjutkan untuk melakukan proses pelanggaran yang sama,' kata Puadi di Kantor Bawaslu RI, Jakarta, Kamis (28 12). Lalu Puadi menjelaskan alasan Bawaslu menilai tak ada pelanggaran dalam acara cawapres nomor urut 2 di Pilpres Gibran bagi-bagi susu di CFD Jakarta. Menurutnya, pelapor tidak bisa membuktikan ada pelanggaran pemilu di acara itu. Puadi menyampaikan Bawaslu berpegangan pada aturan UU Pemilu tentang pelibatan anak dalam kampanye. Mereka menilai kehadiran anak-anak di acara Gibran itu tidak memenuhi unsur pelanggaran. 'Sebagaimana diatur larangan kampanye, ada subjek hukumnya, pelaksana, peserta, dan tim itu ada enggak yang memobilisir kaitannya dengan keikutsertaan anak-anak terhadap kegiatan di CFD tersebut,' ujar Puadi. Ia memahami ada larangan berkampanye di CFD Jakarta. Namun, ia berkata aturan itu menjadi kewenangan pemerintah daerah, bukan Bawaslu. 'Kegiatan di Car Free Day tidak boleh kegiatan aktivitas politik. Ini kaitannya dengan peraturan pemda yang mengatur tersebut,' ungkap Puadi.  Sebelumnya,Gibran telah mempersilakan Bawaslu untuk menelusuri kegiatan bagi susu kepada warga yang sedang berolahraga di CFD Jakarta. Putra sulung Presiden Joko Widodo (Jokowi) itu mengatakan bahwa pembagian susu tersebut tidak menggunakan alat peraga kampanye (APK). Adapun Gibran membagikan susu gratis kepada masyarakat yang tengah menikmati hari bebas kendaraan bermotor FD di Bundaran Hotel Indonesia (HI), Jakarta pada Minggu (3 12) lalu. Aksi itu menarik antusiasme masyarakat, meski ia mengaku tidak melakukan kampanye. Menurut Gibran, dirinya bersama sejumlah tokoh partai Koalisi Indonesia Maju (KIM) merealisasikan program unggulan Paslon Prabowo Subianto-Gibran Rakabuming Raka. 'Kan tanpa alat peraga kampanye (APK). Kita kan enggak melakukan pengajakan untuk pencoblosan atau apa 'kan enggak,' kata Gibran dalam keterangan tertulis, Minggu (3 12). Gibran tampak ditemani sejumlah politikus parpol pengusung Prabowo-Gibran, di antaranya caleg dari PAN Uya Kuya, Pasha Ungu, dan Tim Kampanye Nasional (TKN) Prabowo-Gibran, Rahayu Saraswati. Pada kegiatan bagi-bagi susu gratis ini, terpantau tiap masyarakat yang berada di sepanjang Jalan MH Thamrin hingga Sudirman menerima satu kotak susu. "
  }
}