{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:36.429359",
  "crawling_time_epoch": 1704696276,
  "url": "https://www.cnnindonesia.com/indeks/2/272",
  "title": "Bawaslu Usut Kisruh Surat Suara Pemilu 2024 Sudah Dicoblos di Taipei",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228161549-617-1042746/bawaslu-usut-kisruh-surat-suara-pemilu-2024-sudah-dicoblos-di-taipei",
    "posted": "Kamis, 28 Des 2023 16:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/15/pelipatan-surat-suara-pemilu-2024-2_169.jpeg?w=650&q=90",
    "tags": [
      "bawaslu",
      "surat suara pilpres",
      "surat suara pilpres 2024",
      "pilpres 2024",
      "pemilu 2024",
      "surat suara taipei"
    ],
    "article": "Ketua BawasluRahmat Bagja menyatakan bakal menindaklanjuti kisruh surat suaraPemilu 2024 yang sudah tiba dan dicoblos warga negara Indonesia (WNI) di Taipei, Taiwan. 'Sudah (ditelusuri) dan akan dijadikan temuan dan kemudian akan kita tindaklanjuti masalah Taipei,' kata Bagja di kantor KPU RI, Jakarta Pusat, Kamis (28 12). Bagja mengatakan Panwaslu luar negeri akan melakukan pemeriksaan terkait masalah surat suara itu terlebih dahulu. Pihaknya akan memonitor proses tersebut.   'Jika kemudian tidak sanggup, maka akan take over oleh Bawaslu Republik Indonesia,' ucapnya. Bagja berharap adanya laporan secara berjenjang jika ditemukan adanya suatu permasalahan di masa mendatang. 'Sehingga kemudian ada mekanisme kontrol yang bekerja,' katanya. Video WNI di Taipei, Taiwan menerima surat suara Pemilu 2024 beredar di media sosial. Video tersebut menampilkan seseorang sedang mengeluarkan surat suara Pilpres 2024 dari amplop putih. Lalu dia membuka surat suara itu. Gambar tiga pasangan calon lengkap dengan nama, nomor urut, dan logo partai pengusung terlihat di kertas itu. Ketua KPU Hasyim Asy'ari sudah memberikan penjelasan mengenai masalah tersebut. Ia mengatakan surat suara yang sudah didistribusikan dan dicoblos pemilih di Taipei bakal dianggap tidak sah karena dilakukan sebelum waktunya. Seharusnya distribusi surat suara oleh Panitia Pemilihan Luar Negeri (PPLN) kepada pemilih baru boleh dilakukan pada 2 Januari hingga 11 Januari 2024. Jadwal itu sudah diatur dalam PKPU Nomir 25 tahun 2023.  Akan tetapi, PPLN Taipei sudah mendistribusikan lebih awal lewat pos kepada WNI di sana. Tahap pertama sebanyak 929 surat suara Pilpres 2024 dan 929 surat suara Pileg DPR RI Dapil DKI Jakarta 2 pada 18 Desember 2023. Tahap kedua dikirim pada 25 Desember 2023 oleh PPLN kepada pemilih sebanyak 30.347 amplop lembar surat suara untuk pilpres dan DPR RI. 'Kami nyatakan surat suara tersebut masuk kategori rusak dan tidak diperhitungkan dalam catatan surat suara dalam formulir C hasil LN-pos,' terang Hasyim kata dia dalam konferensi pers di kantor KPU, Selasa (26 12)."
  }
}