{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:54.482534",
  "crawling_time_epoch": 1704693174,
  "url": "https://www.cnnindonesia.com/indeks/2/71",
  "title": "Bawaslu Pamekasan: Aksi Gus Miftah Bagi Duit Dugaan Pelanggaran Pemilu",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105140659-617-1045687/bawaslu-pamekasan-aksi-gus-miftah-bagi-duit-dugaan-pelanggaran-pemilu",
    "posted": "Jumat, 05 Jan 2024 14:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/gus-miftah-1_169.jpeg?w=650&q=90",
    "tags": [
      "gus miftah",
      "miftah maulana habiburrahman",
      "bawaslu",
      "bawaslu pamekasan",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "BawasluPamekasanmenyatakan tindakanMiftah Maulana Habiburrahman atau Gus Miftahbagi-bagi duit di Pamekasan, Jawa Timur masuk dalam dugaan pelanggaran pidana pemilu. 'Sudah ditetapkan sebagai temuan dugaan pelanggaran pidana pemilu,' kata Koordinator Divisi Pengawasan dan Penindakan Bawaslu Pamekasan Suryadi, saat dikonfirmasi, Jumat (5 1).    Menurut Suryadi, penetapan kasus itu sebagai dugaan pelanggaran pidana pemilu diputuskan setelah pihaknya diskusi dengan Penegakan Hukum Terpadu (Gakkumdu). 'Hasil pembahasan sentra Gakkumdu,' ujarnya. Suryadimengatakan dugaan pelanggaran pidana pemilu yang dilakukan Miftah itu termasuk dalam Pasal 523 Undang-Undang nomor 17 tahun 2017. 'Patut diduga melanggar Pasal 523 UU 7 2017,' katanya. Kendati demikian, kata Suryadi, pihaknya akan lebih dulu melakukan pemanggilan dan pemeriksaan terhadapMiftah atas dugaan pelanggaran tersebut.   Sebelumnya, cawapres nomor urut 1 Muhaimin Iskandar alias Cak Imin berencana melaporkanMiftahterkait aksi bagi-bagi duit kepada masyarakat di Pamekasan. 'Ya nanti kalau memang benar, kita laporkan,' kata Cak Imin di sela menghadiri panen raya di Madiun, Jawa Timur, Sabtu (30 12). Berdasarkan informasi yang ia dapat, selain uang, di acara itu juga dibagi-bagikan kaus bergambar capres nomor urut 2 Prabowo Subianto. 'Enggak tahu videonya kayak apa, saya belum cek detail. Tapi (berdasarkan) laporan ke saya, saat pembagian uang, juga pembagian kaus [bergambar capres] 02 (Prabowo). Ada yang lihatin kaus,' ucapnya. Sebelumnya ramai beredar potongan video di media sosial ketika Miftah tengah membagikan uang ke masyarakat, dengan warga mengantre seraya menyalami saat tiba gilirannya. Saat Miftah membagikan uang, kamera yang merekam video itu bergeser menyorot kerumunan di belakangnya. Lalu ada orang yang menampilkan baju hitam bergambar capres nomor urut 2, Prabowo Subianto.  Miftah sudah buka suara soal video itu. Ia membantah melakukan politik uang dalam video tersebut. Ia menyatakan kegiatan itu bukan dalam rangka kampanye atau politik. 'Bukan, sama sekali,' kataMiftah ketika dikonfirmasi. Miftah menjelaskan kegiatan dalam video itu terjadi saat tengah bersilaturahmi dengan salah satu pengusaha kaya asal Pamekasan, Madura, Jawa Timur. Ia menyebut sosok itu memang kerap bersedekah di pasar hingga pesantren. Dalam silaturahmi itu,Miftah pun diminta untuk ikut membagikan sedekahnya. 'Haji Her (yang depan) pengusaha kaya Pamekasan, tiap hari bagi sedekah di pasar, di sawah, pesantren dan lain-lain. Kemarin saya silaturahmi ke beliau dan beliau pas mau sedekah saya diminta ikut membagikan sedekahnya,' ucap dia seraya membagikan foto bersama Haji Her. "
  }
}