{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:32.594350",
  "crawling_time_epoch": 1704696392,
  "url": "https://www.cnnindonesia.com/indeks/2/278",
  "title": "Bawaslu Beber Alasan Batal Panggil Gibran soal Bagi Susu di CFD",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231123072256-617-1027801/bawaslu-beber-alasan-batal-panggil-gibran-soal-bagi-susu-di-cfd",
    "posted": "Kamis, 28 Des 2023 13:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-blusukan-di-cfd-sarinah-bagi-bagi-susu-ke-warga_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "bawaslu",
      "cfd",
      "gibran rakabuming raka"
    ],
    "article": "Badan Pengawas Pemilihan Umum (Bawaslu) mengungkap alasan batal memanggil calon wakil presiden nomor urut 2 di Pilpres2024Gibran Rakabuming Raka terkait dugaan pelanggaran bagi-bagi susu di Hari Bebas Kendaraan Bermotor (Car Free Day CFD) di Bundaran HI, Jakarta Pusat. Awalnya, Bawaslu Jakarta Pusat menjadwalkan pemanggilan Gibran pada Kamis (28 12) atau Jumat (29 12). Namun, pemanggilan itu tak jadi dilakukan. Anggota Bawaslu Puadi mengatakan Bawaslu RI bersama kejaksaan dan kepolisian sudah menetapkan kegiatan Gibran bukan pelanggaran pemilu. Sementara itu, pemanggilan hari ini dijadwalkanBawaslu Jakarta Pusat. Tapi, karena sudah ditetapkan Bawaslubersama jaksa dan polisi, maka agenda di BawasluJakpus tak dilanjutkan.   'Ketika status laporan sudah keluar terhadap objek yang sama sehingga tidak dilanjutkan untuk melakukan proses pelanggaran yang sama,' kata Puadi di Kantor Bawaslu RI, Jakarta, Kamis (28 12).  Lalu Puadi menjelaskan alasan Bawaslu menilai tak ada pelanggaran dalam acara Gibran bagi-bagi susu di CFD Jakarta. Menurutnya, pelapor tidak bisa membuktikan ada pelanggaran pemilu di acara itu. Puadi menyampaikan Bawaslu berpegangan pada aturan UU Pemilu tentang pelibatan anak dalam kampanye. Mereka menilai kehadiran anak-anak di acara Gibran itu tidak memenuhi unsur pelanggaran. 'Sebagaimana diatur larangan kampanye, ada subjek hukumnya, pelaksana, peserta, dan tim itu ada enggak yang memobilisir kaitannya dengan keikutsertaan anak-anak terhadap kegiatan di CFD tersebut,' ujar Puadi. Ia memahami ada larangan berkampanye di CFD Jakarta. Namun, ia berkata aturan itu menjadi kewenangan pemerintah daerah, bukan Bawaslu. 'Kegiatan di Car Free Day tidak boleh kegiatan aktivitas politik. Ini kaitannya dengan peraturan pemda yang mengatur tersebut,' ungkap Puadi. Terkait pernyataan Puaditersebut, CNNIndonesia.com masih belum mendapatkan keterangan resmi dari BawasluJakpus.  "
  }
}