{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:22.148384",
  "crawling_time_epoch": 1704693562,
  "url": "https://www.cnnindonesia.com/indeks/2/99",
  "title": "Bawaslu Pamekasan Panggil Gus Miftah soal Bagi-bagi Duit",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104135021-617-1045236/bawaslu-pamekasan-panggil-gus-miftah-soal-bagi-bagi-duit",
    "posted": "Kamis, 04 Jan 2024 14:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/11/21/b01efc98-3dc4-4272-beba-5b8b4c41056c_169.jpeg?w=650&q=90",
    "tags": [
      "gus miftah",
      "bawaslu",
      "bawaslu pamekasan",
      "pilpres 2024",
      "pemilu 2024",
      "gus miftah bagi-bagi duit",
      "gus miftah bagi-bagi uang"
    ],
    "article": "Badan Pengawas Pemilihan Umum (Bawaslu) Kabupaten Pamekasanbakal memanggil Miftah Maulana Habiburrahmanuntuk meminta klarifikasi soal video yang beredar bagi-bagi duit di gudang milik pengusaha tembakau Pamekasan, Khairul Umam atau Haji Her beberapa waktu lalu Koordinator Divisi Penanganan Pelanggaran dan Data Informasi Bawaslu Pamekasan, Suryadimengatakan pemanggilan klarifikasi ini dilakukan setelah Bawaslu menemukan adanya dugaan pelanggaran. 'Ada dugaan pidana Pemilu yang dilakukan oleh Miftah, dari itu yang bersangkutan bakal dipanggil untuk klarifikasi,' kata Suryadi, Kamis (4 1).   Suryadimenyebut dugaan pidana Pemilu diperkuat karena ada dugaan ajakan untuk mencoblos pasangan nomor urut 2 Prabowo Subianto-Gibran Rakbuming Raka. Menurutnya, ajakan tersebut disampaikan Miftah dalam sebuah pantun yang dinyanyikan di hadapan tamu undangan. Suryadi mengungkapkan tindakan yang dilakukan oleh Miftahdiduga melanggar Pasal 523 Undang-Undang Nomor 7 Tahun 2017 tentang Pemilu. Selain pemanggilan Miftah, Bawaslu juga akan meminta keterangan pemilik gudang tembakau Haji Her yang ditempati kegiatan bagi-bagi duit itu. Suryadimengatakan Panitia Pengawas Kecamatan (Panwascam) Kecamatan Larangan sudah menyambangi rumah Haji Her, namun yang bersangkutan sedang tidak berada di tempat. 'Sudah ada upaya untuk mendalami kejadian di gudang Haji Her. Namun, Panwascam tidak berhasil,' katanya. Sebelumnya, di media sosial beredar video Miftah membagi-bagikan uang di Pamekasan. Dalam video itu, tampak beberapa orang membentangkan kaus bergambar calon presiden nomor urut 2 dalam Pilpres 2024 Prabowo Subianto. Miftah membantah uang itu dibagi-bagikan dalam rangka mengampanyekan Prabowo. Ia mengaku sedang membantu orang kaya Pamekasan bernama Haji Her untuk bersedekah bagi warga sekitar. 'Haji Her (yang depan) pengusaha kaya Pamekasan tiap hari bagi sedekah di pasar, di sawah, pesantren dan lain-lain. Kemarin saya silaturahmi ke beliau. Dan beliau pas mau sedekah saya diminta ikut membagikan sedekahnya,' kata Miftah ketika dikonfirmasi, Jumat (29 12). "
  }
}