{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:28.140376",
  "crawling_time_epoch": 1704692608,
  "url": "https://www.cnnindonesia.com/indeks/2/30",
  "title": "Bawaslu Pamekasan Periksa Gus Miftah Pekan Depan soal Bagi-bagi Duit",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107121427-617-1046288/bawaslu-pamekasan-periksa-gus-miftah-pekan-depan-soal-bagi-bagi-duit",
    "posted": "Minggu, 07 Jan 2024 13:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/gus-miftah-1_169.jpeg?w=650&q=90",
    "tags": [
      "bawaslu",
      "gus miftah",
      "politik uang",
      "pamekasan"
    ],
    "article": "Badan Pengawas Pemilihan Umum (Bawaslu) Kabupaten Pamekasan, Jawa Timur, menjadwalkan pemeriksaanMiftah Maulana Habiburrahman atau Gus Miftahpekan depan soaldugaan pelanggaran pemilu berupa politik uang ke masyarakat. Koordinator Divisi Penanganan Pelanggaran dan Data Informasi, Bawaslu Pamekasan Suryadimengatakansejauh ini sudah ada empat orang yang diperiksa oleh Bawaslu. 'Sudah ada empat orang yang kami panggil untuk dimintai keterangan. (Menyusun jadwal) pekan depan (Gus Miftah) akan kami panggil,' kata Suryadi kepada CNNIndonesia.com, Minggu (7 1).   Suryadimengatakanempat orang saksi tersebut di antaranya tuan rumah acara, karyawan swasta, dan dua tamu undangan yang hadir dalam acara. 'Ada nama Khairul Umam, dan inisial S sebagai karyawannya. Dua saksi lainnya adalah masyarakat umum yang hadir dalam acara itu,' ujar Suryadi.  Suryadi meminta kepada masyarakat agar ikut mengawasi segala aktivitas dan kegiatan masyarakat yang berkenaan dengan pemilu. Sehingga tidak timbul suatu perbuatan yang dapat mencederai keberlangsungan hajatan lima tahunan tersebut. Khairul Umam yang dipanggil dalam kasus ini adalah tokoh Miliarder Madura yang dikenal sebagai pengusaha tembakau yang dijuluki Sultan Maduradan akrab dipanggil Haji Her. Pasca kegiatan acaranya riuh dengan isu Pilpres 2024, Bawaslu kemudian memanggil Haji Her sebagai saksi untuk mendalami kasus dugaan politik uang Gus Miftah. Haji Her kooperatif memenuhi undangan panggilan tersebut. 'Kami datang dipanggil Bawaslu. Dan kami sudah sampaikan jika uang Gus Miftah yang diberikan kepada masyarakat itu milik kami, bukan dari salah satu paslon Pilpres 2024,' kata Haji Her dalam rilisnya.  Selain dirinya, Haji Her mengakui salah seorang karyawannya ikut dipanggil dan diperiksa. Sebab ia ikut terekam kamera membentangkan dan menunjuk kaus warna hitam bergambar Capres Prabowo Subianto. 'Setelah kami tanya, kaus itu ia buat dan bawa sendiri,' ungkapnya. Meski demikian, Haji Her tidak merespons soal ajakan Gus Miftah agar masyarakat memilih Capres-Cawapres nomor urut 2 Prabowo Subianto dan Gibran Rakbuming Raka. Mestinya, kata dia, pertanyaan tersebut disampaikan kepada Gus Miftah. Sehingga maksud dan tujuan ajakan tersebut bisa diketahui."
  }
}