{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:51.066359",
  "crawling_time_epoch": 1704696231,
  "url": "https://www.cnnindonesia.com/indeks/2/269",
  "title": "Bawaslu Terima Laporan Distribusi Logistik Pemilu Tak Dikawal Aparat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228111154-617-1042550/bawaslu-terima-laporan-distribusi-logistik-pemilu-tak-dikawal-aparat",
    "posted": "Kamis, 28 Des 2023 18:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/16/distribusi-logistik-pemilu-2024-4_169.jpeg?w=650&q=90",
    "tags": [
      "bawaslu",
      "pemilu 2024",
      "kpu",
      "pilpres 2024",
      "kecurangan pemilu"
    ],
    "article": "Bawaslumenerima laporan distribusi logistikPemilu 2014 yang dilakukan Komisi Pemilihan Umum (KPU) tanpa pengawalan aparat keamanan. Ketua Bawaslu Rahmat Subagjamengatakan laporan tersebut bahkan menyebut truk logistik KPU sempat ditinggal oleh sopir. Dia menyebut kasus itu terjadi di provinsi dekat DKI Jakarta. 'Pengiriman logistik KPU tidak ada pengawalan sama sekali. Hanya satu orang sopir, kemudian dan truk itu ditinggalkan untuk mencari alamat gudang KPU,' kata Bagja dalam jumpa pers di Kantor Bawaslu RI, Jakarta, Kamis (28 12).   Bagja menjelaskan logistik yang diangkut truk tersebut memang bukan surat suara. Namun, ia menilai kelalaian itu bisa menimbulkan masalah di masa mendatang. Dia menyarankan KPU untuk menambah personel dalam pengiriman logistik pemilu. Bawaslu juga menawarkan pendampingan kepada KPU.  Selain itu, Bagja menyarankan KPU berkomunikasi dengan kepolisian dalam setiap kegiatan distribusi logistik pemilu. Ia yakin polisi akan senantiasa menjaga penyaluran logistik Pemilu 2024 bila diminta. 'Akan terjadi permasalahan jika teman-teman KPU tidak terbuka dan tidak menghubungi aparat keamanan setempat untuk kemudian mengawal distribusi logistik teman-teman TPS, KPPS,' ujarnya. Bagja mengungkap kasus itu saat membahas persoalan 30 ribuan surat suara di Taipei sudah dikirim ke pemilih lebih awal dari jadwal. Bawaslu turun tangan untuk mengecek temuan tersebut. Dia menyebut ada dugaan pelanggaran administrasi pemilu pada kasus di Taipei. Namun, Bawaslu belum membuat kesimpulan resmi karena proses pemeriksaan masih berjalan. 'Ada alasan-alasan PPLN yang harus kita periksa, tetapi nanti kami sampaikan ke teman-teman. Insyaallah kita lakukan pemeriksaan pelanggaran sesi cepat. Maksimal 14 hari, kita 7 hari kerja,' ujar Bagja. Sebelumnya, publik digegerkan dengan video di Tiktok tentang surat suara Pemilu 2024 sudah dikirim ke pemilih. Video itu menyebut surat suara sudah diterima WNI di Taipei. KPU mengakui surat suara di Taipei sudah dibagikan sebelum waktunya. Mereka menetapkan 31.276 amplop surat suara itu sebagai surat suara rusak. KPU memutuskan akan menggantinya dengan yang baru.  "
  }
}