{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:49.535071",
  "crawling_time_epoch": 1704695389,
  "url": "https://www.cnnindonesia.com/indeks/2/223",
  "title": "Bawa Pulang TV Impian dari Transmart, Mumpung Diskon Akhir Tahun",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229162249-97-1043247/bawa-pulang-tv-impian-dari-transmart-mumpung-diskon-akhir-tahun",
    "posted": "Sabtu, 30 Des 2023 12:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/transmart-full-day-sale-di-transmart-kokas_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart",
      "elektronik",
      "diskon tv"
    ],
    "article": "Akhir tahun telah tiba, saat yang ditunggu-tunggu untuk borong elektronik impian dengan harga spesial di TransmartFull Day Sale, pada Sabtu (30 12) sampai Minggu (31 12). Salah satu produk elektronik yang diskon yaitu ada TV LED dari berbagai merek unggulan seperti LG, Polytron, Sharp, sampai dengan Samsung.    Apalagi kalau bayarnya pakai Allo Prime, Bank Mega, atau Bank Mega Syariah, TV LED incaran bisa langsung dibawa pulang dengan harga diskon yang pastinya bikin hemat. Misalnya ini, LED TV 50' UHD Smart merek LG, Polytron, Panasonic, Sony, Sharp, Samsung, harga normal Rp6.969.000, harga diskon menggunakan Allo Prime, Bank Mega, Bank Mega Syariah jadi Rp4.799.200. Begitu juga dengan LED TV 65' UHD Smart merek LG, Polytron, Panasonic, Sony, Sharp, Samsung, harga normal Rp11.969.000, harga diskon menggunakan Allo Prime, Bank Mega, Bank Mega Syariah jadi Rp7.199.200. Harga TV yang didiskon hanya bisa di klaim dengan pembayaran dari salah satu bank yang direkomendasikan yaitu Allo Prime, Bank Mega, Bank Mega Syariah. Selain dari itu harga TV berlaku normal. Semua harga TV tersebut berlaku di semua gerai Transmart se-Indonesia. Sementara untuk stoknya bisa berbeda-beda di setiap gerai. Pelanggan setia Transmart yang belum memiliki salah satu bank yang direkomendasikan bisa mengikut cara berikut. Download Allo Bank di hp melalui App Store atau Google Play Store, lalu upgrade akunnya ke Allo Prime supaya bisa mengklaim diskon puluhan persen tiap transaksi di Transmart Full Day Sale. Alternatif lain bisa mengajukan pembukaan kartu kredit Bank Mega atau Bank Mega Syariah secara instan di setiap booth yang ada di gerai Transmart."
  }
}