{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:27.292319",
  "crawling_time_epoch": 1704694167,
  "url": "https://www.cnnindonesia.com/indeks/2/137",
  "title": "Bawaslu Panggil Gibran Lagi Hari Ini soal Bagi-bagi Susu di CFD",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103082656-617-1044624/bawaslu-panggil-gibran-lagi-hari-ini-soal-bagi-bagi-susu-di-cfd",
    "posted": "Rabu, 03 Jan 2024 08:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-blusukan-di-cfd-sarinah-bagi-bagi-susu-ke-warga_169.jpeg?w=650&q=90",
    "tags": [
      "bawaslu",
      "gibran rakabuming raka",
      "pemilu 2024",
      "pilpres 2024",
      "prabowo subianto"
    ],
    "article": "Badan Pengawas Pemilihan Umum (Bawaslu) Jakarta Pusat kembali memanggil calon wakil presiden (cawapres) Gibran Rakabuming Rakauntuk meminta klarifikasi soal kegiatan bagi-bagi susu di area hari bebas kendaraan bermotor (car free day CFD) Jakarta beberapa waktu lalu. Sebab, Gibran tak menghadiri agenda klarifikasi yang dijadwalkan pada Selasa (2 1). Bawaslu Jakpus pun kembali mengundang Gibran pada Rabu (3 1) ini. '(Pemanggilan kembali) besok (hari ini),' ujar Koordinator Divisi Penanganan Pelanggaran dan Data Informasi Bawaslu Jakarta Pusat Dimas Trianto Putro, di Kantor Bawaslu Jakarta Pusat, Selasa.   Dimas menjelaskan surat pemanggilan sebelumnya dikirimkan ke Kantor TKN Prabowo-Gibran di daerah Slipi, Jakarta Barat, dan rumah Gibran di Solo, Jawa Tengah.  Ia pun menerangkan Bawaslu Jakarta Pusat tidak bisa memaksa Gibran untuk datang pada pemanggilan tersebut. 'Kalau dibilang penting, ya penting. Karena ini kan sifatnya kita ngundang klarifikasi aja. Kalau yang bersangkutan hadir atau tidak hadir itu kan memang hak beliau. Kita kan tidak ada memaksa beliau untuk datang, kita tidak punya kewenangan itu,' ucapnya. Jika Gibran tidak hadir lagi, maka Bawaslu Jakpus akan membuat hasil kajian pada perkara ini tanpa memuat klarifikasi dari Gibran. Dimas pun mengungkap Bawaslu Jakarta Pusat menemukan fakta dan temuan baru terkait kasus ini. Ia menjelaskan salah satu alasan Gibran dipanggil klarifikasi karena hasil yang ditemukan Bawaslu Jakarta Pusat ketika mengklarifikasi Ketua DPP PAN Zita Anjani, Uya Kuya, dan Pasha Ungu soal kegiatan bagi-bagi susu tersebut.  Dimas memastikan tidak ada pelanggaran pidana pemilu dalam perkara ini. Namun, yang sedang diteliti terkait pelanggaran terhadap peraturan lainnya. Dia enggan menyebut secara gamblang peraturan lain apa yang dimaksud. Kendati demikian, Dimas sempat menyinggung kegiatan politik di area CFD sudah dalam ranah Peraturan Gubernur Provinsi DKI Jakarta Nomor 12 Tahun 2016 tentang Hari Bebas Kendaraan Bermotor (HBKB). Sementara itu, TKN Prabowo-Gibran memastikan Gibran bakal memenuhi panggilan dari Bawaslu Jakarta Pusat. Wakil Komandan Echo (Hukum dan Advokasi) TKN Habiburokhman menyebut berdasarkan surat, Gibran diundang untuk hadir di Sekretariat Bawaslu Jakarta Pusat pada Rabu pukul 13.00 WIB. Ia menilai undangan itu tidak memenuhi unsur kelayakan panggilan. Namun, dia mengatakan Gibran bersikeras untuk hadir. Dia menyebut sebelumnya pihaknya menerima surat panggilan pertama pada 29 Desember 2023. Surat itu berisi panggilan agar Gibran hadir pada 2 Januari 2023.  Karena adanya kesalahan waktu pemanggilan itu, Habiburokhman mengatakan pihaknya menyarankan Gibran tidak hadir. 'Jadi dipanggil pertama untuk hadir tanggal 2 Januari 2023. ini surat yang tidak masuk akal, dia kayaknya ini bermain-main dengan mesin waktu, karena dipanggil untuk setahun kemarin. Makanya Mas Gibran kami sarankan tidak hadir karena surat panggilannya cacat secara formil,' jelas dia. Gibran membagikan susu gratis kepada masyarakat yang tengah menikmati hari bebas kendaraan bermotor atau CFD di Bundaran HI, Jakarta pada Minggu, 3 Desember 2023. Aksi itu menarik antusiasme masyarakat, meski Gibran mengaku tidak melakukan kampanye. 'Kan tanpa alat peraga kampanye (APK). Kita kan enggak melakukan pengajakan untuk pencoblosan atau apa 'kan enggak,' kata Gibran dalam keterangan tertulis, Minggu. "
  }
}