{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:32.895726",
  "crawling_time_epoch": 1704695672,
  "url": "https://www.cnnindonesia.com/indeks/2/239",
  "title": "Bawaslu Pelajari Video Gus Miftah Diduga Bagi-bagi Uang di Pamekasan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229170950-617-1043272/bawaslu-pelajari-video-gus-miftah-diduga-bagi-bagi-uang-di-pamekasan",
    "posted": "Jumat, 29 Des 2023 17:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/11/21/b01efc98-3dc4-4272-beba-5b8b4c41056c_169.jpeg?w=650&q=90",
    "tags": [
      "gus miftah",
      "bawaslu",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Badan Pengawas Pemilu (Bawaslu) tengah mempelajari video beredar yang memperlihatkan Gus Miftahdiduga membagi-bagikan uang kepada masyarakat. 'Makasih infonya, sedang kami pelajari,' kata Anggota Bawaslu RI Puadi saat dihubungi, Jumat (29 12).    Dalam potongan video yang beredar di media sosial, terlihat Gus Miftah tengah membagikan uang ke masyarakat. Masyarakat tampak mengantre menghampiri Gus Miftah seraya menyalami saat tiba gilirannya. Saat Gus Miftah membagikan uang, kamera yang merekam video itu bergeser menyorot kerumunan di belakangnya. Lalu ada orang yang menampilkan baju hitam bergambar capres nomor urut 2, Prabowo Subianto Gus Miftah sudah buka suara soal video itu. Ia membantah melakukan politik uang dalam video tersebut. Ia menyatakan kegiatan itu bukan dalam rangka kegiatan kampanye atau politik. 'Bukan, sama sekali,' kata Gus Miftah ketika dikonfirmasi.  Gus Muftah menjelaskan kegiatan dalam video itu terjadi saat dirinya tengah bersilaturahmi dengan salah satu pengusaha kaya asal Pamekasan, Jawa Timur. Ia menyebut sosok itu memang kerap bersedekah di pasar hingga pesantren. Dalam silaturahmiitu, Gus Miftah pun diminta untuk ikut membagikan sedekahnya. 'Haji her (yang depan) pengusaha kaya Pamekasan tiap hari bagi sedekah di pasar, di sawah, pesantren dan lain-lain. Kemarin saya silaturahmi ke beliau dan beliau pas mau sedekah saya diminta ikut membagikan sedekahnya,' ucap dia seraya membagikan foto bersama Haji Her. Ia mengaku tak tahu apabila ada orang yang turut membawa kaos bergambar Prabowo ke acara tersebut."
  }
}