{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:52.505660",
  "crawling_time_epoch": 1704695992,
  "url": "https://www.cnnindonesia.com/indeks/2/259",
  "title": "Bawaslu Jakpus Bacakan Putusan soal Gibran Bagi Susu di CFD Hari Ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229062924-617-1042924/bawaslu-jakpus-bacakan-putusan-soal-gibran-bagi-susu-di-cfd-hari-ini",
    "posted": "Jumat, 29 Des 2023 06:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-blusukan-di-cfd-sarinah-bagi-bagi-susu-ke-warga_169.jpeg?w=650&q=90",
    "tags": [
      "bawaslu",
      "gibran rakabuming",
      "pilpres 2024",
      "pemilu 2024",
      "cfd"
    ],
    "article": "Badan Pengawas Pemilihan Umum (Bawaslu) Jakarta Pusat bakal menyampaikan putusan terkait calon wakil presiden (Cawapres) nomor urut 2 Gibran Rakabumingyang membagi-bagikan susu di area Car Free Day (CFD)di Bundaran Hotel Indonesia (HI), Jakarta Jumat (29 12) hari ini. 'Kami ada putusannya besok (Jumat (29 12)),' ujar Komisioner Bawaslu Jakarta Pusat Christian Nelson Pangkey kepada CNNIndonesia.com, Kamis (28 12) malam. Bawaslu Jakarta Pusat sebelumnya batal memanggil Gibran. Hal itu karena hasil Rapat Pleno Bawaslu Jakarta Pusat pada Rabu kemarin dinilai sudah cukup, sehingga putusan akan dibacakan pada hari ini.   Terpisah, Anggota Bawaslu RI Puadi mengatakan pihaknya bersama kejaksaan dan kepolisian sudah menetapkan kegiatan Gibran di CFD Bundaran HI itu bukan pelanggaran pemilu. Karenanya, agenda pemeriksaan Gibran di Bawaslu Jakarta Pusat pun tak dilanjutkan. 'Ketika status laporan sudah keluar terhadap objek yang sama sehingga tidak dilanjutkan untuk melakukan proses pelanggaran yang sama,' kata Puadi di Kantor Bawaslu RI, Jakarta, Kamis (28 12).  Puadi juga mengungkap alasan Bawaslu menilai tak ada pelanggaran dalam acara Gibran bagi-bagi susu di CFD Jakarta. Menurut Puadi, pelapor tidak bisa membuktikan ada pelanggaran pemilu di acara itu. Bawaslu, kata Puadi,berpegangan pada aturan Undang-undang Pemilu tentang pelibatan anak dalam kampanye. Mereka menilai kehadiran anak-anak di acara Gibran itu tidak memenuhi unsur pelanggaran. 'Sebagaimana diatur larangan kampanye, ada subjek hukumnya, pelaksana, peserta, dan tim itu ada enggak yang memobilisir kaitannya dengan keikutsertaan anak-anak terhadap kegiatan di CFD tersebut,' jelas Puadi. Puadi paham bahwa ada larangan berkampanye di CFD Jakarta. Kendati demikian, Puadi menyebut aturan tersebut menjadi kewenangan pemerintah daerah, bukan Bawaslu. 'Kegiatan di Car Free Day tidak boleh kegiatan aktivitas politik. Ini kaitannya dengan peraturan pemda yang mengatur tersebut,' imbuh dia. Sebelumnya, Gibran telah mempersilakan Bawaslu untuk menelusuri kegiatan bagi susu kepada warga yang sedang berolahraga di CFD Jakarta. Dia mengaku bahwa pembagian susu tersebut tidak menggunakan alat peraga kampanye (APK). Gibran membagikan susu gratis kepada masyarakat yang tengah menikmati hari bebas kendaraan bermotor atau CFD di Bundaran HI, Jakarta pada Minggu (3 12) lalu. Aksi itu menarik antusiasme masyarakat, meski Gibran mengaku tidak melakukan kampanye. 'Kan tanpa alat peraga kampanye (APK). Kita kan enggak melakukan pengajakan untuk pencoblosan atau apa 'kan enggak,' kata Gibran dalam keterangan tertulis, Minggu (3 12). Gibran terlihat ditemani sejumlah politikus parpol pengusung Prabowo-Gibran, di antaranya caleg dari PAN Uya Kuya, Pasha Ungu, dan Tim Kampanye Nasional (TKN) Prabowo-Gibran, Rahayu Saraswati. "
  }
}