{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:17.384595",
  "crawling_time_epoch": 1704695537,
  "url": "https://www.cnnindonesia.com/indeks/2/231",
  "title": "Bawaslu Cek Kasus Baliho Caleg Timpa Pemotor di Jakbar",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230003921-617-1043398/bawaslu-cek-kasus-baliho-caleg-timpa-pemotor-di-jakbar",
    "posted": "Sabtu, 30 Des 2023 02:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/04/14/4698c4b6-12d3-4e27-aa5e-6b7454df8e49_169.jpeg?w=650&q=90",
    "tags": [
      "bawaslu",
      "baliho timpa pengendara",
      "baliho timpa dua pengendara",
      "jakbar"
    ],
    "article": "Badan Pengawas Pemilihan Umum (Bawaslu) Jakarta Barat (Jakbar) akanberkoordinasi denganPanwaslu setempat terkait kasusbaliho calon legislatif yang jatuh menimpa pengendara di Kembangan pada Selasa (26 12). 'Akan dikoordinasikan dengan teman-teman di kecamatan (Panwaslu Kembangan),' kata Koordinator Divisi Pencegahan dan Pengawasan Humas dan Hubungan antara Lembaga Bawaslu Jakbar, Abdul Rouf saat ditemui di Jakarta pada Jumat (29 12). Roufmengaku belum mengetahui adanya kejadian tersebut. 'Mungkin laporannya sudah masuk ya, tapi saya belum tahu kejadian itu,' kata Rouf.   Koordinasi tersebut, kata Rouf, untuk memastikan laporan mengenai kejadian dan menindaklanjuti kepada pengurus parpol bersangkutan. 'Nanti kalau sudah dengan Panwaslu, baru lanjut ke parpol bersangkutan,' kata Rouf.  Rouf menambahkan kejadian serupa juga terjadi di Tambora sekitar satu minggu lalu dengan parpol yang sama. 'Kejadian serupa juga di Tambora, sekitar satu minggu lalu,' kata Rouf. Akibat kejadian tersebut kaki pengendara mengalami cedera parah sehingga harus dipasang gibs. 'Waktu itu kita koordinasikan dengan pengurus parpolnya dan mereka datang menjenguk ya. Ya memberi semacam pertanggungjawaban lah,' kata Rouf. Sebelumnya, polisi menelusuri baliho salah satu partai politik yang menimpa pengendara motor di Kembangan, Jakarta Barat pada Selasa (26 12).    Kejadian tersebut terekam CCTV dan diunggah oleh akun Instagram @warga.jakbar pada Jumat sekitar pukul 15.00 WIB. 'Nanti kita telusuri infonya,' ucap Kapolsek Kembangan, Kompol Billy Gustiano saat dikonfirmasi di Jakarta pada Jumat. "
  }
}