{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:54.392874",
  "crawling_time_epoch": 1704693474,
  "url": "https://www.cnnindonesia.com/indeks/2/92",
  "title": "Bawaslu Jabar Bakal Panggil Kasatpol PP Garut Soal Video Dukung Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104172808-617-1045356/bawaslu-jabar-bakal-panggil-kasatpol-pp-garut-soal-video-dukung-gibran",
    "posted": "Kamis, 04 Jan 2024 18:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/satpol-pp-garut-periksa-pembuat-video-dukungan-kepada-gibran_169.png?w=650&q=90",
    "tags": [
      "satpol pp",
      "satpol pp garut",
      "petugas satpol pp garut dukung gibran",
      "gibran rakabuming",
      "bawaslu jabar",
      "bawaslu"
    ],
    "article": "Bawaslu Jawa Baratmenyatakan bakal memanggilKepala Satpol PP Kabupaten Garut Usep Basuki Eko terkait video anggotanya yang mendukung calon wakil presiden nomor 2 GibranRakabumingRaka. 'Paling tidak Kasat Pol PP-nya (kami panggil),' kataKoordinator Divisi Hubungan Masyarakat, Data, dan Informasi Bawaslu Jawa Barat Muamarullah, dalam rilis yang diterima wartawan, Kamis (4 1). Muamarullah mengatakan saat ini sudah ada dua laporan masyarakat kepada Bawaslu Garut dan Bawaslu Jabar terkait video viral tersebut.   'Kami juga telah menerima dua laporan dari masyarakat, yang satu diterima oleh Bawaslu Kabupaten Garut dan satu lagi oleh Bawaslu Provinsi Jawa Barat. Setiap laporan yang masuk ke Bawaslu akan kami tindak lanjuti dengan serius, selama memenuhi syarat formil dan materil yang telah ditetapkan,' katanya.  Muamarullahmenyebut kasus video anggota SatpolPP dukung Gibrantersebut menjadi perhatian serius pihaknya. Ia mengaku akan berkoordinasi denganSentra Penegakan Hukum Terpadu (Gakkumdu), yang melibatkan kepolisian dan kejaksaan. 'Kasus ini menjadi perhatian serius kami di Bawaslu Provinsi Jawa Barat, dan mengingat dugaan pelanggaran ini juga berpotensi melibatkan tindak pidana,' katanya. Bawaslu Jabar menduga terdapat pelanggaran Pasal 280 dan Pasal 283 UU Nomor 7 Tahun 2017 tentang Pemilu dalam kasus video anggota SatpolPP tersebut.  Sebelumnya, beredar video pernyataan dukungan dari sejumlah anggota Satpol PP di Garut untuk Gibran Rakabuming Raka, putra Presiden Jokowi. 'Assalamualaikum warahmatullahi wabarakatuh. Kami dari forum komunikasi bantuan polisi pamong praja Kabupaten Garut menyatakan Indonesia membutuhkan pemimpin muda di masa depan. Mas Gibran Rakabuming Raka, terima kasih,' ucap seorang pria mengomandoi sejumlah anggota Satpol PP dalam video, yang dilihat pada Selasa (2 1). Satpol PP Garut menskors pria itu selama tiga bulan tanpa gaji. Anggota Satpol PP lainnya juga disanksi satu bulan tanpa gaji. Kasatpol PP Garut Usep Basuki Eko menyebut mereka yang terekam dalam video bukan aparatur sipil negara (ASN), melainkan tenaga kerja kontrak (TKK) dan pegawai sukarelawan (sukwan). 'Saudara CS atas inisiatif sendiri mengajak rekan satu regunya yang sedang sama-sama bertugas di Pospam Pengkolan saat itu,' kata Eko saat dihubungi CNNIndonesia.com, Selasa (2 1). "
  }
}