{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:08.376500",
  "crawling_time_epoch": 1704692648,
  "url": "https://www.cnnindonesia.com/indeks/2/33",
  "title": "Bawaslu Pamekasan Periksa Sultan Madura Soal Gus Miftah Bagi-bagi Uang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107100324-617-1046242/bawaslu-pamekasan-periksa-sultan-madura-soal-gus-miftah-bagi-bagi-uang",
    "posted": "Minggu, 07 Jan 2024 10:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/gus-miftah-3_169.jpeg?w=650&q=90",
    "tags": [
      "gus miftah",
      "bawaslu",
      "prabowo subianto",
      "gibran rakabuming",
      "pemilu 2024",
      "pilpres 2024",
      "pemilu",
      "berita daerah"
    ],
    "article": "Bawaslu Pamekasan, Jawa Timur kembali melakukan pemanggilan kepada beberapa pihak untuk mendalami dugaan politik uang usaiMiftah Maulana Habiburrahman atau Gus Miftahviral bagi-bagi uang beberapa waktu lalu. Salah satunya yang dipanggil dan dimintai keterangan adalah Ketua Paguyuban Pelopor Petani dan Pedagang Tembakau Madura atau yang akrab dijuluki Sultan Madura, Khairul Umam atau Haji Her.    Ketua Bawaslu Pamekasan Sukma Umbara Tirta Firdaus mengatakan Haji Her diperiksa selama dua jam pada Jumat (5 1). Haji Her disebut diberi sekitar 20 pertanyaan. 'Ada sedikitnya 20 pertanyaan yang kami sampaikan, salah satu materi pertanyaan soal dugaan politik uang yang diberikan Gus Miftah,' kata Sukma dalam keterangannya. Meski demikian, Sukma enggan menanggapi lebih lanjut pertanyaan terkait asal usul uang yang didapat Gus Miftah, antara milik pribadi Haji Her atau lainnya.    'Itu sedang kami dalami,' ungkapnya. Terpisah, Sultan Madura Haji Her mengonfirmasi sudah memenuhi pemanggilan dan pemeriksaan Bawaslu. Ia mengaku uang yang diberikan Gus Miftah saat berada di gudang rokok Pamekasan pda 28 Desember 2023 adalah milik pribadinya. 'Itu uang milik saya pribadi, bukan dari paslon capres,' ungkapHaji Her.   Terkait dugaan politik uang, Bawaslu Pamekasan sudah memanggil dua saksi, Khairul Umam atau Haji Her, beserta anak buahnya berinisial S. Haji Her merupakan tuan rumah yang mengundang Gus Miftah dalam sebuah acara. Sementara itu, S meruapakan anak buahnya yang terseret dalam kasus ini karena kedapatan memperlihatkan dan menunjuk kaus hitam bergambar Capres nomor urut 2 Prabowo Subianto saat Gus Miftah bagi-bagi uang. S dipanggil pertama oleh Bawaslu, untuk dimintai keterangan sebagai saksi. Tidak berlangsung lama, Bawaslu kemudian memanggil Haji Her. Ia diperiksa kurang lebih selama dua jam, dengan 20 pertanyaan. Ketua Bawaslu Pamekasan Sukma Umbara Tirta Firdaus mengatakan pihaknya akan menyusun jadwal untuk melakukan pemeriksaan dan memanggil Gus Miftah dalam waktu dekat. "
  }
}