{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:57.194749",
  "crawling_time_epoch": 1704694437,
  "url": "https://www.cnnindonesia.com/indeks/2/156",
  "title": "Bayar Tol Tanpa Setop Mulai Diterapkan 2024",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240102143510-579-1044356/bayar-tol-tanpa-setop-mulai-diterapkan-2024",
    "posted": "Selasa, 02 Jan 2024 15:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/mlff-di-jalan-tol_169.jpeg?w=650&q=90",
    "tags": [
      "bayar tol tanpa setop",
      "mlff",
      "multi lane free flow",
      "jalan tol",
      "tol",
      "bayar tol tanpa setop 2024"
    ],
    "article": "Sistem transaksi tol non tunai nirsentuh Multi Lane Free Flow (MLFF) atau bayar tol tanpa setop mulai diterapkan tahun ini. Kementerian PUPR melalui Direktorat Jenderal Bina Marga mengatakan uji coba MLFF telah dilakukan di sejumlah ruas jalan tol pada Desember 2023 hingga Januari 2024, dan masa transisi penggunaan MLFF ditargetkan mulai Maret 2024.    Cara kerja sistem MLFF dilakukan ketika kendaraan memasuki gerbang tol maka pelat nomornya akan dibaca kamera Automatic Number Plate Recognition (ANPR). MLFF yang memanfaatkan teknologi Global Positioning Satelite (GPS) terkoneksi ponsel pengguna melalui aplikasi Cantas. Dalam aplikasi ini akan dilakukan pembayaran transaksi jalan tol. Jika pelat nomor kendaraan terdaftar dan pengguna memiliki saldo uang elektronik cukup di aplikasi, maka palang barrier akan terbuka. Apabila kendaraan tak terdaftar atau saldo tidak cukup maka palang tidak akan terbuka. Pelang di gerbang tol itu merupakan bagian dari penerapan hybrid di uji coba MLFF di Tol Bali Mandara. MLFF sebenarnya dirancang tak memerlukan pelang dan gerbang tol sebab sistem bisa mendeteksi secara cepat. 'Jika MLFF ini sudah full sistem, dan pengguna jalan tidak terdaftar nomor kendaraannya atau tidak ada depositnya, maka kendaraan tidak bisa masuk, dan terpaksa diperlukan penegakan hukum berupa denda,' kata Direktur Jenderal Bina Marga Hedy Rahadian beberapa waktu lalu. Menurut Hedy, kendaraan tak terdaftar di sistem atau saldo di aplikasi kurang maka pengguna bakal dikenakan sanksi denda.  Sistem MLFF akan diterapkan di ruas tol lainnya secara bertahap akan diperluas pada ruas tol di sekitar DKI Jakarta dan Jawa Barat serta menjalar di ruas jalan tol lainnya di Indonesia. Sistem MLFF diakui untuk mengurangi penumpukan mobil di gerbang pembayaran, dan dapat menurunkan waktu tempuh sehingga meningkatkan competitiveness dari sistem jaringan jalan, serta memungkinkan untuk dilakukannya konsep fair pricing yaitu pembebanan tarif sesuai dengan jalan yang ditempuh oleh pengguna jalan. Penerapan MLFF ini membutuhkan beberapa kedisiplinan, di antaranya yaitu kedisiplinan dari segi penggunaan sistem dengan menggunakan GPS. Hedy menjelaskan pengguna jalan perlu mengunduh software aplikasi dan melakukan pendaftaran serta deposit uang untuk dapat digunakan. 'Disiplin yang lain yaitu bahwa pemilik kendaraan adalah kendaraan yang sah, nomor kendaraan semua sah dan terdaftar. Jadi konsep ini betul-betul membutuhkan kerja sama yang baik dari berbagai pemangku kepentingan, karena kita membutuhkan kedisiplinan yang jauh lebih tinggi dari konsep sekarang yaitu tapping atau menggunakan barrier,' katanya.  Ditjen Bina Marga masih melakukan uji coba terhadap konsep MLFF ini di ruas jalan tol Bali, Mandara. Ruas ini dipilih sebagai lokasi masa transisi awal dengan mempertimbangkan Lalu-lintas Harian Rata-rata (LHR) yang relatif rendah. Untuk pelaksanaan MLFF ini, Ditjen Bina Marga bekerja sama dengan Badan Usaha atau pelaksanaan kegiatannya dilakukan dengan menggunakan skema Kerja Sama Pemerintah dengan Badan usaha (KPBU). MLFF merupakan hasil kerja sama antara Indonesia dengan Hungaria yang bertujuan meningkatkan sistem pembayaran jalan tol di Indonesia.    "
  }
}