{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:01.755930",
  "crawling_time_epoch": 1704695461,
  "url": "https://www.cnnindonesia.com/indeks/2/226",
  "title": "Bea Cukai Ungkap iPad Rp1 Juta Baim Wong Bekas dan Keluaran Lama",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231230092547-532-1043417/bea-cukai-ungkap-ipad-rp1-juta-baim-wong-bekas-dan-keluaran-lama",
    "posted": "Sabtu, 30 Des 2023 09:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/01/baim-wong-1_169.jpeg?w=650&q=90",
    "tags": [
      "baim wong",
      "bea cukai",
      "ipad",
      "kemenkeu",
      "baim wong jual ipad 1 juta"
    ],
    "article": "Direktorat Jenderal Bea dan Cukai (DJBC) Kementerian Keuangan (Kemenkeu) mengungkapkan, iPad Rp1 juta yang bakal dijual Baim Wong adalah bekas atau second. Hal tersebut diketahui setelah DJBC menerima kunjungan Baim pada Jumat (29 12). Direktur Komunikasi dan Bimbingan Pengguna Jasa Dirjen Bea Cukai Nirwala Dwi Heryanto menuturkan, Baim telah menunjukan bukti bahwa iPad tersebut dibeli dari penjual lokal atau transaksi dalam negeri.   'Jenis barangnya merupakan iPad generasi lama, yaitu iPad Air 2 16Gb second, wifi only,' ucap Nirwala kepada CNNIndonesia.com.  Ia juga menuturkan bahwa DJBC telah memberikan masukan kepada Baim soal jual beli barang elektronik. Nirwala meminta Baim untuk terlebih dahulu mempelajari dan memenuhi aturan-aturan penjualan barang elektronik yang diatur di dalam negeri sebelum menjualnya. 'Bea Cukai selanjutnya akan meneliti dokumen yang disampaikan oleh Baim Wong, untuk melihat keselarasan dengan ketentuan,' katanya. Baim Wong kembali membuat kehebohan melalui Instagram-nya saat ia mengumumkan akan menjual iPad seharga Rp1 juta pada Selasa (26 12) lalu. Menurut Baim, iPad tersebut sengaja dijual murah sebagai bentuk kado. 'Siapa yang bilang iPad mahal? Enggak. Saya kasih harga murah Rp1 juta. Beneran nih, ini namanya menyambut 2024, saya kasih hadiah. Sudah lama kita nggak berbagai mantap bosku,' kata Baim dalam video yang diunggah. Namun, aksi Baim tersebut mendapat sorotan. Seorang netizen bahkan mengadukan aksi Baim Wong kepada Staf Khusus Menteri Keuangan Yustinus Prastowo untuk menelusuri aksi jual beli yang dinilai berkedok 'impor elektronik bekas'. Menanggapi hal tersebut, Yustinus dalam cuitannya mengaku telah menyampaikan kepada DJBC agar bisa segera ditindaklanjuti. 'Siap. Terima kasih. Kemarin sudah kami sampaikan ke rekan-rekan DJBC. Semoga segera dikoordinasikan dan tertangani dengan baik,' tulis Yustinus."
  }
}