{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:02.615587",
  "crawling_time_epoch": 1704693122,
  "url": "https://www.cnnindonesia.com/indeks/2/67",
  "title": "Bedah Misi Pertahanan 3 Capres Jelang Debat Ketiga Pilpres 2024",
  "categories": "ANALISIS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105152444-617-1045739/bedah-misi-pertahanan-3-capres-jelang-debat-ketiga-pilpres-2024",
    "posted": "Jumat, 05 Jan 2024 16:36 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "analisis",
      "analisis pemilu 2024",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Komisi Pemilihan Umum (KPU) bakal menggelar debat ketiga Pilpres 2024pada Minggu, 7 Januari 2023. Tema debat berikutnya seputar pertahanan, keamanan, hubungan internasional, globalisasi, geopolitik dan politik luar negeri. Jauh hari sebelum debat, masing-masing pasangan calon telah mempublikasikan dokumen visi-misi mereka. Isu pertahanan dan keamanan turut tercantum dalam dokumen. Pengamat militer dan pertahanan Institute for Security and Strategic Studies (ISESS) Khairul Fahmi mengatakan semua paslon telah berbicara soal desain postur dan sistem pertahanan.    Secara umum, gagasan para peserta Pilpres 2024 di sektor pertahanan mencakup modernisasi alutsista, pertahanan siber, profesionalisme dan kompetensi, kesejahteraan prajurit serta teknologi industri. 'Mereka bicara soal modernisasi alutsista, pertahanan siber, soal profesionalisme dan kompetensi SDM, pengembangan teknologi dan industri pertahanan dalam negeri hingga soal kesejahteraan prajurit,' kata Fahmi saat dihubungi CNNIndonesia.com, Jumat (5 1). Khusus paslon nomor urut 1, ia menyoroti soal narasi perubahan yang dibawa. Namun visi-misi sektor pertahanan mereka justru menunjukkan keberlanjutan dengan beberapa polesan guna menampilkan kesan kebaruan. 'Paslon 1 mengenalkan konsep New Essential Force yang dari namanya jelas mengklaim hadirnya gagasan baru, namun sayangnya tidak menggambarkan perubahan signifikan dari konsep MEF,' katanya. Dia berpendapat janji-janji paslon ini justru jadi yang paling 'genit' dengan komitmen kesejahteraan prajurit dan memperbanyak jenderal perempuan. 'Soal peningkatan kiprah perempuan TNI ini, juga soal peningkatan kesejahteraan prajurit menurut saya bahkan sebenarnya lebih tampak sebagai bentuk godaan untuk mendapatkan simpati dan dukungan dari keluarga para prajurit, ketimbang sekadar agenda prioritas,' katanya. Sementara paslon nomor urut 2 dinilai merumuskan visi-misi mengacu pada pengetahuan dan pengalaman Prabowo Subianto sebagai Menteri Pertahanan. Akan tetapi, sisi kebaruan dan sustainabilitas tetap ada dalam jabaran visi-misi.  Ia mengatakan paslon 2 mengawali janjinya dengan komitmen peningkatan anggaran pertahanan secara bertahap. Fahmi menyoroti persoalan anggaran pertahanan itu lantaran dari tiga pasangan, hanya Prabowo-Gibran yang mencantumkan komitmen anggaran. 'Hampir semua paslon tampaknya melewatkan satu pertanyaan mendasar, mau bangun ini, itu, belanja ini itu, dari mana duitnya? Kebetulan, hanya paslon 2 yang mencantumkan komitmen peningkatan anggaran pertahanan secara bertahap sebagai salah satu prioritas,' katanya. Menurutnya, komitmen anggaran itu tidak lepas dari pengalaman Prabowo saat menjabat Menhan. Oleh karena itu, perihal anggaran tidak luput dipikirkan kubu Prabowo-Gibran. 'Ada banyak rencana pembangunan postur dan belanja alutsista yang harus tersendat dan tertunda, karena keterbatasan anggaran pertahanan. Di antaranya bahkan ada yang sebenarnya mendesak untuk dilakukan. Misalnya, dalam hal peremajaan kekuatan udara dan laut,' katanya. Sementara itu, ia menilai paslon nomor urut 3 mencoba menghadirkan kesan visioner dengan gagasan inovatif dan futuristik melalui modernisasi pertahanan SAKTI dengan keunggulan teknologi 5.0. 'Masalahnya, apakah itu sesuatu yang mudah untuk diakselerasi dalam satu periode pemerintahan?' kata Fahmi. Menurutnya, sulit membayangkan sebuah agenda perubahan drastis bisa direalisasikan atau setidaknya dirintis dalam waktu yang singkat. 'Belum lagi gagasan itu membutuhkan transformasi pola pikir dan budaya dengan merujuk pada konsep yang sebenarnya membutuhkan prasyarat modernisasi sistem politik dan hadirnya masyarakat 5.0 sebelum diturunkan menjadi sistem pertahanan 5.0 itu,' katanya. Direktur Eksekutif Lembaga Studi Pertahanan dan Studi Strategis Indonesia (Lesperssi) Rizal Darma Putra mengatakan semua calon telah mencantumkan program membangun kekuatan pertahanan, baik dari sisi kesejahteraan prajurit hingga modernisasi alutsista. Namun, ia menyebut tidak ada pasangan yang berani menyinggung ancaman pertahanan dan keamanan dari luar. 'Terutama ancaman state actor terhadap Indonesia. Bahkan Prabowo selaku Menhan tidak pernah menyebutkan ancaman eksternal tersebut,' kata dia. Rizal juga menyoroti Prabowo yang selama menjabat Menhan tidak menerbitkan buku putih pertahanan."
  }
}