{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:04.743436",
  "crawling_time_epoch": 1704694564,
  "url": "https://www.cnnindonesia.com/indeks/2/165",
  "title": "Beda Kegiatan Anies, Prabowo, Ganjar Buka Lembaran Baru 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102090125-617-1044209/beda-kegiatan-anies-prabowo-ganjar-buka-lembaran-baru-2024",
    "posted": "Selasa, 02 Jan 2024 09:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/25/ilustrasi-capres-2024_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "anies baswedan",
      "prabowo subianto",
      "ganjar pranowo",
      "kampanye"
    ],
    "article": "Masa kampanye para pasangan calon presiden dan wakil presiden memasuki hari ke-35 pada 1 Januari 2024. Mengawali tahun ini, tiga pasangan calon punya agenda masing-masing. Anies Baswedanada di Yogyakarta untuk berziarah di makam ayahnya. Sementara calon wakil presidennya, yaitu Muhaimin Iskandar mempunyai agenda pribadi. Kemudian, Prabowo Subiantomemilih tetap berada di Jakarta dengan agenda pribadi, sementara Gibran Rakabuming Raka berkampanye di Kabupaten Sragen, Jawa Tengah.Lalu, Ganjar Pranowo memilih berkampanye di sekitar Kota Semarang, Jateng. Sedangkan Mahfud MD memiliki agenda pribadi.    Dikutip dari Antara, berikut rangkuman kegiatan tiga pasangan calon presiden dan wakil presiden pada hari ke-35 kampanye. Anies mengawali tahun baru dengan berziarah ke makam ayahnya, Rasyid Baswedan, di kompleks Pemakaman Universitas Islam Indonesia (UII) Yogyakarta. Di tempat itu, Anies teringat pesan sang ayah yang relevan dengan kondisinya sebagai capres untuk membawa perubahan.Ayahnya mengatakan kepada Anies bahwa jika ingin hidup nyaman, tidak perlu melakukan kegiatan apa pun. Namun, bila ingin terlibat di tengah masyarakat, jangan pernah khawatir dengan apa yang dikatakan orang lain.Setelah berziarah, eks Gubernur DKI Jakarta itu melanjutkan perjalanan untuk menapaktilasi rumah sang kakek, Abdurahman (AR) Baswedan, di Taman Yuwono, Jalan Dagen Nomor 19 Yogyakarta. Ia mengenang perjuangan masa lampau dari pahlawan nasional kemerdekaan Indonesia itu.Anies tampak menelusuri setiap sudut ruangan di rumah tersebut bersama keluarganya sambil berfoto di sejumlah ruangan yang penuh kenangan.Sementara Muhaimin Iskandar (Cak Imin) tidak memiliki jadwal kampanye dan hanya mengisi awal tahun dengan aktivitas pribadi.  Pada Senin (1 1), Prabowo yang juga Menteri Pertahanan mengosongkan jadwal kampanye. Sementara Gibran berada di Kabupaten Sragen, Jateng, untuk berkampanye di Pasar Gemolong pada siang hari.Di pasar tersebut, Gibran sempat menyapa masyarakat yang sedang senam 'gemoy' serta mengapresiasi perkembangan jalan Solo-Purwodadi yang telah rampung mulai Kalijambe hingga Gemolong.Selain itu, Gibran bersama rombongan tim kampanye juga mengecek harga kebutuhan pokok dan berdialog dengan pedagang di Pasar Gemolong.Dari pasar, Gibran melanjutkan perjalanan untuk berdialog dengan pelaku usaha mikro, kecil, dan menengah (UMKM) serta pedagang dan petani hutan. Putra sulung Presiden Joko Widodo (Jokowi) mengatakan akan menerapkan program inkubasi untuk membantu UMKM seperti di Kota Solo bila memenangi Pilpres 2024 bersama Prabowo. Gibran juga sempat menjelaskan soal aturan pedagang kaki lima (PKL) yang tidak boleh berjualan di sembarang tempat kepada para pelaku usaha.  Pada hari pertama tahun ini,Ganjar Pranowo menghadiri makan siang bersama Tim Pemenangan Daerah (TPD) Ganjar-Mahfud dan jaringan sukarelawan di salah satu hotel di Kota Semarang, Jateng.Ganjar menghadiri bazar minyak goreng murah di GOR Satria, Kota Semarang. Dalam kegiatan itu, ia mendengar keluhan masyarakat terkait kenaikan harga beras sekaligus dan bazar murah bisa mengurangi beban masyarakat untuk membeli kebutuhan pokok.Setelah menghadiri bazar, di lokasi yang sama, mantan Gubernur Jawa Tengah itu menyaksikan langsung deklarasi dukungan dari Asosiasi Pedagang Mie dan Bakso (Apmiso) di GOR Satria, Kota Semarang.Dalam kegiatan deklarasi itu, Ganjar menjanjikan harga daging murah jika memenangi Pilpres 2024.Ganjar melanjutkan aktivitas kampanye dengan meluncurkan program 'GratisIn' untuk memenuhi kebutuhan internet super cepat, gratis, dan merata di seluruh Indonesia.  Politisi PDIP itu mengatakan sasaran dari program itu adalah para pelajar dari keluarga tidak mampu yang kerap kesulitan untuk mengakses informasi dari dunia maya karena mahalnya harga kuota internet.Sementara Mahfud memilih untuk mengosongkan jadwal kampanye di awal tahun ini. Adapun masa kampanye akan berlangsung hingga 10 Februari 2024. Selanjutnya, pemungutan suara akan digelar pada 14 Februari 2024. "
  }
}