{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:20.169537",
  "crawling_time_epoch": 1704693680,
  "url": "https://www.cnnindonesia.com/indeks/2/106",
  "title": "Beda Polusi Udara Akhir 2023 dan Awal 2024, Angka Kendaraan Ngaruh?",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240103211911-199-1045014/beda-polusi-udara-akhir-2023-dan-awal-2024-angka-kendaraan-ngaruh",
    "posted": "Kamis, 04 Jan 2024 09:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/kabut-polusi-di-jakarta-11_169.jpeg?w=650&q=90",
    "tags": [
      "kualitas udara jakarta",
      "polusi udara",
      "bmkg",
      "iqair",
      "pm2.5"
    ],
    "article": "Kualitas udaraJakarta di awal 2024memperlihatkan perbaikan bila dibandingkan akhir 2023. Angka endaraan bermotor yang melintas tak selalu berpengaruh. Menurut data situs pemantau kualitas udara IQAir, indeks kualitas udara (AQI) di ibukota Jakarta padatiga hari awal 2024 terpantau lebih baik etimbang tiga hari akhir tahun 2023. Berikut rinciannya:    +29 Desember 2023 AQI 154dan PM2.5 61 µg m³ (tidak sehat)+30 Desember 2023 AQI 154 danPM2.5 61,1 µg m³(tidak sehat)+31 Desember 2023 AQI 152dan PM2.5 58 µg m³(tidak sehat)+ 1 Januari 2024 AQI 121danPM2.5 43,5 µg m³(tidak sehat untuk kelompok sensitif)+ 2 Januari 2024 AQI 92danPM2.5 31,8 µg m³(moderat)+ 3 Januari 2024AQI 107danPM2.5 38 µg m³(tidak sehat untuk kelompok sensitif) Sebagai acuan, berikut pembagian level kualitas udara: - Indeks AQI 0-50 sehat (hijau)- Indeks AQI 51-100 moderat (kuning)- Indeks AQI 101-150 tidak sehat untuk kelompok sensitif (orange)- Indeks AQI 151-200 tidak sehat (merah)- Indeks AQI 201-300 sangat tidak sehat (ungu)- Indeks AQI 0-50 bahaya (coklat)   Platform pemantau kualitas udara Nafas Indonesia mengungkapkan ada anomali di periode libur tahun baru. Saat itu, kualitas udara DKI Jakarta selama libur jelang perayaan tahun baru 2024 terpantau 'Tidak Sehat Untuk Grup Sensitif'. Angka rata-rata selama sepekan mencapai 44 µg m³. Padahal, kata Nafas Indonesia, laporan PT Jasa Marga mengungkap sebanyak 376.949 kendaraan meninggalkan wilayah Jabotabek saat libur akhir tahun 2023. Apa sebabnya? 'Jangan lupa polusi mudah berubah,' menurut keterangandi akunX tersebut. [Gambas:Twitter] Pertama,polusi tetap ada selama masih ada sumber polusi, baik lokal maupun lintas daerah. Kedua, londisi atmosfer seperti angin dan hujan juga turut memengaruhi tinggi rendahnya polusi. Pada tahun lalu, Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengungkap sejumlah sumber polusi udara di Jakarta dan sekitarnya. 'Buruknya kualitas udara di suatu wilayah disebabkan oleh banyak faktor seperti kendaraan bermotor hingga sektor energi seperti PLTU (Pembangkit Listrik Tenaga Uap (PLTU),' kata Deputi Bidang Klimatologi di BMKG Ardhasena Sopaheluwakan, saat dihubungi beberapa waktu lalu. 'Emisi yang dikeluarkan oleh PLTU memang merupakan salah satu faktor penyebab buruknya kualitas udara tapi bukan merupakan satu satunya faktor,'ia menambahkan.  Ardhasena mengatakan buruknya kualitas udara di suatu wilayah merupakan akumulasi dari berbagai aktivitas manusia, seperti kendaraan bermotor hingga sektor energi seperti PLTU. Berdasarkan pantauan Satelit TROPOMI terhadap Total Kolom NO2 (Nitrogen Dioksida), Ardhasena juga mengungkap ada indikasi kontribusi pencemaran udara lintas batas dari wilayah luar Jakarta. NO2 merupakan salah satu polutan udara yang bersumber dari pembakaran bahan bakar fosil. 'Hal ini dimungkinkan karena pergerakan angin di sekitar wilayah Jakarta dari sumber emisi,'ucapArdhasena. Namun demikian, sumber emisi lokal dari sektor-sektor lain seperti transportasi dan industri, baik di dalam maupun di area sekitar Jakarta juga memberikan kontribusi yang signifikan terhadap kondisi kualitas udara di Jakarta.  "
  }
}