{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:14.926667",
  "crawling_time_epoch": 1704696434,
  "url": "https://www.cnnindonesia.com/indeks/2/280",
  "title": "Bek Tengah Timnas Indonesia Numpuk, Jay Idzes Tak Gentar",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228120913-142-1042588/bek-tengah-timnas-indonesia-numpuk-jay-idzes-tak-gentar",
    "posted": "Kamis, 28 Des 2023 12:22 WIB",
    "media_url": null,
    "tags": [
      "jay idzes",
      "timnas indonesia",
      "shin tae yong",
      "elkan baggott",
      "jordi amat",
      "rizky ridho"
    ],
    "article": "Pemain naturalisasi Jay Idzesmengaku tak gentar dengan persaingan lini belakangTimnas Indonesia yang saat ini relatif gemuk. 'Mulai sekarang saya siap untuk pelatih, dan itu tergantung keputusan dia [Shin Tae Yong]. Jika dia menginginkan saya, maka saya siap dan terbuka untuk segalanya,' kata Jay Idzes pada Kamis (28 12). Kehadiran Jay Idzes membuat pemain belakang terutama yang berposisi bek tengah menumpuk di Timnas Indonesia.   Nantinya pemain 23 tahun ini bakal bersaing dengan Rizky Ridho, Justin Hubner, Jordi Amat, Elkan Baggott, Fachruddin Aryanto, dan Wahyu Prasetyo. Ada pula bek muda lain seperti Muhammad Ferarri. Sandy Walsh yang biasa dimainkan sebagai fullback pun bisa ditempatkan di posisi bek tengah. Dengan kondisi Jay saat ini, kansnya bersaing cukup berat. Minimal Jay harus pulih dari sakit trombosis vena dengan mikroemboli paru terlebih dahulu lantas membuktikan diri jadi langganan bermain di Venezia. Saat ini tiga bek utama Timnas Indonesia pilihan Shin Tae Yong adalah Ridho, Jordi, dan Baggott. Adapun Hubner harus membuktikan kelayakannya jadi pilihan saat tampil di Piala Asia 2023 (2024). Kans Jay menjalani debut bersama skuad Garuda akan terbuka dalam Kualifikasi Piala Dunia 2026. Pada Maret 2024, Indonesia akan bentrok dengan Vietnam dalam laga kandang-tandang.  Dengan kata lain ada waktu dua bulan bagi Jay untuk mempersiapkan diri. Bila kondisinya sudah pulih 100 persen, niscaya pemain kelahiran Belanda ini akan dipanggil untuk melawan Vietnam. 'Ekspektasi saya? Sulit. Buat saya pribadi saya hanya ingin segera bermain dan bergabung dengan tim. Setelah itu kita akan lihat apa yang bisa kita lakukan,' ujarnya menjelaskan. Sebelum membela Timnas Indonesia, setelah proses pengambilan sumpah sebagai warga negara Indonesia (WNI), Jaya harus membuat kartu tanda penduduk dan paspor Indonesia. Setelahnya akan ada pengajuan pergantian federasi dari PSSI ke KNVB (Belanda) di FIFA. Jika FIFA menerima pergantian tersebut, Jay akan bisa membela Timnas Indonesia. "
  }
}