{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:12.944815",
  "crawling_time_epoch": 1704695292,
  "url": "https://www.cnnindonesia.com/indeks/2/217",
  "title": "Bek Al Taawon Sesumbar Tantang Ronaldo: Dia Tidak Akan Cetak Gol",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230145047-142-1043511/bek-al-taawon-sesumbar-tantang-ronaldo-dia-tidak-akan-cetak-gol",
    "posted": "Sabtu, 30 Des 2023 16:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/al-hilal-vs-al-nassr-4_169.jpeg?w=650&q=90",
    "tags": [
      "cristiano ronaldo",
      "ronaldo",
      "cr7",
      "al nassr",
      "al saluli",
      "liga arab",
      "liga arab saudi",
      "al taawon vs al nassr",
      "awn al saluli"
    ],
    "article": "Bek Al Taawon Awn Al Saluli sesumbar menantang bintang Al Nassr Cristiano Ronaldosaat kedua tim berduel di pekan ke-19 Liga Pro Arab Saudi di Stadion King Abdullah, Minggu (31 12) dini hari WIB. Jelang pertandingan krusial itu Al Saluli meremehkan kekuatan Ronaldo yang saat ini menjadi top skor sementara Liga Saudi. Sejauh ini CR7 kukuh di puncak klasemen Liga Saudi dengan torehan 19 gol dari 17 pertandingan. Striker 38 tahun tersebut mengemas empat gol dalam tiga laga terakhir.   Tidak saja menjadi top skor, Ronaldo juga mengemas 53 gol sepanjang 2023 jelang pertandingan nanti. Jumlah itu jadi rekor dibandingkan dengan pemain-pemain top lain seperti Kylian Mbappe dan Harry Kane. Kendati Ronaldo memiliki sejumlah catatan mentereng, namun rekor-rekor itu seperti tidak berarti di mata Al Saluli. 'InsyaAllah dia tidak akan mencetak gol,' ujar Al Saluli dikutip dari Alweeam.  Pemain 25 tahun itu menyebut Ronaldo tidak akan bisa membobol gawang Al Taawon. Pernyataan Al Saluli itu berdasarkan fakta di lapangan. Sejak bergabung dengan Al Nassr pada akhir 2022, Ronaldo belum pernah mencetak gol ke gawang Al Taawon dalam dua pertandingan terakhir. Laga ini penting bagi kedua tim, karena duel tim papan atas Liga Pro Arab Saudi saat ini. Al Nassr di peringkat kedua klasemen dengan 43 poin, sedangkan Al Taawon di posisi keempat dengan 34 poin. Tim tamu berhasrat melanjutkan kemenangan usai menggulung Al Ittihad demi terus menempel Al Hilal. Sedangkan Al Taawon juga tidak ingin kehilangan poin penuh untuk merangsek ke tiga besar.  "
  }
}