{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:29.471222",
  "crawling_time_epoch": 1704694349,
  "url": "https://www.cnnindonesia.com/indeks/2/150",
  "title": "Belanja Kemenhan dan PUPR Melonjak Lebih dari 30 Persen pada 2023",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102182334-532-1044495/belanja-kemenhan-dan-pupr-melonjak-lebih-dari-30-persen-pada-2023",
    "posted": "Selasa, 02 Jan 2024 18:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/16/menhan-prabowo-hadiri-sidang-tahunan-mpr_169.jpeg?w=650&q=90",
    "tags": [
      "kemenhan",
      "pupr",
      "prabowo",
      "apbn",
      "sri mulyani",
      "anggaran kemenhan",
      "kemenkeu"
    ],
    "article": "Menteri Keuangan Sri Mulyani mengungkapkan belanja modal Kementerian Pertahanan (Kemenhan) dan Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) naik lebih dari 30 persen pada 2023. Belanja Kemenhannaik 36 persen dari Rp52,1 triliun menjadi Rp70,9 triliun pada 2023, sedang Kementerian PUPRnaik 33,5 persen dari 77,6 triliun menjadi 103,6 triliun. Sri Mulyani mengatakan kenaikan belanja modal diKemenhan yang dipimpin PrabowoSubiantodigunakan untuk modernisasi alutsista dan nonalutsista, sarana prasarana pertahanan, alat apung, dan kapal perang.   Lalu, untuk kapal angkatan laut, kendaraan tempur, pesawat udara, rudal, hingga kapal selam. 'Itu semua terealisasi di belanja Kemenhan yang tahun ini mencapai Rp70,9 triliun belanja modalnya,' kata Sri Mulyani dalam konferensi pers, Selasa (2 1). Sementara itu, Sri Mulyanimengungkap kenaikan anggaran Kementerian PUPRyang dipimpin BasukiHadimuljonodigunakan untuk mengejar pembangunan infrastruktur, seperti pembangunan jalan hingga irigasi. 'Siapa yang kita lihat paling banyak belanja modalnya, satu PUPR, PUPR naik cukup tajam dari Rp77,6 triliun jadi Rp103,6 triliun ini untuk jalan irigasi jaringan,' ujar Sri Mulyani. Adapun secara keseluruhan belanja modal kementerian lembaga mencapai Rp307,3 triliun sepanjang 2023. Angka ini tumbuh 27,7 persen dibanding tahun sebelumnya. "
  }
}