{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:18.128424",
  "crawling_time_epoch": 1704692238,
  "url": "https://www.cnnindonesia.com/indeks/2/2",
  "title": "Belanja Tanpa 'Worry', Kini Transmart Diskon 20% Setiap Hari!",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105181152-97-1045846/belanja-tanpa-worry-kini-transmart-diskon-20-setiap-hari",
    "posted": "Senin, 08 Jan 2024 11:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/cover-discount-transmart_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart fresh sale",
      "fresh sale",
      "diskon transmart"
    ],
    "article": "Belanja produk segar seperti buah, sayur, daging, sampai ikan nggak bakal khawatir kalau belinya di Transmart. Soalnya, sekarang Transmarttebar diskon belanja sebesar20 persen setiap hari!    Misalnya nih, daging ayam broiler dari harga normal Rp36.500, kalaubayarpakaiAllo Prime, Bank Mega, atau Bank Mega Syariah didiskon 20 persen, jadi tinggal Rp29.200 aja per ekor. Selain daging ayam, ada juga buah anggur red globe dari harga normal Rp3.990 didiskonjadi Rp3.192 per 100 gram. Nggak cuma itu, pastry yang sedang viral yaitu cromboloni juga tersedia di Transmart. Cromboloni aneka rasa dari harga normal Rp24.000, diskon di Transmart jadi Rp19.920 per pcs. Masih ada banyak produk segar lainnya yang didiskon di Transmart. Pastikan kamu menggunakan salah satu bank yang direkomendasikan supaya bisa terus belanja hemat setiap hari tanpa worry. Jangan lupa download Allo Bank dari App Store atau Google Play Store di hp masing-masing. Registrasi akun dan upgrade ke Allo Prime supaya bisa klaim harga diskon di Transmart. Bisa juga mengajukan pembuatan kartu kredit Bank Mega atau Bank Mega Syariah secara instan melalui booth yang tersedia di setiap gerai Transmart. Limit dari kartu kredit tersebut nantinya bisa langsung digunakan untuk belanja berbagai produk segar lainnya di Transmart setiap hari. Yuk segera belanja ke Transmart terdekat sekarang juga."
  }
}