{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:30:58.145357",
  "crawling_time_epoch": 1704695458,
  "url": "https://www.cnnindonesia.com/indeks/2/226",
  "title": "Belanja Sehemat Ini Cuma di Transmart Full Day Sale, Cek Diskonnya",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228171912-97-1042790/belanja-sehemat-ini-cuma-di-transmart-full-day-sale-cek-diskonnya",
    "posted": "Sabtu, 30 Des 2023 09:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/22/transmart-full-day-sale-kota-kasablanka-9_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "promo transmart",
      "diskon transmart"
    ],
    "article": "Mau belanja hemat di penghujung tahun 2023 ini? Langsung aja ke TransmartFull Day Sale ya, soalnya ada diskon gede-gedean, loh! Apalagi sekarang Transmart Full Day Sale hadir selama dua hari, yakni pada Sabtu (30 12) dan Minggu (24 12).    Transmart kasih diskon 50 persen buat aneka produk terpilih. Selain itu masih ada ekstra diskon 20 persen menantimu. Kapan lagi belanja jadi sehemat ini, kan? Nah diskon tambahan 20 persen bisa didapatkan khusus untuk pengguna Allo Bank, Bank Mega, dan Bank Mega Syariah. Belum punya Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah? Tenang, cukup unduh saja aplikasinya dari hp kemudian upgrade ke Allo Prime. Selain itu, bisa juga mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Pesta diskon ini dimulai dari jam toko buka sampai tutup sekitar pukul 22.00 waktu setempat di seluruh Transmart se-Indonesia. Ada banyak produk yang diskon loh. Mulai dari produk segar, kebutuhan rumah tangga, furnitur, barang elektronik, sampai sepeda listrik dijamin bakal diskon. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik. Langsung aja ke gerai Transmart terdekat sekarang juga supaya bisa belanja kebutuhan akhir tahun sehemat ini!"
  }
}