{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:09.900844",
  "crawling_time_epoch": 1704695469,
  "url": "https://www.cnnindonesia.com/indeks/2/227",
  "title": "Belanja di Transmart Langsung Diskon Pakai Allo Bank atau Bank Mega",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228172847-97-1042796/belanja-di-transmart-langsung-diskon-pakai-allo-bank-atau-bank-mega",
    "posted": "Sabtu, 30 Des 2023 09:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/16/berburu-diskon-di-transmart-full-day-sale-9_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart",
      "promo transmart"
    ],
    "article": "Belanja di Transmartpakai Bank Mega atau Allo Bank bisa menyelamatkan kantong kamu di akhir bulan. Soalnya bisa langsung dapat diskon belanja 20 persen! Enggak cuma itu, ada juga diskon hingga 50 persen untuk beragam produk terpilih di Transmart Full Day Sale yang berlaku di seluruh gerai Transmart se-Indonesia.    Catat tanggalnya ya. Pesta diskon ini berlangsung selama dua hari, pada Sabtu (30 12) dan Minggu (31 12) dari jam toko buka sampai pukul 22.00 waktu setempat. Kalau mau dapatkan diskon tambahan 20 persen, caranya cukup dengan melakukan pembayaran menggunakan Allo Bank, Allo Paylater, kartu kredit Bank Mega, dan Bank Mega Syariah. Belum punya Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah? Tenang, tinggal unduh saja aplikasinya dari hp kemudian upgrade ke Allo Prime. Selain itu, bisa juga mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Ada banyak produk yang didiskon, mulai dari produk segar dan daging ayam, kebutuhan rumah tangga, furnitur, pakaian anak hingga dewasa, barang elektronik, sampai sepeda listrik. Lengkap banget kan produknya? Cus, siapkan daftar belanjaan buat ke Transmart sekarang juga, ya! Jangan lupa bayarnya pakai Bank Mega atau Allo Bank supaya bisa menikmati beragam kemudahan dan promo diskon menarik."
  }
}