{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:23.702836",
  "crawling_time_epoch": 1704694883,
  "url": "https://www.cnnindonesia.com/indeks/2/188",
  "title": "Beli Gas LPG 3 Kg Wajib Pakai KTP Mulai Hari Ini",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229133922-85-1043136/beli-gas-lpg-3-kg-wajib-pakai-ktp-mulai-hari-ini",
    "posted": "Senin, 01 Jan 2024 07:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/06/30/resah-warga-pengguna-gas-lpg-3-kg-6_169.jpeg?w=650&q=90",
    "tags": [
      "lpg 3 kg",
      "ktp",
      "kementerian esdm"
    ],
    "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) mewajibkan masyarakat yang ingin membeli LPG 3 kg memakai kartu tanda penduduk (KTP) dan kartu keluarga (KK) mulai 1 Januari 2024. Dengan begitu, kelak hanya orang yang terdata saja bisa membeli gas melon bersubsidi tersebut. Direktur Jenderal Minyak dan Gas Bumi Kementerian ESDM Tutuka Ariadji menyebut langkah ini merupakan upaya pemerintah untuk transformasi pendistribusian LPG 3 kg tepat sasaran.   Kebijakan ini juga bertujuan agar besaran subsidi yang terus meningkat dapat dinikmati sepenuhnya oleh kelompok masyarakat tidak mampu atau tepat sasaran.  Tutuka lantas mengimbau masyarakat yang belum terdata agar segera mendaftar sebelum beli LPG 3 Kg. Ia menjelaskan untuk mendaftar, masyarakat hanya perlu menunjukkan KTP dan KK di penyalur atau pangkalan resmi. 'Masyarakat tidak perlu khawatir karena proses pendaftaran sangat mudah, cepat, dan aman. Cukup menunjukkan KTP dan KK,' ungkap Tutuka dalam keterangan resmi, Selasa (19 12). Ia meyakinkan masyarakat juga tidak perlu khawatir terhadap keamanan data pribadi konsumen.  PT Pertamina menjamin data konsumen LPG 3 Kg yang sudah terdaftar dan terdata di merchant app Pertamina akan terlindungi sesuai ketentuan UU Nomor 27 Tahun 2022 tentang Perlindungan Data Pribadi. Kementerian ESDM mencatat hingga November 2023, ada 27,8 juta pengguna LPG 3 kg telah bertransaksi melalui merchant app Pertamina di penyalur atau pangkalan resmi. 'Untuk memaksimalkan proses pendataan LPG tabung 3 kg tersebut, pemerintah mendorong agar para pengguna LPG tabung 3 kg yang belum terdata untuk segera mendaftar,' kata Tutuka. Menurutnya, pendataan pengguna LPG gas melon ini dilakukan sejak 1 Maret hingga 31 Desember 2023. Distribusi LPG 3 kg harus tepat sasaran mengingat LPG bersubsidi ini merupakan barang penting sesuai Peraturan Presiden Nomor 71 Tahun 2015.  "
  }
}