{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:50.919097",
  "crawling_time_epoch": 1704694130,
  "url": "https://www.cnnindonesia.com/indeks/2/134",
  "title": "Beli Pertamax Boleh Serobot Antrean Pertalite, Berikut Aturannya",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240103101227-584-1044667/beli-pertamax-boleh-serobot-antrean-pertalite-berikut-aturannya",
    "posted": "Rabu, 03 Jan 2024 10:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/07/24/bb9acc8e-57a0-40e0-8662-ce541e557bd0_169.jpg?w=650&q=90",
    "tags": [
      "edukasi dan fitur",
      "pertamax",
      "pertalite",
      "viral"
    ],
    "article": "Sebuah video viral di media sosial lantaran konsumenbahan bakar non-subsidi Pertamax tak masuk jalur antrean bersama dengan konsumen BBM subsidi Pertalite. Video itu pun langsung mendapat respons dari netizen. 'Pertamax pak, kalau antre itu Pertalite,' ucap pria pembeli Pertamax. Bagaimana aturan yang benar?   Arya Yusa Candra selaku Humas PT Pertamina Patra Niaga Regional Kalimantansempat mengatakan pelanggan BBM nonsubsidi, tidak perlu antre panjang bila mendapati dispenser Pertamax kosong pembeli dalam antrean konsumen Pertalite. Namun, prioritas ini diberikan hanya pada jalur 'red carpet' di SPBU Pertamina yang mana merupakan jalur khusus bagi konsumen pengguna BBM non-subsidi, yakni Pertamax,Pertamax Turbo, dan Pertamina Dex. 'Dengan layanan itu, kami harapkan kenyamanan bagi masyarakat dan pelanggan BBM nonsubsidi bertambah. Kami juga berharap BBM subsidi dapat dinikmati oleh masyarakat yang berhak dan lebih tepat sasaran,' kata Arya mengutip Antara. Di samping itu, menurut Arya, masyarakat juga harus memahami fasilitas red carpet di setiap SPBU berlogo Pertamina. Kendati demikian, Arya menyadari ada juga produk non subsidi di pulau pompa yang belum tersedia red carpet. Untuk hal ini pembeli produk non subsidi dipersilakan mengisi bahan bakar non subsidi selama tidak ada antrean pembeli BBM non subsidi meski dispenser BBMnon subsidi satu boks dengan BBMsubsidi. Ini peraturan tidak tertulis, namun merupakan etika saat berada di SPBUPertamina. Sebelumnya, adu mulut terjadi antara konsumen pengisi BBM subsidi dan non-subsidi lantaran dianggap menyerobot antrean.Insiden ini diunggah dc-motovloogdi akun media sosial dan tidak dijelaskan detail tempat kejadian. Terlihat pengendara motor sport berwarna merah langsung masuk ke barisan terdepan dan menyalip pengendara motor lain yang sedang antre membeli bahan bakar Pertalite. Pengendara itu langsung meminta petugas SPBU untuk mengisi motor sport miliknya dengan bahan bakar Pertamax. Dispenser Pertamax satu boks dengan dispenser Pertalite yang diketahui ditunggu oleh pelanggan. Tiba-tiba muncul pria dari belakang. Pria yang menggunakan helm itu protes kepada pengendara motor sport karena dianggap telah menyerobot antrean.    "
  }
}