{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:01.184335",
  "crawling_time_epoch": 1704693901,
  "url": "https://www.cnnindonesia.com/indeks/2/119",
  "title": "Beli LPG 3 Kg Wajib Pakai KTP, Baru 31,5 Juta NIK Terdaftar",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103184906-85-1044958/beli-lpg-3-kg-wajib-pakai-ktp-baru-315-juta-nik-terdaftar",
    "posted": "Rabu, 03 Jan 2024 19:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/beli-gas-elpiji-3-kg-wajib-tunjukkan-ktp-5_169.jpeg?w=650&q=90",
    "tags": [
      "lpg 3 kg",
      "lpg bersubsidi",
      "kementerian esdm",
      "esdm",
      "lpg",
      "beli lpg 3 kg wajib pakai ktp"
    ],
    "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) menetapkan kini beli LPG3 kg wajib pakai KTP. Sebanyak 31,5 juta nomor induk kependudukan (NIK) telah terdaftar dari total 189 juta yang menjadi sasaran penerima. Direktur Jenderal Minyak dan Gas Bumi (Migas) ESDM Tutuka Ariadji mengatakan 31,5 juta NIK itu sebagian merupakan sebagian dari masyarakat yang masuk data Pensasaran Percepatan Penghapusan Kemiskinan Ekstrem (P3KE) yang mencapai 189 juta NIK. Pemerintah mewajibkan masyarakat yang ingin membeli gas melon subsidi itu menunjukkan KTP atau KK per 1 Januari 2024.   'Total data kita yang sudah masuk sistem dari data P3KE 189 juta NIK, dari 189 juta itu yang sudah transaksi itu 31,5 juta,' kata Tutuka dalam konferensi pers, Rabu (3 1).  Rinciannya, dari transaksi sebesar 31,5 Juta NIK, 24,4 Juta NIK merupakan konsumen data P3KE dan 7,1 Juta NIK lainnya merupakan konsumen On Demand. Tutuka menjelaskan kewajiban beli LPG 3 kg menggunakan KPT itu dilakukan agar subsidi bisa tepat sasaran. Maklum, kuota LPG subsidi pada 2023 saja bobol hingga 8,07 juta ton. Padahal, kuota yang disediakan hanya 8 juta ton. Menurutnya, masyarakat yang berhak mendapat LPG kg adalah rumah tangga, usaha mikro, nelayansasaran, dan petani sasaran.  Tutuka pun mengingatkan bagi masyarakat yang belum terdaftar, tidak bisa membeli. Oleh karena itu, masyarakat wajib mendaftar dulu untuk bisa mendapat LPG 3 kg. Setelah itu, data masyarakat akan dipadankan dengan data P3KE. Tutukamenurutkan jika masyarakat itu masuk dalam data P3KE, maka mereka berhak mendapat LPG melon subsidi tersebut. 'Mohon bantuan masyarakat dan Pertamina untuk memfasilitasi ini sampai semuanya terdaftar,' kata Tutuka. "
  }
}