{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:31.436070",
  "crawling_time_epoch": 1704696031,
  "url": "https://www.cnnindonesia.com/indeks/2/260",
  "title": "BEM USK dan UIN Ar Raniry Sesalkan Aksi Mahasiswa Usir Paksa Rohingya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229021824-20-1042912/bem-usk-dan-uin-ar-raniry-sesalkan-aksi-mahasiswa-usir-paksa-rohingya",
    "posted": "Jumat, 29 Des 2023 04:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/mahasiswa-rusuh-angkut-paksa-dan-lempar-rohingya-di-banda-aceh-2_169.jpeg?w=650&q=90",
    "tags": [
      "mahasiswa usir paksa rohingya",
      "pengungsi rohingya di aceh",
      "rohingya",
      "etnis rohingya di aceh",
      "berita daerah"
    ],
    "article": "BEM Universitas Syiah Kuala (USK) dan UIN Ar-Raniry kompak menolak aksiusir paksa dengan kekerasan yang dilakukan oleh sekelompok mahasiswa terhadap Rohingyayang berada di Gedung Balee Meuseuraya Aceh (BMA) pada Rabu (27 12). Mereka menilai demo yang mengedepankan arogansi dan tindakan kekerasan terhadap kaum marginal itu tidak mewakili mahasiswa secara keseluruhan di Aceh. 'Kita sangat menyayangkan hal seperti itu terjadi dan tidak sepatutnya kita menindas mereka (Rohingya). Seharusnya yang ditekan itu pihak pemerintah agar memberikan solusi konkrit terkait persoalan rohingya ini,' kata Presiden Mahasiswa UIN Ar-Raniry, Ilham Rizky Maulana kepada CNNIndonesia.com, Kamis (28 12).   Ia juga tak menampik tetap mendukung aksi penolakan Rohingya di Aceh namun harus dilakukan dengan cara-cara yang beradab dan tujuan penolakan itu harus diarahkan ke Pemerintah ataupun lembaga yang mengurusi Rohingya.  'Kami melihat ini bagai buah simalakama yang pertama kita menerimanya tapi akan menerima dampak, seperti berbicara tatanan sosial yang ditakutkan masyarakat. Ketika kita tidak menerima, ini juga berdampak pada moral kita sebagai manusia,' ucapnya. Suara senada juga disampaikan oleh Ketua BEM USK M. Habil Fasya, ia mengatakan masih ada cara lain yang lebih beretika dalam menyampaikan aspirasi penolakan terhadap Rohingya. Bukan justru melakukan aksi yang mengarah ke tindakan kekerasan ke anak-anak dan perempuan etnis Rohingya yang notebene merupakan kaum minoritas. 'Kami menegaskan bahwa BEM USK menolak segala bentuk aksi yang menyebabkan kerusuhan, termasuk penerobosan dan penyerbuan terhadap para pengungsi Rohingya,' kata Habil Fasya kepada CNNIndonesia.com.  Ia menjelaskan, sebelum aksi usir paksa yang dilakukan sekelompok mahasiswa itu, BEM USK terlebih dulu melakukan aksi damai terkait permasalahan Rohingya di depan kantor Gubernur Aceh pada 22 Desember 2023. 'Kita berhasil membuka ruang dialog antara BEM USK dengan PJ Gubernur Aceh untuk mencari solusi yang mengedepankan kemaslahatan rakyat Aceh,' katanya. Mereka memastikan tidak ada mahasiswa USK dan UIN Ar-Raniry yang terlibat dalam demo aksi usir paksa Rohingya yang dilakukan oleh sekelompok mahasiswa di BMA dan Kantor Kemenkumham Aceh. Diketahui massa aksi demo usir paksa Rohingya dari BMA itu melibatkan oknum mahasiswa dari Universitas Abulyatama, Sekolah Tinggi Al Washliyah, Bina Bangsa Getsempena, STAI Nusantara dan Sekolah Tinggi Pante Kulu.   "
  }
}