{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:33.558196",
  "crawling_time_epoch": 1704696513,
  "url": "https://www.cnnindonesia.com/indeks/2/284",
  "title": "Benarkah Klaim Gibran Makan Siang Gratis Itu Infrastruktur Sosial?",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231227183718-532-1042378/benarkah-klaim-gibran-makan-siang-gratis-itu-infrastruktur-sosial",
    "posted": "Kamis, 28 Des 2023 09:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/06/10/b28148ba-1cef-479b-aec5-e8c7fccefb14_169.jpg?w=650&q=90",
    "tags": [
      "makan siang gratis",
      "gibran rakabuming",
      "debat capres 2024",
      "debat cawapres 2024",
      "infrastruktur sosial"
    ],
    "article": "Calon wakil presiden (Cawapres) nomor urut 2 Gibran RakabumingRaka mengklaim programmakan siang gratis merupakan infrastruktur sosial untuk menuju Indonesia Emas pada 2045. Hal tersebut ia sampaikan saat Debat Cawapres Pilpres 2024, Jumat (22 12) malam. Ia mengatakan program makan siang gratis membutuhkan anggaran Rp400 triliun. Tapi, banyak yang nyinyir soal program tersebut. Padahal, program ditujukan untuk meningkatkan pembangunan kualitas sumber daya manusia.   Gibran percaya diri, program makan siang gratis nantinya tak akan hanya bermanfaat meningkatkan kualitas sumber daya manusia. Menurutnya, program itu akan menciptakan efek ganda.  Efek itu berasal dari gelontoran anggaran Rp400 triliun untuk program itu. Gibran mengatakan anggaran itu akan memberikan manfaat besar ke warteg hingga catering di daerah. 'Ini stimulan untuk ibu-ibu warteg dan katering yang ada di daerah. Bayangkan Rp400 triliun mengucur ke daerah. Semua ibu ikut masak makan siang untuk anak-anak. Itu yang saya maksud infrastruktur sosial sebagai investasi menuju Indonesia emas,' katanya. Lantas apakah benar makan siang gratis merupakan bentuk infrastruktur sosial? Ekonom Center of Reform on Economics (CORE) Akhmad Susamto mengatakan program makan siang gratis bukan infrastruktur sosial. Ia menjelaskan pengertian infrastruktur sosial dapat dibedakan ke dalam empat konteks.  Akhbar mengatakan empat konteks itu merujuk pada pendapat Latham dan Layton (2022) dalam dokumen 'Social Infrastructure: Why It Matters and How Urban Geographers Might Study It'. Pertama, orang sebagai infrastruktur. Akhbar mengatakan dalam konteks kota-kota di Selatan Global, hubungan antar orang dan cara mereka mendukung satu sama lain dapat dipahami sebagai infrastruktur. 'Ini menekankan pada energi sosial dan upaya yang berfungsi sebagai infrastruktur dalam ketiadaan penyediaan infrastruktur formal,' kata Akhbar kepada CNNIndonesia.com, Rabu (27 12). Kedua, sosialitas yang berkumpul di sekitar infrastruktur fisik. Konsep ini merujuk pada kerja sosial yang rumit di sekitar infrastruktur fisik seperti air, sanitasi, dan energi yang memungkinkan jaringan teknologi yang sebaliknya rapuh untuk berfungsi.  Ketiga, infrastruktur perawatan sosial. Akbar menuturkan hal ini meliputi layanan yang tersedia di kota yang menyediakan kesehatan, pendidikan, dan perawatan sosial. 'Penekanannya adalah pada layanan dan program yang mendukung komunitas yang aman dan sehat,' kata dia. Keempat, infrastruktur kehidupan sosial. Infrastruktur ini fokus pada ruang dan tempat umum dan semi-umum yang mendukung koneksi sosial. Infrastruktur ini termasuk taman, perpustakaan, dan fasilitas serupa yang memfasilitasi berbagai kegiatan sosial di kota-kota.  Berdasarkan empat konteks di atas, Akhbar berpendapat makan siang gratis merupakan contoh program penanganan stunting dalam isu kesehatan pada infrastruktur perawatan sosial, seperti di point ketiga tadi. 'Makan siang gratis bukanlah infrastruktur sosial. Tapi, sebuah contoh program yang bisa dilakukan untuk mengatasi masalah stunting, yang termasuk dalam isu kesehatan,' kata Akhbar. Ia menilai Gibran tidak benar-benar memahami istilah infrastruktur sosial. Oleh karena itu, Gibran menyampaikan apapun yang bisa disampaikan. Dalam hal ini, yang ia hafalkan adalah program makan siang gratis. Akhbar pun memaklumi hal tersebut. Sebab, Gibran adalah seorang politisi, bukan dosen atau peneliti.  'Yang keliru kalau dikatakan bahwa beliau (Gibran) menang debat hanya karena kelihatan ngomong terus. Yang beliau sampaikan dalam debat itu secara substansi banyak nggak pas-nya. Tidak pas terhadap pertanyaan, juga tidak pas dalam hal pemahaman konsep dan dukungan data,' tutur Akhbar. Setali tiga uang, Peneliti ekonomi digital Institute for Development of Economics and Finance (INDEF) Nailul Huda juga menyebut makan siang gratis bukan infrastruktur sosial. Menurutnya, program makan siang gratis lebih condong pada bantuan sosial (bansos). Sebab, program itu bukan berupa aset. 'Itu program bantuan sosial sih karena tidak berupa aset. Tapi bisa masuk ke infrastruktur sosial ketika ada pembangunan dapur umum bersama untuk makan siang gratis,' ujar Nailul.  Ia lantas menjelaskan bahwa infrastruktur sosial memang berkaitan dengan program-program untuk meningkatkan kondisi sosial masyarakat, seperti pendidikan dan kesehatan. Oleh sebab itu, program makan siang gratis patut dipertanyakan jika digolongkan dengan infrastruktur sosial. Pasalnya, makan siang gratis berbentuk program, bukan aset. Nailul mengatakan program makan siang gratis tak masuk infrastruktur sosial juga karena itu adalah program subsidi habis pakai. 'Makan siang gratis adalah program bantuan sosial lebih tepat-nya,' tegas Nailul.  "
  }
}