{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:13:50.565786",
  "crawling_time_epoch": 1704690830,
  "url": "https://www.cnnindonesia.com/indeks/2/4",
  "title": "Benarkah Tudingan Anies Ada 'Ordal' Prabowo di Proyek Food Estate?",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240108092955-92-1046592/benarkah-tudingan-anies-ada-ordal-prabowo-di-proyek-food-estate",
    "posted": "Senin, 08 Jan 2024 10:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-63_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "prabowo subianto",
      "orang dalam",
      "food estate"
    ],
    "article": "Calon presiden nomor urut 1 Anies Baswedan menuding ada orang dalam yang bermain dalam proyek food estatedi bawah Kementerian Pertahanan era PrabowoSubianto. Tudingan itu disampaikan Anies selepas bertanya dalam debat ketiga kepada capres nomor urut 2 Prabowo Subianto yang saat ini menjabat sebagai menteri pertahanan. Menurutnya, ada permainan orang dalam di proyek alutsista hingga food estate Kemenhan. 'Ketika bapak memimpin di Kementerian Pertahanan, banyak orang dalam dalam pengadaan Alutsista, PT Teknologi Militer Indonesia, Indonesia Defense Security. Lalu, orang dalam dalam pengelolaan food estate,' balas Anies setelah mendengar jawaban Prabowo di Istora Senayan, Jakarta, Minggu (7 1).   Meski begitu, Prabowo menegaskan apa yang disampaikan Anies adalah keliru. Ia mengaku siap buka-bukaan dengan Anies soal PT Teknologi Militer Indonesia hingga food estate yang ditudingpenuh permainan orang dalam.  'Jadi saya bersedia, kita duduk, buka-bukaan. Mau bicara food estate, PT Teknologi Militer Indonesia, kita buka. Jadi di mana masalahnya? Saudara bicara etik, etik, saya keberatan. Maaf ya, saya menilai Anda tidak pantas bicara soal etik,' timpal Prabowo. Lantas, benarkah tudingan Anies? Pada 2020 lalu, Presiden Joko Widodo menunjuk sejumlah menterinya untuk memimpin program food estate di Kalimantan Tengah. Menhan Prabowo Subianto mendapatkan jatah mengerjakan food estate singkong di Gunung Mas, Pulau Pisang, dan Kapuas dengan total area 60 ribu hektare. Berdasarkan dokumen Greenpeace yang berjudul Food Estate: Menanam Kehancuran Menuai Krisis Iklim, Kemenhan meminta Kementerian Lingkungan Hidup dan Kehutanan (KLHK) melepas 2.000 ha dari kawasan hutan di Gunung Mas pada Oktober 2020. Namun, rencana itu membuat masyarakat Dayak yang memiliki tanah tersebut marah.  Akhirnya Prabowo Cs mencari lahan lain dan membuka 760 ha hutan untuk ditanami singkong. Namun, Kemenhan disebut membabat hutan tersebut tanpa menyelesaikan penilaian lingkungan apapun. Padahal, berdasarkan aturan KLHK, proposal pembukaan lahan di atas 2.000 ha memerlukan penilaian dampak lingkungan terlebih dahulu. Akan tetapi, diskusi publik dan penilaian dampak lingkungan itu baru dilakukan pada Februari 2021 alias setelah pembukaan lahan. 'Prabowo terhubung dengan sebuah perusahaan yang sedang mencari dana investasi untuk berpartisipasi dalam program tersebut melalui penciptaan industri perkebunan singkong. Perusahaan-perusahaan lain dengan berbagai koneksi politik juga memiliki keterkaitan dengan program ini (food estate),' tulis laporan tersebut, dikutip Senin (8 1).  Mengutip investigasi The Gecko Project dan Tempo, Kemenhan memang ngebut dalam menggarap proyek food estate singkong. Pada akhirnya, sejumlah peraturan tak diindahkan dan berujung kegagalan proyek. Menurut investigasi itu, ada salah satu perusahaan yang terafiliasi dalam proyek yang nilainya diprediksi tembus puluhan triliun rupiah. Perusahaan tersebut adalah PT Agro Industri Nasional (Agrinas) yang dianggap tidak punya rekam jejak jelas dalam pengembangan perkebunan. 'Agrinas dimiliki oleh sebuah yayasan nirlaba yang juga dikendalikan oleh Prabowo dengan dukungan sederet purnawirawan dan perwira tinggi militer. Mereka (analis) juga mengatakan bahwa hubungan erat Prabowo dengan para pejabat eksekutif Agrinas dan komisarisnya melahirkan konflik kepentingan yang serius,' tulis data hasilinvestigasi tersebut.  Agrinas dan Kementerian Pertahanan membantah bermitra dalam program food estate. Kendati, investigasi itu menyebut Agrinas berusaha menarik investasi senilai Rp33 triliun dari pemerintah asing. Untuk memuluskan investasi tersebut, Agrinas disebut mengklaim punya akses khusus atas proyek food estate serta koneksi dengan Prabowo. Bahkan, Agrinas dan Kemenhan disebut juga merencanakan kemitraan food estate lain di Papua. Greenpeace lantas membuka orang-orang di balik PT Agrinas, mengacu data Kementerian Hukum dan HAM. Disebut pemegang saham mayoritas atau 99 persennya adalah Yayasan Kesejahteraan Pendidikan dan Perumahan yang berganti nama menjadi Yayasan Pengembangan Potensi Sumber Daya Pertahanan, di mana Prabowo Subianto merupakan ketua pembinanya. Tahun lalu, Sekretaris Jenderal PDI Perjuangan Hasto Kristiyanto yang mengkritik keras food estate juga menyinggung soal PT Agrinas. Ia mengatakan perusahaan tersebut diisi oleh 'orang dekat'. 'Kebijakannya (food estate) bagus, implementasinya tidak baik,' kata Hasto di Sekolah Partai PDIP, Jakarta Selatan pada 17 Agustus 2023 lalu.  'Yang dikritisi PDIP adalah ketika implementasinya ada vested of interest sehingga dibentuk, misalnya PT Agrinas yang diisi oleh sahabat-sahabat dan juga dari partai-partai politik yang seharusnya tidak ikut campur tangan di dalam menggunakan anggaran dari negara,' sambungnya. Kini, food estate singkong di bawah Kemenhan itu diklaim gagal. Bahkan, disebut-sebut sebagai pemicu banjir di Kalimantan Tengah. Susunan petinggi PT Agrinas menurut penelusuran Greenpeace: Komisaris Utama: Sakti Wahyu Trenggono (sudah melepas jabatan semenjak menjadi Menteri Kelautan dan Perikanan pada 2020)Komisaris: Arri SujonoKomisaris: Prasetyo HadiKomisaris: Harryadin MahardikaKomisaris: SudaryonoKomisaris: Surya DarmaKomisaris: Nugroho WidyotomoKomisaris: Andreas Yomar Purwoko Bhakti (juga sekretaris Yayasan Pengembangan Potensi Sumber Daya Pertahanan)  Direktur Utama: Rauf PurnamaDirektur: Glory Harimas SihombingDirektur: Dirgayuza SetiawanDirektur: HandokoDirektur: Mahesa MukhsinDirektur: Arif Karyadi UswandiDirektur: Simon Aloysius Mantiri Petinggi Yayasan Pengembangan Potensi Sumber Daya Pertahanan selaku shareholders Agrinas: Pendiri: Letnan Jenderal TNI (Purn) Sjafrie SjamsoeddinKetua Dewan Pembina: Prabowo SubiantoPembina: Marsekal Madya TNI (Purn) Donny Ermawan TaufantoPembina: SupriadiPengawas: Letnan Jenderal TNI (Purn) Ida Bagus Purwalaksana Ketua Pengurus: Mayor Jenderal (Purn) Musa BangunBendahara: Marsekal Muda (Purn) Khoirul ArifinSekretaris: Brigadir Jenderal Andreas Yomar Purwoko Bhakti (merangkap komisaris PT Agrinas) "
  }
}