{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:26.523064",
  "crawling_time_epoch": 1704694646,
  "url": "https://www.cnnindonesia.com/indeks/2/171",
  "title": "Bendungan Jebol, Rumah dan Lahan Pertanian Terendam Banjir di Sukabumi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102000632-20-1044126/bendungan-jebol-rumah-dan-lahan-pertanian-terendam-banjir-di-sukabumi",
    "posted": "Selasa, 02 Jan 2024 00:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/11/23/d523a05b-4c4f-408c-9c9c-b417ccecf645_169.jpeg?w=650&q=90",
    "tags": [
      "banjir",
      "sukabumi",
      "jawa barat"
    ],
    "article": "Sejumlah rumah, tambak ikan dan lahan pertanian di Kampung Ciengang, Sukabumi, Jawa Barat terendam banjir setinggi kurang lebih 30-50 cm. Banjir tersebut disebabkan oleh jebolnya bendungan untuk pertanian sorgum di Desa Kertajaya, Kampung Cimelati, Kabupaten Sukabumi, Jawa Barat, pada awal pekan ini, Senin (1 1). 'Tidak ada korban jiwa akibat bencana banjir di RT 010, RW 05, Desa Cihaur, Kecamatan Simpenan ini,' ujar Humas Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Sukabumi Sandra Fitria di Sukabumi, seperti dikutip Antara.   Tanggul di Desa Kertajaya jebol akibat hujan deras yang turun hampir sepanjang hari di sejumlah wilayah di Kabupaten Sukabumi seperti di Kecamatan Simpenan.  Jebolnya tanggul menyebabkan air masuk ke kampung tetangganya yakni Kampung Ciengang. Banjir merendam dua rumah, enam tambak ikan milik warga, serta lahan pertanian yang beberapa di antaranya siap panen. Petugas Penanggulangan Bencana Kecamatan (P2BK) Simpenan bersama unsur Forum Komunikasi Pimpinan Kecamatan (Forkopimcam) Simpenan sudah di lokasi untuk melakukan pendataan dan membantu warga yang terdampak.  Setidaknya 12 kepala keluarga terdampak banjir. Rincianya, dua kepala keluarga rumahnya terendam banjir, enam kepala keluarga tambah ikannya gagal panen dan empat kepala keluarga lahan pertaniannya rusak. 'Kami masih melakukan asesmen untuk menghitung kerugian yang dialami sejumlah warga yang terdampak bencana banjir ini. Diperkirakan kerugian mencapai ratusan juta rupiah, karena tambak ikan dan lahan pertanian milik warga yang siap panen menjadi gagal panen,' ujar Petugas Penanggulangan Bencana Kecamatan (P2BK) Simpenan Sandra."
  }
}