{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:43.272947",
  "crawling_time_epoch": 1704694843,
  "url": "https://www.cnnindonesia.com/indeks/2/185",
  "title": "Benzema 'Kabur' dari Al Ittihad, Kalah Saing Lawan Rekan Setim",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101093637-142-1043916/benzema-kabur-dari-al-ittihad-kalah-saing-lawan-rekan-setim",
    "posted": "Senin, 01 Jan 2024 09:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/09/sambutan-meriah-benzema-di-al-ittihad-1_169.jpeg?w=650&q=90",
    "tags": [
      "karim benzema",
      "al ittihad",
      "karim benzema kabur",
      "saudi pro league",
      "liga arab saudi"
    ],
    "article": "Karim Benzema yang 'kabur' dari Al Ittihadmenghadapi rivalitas sengit dengan rekan satu tim yang sama-sama berposisi sebagai penyerang. Benzema dicoret dari daftar pemain Al Ittihad jelang menghadapi Al Tai karena absen dalam sesi latihan akhir tahun. Dikonfirmasi menurut laporan dari AFP, Benzema disebut mendapat cuti tiga hari yang kemudian disambung ke liburan pergantian tahun karena Saudi Pro League libur panjang sejak Sabtu (30 12) hingga pekan pertama Februari 2024. Ramai diberitakan Benzema mendapat kritik tajam setelah Al Ittihad kalah 2-5 dari Al Nassr dalam laga pekan ke-17 Saudi Pro League yang berlangsung Rabu (27 12). Hal itu pula yang disinyalir membuat Benzema menutup akun Instagram.    Performa Benzema dianggap mengecewakan. Berstatus sebagai bintang dunia, berlabel bomber tajam, dan pengalaman bersama Real Madrid, Benzema tak bisa mengangkat Al Ittihad ke persaingan gelar juara. Skuad yang identik dengan warna hitam dan kuning itu ada di peringkat ketujuh klasemen dengan 28 poin atau tertinggal 25 poin dari pemimpin klasemen Al Hilal. Sepanjang musim ini Benzema sudah tampil sebanyak 20 kali di berbagai ajang, termasuk Saudi Pro League, Piala Dunia Antarklub, dan Liga Champions Asia, dengan durasi 1.685 menit bermain bersama Al Ittihad. Penampilan tersebut dilengkapi dengan torehan 12 gol dan lima assist. Dengan jumlah gol tersebut, Benzema memiliki catatan 141 gol per menit.  Saat ini nama Benzema kalah produktif dibanding penyerang Al Ittihad lainnya Abderrazak Hamdallah. Pemain asal Maroko itu juga bermain 20 kali di berbagai ajang dengan durasi 1.550 menit. Hamdallah mengoleksi 15 gol dan tiga assist, sehingga punya rata-rata 104 gol per menit. Dikutip dari Alaraby, kedatangan Benzema pada awal musim ini membuat posisi Hamdallah terancam. Kemudian pelatih Nuno Espirito Santo yang menangani Al Ittihad membuat kedua pemain bisa bertandem. Saat ini malah Benzema yang dalam posisi sulit. Fans pun kini lebih memberi tempat kepada Hamdallah ketimbang Benzema yang dianggap memiliki komitmen dengan klub berjuluk Sang Harimau tersebut.  "
  }
}