{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:53.524918",
  "crawling_time_epoch": 1704695033,
  "url": "https://www.cnnindonesia.com/indeks/2/198",
  "title": "Benzema Kabur dari Al Ittihad, Hapus Akun Instagram",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231152604-142-1043772/benzema-kabur-dari-al-ittihad-hapus-akun-instagram",
    "posted": "Minggu, 31 Des 2023 16:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/karim-benzema-dan-cristiano-ronaldo_169.jpeg?w=650&q=90",
    "tags": [
      "karim benzema",
      "al ittihad",
      "saudi pro league"
    ],
    "article": "Karim Benzema abur dari skuad Al Ittihad dan meninggalkan Jeddah, Arab Saudi, sejak usai dikalahkan Al Nassr bersama Cristiano Ronaldo di Saudi Pro League, Rabu (27 12). Dikutip dari AS, Benzema tidak hadir dalam latihan Al Ittihad yang digelar Kamis dan Jumat. Penyerang asal Prancis itu juga tidak memberi tahu alasannya meninggalkan Jeddah kepada manajemen klub dan pelatih Marcelo Gallardo. Selain itu Benzema juga menghapus akun media sosial Instagram miliknya sejak menghilang dari skuad. Penyerang 36 tahun itu kali terakhir terlihat beberapa jam usai Al Ittihad dikalahkan Al Nassr 2-5.   Nama Benzema juga tidak masuk skuad Al Ittihad saat melawan Al Tai pada Sabtu (30 12). Pihak Al Ittihad kemudian mengajukan penundaan pertandingan menjadi ke 7 Februari mendatang karena bermasalah dengan penerbangan. Pihak Al Ittihad hingga kini belum mengeluarkan pernyataan resmi terkait keberadaan Benzema. Pelatih Marcelo Gallardo juga menolak memberi komentar. Benzema kemudian dikritik suporter Al Ittihad dan media lokal. Mantan pemain Real Madrid itu dianggap tidak profesional setelah terpuruk bersama Al Ittihad di musim pertamanya.  'Dia mungkin mengalami ketidaksepakatan dengan klub, tapi hal itu tidak bisa jadi alasan, karena nyatanya dia seperti tidak mau berusaha. Dia membuang banyak peluang mudah dan terlihat kehilangan semangat untuk bermain sepak bola,' ujar jurnalis olahraga Saudi Abdel Karim Al Jasser. Sementara media Spanyol, Marca, mengklaim Benzema saat ini sedang berada di Madrid untuk menjalani pemulihan cedera. Benzema bergabung dengan Al Ittihad pada Juni 2023 setelah tidak memperpanjang kontrak bersama Real Madrid. Benzema mencetak 12 gol dan lima assist dari 20 pertandingan bersama Al Ittihad. "
  }
}