{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:46.086818",
  "crawling_time_epoch": 1704695986,
  "url": "https://www.cnnindonesia.com/indeks/2/258",
  "title": "Berapa Kali BPJS Bisa Digunakan dalam 1 Bulan? Ini Penjelasannya",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231227114511-83-1042164/berapa-kali-bpjs-bisa-digunakan-dalam-1-bulan-ini-penjelasannya",
    "posted": "Jumat, 29 Des 2023 07:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/03/11/2d153fdc-4635-4139-88b4-aafe5f017ac9_169.jpeg?w=650&q=90",
    "tags": [
      "berapa kali bpjs bisa digunakan dalam 1 bulan",
      "bpjs kesehatan",
      "layanan bpjs kesehatan",
      "bpjs kesehatan digunakan dalam sebulan",
      "artikel timeless"
    ],
    "article": "BPJS Kesehatan merupakan asuransi kesehatan dari pemerintah yang dimiliki oleh sebagian besar masyarakat Indonesia. Namun, mungkin masih banyak yang bertanya berapa kali BPJSbisa digunakan dalam 1 bulan? Apakah ada batasan dalam pemakaiannya?    Asisten Deputi Komunikasi Publik dan Hubungan Masyarakat Agustian Fardianto mengatakan bahwa pasien BPJS Kesehatan bisa berobat kapan saja selama kondisinya sesuai dengan kebutuhan medis. 'Tidak ada batasan berobat bagi peserta JKN dalam kurun waktu 1 bulan. Peserta JKN dapat mengakses fasilitas kesehatan untuk mendapatkan manfaat pelayanan kesehatan selama masih sesuai indikasi medis dan prosedur yang berlaku,' ujar Ardi saat dihubungi CNNIndonesia.com, Jumat (22 12). Lebih lanjut Ardi mengatakan bahwa peserta dapat mengakses klinik atau puskesmas terlebih dahulu untuk mendapatkan pelayanan medis. Apabila diperlukan pelayanan spesialistik maka peserta dapat dirujuk ke rumah sakit untuk mendapatkan pelayanan tingkat lanjutan. Selain berobat jalan atau kontrol kesehatan, peserta BPJS Kesehatan juga bisa berobat ke UGD rumah sakit saat keadaan gawat darurat. 'Bagi peserta yang berada dalam kondisi kegawatdaruratan dapat langsung mengakses unit gawat darurat terdekat dari lokasi peserta tanpa memerlukan rujukan dari klinik atau puskesmas,' sambung Ardi. Sementara jika peserta BPJS mengunjungi fasilitas kesehatan yang berada di luar daerah Fasilitas Kesehatan Tingkat Pertama (FKTP) peserta terdaftar, maka peserta bolehmenggunakan layanan inimaksimal tiga kali kunjungan dalam sebulan. 'Tenang, Sahabat! Meskipun kita jauh dari rumah, kita tetap bisa mendapatkan pelayanan kesehatan menggunakan JKN-KIS di FKTP terdekat. Tentunya di FKTP yang bekerja sama dengan BPJS Kesehatan (kunjungan maks 3 kali dalam sebulan) atau jika dalam keadaan kegawatdaruratan medis,' tulis BPJS Kesehatan dalam unggahan di akun Facebook-nya. Di bawah ini terdapat cara berobat menggunakan BPJS di faskes 1 atau tingkat pertama untuk semua peserta terdaftar.  Berikut cara berobat di UGD rumah sakit dengan BPJS Kesehatan, apabila pasien mengalami kondisi kegawatdaruratan. Apabila pasien BPJS Kesehatan dalam keadaan darurat tapi fasilitas kesehatan yang dituju menolak memberikan tindakan, maka bisa segera melapor dengan menghubungi Care Center 24 jam BPJS Kesehatan di nomor 165. Itulah penjelasan mengenai berapa kali BPJS bisa digunakan dalam 1 bulan, baik itu itu FKTP terdaftar atau di luar daerah FKTP."
  }
}