{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:00.000959",
  "crawling_time_epoch": 1704695160,
  "url": "https://www.cnnindonesia.com/indeks/2/208",
  "title": "Berkoar Kebebasan, Kenapa Negara Barat Larang Demo Bela Palestina?",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231222183940-134-1040798/berkoar-kebebasan-kenapa-negara-barat-larang-demo-bela-palestina",
    "posted": "Minggu, 31 Des 2023 07:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/demo-besar-dukung-palestina-digelar-di-london-1_169.jpeg?w=650&q=90",
    "tags": [
      "demo bela palestina",
      "aksi bela palestina",
      "agresi israel ke palestina",
      "perang israel palestina",
      "konflik israel palestina"
    ],
    "article": "Israelterus melancarkan agresi ke Jalur GazaPalestina dan belum menunjukkan potensi perdamaian. Krisis kemanusiaan semakin memprihatinkan dengan laporan terbaru tewasnya 20 ribu warga Palestina di Gaza dan Tepi Barat. Dilansir dari Al Jazeera, 18 organisasi kemanusiaan dan PBB menyerukan gencatan kemanusiaan segera.    Dukungan kepada warga Palestina bergema di berbagai penjuru dunia, terutama dengan aksi demonstrasi. Namun, tidak semua negara mendukungmembolehkan warganya untuk melakukan unjuk rasa mendukung Palestina. Negara-negara Barat banyak yang melarang warganya demo bela Palestina. Padahal, mereka kerap menekankan soal kebebasan berpendapat. Menteri dalam negeri Perancis meminta pemerintah setempat untuk melarang seluruh aksi demonstrasi pro-Palestina karena bisa meningkatkan sentimen anti-semit. Presiden Prancis, Emmanuel Macron mendesak warga Perancis untuk tidak membuat perang di Timur Tengah menjadi konflik dalam negeri, dikutip dari Associated Press.    Bahkan, pemerintah Perancis menyemprotkan gas air mata kepada para demonstran agar segera bubar. 'Janganlah kita membawa petualangan ideologis ke sini (ke Prancis) dengan meniru atau memproyeksikan. Jangan sampai kita menambahkan perpecahan nasional ke perpecahan internasional,' ungkap Macron. Seorang anggota parlemen Inggris, Paul Bristow, juga dipecat dari jabatannya saat menyerukan gencatan senjata di Gaza. Bristow mengirim surat kepada Perdana Menteri Rishi Sunak untuk mendesak berhentinya perang secara permanen.  Dilansir dari Arab News, Sunak sebenarnya mendukung jeda kemanusiaan di Gaza, tetapi ia tidak mendukung gencatan senjata dengan alasan Israel berhak mempertahankan diri. Pemerintah Inggris beranggapan bahwa komentar yang dilontarkan Bristow tidak sesuai dengan prinsip tanggung jawab kolektif. Pada Oktober lalu, seorang anggota parlemen konservatif, Crispin Blunt, juga mendapat teguran karena mengatakan Inggris mungkin terlibat dalam kejahatan perang di Gaza. Sama dengan Prancis, pemerintah Inggris menilai demo-demo yang marak terjadi di Inggris bisa mencuatkan sentimen anti-semit. Penolakan dan larangan dukungan masyarakat terhadap Palestina juga dilayangkan oleh pemerintah Jerman. Sejak awal mula penyerangan Hamas, Jerman tidak tergoyahkan dengan terus mendukung Israel.  Dikutip dari The Nation, Kanselir Jerman Olaf Scholz bahkan mengunjungi Israel dan Mesir dengan mengatakan bahwa Israel berhak mempertahankan diri. Masyarakat distrik Neukolln, selatan Berlin yang berpenduduk mayoritas Arab dan Palestina, melakukan aksi demonstrasi yang dikecam pihak keamanan. Polisi menyemprotkan merica, meriam air, dan alat pencegahan lainnya. Alasan yang dibuat pemerintah Jerman tidak jelas dengan kekhawatiran terjadinya bahaya. Pemerintah berasumsi bahwa pertemuan warga tersebut akan menghasilkan slogan-slogan anti-semit yang menghasut."
  }
}