{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:40.819146",
  "crawling_time_epoch": 1704696040,
  "url": "https://www.cnnindonesia.com/indeks/2/261",
  "title": "Berpegang Data Internal, Sandiaga Uno Yakin PPP Lolos Parlemen",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229011512-617-1042910/berpegang-data-internal-sandiaga-uno-yakin-ppp-lolos-parlemen",
    "posted": "Jumat, 29 Des 2023 03:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/menteri-pariwisata-dan-ekonomi-kreatif-menparekraf-sandiaga-salahuddin-uno-1_169.jpeg?w=650&q=90",
    "tags": [
      "ppp",
      "ppp tak lolos parlemen",
      "parliamentary threshold",
      "pemilu 2024",
      "sandiaga uno",
      "pileg 2024"
    ],
    "article": "Ketua Bappilu DPP PPP Sandiaga Unomengeklaim hasil survei internal yang dilakukan DPP PPPmenunjukkan Partai Berlambang Ka'bah itu bisa lolos ke Parlemen Senayan di Pemilu 2024 mendatang. Hal ini ia sampaikan merespons pelbagai hasil survei baru-baru ini yang menunjukkan elektabilitas PPP minim sehingga potensi gagal lolos parlemen di Pemilu 2024. 'Rapat Bappilu kali ini kita sudah mendapatkan data internal dan kita kroscek dengan hasil kampanye maupun pengumpulan data melalui kualitatif dan kuantitatif, maka alhamdulillah kita bisa nyatakan bahwa atas izin Allah, PPP lolos parliamentary threshold (PT),' kata Sandi di Aula Attaqwa, Jakarta Selatan, Kamis (28 12) malam.   Meski begitu, Sandi tak merinci berapa hasil yang diperoleh PPP dalam survei internalnya tersebut. Dalam UU Nomor 7 Tahun 2017 tentang Pemilu diatur ambang batas parlemen atau PT pada Pemilu 2024 minimal 4 persen baik untuk kursi DPR maupun DPRD.  Sandiaga mengatakan PPP bakal memaksimalkan sekitar 40 hari kampanye ke depan supaya para caleg bergerak menemui masyarakat di basis-basisnya. Ia pun menyatakan PPP menyiapkan tagline 'harga murah, kerja mudah, dan hidup berkah' dalam kampanye. PPP, katanya, bakal membidik para ulama, kiai dan pengasuh pesantren ke depannya. Tak lupa juga ia akan membidik para emak-emak muda dan milenial untuk merebut suara di Pilpres. 'Dan terakhir kita mendapat banyak respons yang positif itu dari pengusaha-pengusaha UMKM yang melihat bahwa bersama PPP ini kita fokus pada UMKM. Jadi kita sangat optimis untuk mencapai target kita di Pemilu 2024,' kata dia. Di sisi lain, Sandiaga mengklaim angka elektabilitas PPP di survei internal terus meningkat. Meski begitu, ia tak menafikan PPP akan banyak menghadapi pelbagai gangguan ke depannya sampai saat pemilihan. 'Tapi enggak perlu kita tanggapi, itu bagian daripada keluarga kita juga, dan mereka nanti juga akan menyoblos PPP. Jadi menurut saya kita tidak perlu besar-besarkan,' kata dia. Hasil survei terbaru bulan Desember 2023 yang digelar lembaga Centre for Strategic and International Studies (CSIS) menempatkan PPP di posisi kesembilan dan diprediksi tidak lolos parlemen hanya dengan elektabilitas sebesar 3,5 persen.  Sementara survei Indikator Politik Indonesia mencatat PPP menjadi satu dari delapan partai yang diperkirakan tidak lolos ambang batas parlemen. PPP berada di urutan kedelapan dengan elektabilitas 2,8 persen. Survei serupa juga dilakukan Litbang Kompas yang merilis PPP hanya meraih elektabilitas 2,4 persen. Delapan partai lain yang tak lolos ke DPR adalah Partai Solidaritas Indonesia (PSI), Partai Perindo, Partai Buruh, PBB, Partai Ummat, Partai Garuda, Partai Gelora, dan Partai Hanura."
  }
}