{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:47.624683",
  "crawling_time_epoch": 1704693887,
  "url": "https://www.cnnindonesia.com/indeks/2/118",
  "title": "Bersumpah Perangi Korsel, Korut Bakal Genjot Kekuatan Militer",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103183510-113-1044953/bersumpah-perangi-korsel-korut-bakal-genjot-kekuatan-militer",
    "posted": "Rabu, 03 Jan 2024 19:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/08/16/adik-kim-jong-un-kim-yo-jong_169.jpeg?w=650&q=90",
    "tags": [
      "korea utara",
      "korut",
      "korea selatan",
      "korsel",
      "nuklir korut",
      "kim jong un",
      "kim yo jong"
    ],
    "article": "Saudara perempuan pemimpin tertinggiKorea UtaraKim Jong Un, Kim Yo Jong, menyatakan Pyongyang bakal menggenjot kemampuan militer berkat 'komitmen' Korea Selatan. Dalam pesan Tahun Baru kepada Presiden Korsel Yoon Suk Yeol, Kim Yo Jong mengatakan bahwa Korut 'dengan sepenuh hati' menyambut komitmen Yoon untuk melawan ancaman Pyongyang.    'Saya dengan sepenuh hati menyambut pengumuman Presiden Yoon tentang komitmennya untuk memberikan kontribusi unik bagi kemajuan pesat kekuatan militer negara kita di tahun baru,' kata Kim Yo Jong, seperti dikutip kantor berita Korut, KCNA. Kim menyinggung pidato tahun baru Yoon yang menegaskan bahwa Seoul akan 'merampungkan' kerja sama militer dengan Amerika Serikat pada Juni tahun ini. Yoon menegaskan bakal menghilangkan seluruh ancaman nuklir dan rudal yang ditimbulkan Korea Utara.  Pemerintahan Korsel sendiri sudah mulai menerapkan lagi kebijakan keras terhadap Korut. Seoul menetapkan kembali Pyongyang sebagai 'musuh utama' mereka dalam dokumen pertahanannya, sebuah istilah yang telah dihapus pada masa pemerintahan Moon Jae In. 'Semata-mata karena Presiden Yoon, bahwa ketidakstabilan keamanan telah menjadi kenyataan sehari-hari di Republik Korea,' kata Kim Yo Jong, seperti dikutip Radio Free Asia.  'Kami juga telah mengidentifikasi dengan jelas siapa musuh sebenarnya, sehingga memungkinkan kami untuk mempertajam sikap oposisi kami, seperti tombak yang tertutup es,' ucap Kim Yo Jong. Profesor di Universitas Studi Korea Utara di Seoul, Yang Moo Jin, mengatakan pesan Kim Yo Jong dapat ditafsirkan sebagai tanggapan Korut atas pidato Tahun Baru Yoon. 'Korea Utara secara eksplisit menyatakan kebutuhan dan validitas penguatan kemampuan nuklirnya sebagai reaksi terhadap pendekatan garis keras Yoon,' kata Yang.  'Ini menandakan respons yang kuat terhadap tindakan pencegahan Korsel yang diperluas terhadap Korea Utara. Latihan militer gabungan Korsel-AS yang direncanakan bulan Maret, sebelum pemilihan umum pada April, diperkirakan akan menjadi titik krusial,' lanjut dia. Beberapa waktu terakhir, Korut dan Korsel panas terutama setelah Pyongyang meluncurkan satelit mata-mata pertama pada November lalu. Peluncuran itu membuat Seoul geram dan memutuskan untuk menangguhkan sebagian perjanjian militer 2018 antar Korea yang bertujuan meredam ketegangan.  Pyongyang tak terima. Mereka pun membatalkan perjanjian kedua negara. Korut juga bersumpah tak akan mau lagi menjalin perjanjian dengan Korea Selatan dan mulai menggenjot program nuklir untuk 'persiapan perang'."
  }
}