{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:43.170942",
  "crawling_time_epoch": 1704696523,
  "url": "https://www.cnnindonesia.com/indeks/2/284",
  "title": "Berusaha Kabur, Perempuan yang Dituduh Memeras Lee Sun-kyun Ditangkap",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231228085756-234-1042503/berusaha-kabur-perempuan-yang-dituduh-memeras-lee-sun-kyun-ditangkap",
    "posted": "Kamis, 28 Des 2023 09:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/lee-sun-kyun_169.jpeg?w=650&q=90",
    "tags": [
      "lee sun kyun",
      "selebriti"
    ],
    "article": "Seorang perempuan yang diberi inisial A berusia 28 tahun ditangkap setelah mencoba melarikan diridari polisi saat surat perintah penangkapan atas tuduhan pemerasan terhadap mendiang aktor Lee Sun-kyundikeluarkan. Berdasarkan laporan KBSpada Kamis (28 12), A seharusnya menjalani persidangan di Pengadilan Distrik Incheon pada Selasa (26 12) pukul 14.30 waktu Korea Selatan atas dugaan pemerasan. Namun, dia tiba-tiba tidak hadir di ruang sidang tanpa penjelasan. Hal tersebut membuat polisi mulai melakukan pencarian terhadap A dan mengeluarkan surat perintah penangkapan. Setelah keberadaannya diketahui, polisi menahan A secara paksa.    Kini A sedang ditahan di Kantor Polisi Nonhyeon di Incheon. Ia akan dijadwalkan untuk diperiksa pada hari ini pukul 14.30 waktu Korea Selatan atau 12.30 WIB dan bakal disidang oleh Hakim Lee Kyu-hoon dari Pengadilan Distrik Incheon. A dituduh oleh mendiang aktor Lee Sun-kyun atas pemerasan sebesar 50 juta won Korea atau sekitar Rp597 juta. Selain A, Sun-kyun juga melaporkan seorang perempuan lain yang diberi inisial B yang merupakan manajer berusia 29 tahun dari sebuah tempat hiburan yang juga dituduh memerasnya. B diduga memeras Sun-kyun sebesar 300 juta won Korea atau Rp3,5 miliar. Sun-kyun kemudian mengatakan telah 'ditipu' oleh B untuk memakai narkoba.    '[Manajer] berbohong kepada saya dan memberi saya sesuatu,' kata Lee Sun-kyun pada 5 November. 'Saya tidak tahu itu adalah narkoba.' Kasus ini bermula pada September 2023 ketika Unit Kriminal Narkotika Kepolisian Incheon menerima informasi soal praktik penggunaan narkoba oleh seorang manajer sebuah klub elite di Gangnam, Seoul.  Manajer itu pernah ditangkap pada 21 September 2023. Dalam kesaksiannya, ia menyeret nama Lee Sun-kyun dan sejumlah pihak lainnya dalam penyelidikan itu. Lee Sun-kyun disebut mengetahui soal klub itu dari kenalannya. Ia kemudian menjadi pelanggan tetap dan menjalin persahabatan dengan si manajer. Hingga kemudian, manajer itu menjadi sasaran target kepolisian dan ditangkap polisi. Manajer itu kemudian menyebut Lee Sun-kyun sudah menggunakan ganja dan obat ilegal lainnya di rumah dia dan salah satu dari dua perempuan yang ditangkap sebelumnya. Aktor itu disebut sudah beberapa kali menggunakan narkoba sejak awal 2023. Kasus narkoba yang menjerat Lee Sun-kyun ini berbuntut hingga sang aktor ditemukan meninggal dunia pada Rabu (27 12) dengan dugaan bunuh diri. Kematian Lee Sun-kyun ini terjadi beberapa hari setelah ia menjalani 19 jam pemeriksaan ketiga kalinya terkait kasus narkoba yang menjerat namanya. Ia sempat merasa diperlakukan tidak adil dalam pemeriksaan kasus ini lantaran bahan polisi membuat dirinya sebagai tersangka hanyalah pengakuan pelaku, sementara seluruh tes menyatakan Lee Sun-kyun bersih dari zat narkoba. "
  }
}