{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:09.332104",
  "crawling_time_epoch": 1704696129,
  "url": "https://www.cnnindonesia.com/indeks/2/265",
  "title": "Biang Kerok Perusahaan AS Hengkang dari Proyek Hilirisasi Jokowi",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228090753-85-1042507/biang-kerok-perusahaan-as-hengkang-dari-proyek-hilirisasi-jokowi",
    "posted": "Kamis, 28 Des 2023 20:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/01/11/tarik-ulur-kebijakan-batu-bara-10_169.jpeg?w=650&q=90",
    "tags": [
      "psn",
      "batu bara",
      "hilirisasi batu bara",
      "arifin tasrif",
      "air products and chemicals inc",
      "gasifikasi batu bara"
    ],
    "article": "Perusahaan AS, yakni Air Products and Chemicals Inc, hengkang dari proyek hilirisasibatu bara Presiden Joko Widodo karena faktor bisnis. Perusahaan itu semula tergabung dalam proyek strategis nasional (PSN) gasifikasi batu bara di Tanjung Enim, Sumatra Selatan, yang digagas oleh PT Bukit Asam Tbk (PTBA). 'Air Products kemarin (mundur) karena dia itu merasa di Amerika lebih menarik bisnisnya dia ke sana,' kata Menteri ESDM Arifin Tasrif, Kamis (28 12).   Selain itu, Arifin menyebut pemerintah AS diklaim menawarkan subsidi, khususnya bagi pengembangan proyek energi baru dan terbarukan (EBT).  Tidak hanya keluar dari garapan Bukit Asam, Air Products and Chemicals juga resmi angkat kaki dari proyek hilirisasi batu bara lainnya di Indonesia. Meski ditinggalkan Air Products, PTBA berkomitmen terus mendukung pemerintah. Perusahaan pelat merah itu akan tetap melaksanakan program hilirisasi batu bara di Indonesia. Corporate Secretary PTBA Niko Chandra mengklaim pihaknya sudah punya cara khusus agar hilirisasi di Kawasan Ekonomi Khusus (KEK) Tanjung Enim, Sumsel bisa berjalan optimal. 'PTBA telah mengalokasikan cadangan batu bara khusus untuk proyek hilirisasi, sehingga kebutuhan batu bara untuk industri hilirisasi dapat terjamin,' katanya beberapa waktu lalu.  Proyek gasifikasi ini merupakan pemrosesan batu bara menjadi dimethyl ether (DME) untuk digunakan sebagai alternatif pengganti LPG. Proyek ini mulanya dikembangkan dan dilaksanakan bersama antara PTBA, PT Pertamina (Persero), dan Air Products and Chemicals Inc sebagai investor dengan nilai investasi sekitar US$2,1 miliar. Bahkan, Presiden Jokowi menetapkan proyek ini menjadi PSN melalui Peraturan Presiden (Perpres) Nomor 109 Tahun 2020. Beleid ini diteken pada 17 November 2020 lalu. Rencananya, pabrik gasifikasi batu bara akan mengolah 6 juta ton batu bara per tahun untuk diproses menjadi 1,4 juta ton DME. Diharapkan ini mampu mengurangi impor LPG mencapai lebih dari 1 juta ton per tahun. "
  }
}