{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:02.315458",
  "crawling_time_epoch": 1704696602,
  "url": "https://www.cnnindonesia.com/indeks/2/288",
  "title": "Biang Kerok Saham Garuda Masih di Zona Merah",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231227205344-92-1042422/biang-kerok-saham-garuda-masih-di-zona-merah",
    "posted": "Kamis, 28 Des 2023 07:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/04/09/pesawat-garuda_169.jpeg?w=650&q=90",
    "tags": [
      "garuda indonesia",
      "saham",
      "harga saham turun",
      "bumn"
    ],
    "article": "SahamGaruda Indonesia (GIAA)berada di zona merah dalam beberapa waktu terakhir. Pada penutupan pasar hari ini, Rabu (27 12),saham maskapai penerbangan tersebut anjlok 1,41 persen. Penurunan tertinggi terjadi pada Senin (18 12) yang minus sampai 9,88 persen. Head of Customer Literation and Education Kiwoom Sekuritas IndonesiaOktavianus Audi mengatakan volatilitas saham Garuda Indonesia terjadi karena aksi korporasi yang melunasi sebagian utangnya. Hal ini sesuai dengan yang telah diumumkan perseroan.   Garuda Indonesia memang melakukan pelunasan sebagian obligasi dan sukuk senilai US$50 juta kepada kreditur GIAA.  'Dalam laporannya, GIAA akan melakukan skema tender offer, sehingga berdampak pada sikap pemegang saham yang membuat volatilitas meningkat,' ujarnya kepada CNNIndonesia.com, Rabu (27 12). Sedangkan, Associate Director PT Universal Broker Indonesia Sekuritas Hadrian Maynard Taslim mengatakan ada beberapa penyebab kinerja GIAA dalam keadaan tidak baik. Pertama, disebabkan oleh 3 catatan di sahan yakni gugatan pailit, ekuitas negatif dan masuk papan pemantauan khusus. Kedua, penyebab saham bergejolak adalah laporan keuangan GIAA per 30 September 2023 yang masih merugi Rp1,12 triliun. 'Tentunya ini angka yang jauh sekali penurunannya dibanding tahun lalu dimana per 31 Des 2022 secara akuntansi membukukan profit Rp58,8 triliun, jadi penurunannya lebih dari Rp50 triliun,' jelas Hadrian.  Sementara, Direktur Utama Garuda Indonesia Irfan Setiaputra melalui keterangan tertulisnya yang disampaikan kepada Bursa Efek Indonesia (BEI) menyebutkan volatilitas saham terjadi karena terkait dengan fakta material atau kejadian penting yang disampaikan perseroan tentang pelunasan sebagian surat utang dan sukuk (Bond Retirement). Di mana, kreditur yang memiliki surat utang baru ini juga merupakan pihak yang mendapat distribusi saham dalam proses konversi utang saat Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD), yang merupakan bagian dari hasil homologasi PKPU yang telah disahkan oleh Pengadilan Negeri Jakarta Pusat. 'Dengan demikian dimungkinkan informasi mengenai Bond Retirement tersebut mempengaruhi keputusan pemegang saham untuk melakukan transaksi terhadap Efek Perseroan,' kata Ivan.  Menurut Irfan, fakta material yang telah diinformasikan sesuai dengan Peraturan Otoritas Jasa Keuangan (POJK) Nomor 31 POJK.04 2017 dan Peraturan Nomor I-E tentang Kewajiban Penyampaian Informasi. Selain informasi yang disampaikan perseroan tersebut, Irfan menyebutkan sampai dengan saat ini tidak terdapat informasi material lainnya yang dapat mempengaruhi kelangsungan hidup perseroan atau mempengaruhi harga saham perseroan. 'Perseroan akan senantiasa memperhatikan ketentuan peraturan perundang-undangan yang berlaku, khususnya di bidang pasar modal,' pungkas Irfan.  "
  }
}