{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:08.268269",
  "crawling_time_epoch": 1704693728,
  "url": "https://www.cnnindonesia.com/indeks/2/108",
  "title": "Biaya Admin BCA Naik Mulai 19 Januari",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104075017-78-1045074/biaya-admin-bca-naik-mulai-19-januari",
    "posted": "Kamis, 04 Jan 2024 08:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/07/16/ilustrasi-bank-bca_169.jpeg?w=650&q=90",
    "tags": [
      "bca",
      "biaya administrasi",
      "bank"
    ],
    "article": "PT Bank Central Asia Tbkatau BCAbakal menaikkan biaya administrasi bulanan untuk produk tabungannya mulai 19 Januari 2024. Melalui laman resminya, BCA mengungkapkan alasan kenaikan untuk meningkatkan kualitas layanan. Namun, untuk jenis kartu TabunganKu biaya administrasi per bulannya tetap dibebaskan seperti sebelumnya. Kenaikan biaya administrasi hanya berlaku untuk jenis kartu Tahapan Xpresi BCA. Saat ini biaya hanya Rp7.500. Tapi mulai 19 Januari naik menjadi Rp10 ribu per bulan.   Sementara biaya administrasi bulanan untuk jenis kartu debit BCA Silver Blue, BCA Gold, BCA Platinum, Tapres dan BCA Dolar tetap sama dengan saat ini.  Selain biaya administrasi, BCA jugamenaikkan limit transaksi harian untuk Tahan Xpresi BCAtarik tunai dari Rp7 juta menjadi Rp10 juta, transfer antar rekening BCA dari Rp25 juta menjadi Rp50 juta, transfer antar bank dari Rp10 juta menjadi Rp20 juta dan transaksi debit dari Rp25 juta jadi Rp50 juta per 19 Januari 2024. Begitu juga untuk limit transaksi debit BCA Silver Blue naik dari Rp10 juta menjadi Rp15 juta (tarik tunai), dari Rp50 juta menjadi Rp100 juta (transfer antar rekening BCA), dari Rp15 juta menjadi Rp30 juta (transfer antar bank), dan dari Rp50 juta jadi Rp100 juta (transaksi debit). Jenis kartu lainnya yang mengalami kenaikan limit transaksi adalah Debit BCA Gold, BCA Platinum, Tapres, dan BCA Dolar. Untuk info lengkapnya bisa mengakses portal resmi BCA https:  www.bca.co.id id informasi.  "
  }
}