{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:52.571839",
  "crawling_time_epoch": 1704694852,
  "url": "https://www.cnnindonesia.com/indeks/2/186",
  "title": "Biaya Perpanjang SIM Bulan Januari 2024",
  "categories": "Tips Otomotif Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240101091555-584-1043912/biaya-perpanjang-sim-bulan-januari-2024",
    "posted": "Senin, 01 Jan 2024 09:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/05/31/surat-izin-mengemudi-c-4_169.jpeg?w=650&q=90",
    "tags": [
      "biaya perpanjangan sim 2024",
      "biaya perpanjangan sim a",
      "biaya perpanjangan sim c 2024"
    ],
    "article": "Biaya perpanjangSIM A di tahun 2024 masih sama dengan tahun sebelumnya, yakni Rp80 ribu. Hal tersebut tercantum dalam Peraturan Pemerintah No. 76 Tahun 2020 mengenai tarif biaya perpanjang SIM. Di samping itu ada biaya tambahan seperti biaya registrasi sebesar Rp5.000, biaya cek kesehatan sebesar Rp25.000 dan biaya asuransi sebesar Rp30 ribu. Jadi total biaya untuk perpanjangan SIM A Rp140 ribu - Melampirkan SIM lama yang masih berlaku (maksimal masa berlaku SIM H-1 dari masa kedaluwarsa SIM) beserta fotokopinya. Apabila melakukan perpanjangan SIM melebihi batas kedaluwarsa SIM, maka SIM dinyatakan hangus atau mati. Jadi kita wajib melalukan pembuatan SIM baru lagi.   - Melampirkan KTP beserta fotokopiannya. - Surat keterangan sehat dari dokter yang bekerja sama dengan pihak Satpas. Anda bisa bisa mendapatkan surat tersebut dengan melakukan tes kesehatan di Satpas, atau di Simling, bahkan SIM corner. Untuk Anda yang melakukan perpanjangan SIM secara online, Anda bisa mendapatkan surat keterangan sehat tersebut secara online melalui situs atau aplikasi e-Rikkes. - Surat keterangan lulus tes psikologi. Surat ini bisa Anda dapatkan setelah Anda melakukan uji tes psikologi secara offline melalui Satpas, SIM Corner, atau mobil Simling. Anda juga bisa melakukan tes psikologi tersebut secara online melalui situs ePPsi SIM atau aplikasi ePPSi SIM. - Mengisi formulir permohonan pengajuan perpanjangan SIM. Formulir ini bisa Anda isi secara langsung saat mengunjungi Satpas, SIM Corner, hingga Simling. Jika Anda melakukan perpanjangan SIM secara online, formulir ini didapatkan melalui situs resmihttps:  sim.korlantas.polri.go.id.  Cara perpanjang SIM ada dua cara yaitu secara offline dan online. Berikut cara selengkapnya. 1. Cara perpanjangan SIM secara offline - Kunjungi Satpas, SIM Corner atau Simling terdekat di wilayah domisili Anda. - Pastikan Anda sudah melengkapi seluruh persyaratan perpanjangan SIM. - Isi formulir permohonan pengajuan perpanjangan SIM. - Lakukan pembayaran perpanjangan SIM sesuai dengan jenis SIM yang Anda perpanjang. - Lakukan perekaman sidik jari dan foto. - Tunggu sebentar, hingga petugas memberikan SIM. Apabila blanko SIM kosong, maka Anda akan di informasikan kembali mengenai jadwal pengambilan SIM.  2. Cara perpanjang SIM secara online - Buka halaman pencarian di smartphonelalu kunjungi situs https:  sim.korlantas.polri.go devregi. Jika ingin melakukan perpanjangan SIM online melalui aplikasi, Anda tinggal mengunduh aplikasi SIM Nasional Presisi (SINAR) melalui Playstore. - Lakukan registrasi SIM online dengan klik menu register atau pendaftaran dan pilih 'Perpanjang SIM' pada menu yang tersedia. - Isi semua informasi yang diminta pada kolom formulir dan isi kode verifikasi sesuai kolom verifikasi. Lalu klik 'kirim'. - Tunggu sebentar hingga email Anda mendapatkan notifikasi telah melakukan registrasi beserta kode tagihan pembayaran perpanjangan SIM. - Lakukan pembayaran, jangan lupa simpan bukti pembayaran tersebut untuk diberikan ke petugas. - Kunjungi Satpas, SIM Corner, atau Simling untuk melakukan pengambilan SIM. Jangan lupa bawa seluruh berkas persyaratan perpanjangan SIM, beserta bukti pembayaran dan registrasi. Serahkan semua berkas tersebut ke petugas, lalu lakukan perekaman sidik jari dan foto SIM. - Tunggu hingga petugas memanggil nama Anda untuk melakukan pengambilan SIM yang sudah Anda perpanjang.    "
  }
}