{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:50.001196",
  "crawling_time_epoch": 1704695090,
  "url": "https://www.cnnindonesia.com/indeks/2/203",
  "title": "Biden Sebut AS Bisa Perang Langsung dengan Rusia jika Ukraina Kalah",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231231120730-134-1043716/biden-sebut-as-bisa-perang-langsung-dengan-rusia-jika-ukraina-kalah",
    "posted": "Minggu, 31 Des 2023 12:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-3_169.jpeg?w=650&q=90",
    "tags": [
      "joe biden",
      "perang rusia dan ukraina",
      "rusia",
      "amerika serikat",
      "presiden as",
      "ukraina"
    ],
    "article": "Presiden Amerika Serikat (AS) Joe Bidenmenyatakan potensi perang langsung dengan Rusia terbuka apabila Ukraina kalah. Dalam pernyataannya di St. Croix, Biden mengatakan bahwa Presiden Rusia Vladimir Putin tidak hanya berusaha menghancurkan Ukraina, tetapi juga mengancam beberapa sekutu NATO, termasuk AS. 'Ketika para diktator dan autokrat dibiarkan bertindak kasar di Eropa, risikonya adalah Amerika Serikat akan terlibat langsung. Dan dampaknya memengaruhi seluruh dunia,' kata Biden dalam keterangan resmi seperti dikutip Gedung Putih, Jumat (29 12), seperti dikutip Reuters.    Biden berkata demikian setelah Rusia melancarkan serangan udara terbesarnya ke Ukraina sejak perang kedua negara pecahan Soviet itu dimulai Februari 2022. Serangan dengan drone dan rudal tersebut menghantam rumah sakit bersalin, pusat perbelanjaan, dan sejumlah kawasan pemukiman di Ukraina. Setidaknya 31 orang tewas dan 120 lainnya terluka. Merespons serangan ini, Biden pun menyebut Putin hingga kini masih 'ngotot' dengan tujuannya menghancurkan Ukraina. 'Dia (Putin) ingin melenyapkan Ukraina dan menaklukkan rakyatnya. Dia harus dihentikan,' kata Biden. Biden menyebut Ukraina saat ini menggunakan sistem pertahanan udara yang disediakan AS, sekutu, serta mitra, untuk berhasil mencegat dan menghancurkan rudal-rudal dan drone Kremlin. Dia pun mendesak Kongres untuk segera menyetujui pengiriman bantuan lanjutan ke Ukraina. 'Jika Kongres tidak mengambil tindakan segera di tahun baru, kami tidak akan bisa terus mengirim senjata dan sistem pertahanan udara vital yang dibutuhkan Ukraina untuk melindungi rakyatnya. Kongres harus melangkah dan bertindak tanpa menunda-nunda lagi,' tutur Biden. Belakangan, upaya Biden mengirimkan bantuan tambahan ke Ukraina menemui jalan terjal karena penolakan dari Partai Republik. Republik ogah menyetujui pengiriman bantuan yang diminta Biden kecuali Demokrat setuju untuk memperketat keamanan di sepanjang perbatasan AS-Meksiko. Gedung Putih pun memperingatkan bahwa tanpa alokasi tambahan, bantuan AS kepada Ukraina akan habis pada akhir tahun ini. Ini akan membuat Ukraina kesulitan melawan Rusia."
  }
}