{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:02.572136",
  "crawling_time_epoch": 1704694682,
  "url": "https://www.cnnindonesia.com/indeks/2/174",
  "title": "Bikin Makin Parah, Hindari 5 Makanan Ini saat Maag Kambuh",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231129145009-262-1030560/bikin-makin-parah-hindari-5-makanan-ini-saat-maag-kambuh",
    "posted": "Senin, 01 Jan 2024 19:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/08/12/ilustrasi-sakit-perut_169.jpeg?w=650&q=90",
    "tags": [
      "kesehatan",
      "makanan",
      "maag",
      "makanan yang harus dihindari saat sakit maag",
      "penyebab sakit maag",
      "makanan yang tak boleh dimakan penderita maag"
    ],
    "article": "Saat maag kambuh, rasanya makan apa pun jadi tak enak. Beberapa makanan memang diyakini bisa membuat maag menjadi semakin parah. Agar tetap terkontrol, ada beberapa makanan yang harus dihindari saat sakit maag kambuh. Apa saja? Sakit maag yang biasanya menyebabkan nyeri atau sakit di ulu hati terjadi karena luka di saluran pencernaan. Penyakit ini biasanya disebabkan oleh infeksi Helicobacter pylori.   Makanan tertentu diyakini bisa merangsang produksi asam lambung yang bisa menyebabkan peradangan pada luka di saluran pencernaan.  Makanya, ketika Anda mengonsumsi makanan tertentu, rasa sakit di ulu hati bisa semakin parah dan memperlambat proses penyembuhan. Ada beberapa makanan yang harus dihindari saat sakit maag. Mengutip Very Well Health, biasanya makanan pedas dan asam masuk dalam daftar teratas. Untuk lebih jelasnya, berikut daftar minuman dan makanan tak boleh dimakan penderita maag saat kambuh. Susu tidak bisa mencegah atau meredakan sakit maag. Mengutip WebMD, susu justru bisa memperburuk keadaan dengan mendorong perut memproduksi lebih banyak cairan asam. Gorengan dan makanan berlemak lainnya membutuhkan waktu yang cukup lama untuk dicerna. Hal ini bisa membuat perut kembung dan tidak nyaman. Tentunya, kondisi ini bukan hal yang bagus bagi para penderita maag. Makanan pedas sering dianggap sebagai salah satu penyebab maag. Meski kebenarannya belum terbukti, namun hingga saat ini masih banyak orang merasakan gejala maag-nya memburuk saat mengonsumsi makanan pedas. Makanan asam seperti jeruk dianggap bisa memperparah sakit maag. Meski demikian, sama seperti makanan pedas, efek negatif jeruk pada maag juga belum terbukti secara ilmiah. Jika sakit maag Anda semakin parah saat makan jeruk, maka sebaiknya hindari konsumsi buah tersebut. Cokelat memiliki banyak manfaat kesehatan potensial. Namun, cokelat juga sering menimbulkan rasa tidak nyaman bagi sebagian penderita maag. Jika makan cokelat membuat Anda merasa lebih buruk, kurangi atau bahkan hindari mengonsumsi makanan ini. Demikian daftar makanan yang harus dihindari saat sakit maag kambuh. Semoga membantu.   "
  }
}