{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:13.359657",
  "crawling_time_epoch": 1704693193,
  "url": "https://www.cnnindonesia.com/indeks/2/72",
  "title": "Bintang Doctor Who, David Tennant Jadi Host BAFTA Awards 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105123122-220-1045631/bintang-doctor-who-david-tennant-jadi-host-bafta-awards-2024",
    "posted": "Jumat, 05 Jan 2024 13:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/david-tennant_169.jpeg?w=650&q=90",
    "tags": [
      "film",
      "bafta 2024"
    ],
    "article": "David Tennant resmi menerima tawaran untuk menjadi host BAFTA Film Awards 2024. Ia akan memandu acara malam penghargaan yang digelar di Royal Festival Hall, London, 18 Februari 2024. Kabar itu dikonfirmasi melalui keterangan resmi CEO British Academy of Film and Television Arts (BAFTA) Jane Millichip.    'Kami sangat gembira David Tennant akan menjadi pemandu acara kami untuk EE BAFTA Film Awards 2024,' ujar CEO BAFTA Jane Millichip, dikutip dari Variety, Kamis (4 1). 'Kehangatan, pesona, dan kecerdasannya yang brilian akan menjadikan ini sebagai pertunjukan wajib dilihat bulan depan bagi tamu kami di Royal Festival Hall dan jutaan orang yang menonton di rumah,' lanjutnya. Tennant, yang dikenal lewat serial Doctor Who hingga Harry Potter and the Goblet of Fire juga turut berbagi respons usai ditunjuk menjadi host. Ia mengaku bahagia telah mendapat tawaran memandu BAFTA Awards ke-77 mendatang, sekaligus siap untuk membantu merayakan film-film yang bersaing dalam malam penghargaan mendatang. 'Saya senang telah diminta menjadi pemandu acara EE BAFTA Film Awards dan membantu merayakan film-film terbaik tahun ini,' ujar Tennant.      Kesempatan ini menandai kali pertama David Tennant memandu BAFTA Awards sepanjang kariernya. Aktor Skotlandia itu mengikuti jejak Richard E. Grant yang menjadi pemandu BAFTA Awards 2023 serta Rebel Wilson sebagai host BAFTA Awards 2022.  Kabar tersebut diumumkan beberapa saat menjelang pengumuman daftar panjang nominasi BAFTA Awards 2024. Daftar panjang yang mencakup 24 kategori itu bakal diumumkan pada Jumat (5 1) waktu Inggris. Nominasi final BAFTA Awards 2024 kemudian baru akan diumumkan pada 18 Januari 2024. Daftar peraih nominasi tahun ini akan dibacakan oleh Naomi Ackie bersama Kingsley Ben-Adir. Sementara itu, David Tennant merupakan aktor asal Skotlandia yang telah berkarier sejak 1987. Tennant mengawali kariernya saat masih berusia 16 tahun, kemudian mendapat peran pertama lewat serial TV Dramarama (1988). Kiprah Tennant berlanjut dengan membintangi puluhan serial TV Inggris hingga deretan judul film hit. Namun, nama David Tennant baru benar-benar melejit ketika masa 2005-an.  Ia menjadi populer setelah membintangi serial Doctor Who sejak 2005 hingga 2010. Tennant merupakan pemeran The Doctor ke-10 atau biasa disebut The Tenth Doctor. Tennant juga membintangi sederet film hit, seperti Harry Potter and the Goblet of Fire (2005), How to Train Your Dragon (2010), Bad Samaritan (2018), hingga Mary Queen of Scots (2018). Selain itu, Tennant aktif membintangi sejumlah serial populer. Beberapa di antaranya, yakni Jessica Jones, Ducktales, Good Omens, hingga Ahsoka. "
  }
}