{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:45.581021",
  "crawling_time_epoch": 1704693825,
  "url": "https://www.cnnindonesia.com/indeks/2/114",
  "title": "Bintang Arsenal Tomiyasu Kritik Jadwal Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103190514-142-1044965/bintang-arsenal-tomiyasu-kritik-jadwal-piala-asia-2023",
    "posted": "Kamis, 04 Jan 2024 00:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/04/arsenal-vs-mu-5_169.jpeg?w=650&q=90",
    "tags": [
      "takehiro tomiyasu",
      "arsenal",
      "timnas jepang",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Bek Arsenal Takehiro Tomiyasumengkritik jadwal Piala Asia yang membuat pemain terpaksa absen membela klubnya di kompetisi Eropa. Tomiyasu menjadi salah satu pemain Asia yang bersinar di Liga Inggris. Ia berharap jadwal Piala Asia dan Piala Afrika menyesuaikan jadwal akhir musim kompetisi Eropa. Tomiyasu jadi salah satu pemain andalan Jepang di Piala Asia 2023 yang bergulir mulai 12 Januari 2024. Artinya, Tomiyasu kemungkinan absen membela Arsenal sekitar dua pekan.    'Saya ingin Piala Asia digelar pada Juni, bersamaan dengan Piala Eropa,' kata Tomiyasu dikutip Standard. 'Saya tidak mengerti mengapa kami bermain di Januari, bukan hanya Piala Asia tapi juga Piala Afrika. Itu tidak bagus untuk para pemain. Namun, itulah yang terjadi dan saya akan benar-benar berusaha kembali dengan gelar juara,' ujar Tomiyasu. Tomiyasusebenarnya baru pulih dari cedera betis yang dialaminya sejak awal Desember. Ia mulai merumput memperkuat Arsenalyang berujung kekalahan 1-2 dariFulhamakhir pekan lalu. Semula, Kongres FIFA yang digelar di Paris pada Juni 2019 menetapkan China sebagai tuan rumah Piala Asia 2023. Namun, turnamen terpaksa dibatalkan karena pandemi Covid-19. China kemudian mundur jadi tuan rumah dan memaksa AFC membuka bidding untuk kali kedua. Empat negara mengajukan tawaran, yakni Australia, Indonesia, Qatar, dan Korea Selatan.  Australia kemudian menarik diri pada September 2022 hingga kemudian AFC menjatuhkan hak sebagai tuan rumah kepada Qatar. Jepang sendiri tergabung di Grup D bersama Indonesia, Irak, dan Vietnam. Tomiyasu cs akan mengawali kiprah di Piala Asia 2023 melawan Vietnam pada 14 Januari mendatang.  "
  }
}