{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:43.279589",
  "crawling_time_epoch": 1704692323,
  "url": "https://www.cnnindonesia.com/indeks/2/8",
  "title": "Bintang Thailand Dikecam karena Pilih Klub daripada Main di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108060909-142-1046529/bintang-thailand-dikecam-karena-pilih-klub-daripada-main-di-piala-asia",
    "posted": "Senin, 08 Jan 2024 08:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/08/ekanit-panya_169.jpeg?w=650&q=90",
    "tags": [
      "ekanit panya",
      "timnas thailand",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "Pemain timnas Thailand, Ekanit Panya menuai kecaman dari penggemar karena secara mengejutkan mundur dari skuad untuk Piala Asia 2023. Dilansir dari Soha, Ekanit memutuskan untuk meninggalkan timnas Thailand untuk kembali ke klubnya, Urawa Red Diamonds. Alasannya pemain berusia 24 itu ingin kembali berlatih dengan timnya. 'Kami ingin mengumumkan Ekanit Panya telah meminta untuk tidak berpartisipasi di Piala Asia 2023,' bunyi pernyataan resmi Federasi Sepak Bola Thailand (FAT) pada Minggu (7 1).    'Pelatih Masatada Ishii telah memanggil gelandang Picha Autra untuk menggantikannya.' Keputusan yang diambil Ekanit memantik kecaman dari fans di media sosial FAT. Mayoritas kecewa dengan keputusan yang diambil Ekanit dan meminta sang pemain tidak dipanggil lagi di masa depan. 'Turnamen terbesar di Asia tidak lebih penting dari pemusatan latihan tim,' tulis seorang penggemar. 'Dia tidak ingin menunjukkan kemampuan di turnamen nomor satu Asia, dia justru memilih untuk menunjukkannya di pemusatan latihan.' 'Dia menganggap klub lebih besar dari tim nasional. Tidak perlu lagi untuk memanggil dia ke depannya,' tulis yang lain. Kabarnya Ekanit memutuskan untuk kembali ke Urawa seiring pergantian pelatih. Posisi Maciej Skorza kini digantikan oleh pelatih asal Norwegia, Per-Mathias Hogmo.    Pemain kelahiran Chiang Rai itu disebut ingin memberikan impresi yang positif kepada juru racik formasi asal Urawa tersebut. Absennya Ekanit membuat timnas Thailand kembali kehilangan pemain andalan di Piala Asia 2023. Sebelumnya The War Elephants sudah tidak diperkuat Chanathip Songkrasin dan Teerasil Dangda yang mesti absen karena cedera.   "
  }
}