{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:01.752258",
  "crawling_time_epoch": 1704694801,
  "url": "https://www.cnnindonesia.com/indeks/2/182",
  "title": "Bisakah Pekerja Cairkan Dana BPJS Ketenagakerjaan Setelah Resign?",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231206145529-78-1033684/bisakah-pekerja-cairkan-dana-bpjs-ketenagakerjaan-setelah-resign",
    "posted": "Senin, 01 Jan 2024 12:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/02/15/bpjs-ketenagakerjaan_169.jpeg?w=650&q=90",
    "tags": [
      "pekerja",
      "bpjs ketenagakerjaan",
      "mencairkan dana bpjs ketenagakerjaan online"
    ],
    "article": "Pekerjayang baru saja mengundurkan diri alias resign bisa mencairkan danaBPJS Ketenagakerjaanmereka dengan mudah asalkan memenuhi syarat ketentuan berlaku. Peserta yang terdaftar BPJS Ketenagakerjaan yang kemudian resign dapat mengajukan pencairan untuk jenis klaim Jaminan Hari Tua (JHT). Namun laim tersebut tidak bisa langsung dicairkan setelah mengundurkan diri.    Lantas kapan saldo BPJS Ketenagakerjaan bisa dicairkan setelah resign? Berdasarkan Pasal 5 Peraturan Menteri Ketenagakerjaan Nomor 19 Tahun 2015, JHT dapat diklaim oleh peserta yang resign atau mengundurkan diri setelah melewati masa tunggu satu bulan terhitung sejak tanggal surat keterangan pengunduran diri dari perusahaan diterbitkan. Peserta BPJS yang tidak aktif bekerja di mana pun dapat mengajukan pencairan saldo BPJS dengan melampirkan dokumen sebagai berikut: - Kartu peserta BPJS Ketenagakerjaan - E-KTP - Buku Tabungan - Kartu Keluarga (KK) - Surat Keterangan Berhenti Bekerja, Surat Pengalaman Kerja, Surat Perjanjian Kerja, atau Surat Penetapan Pengadilan Hubungan Industrial (PHI) - NPWP (jika ada).  Apabila seluruh persyaratan telah dipersiapkan, maka bisa langsung mengurus pencairannya. Mencairkan klaim JHT setelah resign dapat dilakukan di kantor cabang BPJS Ketenagakerjaan terdekat ataupun secara online melalui Lapak Asik.  Berikut cara mencairkan BPJS Ketenagakerjaan setelah resign: Cara mencairkan dana BPJS Ketenagakerjaan ke kantor cabang, bisa mengunjungi langsung kantor cabang terdekat dari domisili. - Kunjungi kantor cabang BPJS Ketenagakerjaan terdekat. - Temui petugas dan katakan ingin melakukan pencairan manfaat JHT. Petugas akan mengarahkan ke kode QR untuk proses pencairan. - Scan kode QR yang tersedia di kantor cabang. - Isi data awal, seperti NIK, nama lengkap, dan nomor kepesertaan. - Sistem akan verifikasi data otomatis terkait kelayakan klaim. - Setelah verifikasi, peserta akan diarahkan untuk melengkapi data sesuai instruksi yang tampil pada portal. - Unggah dokumen persyaratan. - Peserta menunjukkan notifikasi kepada petugas kantor cabang untuk mendapatkan nomor antrean. - Proses lanjutan akan dilakukan di kantor cabang tersebut sampai dengan proses wawancara selesai. - Manfaat JHT akan dicairkan melalui nomor rekening bank yang telah dilampirkan.  Cara mencairkan dana BPJS Ketenagakerjaan setelah resign juga dapat diproses melalui online. Nantinya peserta cukup melakukan pendaftaran ajuan ke Lapakasik online berikut. - Kunjungi Portal Layanan Lapakasik.bpjsketenagakerjaan.go.id. - Mengisi data awal yaitu NIK, Nama Lengkap, & Nomor Kepesertaan. - Sistem akan verifikasi data otomatis terkait kelayakan klaim. - Setelah verifikasi, peserta akan diarahkan untuk melengkapi data sesuai instruksi yang tampil pada portal. - Selanjutnya unggah dokumen persyaratan. - Peserta yang berhasil menyelesaikan proses akan menerima notifikasi yang berisi informasi jadwal & kantor cabang. - Peserta akan dihubungi melalui video call untuk proses wawancara sesuai jadwal pada notifikasi (siapkan berkas asli). - Proses selesai dan manfaat akan dicairkan melalui rekening yang dilampirkan.  "
  }
}