{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:00.332530",
  "crawling_time_epoch": 1704693000,
  "url": "https://www.cnnindonesia.com/indeks/2/58",
  "title": "Bising Knalpot Brong, Anggota Kodam Manado Bentrok Pengantar Jenazah",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105235127-20-1045945/bising-knalpot-brong-anggota-kodam-manado-bentrok-pengantar-jenazah",
    "posted": "Sabtu, 06 Jan 2024 00:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/08/31/02182152-d247-457f-bd4d-4f273637f701_169.jpeg?w=650&q=90",
    "tags": [
      "tni",
      "kodam merdeka"
    ],
    "article": "Beredar sebuah video sejumlah anggota TNI terlibat adu argumen dengan sekelompok warga Manado, Sulawesi Utara yang dipicu permasalahan knalpot brong yang berakhir dengan penganiayaan terhadap salah seorang pengendara sepeda motor. Dalam video yang beredar di media sosial berdurasi sekitar 50 detik yang memperlihatkan sekelompok warga yang mengendarai sepeda motor melintas di depan Makodam XIII Merdeka sambil menggeber-geber sepeda motornya yang memakai knalpot brong dan menguasai seluruh jalan saat mengantar jenazah. Merasa terganggu sejumlah anggota TNI pun keluar dari dalam markas dan memberhentikan lalu memeriksa sepeda motor warga yang memakai knalpot brong.   Tiba-tiba terdengar suara knalpot brong dari sepeda motor warga sehingga yang memancing emosi pasukan TNI hingga terjadilah penganiayaan tersebut.  'Baku pukul, itu manusia itu,' kata wanita yang merekam kejadian tersebut, Jumat (5 1) Sementara itu, Kapendam XIII Merdeka Kolonel Mujahidin mengatakan bahwa peristiwa tersebut dipicu cekcok antara warga dengan rombongan pengantar jenazah yang memakai knalpot brong. 'Jadi ada warga yang merasa terganggu, kemudian bereaksi. Jadi iringan jenazah ini sempat berhenti dan warga tidak bisa lewat dan diprotes,' kata Mujahidin.  Mujahidin juga menyebut rombongan pengantar jenazah dalam kondisi mabuk sehingga sepeda motor dengan nalpot brong digeber hinggamengganggu masyarakat. 'Sebagian besar pengiring (jenazah) dalam pengaruh minuman keras,' ujarnya.. Menurut Mujahidin, petugas yang mendampingi rombongan pengantar jenazah tersebut telah diimbau agar tidak membuat kegaduhan dan tetap tertib selama dalam perjalanan menuju ke TPU Teling Atas. 'Rombongan iring-iringan jenazah tersebut justru semakin melakukan kebisingan dengan menggeber-geber gas sepeda motor knalpot brong sehingga warga setempat yang melihat kejadian itu merasa terganggu dengan iring iringan tersebut, spontan turun ke jalan dan menghadang rombongan sehingga terlibat bentrok,' ungkapnya.  Sementara anggota Kodam XIII Merdeka yang ingin melerai kejadian itu, kata Mujahidin diprovokasi oleh pengantar jenazah dengan menggeber-geber sepeda motor. 'Anggota berada di dalam makodam, mereka keluar dengan maksud merelai tapi justru diprovokasi knalpot brong. sehingga kembali terjadi bentrokan,' jelasnya. Meski demikian, kata Mujahidin pihaknya masih melakukan penyelidikan dan mengumpulkan informasi tentang kejadian tersebut."
  }
}