{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:42.713441",
  "crawling_time_epoch": 1704692682,
  "url": "https://www.cnnindonesia.com/indeks/2/35",
  "title": "BMKG Ingatkan Hujan Badai di Wilayah Indonesia Hari ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107074118-20-1046206/bmkg-ingatkan-hujan-badai-di-wilayah-indonesia-hari-ini",
    "posted": "Minggu, 07 Jan 2024 08:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/01/01/a0bc224e-f39f-40d6-9851-1222af80eb84_169.jpeg?w=650&q=90",
    "tags": [
      "bmkg",
      "hujan badai di indonesia",
      "hujan"
    ],
    "article": "Badan Meteorologi, Klimatologi dan Geofisika (BMKG) memberikan peringatan dini terkait potensi hujan hari ini, Minggu (7 1) di wilayah Banten, Jawa Barat, DKI Jakarta, Jawa Tengah, DI Yogyakarta, dan Jawa Timur. BMKG juga meminta masyarakat mewaspadai potensi hujan badai di Bali, Nusa Tenggara Barat, Nusa Tenggara Timur, Aceh, Sumatera Barat, Riau, Bengkulu, Jambi, Sumatera Selatan, Kepulauan Bangka Belitung, dan Lampung. Kemudian, Bali, Nusa Tenggara Barat, Nusa Tenggara Timur, Kalimantan Barat, Kalimantan Tengah, Kalimantan Utara, Kalimantan Timur, Kalimantan Selatan, Sulawesi Utara, Gorontalo, Sulawesi Tengah, Sulawesi Selatan, Maluku Utara, Maluku dan Papua Barat juga harus mewaspadai potensi hujan badai.     Hujan badai di sejumlah wilayah Indonesia diperkirakan akan berlangsung hingga 10 Januari. Kondisi cuaca ekstrem karena dipicu fenomena Monsun Asia Musim Dingin. Monsun Asia mulai menunjukkan dampaknya terhadap potensi peningkatan massa udara basah di sekitar wilayah Indonesia sehingga pertumbuhan awan hujan di periode Januari ini diprediksikan cukup intens. Selain itu, aktivitas Madden Jullian Oscillation (MJO) sudah mulai memasuki wilayah Indonesia sehingga secara tidak langsung memicu peningkatan potensi hujan sedang hingga lebat di beberapa wilayah.  'Kondisi tersebut diperkuat dengan adanya aktivitas gelombang Rossby di wilayah Indonesia bagian barat dan cukup bertahan hingga lima hari ke depan,' kata Deputi Bidang Meteorologi BMKG Guswanto. Faktor dinamika lain yang turut memperkuat potensi tersebut adalah terbentuk pola pertemuan angin dan belokan angin di sekitar wilayah Sumatra, Jawa, dan Kalimantan. "
  }
}