{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:57.256073",
  "crawling_time_epoch": 1704693357,
  "url": "https://www.cnnindonesia.com/indeks/2/84",
  "title": "BMKG Ungkap 4 Alasan Hujan Jadi Lebih Awet dan Merata",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240104170714-641-1045362/bmkg-ungkap-4-alasan-hujan-jadi-lebih-awet-dan-merata",
    "posted": "Jumat, 05 Jan 2024 06:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/02/01/685ca897-9db3-4a5e-993c-d3dddc8ab708_169.jpg?w=650&q=90",
    "tags": [
      "bmkg",
      "prakiraan cuaca",
      "hujan lebat",
      "banjir",
      "cuaca ekstrem",
      "el nino"
    ],
    "article": "Hujanyang lebih merata dan awet di Indonesia belakangan disebut terkait dengan setidaknya empat fenomena atmosfer, termasuk AnginMonsun Asia. 'Dalam sepekan terakhir, cuaca ekstrem berupa hujan lebat turut memicu terjadinya bencana hidrometeorologi seperti banjir dan longsor di beberapa daerah,' ungkap Deputi Bidang Meteorologi Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) Guswanto dalam siaran persnya, Kamis (4 1). Berdasarkan pantauan, hujan terpantau lebih awetdi Jabodetabekdalam beberapa hari terakhir meski intensitasnyabelum deras-deras amat.    Hal ini memicu banjir di sejumlah kawasan, termasuk Kemang, Jakarta Selatan dan beberapa wilayah di Kota Bekasi. Berdasarkan analisis BMKG hingga sepekan ke depan, Guswantomengungkap beberapa sebab yang memicu potensi cuaca ekstrem di beberapa wilayah. Pertama, Monsun Asia Musim Dingin, yang diasosiasikan sebagai musim angin baratan. Angin ini mulai menunjukkan dampaknya terhadap potensi peningkatan massa udara basah di sekitar wilayah Indonesia, sehingga pertumbuhan awan hujan di periode Januari ini diprediksikan cukup intens.  Kedua, aktivitas fenomena atmosfer Madden Jullian Oscillation (MJO) yang saat ini sudah mulai memasuki wilayah Indonesia. 'Dalam sepekan ke depan secara tidak langsung dapat memicu peningkatan potensi hujan sedang-lebat di beberapa wilayah,' kata Guswanto. Kondisi tersebut diperkuat denganfaktor ketiga, yakni aktivitas gelombang atmosferRossbyEkuatorial di wilayah Indonesia bagian barat dan cukup bertahan hingga 5 hari ke depan. Keempat,terbentuknya pola pertemuan angin dan belokan angin di sekitar wilayah Sumatera, Jawa, dan Kalimantan.  Imbas dinamika-dinamika atmosferitu, BMKGmewanti-wanti potensi hujan intensitas hingga lebat di sejumlah wilayah hingga setidaknya 10 Januari. Wilayah-wilayah itu antara lain, Aceh, Sumatra Utara, Sumatra Barat, Riau,KepulauanRiau,Bengkulu,Jambi,Kep. Bangka Belitung, Sumatra Selatan, Lampung, Banten,DKI Jakarta, Jawa Barat, Jawa Tengah, DI Yogyakarta, Jawa Timur. Selain itu,Kalimantan Barat,Kalimantan Tengah,Kalimantan Utara,Kalimantan Timur,Kalimantan Selatan, Sulawesi Barat, Sulawesi Selatan, Sulawesi Tengah, Gorontalo,Sulawesi Utara, Maluku, Papua Barat, dan Papua.  Untuk prediksi cuaca Jabodetabek, Guswantomembaginyadengan potensi hujan pada siang hingga jelang malam dan hujan pada malam hingga dini hari. Pada siang hingga menjelang malam hari, BMKGmengatakan 'perlu diwaspadai potensi hujan intensitas hinggalebat di sebagian wilayah,' yakni:  Pada malam hingga dini hari, Guswantomengungkap potensi hujan intensitas hinggalebat di wilayah:   "
  }
}