{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:40.444302",
  "crawling_time_epoch": 1704695020,
  "url": "https://www.cnnindonesia.com/indeks/2/197",
  "title": "BMKG: Indonesia Diguncang 10.789 Gempa Sepanjang 2023",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231231163116-199-1043779/bmkg-indonesia-diguncang-10789-gempa-sepanjang-2023",
    "posted": "Minggu, 31 Des 2023 17:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/07/07/6101e4a4-1ee2-47a5-9838-13986a0c8632_169.jpeg?w=650&q=90",
    "tags": [
      "bmkg",
      "gempa di indonesia",
      "gempa",
      "gempa bumi",
      "gempa di indonesia sepanjang 2023"
    ],
    "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mencatat wilayah Indonesia diguncanggempa bumi sebanyak 10.789 kali sepanjang 2023 dalam berbagai magnitudo dan kedalaman. Kepala Pusat Gempabumi dan Tsunami BMKGDaryono menilai jumlah aktivitas gempa sepanjang 2023 terbilang tinggi di atas rata-rata tahunan, yaitu sekitar 7.000 kali gempa. 'Berdasarkan magnitudonya, selama 2023 BMKG mencatat aktivitas gempa signifikan dengan magnitudo di atas 5,0 (M>5,0) terjadi sebanyak 219 kali,' terang Daryono dalam sebuah keterangan, Minggu (31 12).    'Sementara gempa kecil dengan magnitudo kurang dari 5,0 terjadi sebanyak 10.570 kali,' imbuhnya, Selama 2023, gempa yang guncangannya dirasakan masyarakat adalah sebanyak 861 kali. Gempa yang memberikan dampak merusak sendiri terjadi 24 kali. Sebanyak 15 kali gempa merusak tersebut dipicu aktivitas sesar patahan aktif dan 9 kali gempa merusak disebabkan aktivitas subduksi lempeng. Lebih lanjut, ada 2 gempa yang berpotensi menyebabkan bencana tsunami, yakni Gempa Maluku (Saumlaki) pada 10 Januari 2023 dengan magnitudo M7,9 dan Gempa Sumatra Barat (Mentawai-Siberut) pada 25 April 2023 dengan magnitudo M7,3. Kedua gempa tersebut menimbulkan kerusakan ringan pada beberapa bangunan rumah warga dan memicu tsunami minor yang tidak berdampak merusak. 'Wilayah Indonesia dengan kompleksitas tektoniknya, perlu untuk terus memperkuat upaya mitigasi gempa dan tsunami. Ini penting untuk menghadapi kemungkinan terjadinya aktivitas gempa yang berkekuatan besar dan memicu tsunami di masa yang akan datang,' terang Daryono. 'Kegiatan sosialisasi dan edukasi mitigasi harus digalakkan hingga masyarakat benar-benar berkapasitas menguasai cara selamat saat terjadi gempa dan tsunami,' tambahnya. Lebih lanjut, BMKG melakukan sejumlah langkah untuk memperkuat sistem peringatan dini tsunami. Selama 2023 BMKG telah membangun instalasi jaringan 95 sensor seismograf baru, sehingga total sensor seismograf yang dioperasikan BMKG dalam mendukung operasional Indonesia Tsunami Early Warning System (InaTEWS) saat ini berjumlah sebanyak 533 sensor seismograf. Selain itu, untuk memperluas jangkauan informasi gempa bumi dan peringatan dini tsunami, BMKG juga telah menambah pemasangan 75 peralatan Warning Receiver Sytem New Generation (WRS NewGen) di wilayah rawan gempa bumi dan tsunami. Dengan demikian, BMKG saat ini telah memasang 500 WRS NewGen, sebagai peralatan diseminasi informasi terkini."
  }
}