{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:56.125857",
  "crawling_time_epoch": 1704696596,
  "url": "https://www.cnnindonesia.com/indeks/2/288",
  "title": "BMKG Ungkap Sumber Gempa Pangandaran Magnitudo 5,5",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231228065203-199-1042469/bmkg-ungkap-sumber-gempa-pangandaran-magnitudo-55",
    "posted": "Kamis, 28 Des 2023 07:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/01/28/ilustrasi-sesar-ilustrasi-patahan-ilustrasi-tanah-bergerak_169.jpeg?w=650&q=90",
    "tags": [
      "gempa",
      "gempa bumi",
      "gempa pangandaran",
      "bmkg",
      "lempeng eurasia",
      "tsunami"
    ],
    "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengungkap gempa Pangandaran, Jawa Barat, dengan Magnitudo 5,5 merupakan gempa intraplate yang bersumber dari salah satu lempeng utama di RI, Lempeng Eurasia. Pusat gempaitu berada di laut 80 km Barat Daya KabupatenPangandarandengan kedalaman 14 km. Namun, lindu tersebut tak memicu peringatan tsunami. Gempa tersebut dirasakan di sejumlah daerah dalam Skala MMIIV di Garut, III diCilacap, III di Pelabuhan Ratu, III diSukabumi, II–III Bandung, III di Cianjur, III di Pangandaran, II–III di Bogor.    Semakin tinggi angka skalanya, makin kuat dirasakan warga di lokasi. 'Gempa Mag. 5,3 kedalaman 41 km guncang jawa barat bagian selatan di duga dipicu penyesaran dalam lempeng Eurasia (intraplate earthquake),' tutur Kepala Pusat GempabumiBMKGDaryonodi akunX@DaryonoBMKG, Kamis (28 12). [Gambas:Twitter] Apa itu Lempeng Eurasia? Menurut keterangan BMKG, Lempeng (lapisan kulit bumi dengan ketebalan 50hingga 250 km) Eurasia merupakansalah satu dari tiga lempeng tektonik di Indonesia. Dua lainnyaadalah Lempeng Indo-Australia dan Lempeng Pasifik. Lantaran jadi pertemuan tiga lempeng itulah RI menjadi daerah rawan gempa bumi. Lempeng Indo-Australia bergerak relatif ke arah utara dan menyusup ke dalam lempeng Eurasia. Lempeng Pasifik bergerak relatif ke arah barat. 'Jalur pertemuan lempeng berada di laut sehingga apabila terjadi gempabumi besar dengan kedalaman dangkal maka akan berpotensi menimbulkan tsunami sehingga Indonesia juga rawan tsunami.'  Lalu apa itu gempa intraplate? Berdasarkan situsMAGMA Kementerian Energi dan Sumber Daya Mineral, Gempa Intraplatemerupakan gempa bumi yang berlangsung di dalam interior alias bagian dalam lempeng. Gempa ini tidak sesering dan sebesar gempa bumi interplate(gempa bumi yang terjadi sepanjang batas lempeng), paling besar kurang lebih 100 kali lebih kecil dari gempa bumi interplate. Lindu jenis ini kemungkinan disebabkan oleh peregangan pada interior lempeng, akibat perubahan suhu atau tekanan pada batuan.  Menurut Daryono, dalam keterangan lamanya dikutip dari Antara, salah satu ciri gempa intraplateadalah dampak guncangan (ground motion) yang lebih besar dari yang semestinya. Gempa intraplate, kata dia, dapat menimbulkan kerusakan yang lebih besar, seperti gempa Padang, Sumbar,dengan Magnitudo 7,6 dengan kedalaman 87 km pada 30 September 2009.Bencana ini menyebabkan 1.117 orang meninggal.   "
  }
}