{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:30.649526",
  "crawling_time_epoch": 1704695190,
  "url": "https://www.cnnindonesia.com/indeks/2/210",
  "title": "BMKG Ungkap Penyebab Gempa M 6,4 di Sarmi Papua",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231231020551-199-1043638/bmkg-ungkap-penyebab-gempa-m-64-di-sarmi-papua",
    "posted": "Minggu, 31 Des 2023 02:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/07/07/6101e4a4-1ee2-47a5-9838-13986a0c8632_169.jpeg?w=650&q=90",
    "tags": [
      "gempa",
      "gempa bumi",
      "papua"
    ],
    "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) menjelaskan penyebab gempa bumi berkekuatan magnitudo 6,4 yang mengguncang wilayah Sarmi, Papua, pada Minggu (31 12) malam. Kepala Pusat Gempa Bumi dan Tsunami BMKG Daryono menjelaskan gempa tersebut terjadi akibat adanya aktivitas sesar di Anjak Mamberamo. 'Dengan memperhatikan lokasi episenter dan kedalaman hiposenternya, gempa bumi yang terjadi merupakan jenis gempa bumi dangkal akibat adanya aktivitas sesar naik di zona Anjak Mamberamo,' kata Daryono seperti diberitakan Antara, Minggu (31 12).    Hasil analisis mekanisme sumber, kata Daryono, menunjukkan gempa bumi ini memiliki mekanisme pergerakan naik (thrust fault). Selain itu, Daryono juga meralat informasi bahwa gempa terjadi di wilayah Bonggo, Sarmi, Papua, dengan kekuatan magnitudo 6,4. Sebelumnya, BMKG mendeteksi gempa mengguncang timur laut Kobagma dengan kekuatan magnitudo 6,5. 'Episenter gempa bumi terletak pada koordinat 2,96 lintang selatan dan 139,42 bujur timur atau tepatnya berlokasi di darat pada jarak satu kilometer arah selatan Bonggo, Sarmi, Papua, dengan parameter update magnitudo 6,4,' jelas Daryono.  [Gambas:Twitter]  Gempa tersebut terasa di daerah Kabupaten Jayapura dengan skala intensitas III-IV MMI (modified mercally intensity), dan juga Kota Jayapura, Sarmi, serta Wamena dengan skala instensitas III MMI. Berdasarkan cuitan BMKG,terdapat beberapa gempa susulan di Sarmidengan kekuatan magnitudo 3,6, 2,8, dan 3,9. 'Belum ada laporan dampak kerusakan akibat gempa bumi ini,' ujar Daryono.  Daryonomengimbau masyarakat agar menghindar dari bangunan yang retak atau rusak akibat gempa tersebut. Dia juga menyarankan agar masyarakat tetap tenang dan tidak terpengaruh oleh isu liar. 'Periksa dan pastikan bangunan tempat tinggal Anda cukup tahan gempa atau tidak ada kerusakan akibat getaran gempa yang membahayakan kestabilan bangunan sebelum Anda kembali ke dalam rumah,' imbaunya."
  }
}