{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:26.309147",
  "crawling_time_epoch": 1704695366,
  "url": "https://www.cnnindonesia.com/indeks/2/221",
  "title": "BMKG Ungkap Penyebab Gempa 6,6 SR di Aceh",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231230133555-199-1043493/bmkg-ungkap-penyebab-gempa-66-sr-di-aceh",
    "posted": "Sabtu, 30 Des 2023 13:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/07/07/6101e4a4-1ee2-47a5-9838-13986a0c8632_169.jpeg?w=650&q=90",
    "tags": [
      "gempa bumi",
      "gempa aceh",
      "gempa 6.6 sr aceh",
      "penyebab gempa aceh",
      "bmkg"
    ],
    "article": "Gempa bumi berkekuatan 6,6 SR mengguncang wilayah Samudera Hindia Barat Aceh pada Sabtu (30 12) sekitar pukul 12.19 WIB. Badan Meteorologi, Klimatologi dan Geofisika (BMKG) menyatakan pusat gempa berada di 372 km arah barat daya Kota Calang, Aceh pada kedalaman 12 km. BMKG juga menyebutkan bahwa gempa terjadi akibat adanya aktivitas di Zona Investigator Fracture (IFZ).   'Dengan memperhatikan lokasi episenter dan kedalaman hiposenternya, gempa bumi yang terjadi merupakan jenis gempa bumi dangkal akibat adanya aktivitas di Zona Investigator Fracture Zone (IFZ),' kata Kepala Pusat Gempabumi dan Tsunami BMKG, Daryono dalam keterangannya.  'Hasil analisis mekanisme sumber menunjukkan bahwa gempa bumi memiliki mekanisme pergerakan sesar geser (strike-slip),' lanjutnya. Berdasarkan data BMKG, gempa tersebut dirasakan di daerah Aceh Selatan dan Simeulue dengan skala intensitas IV MMI. Selain itu, gempa juga dirasakan di daerah Aceh Barat Daya dengan skala intensitas III MMI, daerah Aceh Besar dan daerah Banda Aceh dengan skala intensitas II MMI. 'Hasil pemodelan menunjukkan bahwa gempa bumi ini tidak berpotensi tsunami,' ucap Daryono. Lebih lanjut, Daryono menyampaikan, monitoring BMKG hingga pukul 12.41 WIB belum menunjukkan ada aktivitas gempa bumi susulan (aftershock)."
  }
}