{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:56.806954",
  "crawling_time_epoch": 1704695036,
  "url": "https://www.cnnindonesia.com/indeks/2/199",
  "title": "BMKG Ungkap Penyebab Gempa Magnitudo 5,0 di Pangandaran",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231231151041-199-1043769/bmkg-ungkap-penyebab-gempa-magnitudo-50-di-pangandaran",
    "posted": "Minggu, 31 Des 2023 16:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/08/17/6270cf28-5ceb-4760-92e9-cb294109b45a_169.jpeg?w=650&q=90",
    "tags": [
      "gempa",
      "gempa bumi",
      "gempa pangandaran",
      "bmkg"
    ],
    "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengungkapgempa bumi yang mengguncang wilayah Pangandaran, Jawa Barat hari ini dipicu oleh aktivitas subduksi lempeng Indo-Australia yang masuk di bawah lempeng Eurasia. 'Dengan memperhatikan lokasi episenter dan kedalaman hiposenternya, gempabumi yang terjadi merupakan jenis gempa bumi dangkal akibat adanya aktivitas subduksi lempeng Indo-Australia yang menunjam di bawah lempeng Eurasia,' ujar Kepala Pusat Gempabumi dan Tsunami BMKG Daryono dalam keterangan resmi, Minggu (31 12). 'Hasil analisis mekanisme sumber menunjukkan bahwa gempa bumi memiliki mekanisme pergerakan naik (thrust fault),' tambahnya.   Sebelumnya, gempa mengguncang wilayah selatan Garut dan Tasikmalaya pada Minggu (31 12), tepatnya pukul 11.51.34 WIB.  Hasil analisis BMKG menunjukkan gempa bumi ini berkekuatan magnitudo5,0. Episenter gempa sendiri terletak pada koordinat 8,20° LS ; 107,85° BT, atau tepatnya berlokasi di laut pada jarak 90 kilometer arah Barat Daya Pangandaran, Jawa Barat dengan kedalaman 50 kilometer. BMKG menyebut gempa ini dirasakan di Garut dan Pangalengan dengan skala intensitas II-III MMI, yang artinya getaran dirasakan nyata dalam rumah dan terasa getaran seakan akan truk berlalu. Kemudian, gempa juga dirasakan di Kota Banjar, Cianjur, dan Tasikmalaya dengan skala intensitas II MMI, yang artinya getaran dirasakan oleh beberapa orang, dan benda-benda ringan yang digantung bergoyang. Daryono menyebut gempa bumi ini tidak berpotensi menyebabkan tsunami. Pantauan BMKG hingga pukul 12.20 WIB juga belum menunjukkan adanya aktivitas gempa susulan.  'Kepada masyarakat dihimbau agar tetap tenang dan tidak terpengaruh oleh isu yang tidak dapat dipertanggungjawabkan kebenarannya. Agar menghindari dari bangunan yang retak atau rusak diakibatkan oleh gempa,' ujarnya. 'Periksa dan pastikan bangunan tempat tinggal anda cukup tahan gempa, ataupun tidak ada kerusakan akibat getaran gempa yang membahayakan kestabilan bangunan sebelum anda kembali ke dalam rumah,' kata Daryono."
  }
}