{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:25.177520",
  "crawling_time_epoch": 1704694825,
  "url": "https://www.cnnindonesia.com/indeks/2/184",
  "title": "BNPB: 53 Rumah di Babakan Hurip Rusak Imbas Gempa Sumedang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101105206-20-1043955/bnpb-53-rumah-di-babakan-hurip-rusak-imbas-gempa-sumedang",
    "posted": "Senin, 01 Jan 2024 10:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/dampak-gempa-di-kabupaten-sumedang_169.jpeg?w=650&q=90",
    "tags": [
      "gempa sumedang",
      "gempa",
      "sumedang",
      "korban gempa sumedang",
      "rumah rusak imbas gempa sumedang"
    ],
    "article": "Badan Nasional Penanggulangan Bencana (BNPB) mengungkapkan ada 53 rumah di wilayah Babakan Hurip rusak akibat gempa bumi yang mengguncang Sumedang, Jawa Barat, Minggu (31 12) malam. 'Adapun wilayah Babakan Hurip, ada 53 rumah rusak dan sebanyak 200 warga dievakuasi ke lapangan terdekat,' ujar Kepala Pusat Data, Informasi dan Komunikasi Kebencanaan BNPB Abdul Muhari, dalam keterangannya, Senin (1 1). Abdul mengatakan tim gabungan saat ini sedang mendirikan tenda lapangan untuk menampung warga yang terdampak.   Ia menyebut Pemerintah Kabupaten Sumedang juga telah menyiagakan Posko Utama di Pos Pam Nataru yang berlokasi di depan Alun-Alun Sumedang. Di dalamnya juga tersedia posko informasi.  Selain itu, sebanyak 331 pasien RSUD Sumedang, yang terdiri dari 248 pasien rawat inap dan 83 pasien IGD, dievakuasi ke halaman gedung dan lima tenda di jalan raya usai terjadi gempa bumi berkekuatan magnitudo 4,8 tersebut. Abdul menjelaskan, berdasarkan hasil perkembangan kaji cepat oleh tim gabungan, terdapat tiga bangunan rumah sakit yang retak meliputi gedung Paviliun, VIP, dan Sakura. 'Tim terus menyisir titik lain untuk pengecekan lebih lanjut,' kata Abdul. Sementara itu, RS Pakuon berada dalam kondisi aman. Kendati demikian, seluruh pasien tetap dievakuasi keluar gedung sebagai antisipasi hingga kondisi dapat dipastikan aman dan terkendali. Kepala BNPB Letjen TNI Suharyanto akan berangkat ke lokasi terdampak pada Senin (1 1). Dalam kunjungan itu, Suharyanto bakal didampingi oleh Deputi Bidang Penanganan Darurat BNPB, Kepala Pusat Pengendali dan Operasi (Kapusdalops) dan Kepala Pusat Data Informasi dan Komunikasi Kebencanaan BNPB. Badan Meteorologi Klimatologi dan Geofisika (BMKG) menyatakan gempa di Sumedang, Jawa Barat, terjadi jelang pergantian tahun baru 2024, tepatnya pukul 20.34 WIB. BMKG menyebut informasi gempa ini mengutamakan kecepatan. Karenanya, hasil pengolahan data belum stabil dan bisa berubah seiring kelengkapan data. Pada hari yang sama, sebelumnya gempa berkekuatan magnitudo 4,1 juga mengguncang Sumedang pada pukul 14.35 WIB. "
  }
}