{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:34.562745",
  "crawling_time_epoch": 1704695374,
  "url": "https://www.cnnindonesia.com/indeks/2/222",
  "title": "Bobby Pamer Uang Rp7,8 M yang Dikembalikan Kontraktor Lampu Pocong",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230120819-32-1043468/bobby-pamer-uang-rp78-m-yang-dikembalikan-kontraktor-lampu-pocong",
    "posted": "Sabtu, 30 Des 2023 13:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/bobby-nasution-uang-proyek-lampu-pocong-rp78-miliar-sudah-dikembalikan-kontraktor_169.jpeg?w=650&q=90",
    "tags": [
      "bobby nasution",
      "lampu pocong",
      "pemkot medan",
      "jokowi",
      "apbd",
      "berita daerah"
    ],
    "article": "Perusahaan pelaksana proyek lampu jalan ataulampu pocong di tiga ruas jalan Kota Medan akhirnya mengembalikan uang pembayaran Rp7,8 miliar. Proyek lampu pocong ini dinyatakan total loss atau gagal sehingga uang pembayaran harus dikembalikan ke Pemko Medan. Sempat dipasang di delapan ruas jalan Kota Medan, total anggaran proyek lampu pocong ini mencapai Rp25 miliar.Sementara, yang sudah dibayarkan Pemko Medan kepada pihak kontraktor sebesar Rp21 miliar.    Karena proyek itu gagal, delapan kontraktor diminta mengembalikan uang proyek tersebut. Sebelumnya, kontraktor yang mengerjakan lima ruas jalan telah mengembalikan uang proyek langsung ke Pemko Medan. 'Dengan pengembalian terakhir ini, berarti seluruh realisasi pembayaran proyek lampu jalan sebesar Rp21 miliar telah dikembalikan pihak perusahaan pelaksana. Sebelumnya sudah ada pengembalian langsung ke rekening Pemko Medan,' kata Wali Kota Medan Bobby Nasution, di Kantor Kejari Medan, Jumat (29 12) Menurut Bobby, pengembalian uang pembayaran proyek lampu pocong ini dilakukan penagihan langsung oleh Kejari Medan. Sebelumnya, pihak perusahaan yang melaksanakan pekerjaan serupa di lima ruas jalan lain juga telah mengembalikan uang pembayaran melalui Dinas Sumber Daya Air Bina Marga Bina Kontruksi (SDABMBK) Medan.  'Kami apresiasi Bapak Kajari Medan yang sudah berhasil menagih uang pengembalian proyek yang sering disebut lampu pocong ini sebesar Rp7,8 miliar,' ungkapnya. Bobby mengakui proyek lampu pocong tersebut tidak sesuai spesifikasi atau tidak berkualitas. Karena itulah, Inspektorat Kota Medan menyatakan proyek ini total loss. 'Karena memang pelaksanaan pekerjaan di lapangan secara kualitas belum bisa diterima Pemko Medan. Mungkin teman-teman juga bisa melihat. Kemarin kena angin kencang sedikit sudah roboh. Kalau pengerjaan sesuai spek hal-hal ini tidak akan terjadi,' papar Bobby. Terkait masih adanya lampu pocong yang belum dibongkar kontraktor, Bobby mengatakan mulai malam ini Pemko Medan akan melakukan pembongkaran sebagaimana yang disarankan oleh Kejari Medan.  'Sebenarnya Pemko sudah membongkar lampu jalan yang dikerjakan perusahaan pelaksana yang telah mengembalikan uang pembayaran.' 'Pembongkaran ini dilakukan sesuai dengan permintaan pihak perusahaan pelaksana pekerjaan. Untuk lampu jalan yang dikerjakan tiga pelaksana yang mengembalikan uang, sebagaimana saran Kejari, mulai malam ini akan kita bongkar,' jelasnya. Dalam kesempatan itu, Kajari Medan Muttaqin Harahap mengatakanDinas SDABMBK memberikan surat kuasa kepada Kejari Medan selaku jaksa pengacara negara. Tujuannya, untuk melakukan penagihan kepada tiga perusahaan yang belum mengembalikan pembayaran paket pekerjaan penataan lanskap ruas jalan pada tiga ruas jalan di Kota Medan.  'Atas surat kuasa khusus tersebut, kami selaku jaksa pengacara negara melakukan berbagai upaya agar tuntutan pengembalian pembayaran paket pekerjaan itu bisa dipenuhi tiga rekanan tersebut.' 'Dan, alhamdulillah, pada hari ini tiga perusahaan itu telah beriktikad baik mengembalikan pembayaran tersebut sebesar Rp7.852.233.756,' tandas Muttaqin. "
  }
}