{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:30.876829",
  "crawling_time_epoch": 1704693810,
  "url": "https://www.cnnindonesia.com/indeks/2/113",
  "title": "Bom Meledak di Dekat Makam Jenderal Iran, 103 Warga Tewas",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104033650-120-1045038/bom-meledak-di-dekat-makam-jenderal-iran-103-warga-tewas",
    "posted": "Kamis, 04 Jan 2024 02:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/07/ilustrasi-ledakan-atau-bom_169.jpeg?w=650&q=90",
    "tags": [
      "bom",
      "iran",
      "qaseem soleimani"
    ],
    "article": "Dua ledakanbom menewaskan setidaknya 103 warga di Kerman,Iran pada Rabu (3 1) waktu setempat. Ledakan terjadi di dekat makam Komandan Pasukan Quds Jenderal Qaseem Soleimani yang tewas dalam serangan oleh pesawat tak berawak AS di Baghdad empat tahun lalu. Dilansir AFP, media pemerintah dan otoritas setempat memberi label ledakan tersebut sebagai serangan teroris. Namun, belum diketahui siapa pelaku ledakan tersebut. Bom meledak di tengah tingginya ketegangan di Timur Tengah terkait perang Israel-Hamas di Gaza dan pembunuhan pemimpin senior Hamas Saleh al-Aruri di Lebanon pada Selasa lalu.   Korban tewas mencapai ratusan karena banyak pendukung Soleimani yang berkumpul untuk memperingati empat tahun kematiannya.  'Jumlah orang yang tewas meningkat menjadi 103 orang menyusul tewasnya orang-orang yang terluka dalam ledakan teroris,' lapor kantor berita resmi IRNA yang dikutip AFP. Sementara, televisi pemerintah melaporkan 211 orang terluka, beberapa di antaranya berada dalam kondisi kritis. IRNA melaporkan ledakan pertama terjadi sekitar 700 meter dari makam Soleimani sementara ledakan lainnya berjarak sekitar satu kilometer. Lembaga kemanusiaan Bulan Sabit Merah mengungkapkan di antara mereka yang tewas adalah tiga paramedis yang bergegas ke lokasi kejadian setelah ledakan pertama.  Presiden Ebrahim Raisi mengutuk kejahatan 'keji' tersebut. Republik Islam Iran menyatakan Kamis sebagai hari berkabung nasional. Kantor berita Tasnim, mengutip sumber, mengatakan 'dua tas berisi bom meledak' dan 'pelaku... tampaknya meledakkan bom tersebut dengan kendali jarak jauh'. Rekaman online menunjukkan kerumunan orang yang panik bergegas melarikan diri ketika petugas keamanan menutup area tersebut. Televisi pemerintah menunjukkan para korban yang berlumuran darah tergeletak di tanah dan ambulans serta petugas penyelamat berlomba untuk membantu mereka.  'Kami sedang berjalan menuju pemakaman ketika sebuah mobil tiba-tiba berhenti di belakang kami dan sebuah tempat sampah berisi bom meledak,' kata seorang saksi mata seperti dikutip kantor berita ISNA. Pemimpin Tertinggi Iran Ayatollah Ali Khamenei melalui unggahan akun X yang dikutip CNN menegaskan Iran akan memberikan 'respons yang keras.' Ia juga menegaskan 'Mereka (pelaku) harus tahu bahwa tentara cerdas yang mengikuti jejak Soleimani tidak akan mentolerir kejahatan dan kejahatan mereka.' "
  }
}