{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:20.384396",
  "crawling_time_epoch": 1704695780,
  "url": "https://www.cnnindonesia.com/indeks/2/247",
  "title": "Bong Joon-ho dan Ryu Seung-ryong Ikut Melepas Lee Sun-kyun",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229135638-234-1043143/bong-joon-ho-dan-ryu-seung-ryong-ikut-melepas-lee-sun-kyun",
    "posted": "Jumat, 29 Des 2023 14:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/pemakaman-lee-sun-kyun_169.jpeg?w=650&q=90",
    "tags": [
      "lee sun kyun",
      "selebriti",
      "hallyu"
    ],
    "article": "Sejumlah aktor dan sineas papan atas Korea Selatan dilaporkan ikut dalam iringan pelepasan Lee Sun-kyunbersama keluarga mendiang di Seoul, Jumat (29 12). Menurut laporan Ajunewsdi lokasi, muncul Bong Joon-ho yang menggarap Parasite dan aktor kawakan Ryu Seung-ryong yang berada di barisan di belakang keluarga Lee Sun-kyun.    Kemudian ada juga Coo Jin-woong, Jung Woo-sung, Sol Kyung-gu, Yoo Hae-jin, Lee Sun-min, Gong Hyo-jin, dan Park Sung-woong juga muncul dalam acara tersebut. Acara pelepasan Lee Sun-kyun digelar di Seoul National University Hospital pada pukul 11.30 siang waktu Korea, atau 9.30 WIB. Acara ini digelar secara tertutup. Setelah pelepasan, jenazah Lee Sun-kyun akan dikremasi di Suwon City Cremation Center dan dikubur di Samsung Elysium di Gwangju, Provinsi Gyeonggi, tenggara Seoul. Berdasarkan laporan Yonhap News Agency, anak laki-laki sulung Lee Sun-kyun membawa foto potret ayahnya ketika keluar dari persemayaman pada hari ini, Jumat (29 12).    Istri Sun-kyun, Jeon Hye-jin, berjalan di belakang anak sulungnya sambil menggandeng tangan anak laki-laki bungsunya. Hye-jin tampak menangis ketika mengiringi suaminya diberangkatkan ke tempat peristirahatan terakhir. Begitu pula dengan kerabat terdekat Sun-kyun juga ikut mengantar sang aktor dengan isak tangis di wajah.  Selain itu, para penggemar juga berkumpul di sekitar rumah sakit untuk memberikan penghormatan terakhir kepada aktor berusia 48 tahun itu. Mereka menempelkan catatan yang ditempel tembok rumah duka, termasuk memo bertuliskan 'selamat tinggal My Mister' dan 'sekarang istirahatlah dengan tenang'. Lee Sun-kyun ditemukan meninggal dunia pada usia 48 tahun. Ia ditemukan tak bernyawa di dalam mobil di parkiran di Waryong Park, Jongno-gu, Seoul, pada Rabu (27 12) pukul 10.30 waktu Korea Selatan atau 08.30 WIB.  Istrinya melapor ke polisi ketika menemukan surat wasiat dan mobil Sun-kyun sudah tidak ada di rumah. Polisi kemudian menemukan Lee Sun-kyun sudah tidak sadarkan diri dengan briket arang di dalam mobil. Kematian Lee Sun-kyun ini terjadi beberapa hari setelah ia menjalani 19 jam pemeriksaan ketiga kalinya terkait kasus narkoba yang menjerat namanya. Ia pun sempat merasa diperlakukan tidak adil dalam pemeriksaan kasus ini lantaran bahan polisi membuat dirinya sebagai tersangka hanyalah pengakuan pelaku, sementara seluruh tes menyatakan Lee Sun-kyun bersih dari zat narkoba. Selain meninggalkan Jeon Hye-jin yang menikah dengannya sejak 2009, Lee Sun-kyun juga meninggalkan dua orang anak dari pernikahan tersebut."
  }
}