{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:04.965030",
  "crawling_time_epoch": 1704694864,
  "url": "https://www.cnnindonesia.com/indeks/2/187",
  "title": "Borong Anggur Red Globe di Transmart, Ada Diskon 20% Setiap Hari",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229164456-97-1043261/borong-anggur-red-globe-di-transmart-ada-diskon-20-setiap-hari",
    "posted": "Senin, 01 Jan 2024 08:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/05/13/ilustrasi-buah-anggur-merah_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart fresh sale",
      "fresh sale",
      "diskon transmart"
    ],
    "article": "Sekarang enggak perlu bingung lagi kalau nyari tempat untuk beli buah-buahan segar. Anda bisa beli beragam buah-buahan dan produk segar lainnya di Transmart. Selain itu, ada diskon 20 persen setiap hari untuk kebutuhan harian di Transmart, salah satunya anggur red globe.    Pelanggan setia Transmart bisa membeli anggur red globe dengan harga Rp3.192 per 100 gram. Kapan lagi kan harganya semurah ini? Selain anggur red globe, Transmart juga kasih diskon 20 persen setiap hari untuk berbagai kebutuhan harian dan buah segar lainnya seperti aneka daging hingga bakso seafood yang diskon terus setiap hari di seluruh geraise-Indonesia. Biar bisa dapat diskon belanja 20 persen ini, pelanggan cukup lakukan transaksi menggunakan Allo Prime atau Kartu Kredit Bank Mega dan Bank Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Tinggal unduh saja aplikasinya dari hp kemudian upgrade ke Allo Prime. Bisa juga mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Kapan lagi bisa beli anggur segar berkualitas semurah ini kalau bukan di Transmart! Mumpung lagi diskon, langsung aja ke Transmart sekarang juga ya dan borong anggur red globe."
  }
}