{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:59.719375",
  "crawling_time_epoch": 1704695519,
  "url": "https://www.cnnindonesia.com/indeks/2/230",
  "title": "Bos Aprilia Sindir Ducati, Bawa-bawa Marquez",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229201836-156-1043359/bos-aprilia-sindir-ducati-bawa-bawa-marquez",
    "posted": "Sabtu, 30 Des 2023 05:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/aleix-espargaro-1_169.jpeg?w=650&q=90",
    "tags": [
      "aprilia",
      "ducati",
      "massimo rivola",
      "motogp 2024",
      "motogp",
      "marc marquez"
    ],
    "article": "Bos ApriliaMassimo Rivola menilai timnyamemiliki tantangan berat mengalahkan Ducatiyang kini punya mantan juara dunia Marc Marquez di MotoGP2024. Musim lalu, Aprilia hanya dua kali memenangkan balapan lewat Aleix Espargaro di Inggris dan Spanyol. Bergabungnya Marquez dengan Gresini dianggap Rivola bisa membuat Ducati makin garang. 'Hal terburuk yang bisa Anda lakukan adalah bereaksi berlebihan ketika segala sesuatunya tidak berjalan baik,' kata Rivola dilansir dari Speedweekpada Jumat (29 12).    'Jika Anda melihat paruh pertama musim ini, kami tidak mencapai kecepatan dalam hal kinerja atau hasil. Kami tetap tenang, terus berusaha dan kemudian merayakan dua kemenangan,' ujarnya. Dibanding musim sebelumnya, MotoGP 2022, pencapaian Aprilia pada 2023 memang lebih baik. Pada 2022 mereka hanya sekali memenangkan balapan. Namun, tetap ada kemunduran penampilan. Salah satunya di Malaysia. Dalam GP Malaysia para pembalap Aprilian tampil jeblok. Performa mereka tidak seperti yang diharapkan. Soal ini Rivola punya pandangan lain.    'Tetapi di Thailand, di mana kami seharusnya tampil buruk, performanya tidak buruk sama sekali. Motornya menjadi lebih baik secara keseluruhan,' ucap Rivola memberi bantahan. Dengan perjalanan musim 2023 yang meningkat, Rivola yakin akan ada banyak pencapaian di 2024. Rivola menyoroti Ducati sebagai pesaing utama Aprilia pada musim depan. Ducati yang memiliki delapan pembalap, dua pabrikan dan enam satelit, disebut akan sulit dikalahkan. Terlebih lagi mereka memiliki Marc Marquez. 'Ini banyak tentang detail dan kami harus bekerja lebih keras pada detail tersebut. Hanya tim Ducati yang secara teratur mengalahkan kami dan mereka memiliki keunggulan besar,' kata Rivola. 'Tahun depan akan lebih buruk lagi karena motor peraih gelar juara dunia dikendarai oleh Marc Marquez. Kedengarannya tidak bagus untuk keseluruhan kompetisi,' ucapnya. Kendati demikian Aprilia tak ingin berkecil hati. Walau Ducati punya teknologi yang unggul dan kini punya banyak pembalap juara, bukan berarti persaingan akan mengecil. 'Ini pekerjaan yang sulit, tapi kami tidak punya pilihan selain menjadikannya motor yang lebih baik dan berhenti membuat kesalahan. Kerja tim membuahkan hasil,' katanya. 'Kami harus merenungkan apa yang telah kami lakukan sejauh ini dan benar-benar memahami mengapa kami tidak cepat di beberapa balapan,' ujarnya memberi sedikit gambaran soal MotoGP 2023.   "
  }
}