{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:04.522335",
  "crawling_time_epoch": 1704695884,
  "url": "https://www.cnnindonesia.com/indeks/2/253",
  "title": "Bos Bea Cukai Akan Tanya Baim Wong soal iPad Rp1 Juta",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229093136-532-1042967/bos-bea-cukai-akan-tanya-baim-wong-soal-ipad-rp1-juta",
    "posted": "Jumat, 29 Des 2023 10:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/05/25/jenderal-bea-dan-cukai-askolani_169.jpeg?w=650&q=90",
    "tags": [
      "kemenkeu",
      "bea cukai",
      "baim wong",
      "baim wong jual ipad",
      "rencana baim wong jual ipad murah"
    ],
    "article": "Bos Bea Cukai Kementerian Keuangan (Kemenkeu) akan menanyakan langsung perihal gaduh iPad Rp1 juta yang rencananya dijual Baim Wong. 'Kami akan komunikasi dengan Baim (Wong),' kata Direktur Jenderal Bea dan Cukai Kemenkeu Askolani kepada CNNIndonesia.com, Jumat (29 12). Askolani menegaskan perlu dilihat jelas duduk perkara gaduh iPad murah tersebut. Ia menjelaskan poin-poin penting yang menurutnya perlu diklarifikasi oleh Baim.   Pertama, asal muasal iPad. Askolani menekankan asal gawai buatan Apple itu harus jelas, apakah barang dalam negeri atau impor. Kedua, kondisi barang. Ia meminta Baim menjelaskan apakah iPad tersebut dalam kondisi baru atau bekas. Ketiga, spesifikasi. Bos Bea Cukai itu meminta klarifikasi soal rincian spesifikasi iPad yang akan dijual oleh sang artis tersebut. Keempat, motif penjualan. Askolani mempertanyakan alasan utama Baim menjual murah iPad tersebut, apakah murni membantu atau juga mencari cuan. 'Jadi sebaiknya ditanyakan langsung ke Baim supaya clear dan tidak salah menilai. Ditanya saja dulu ke Baim langsung supaya clear dan tahu posisinya. (Baim) yang tahu persisnya seperti yang saya sampaikan di atas,' tandas Askolani. Mulanya Baim akan menjual iPad seharga Rp1 juta pada 26 Desember 2023 via live di media sosialnya. Akan tetapi, aksi Baim mendapat sorotan netizen, bahkan ia diadukan kepada Staf Khusus Menteri Keuangan Yustinus Prastowo. Kemenkeu diminta menelusuri aksi jual beli tersebut yang dinilai berkedok 'impor elektronik bekas'. Sang artis ibu kota itu lantas membatalkan rencana live jualan tersebut. Baim kemudian mengklarifikasi soal iPad yang membuat gaduh jagad dunia maya. 'Saya cuma mau bilang, itu fakturnya ada, ini resmi semuanya. Sebenarnya kan kalian juga belum tahu ya iPad yang dijual apa, berapanya. Saya juga bingung sih opini-opini yang menggiring itu,' kata Baim dalam video di Instagram pribadinya.  'Untungnya saya itu kan sebenarnya menjual dan di sini faktur untuk pembelian ada semua. Jadi, kita itu resmi. Tapi kalau memang semua itu seperti merugikan kalian atau gimana, ya kita gak melakukan (menjual iPad Rp1 juta) juga gak apa-apa. Karena kan kita juga niatnya bantu tadinya,' imbuhnya. Meski bersikukuh iPad yang akan dijual tersebut barang resmi, Baim tidak merinci spesifikasi gawai itu. Ia juga tak menyebutkan dari mana barang tersebut dibeli.  "
  }
}