{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:51.343127",
  "crawling_time_epoch": 1704693111,
  "url": "https://www.cnnindonesia.com/indeks/2/66",
  "title": "Bos Bank Victoria Syariah Bersuara soal Hilang Dana Deposito Rp13,5 M",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105100657-78-1045542/bos-bank-victoria-syariah-bersuara-soal-hilang-dana-deposito-rp135-m",
    "posted": "Jumat, 05 Jan 2024 17:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/06/23/bi-pertahankan-suku-bunga-acuan-5_169.jpeg?w=650&q=90",
    "tags": [
      "bank victoria syariah",
      "bank",
      "deposito"
    ],
    "article": "Direktur UtamaBank Victoria Syariah (BVS) Dery Januar buka suara mengenai pengakuan PT Pool Advista Finance Tbk (POLA) yang menyebut danadeposito sebesar Rp13,5 miliar di bank yang dipimpinnya tersebut. Dia mengatakan dana Pool Advista sebetulnya tidak hilang. Sebab, bank mencatat semua transaksi nasabah dengan baik. 'Faktanya adalah bahwa pihak Pool mengklaim dana deposito di BVS dengan bilyet deposito yang tidak teregister di bank,' katanya Kamis (4 1) seperti dikutip dari detik.com.   Untuk memastikan hal itu, pihaknya sudah melaporkan kepada pihak Bareskrim Polri dan melakukan proses audit baik oleh internal, OJK, maupun audit forensik oleh konsultan independen. 'Saat ini proses di kepolisian masih berjalan, kami berharap semua pihak dapat menghormati proses hukum,' katanya. Pihak OJK juga sudah buka suara mengenai persoalan ini. Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan, pihaknya sudah menerima laporan dari bank maupun dari nasabah terkait persoalan tersebut. 'OJK telah menerima laporan dari Bank dan pengaduan dari beberapa nasabah tentang adanya kejadian penggelapan dana nasabah oleh oknum pegawai Bank,' katanya. Lebih lanjut ia menjelaskan, OJK telah melakukan langkah-langkah yang diperlukan sesuai dengan ketentuan dan mendorong percepatan penyelesaian permasalahan tersebut dengan meminta bank menyelesaikan pengaduan nasabah sesuai dengan POJK No.6 POJK.07 2022 tentang Perlindungan Konsumen Dan Masyarakat Di Sektor Jasa Keuangan. Dia mengatakanBVS berkomitmen menuntaskan kasus ini. 'Bank telah memberikan komitmen untuk menyelesaikan kasus tersebut sesuai dengan POJK Perlindungan Konsumen dan telah melaporkan pelaku kepada aparat penegak hukum yang prosesnya masih berjalan sampai dengan saat ini,' ungkap Dian.  "
  }
}