{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:02.844680",
  "crawling_time_epoch": 1704696422,
  "url": "https://www.cnnindonesia.com/indeks/2/279",
  "title": "BPJS Ketenagakerjaan Siapkan Rp2 M Santunan Korban Smelter Morowali",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228115011-78-1042585/bpjs-ketenagakerjaan-siapkan-rp2-m-santunan-korban-smelter-morowali",
    "posted": "Kamis, 28 Des 2023 12:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/02/15/bpjs-ketenagakerjaan-1_169.jpeg?w=650&q=90",
    "tags": [
      "bpjs ketenagakerjaan",
      "ledakan smelter morowali",
      "smelter",
      "smelter nikel"
    ],
    "article": "BPJS Ketenagakerjaansegera membayarkan santunan sebesar Rp2 miliar kepada korbanledakan smelter milik PT Indonesia Tsingshan Stainless Steel (ITSS) di Morowali, Sulawesi Tengah. Angka Rp2 miliar merupakan total manfaat yang akan disalurkanberdasarkan data korban sementara. Jumlah tersebut dapat terus bertambah seiring dengan proses verifikasi korban yang masih terus berjalan. 'Kami menyadari sebesar apapun manfaat yang kami berikan tidak akan mengembalikan kehadiran orang yang dicintai. Tapi ini merupakan bentuk negara hadir untuk memastikan korban dan keluarga yang ditinggalkan dapat terus melanjutkan kehidupannya dengan layak,' kataDirektur Utama BPJS Ketenagakerjaan Anggoro Eko Cahyodalam keterangan resmi, Kamis (28 12).   Ia mengatakan sejak kejadian, pihaknya telah proaktif dengan menerjunkan tim Layanan Cepat Tanggap (LCT) guna memastikan seluruh korban mendapatkan perawatan dan pengobatan yang optimal.  'Kami berkomitmen untuk memberikan pelayanan terbaik dengan memastikan seluruh peserta yang menjadi korban mendapatkan perawatan hingga sembuh. Sedangkan bagi korban meninggal, kami akan segera membayarkan seluruh hak-haknya kepada para ahli waris,' ujar Anggoro. Menurut laporan tim LCT, hingga saat ini terdapat 48 orang korban yang telah terverifikasi sebagai peserta aktif BPJS Ketenagakerjaan. Rinciannya, 14 orang meninggal dunia, 19 orang luka berat dan 15 orang lainnya mengalami luka ringan.  Menurutnya, BPJS Ketenagakerjaan menjamin seluruh peserta yang menjadi korban akan mendapatkan hak manfaat perlindungan Jaminan Kecelakaan Kerja (JKK), di antaranya, perawatan tanpa batas biaya sesuai indikasi medis hingga sembuh. Untuk korban yang tidak dapat bekerja untuk sementara waktu, BPJS Ketenagakerjaan akan memberikan santunan Sementara Tidak Mampu Bekerja (STMB) sebesar 100 persen upah yang dilaporkan selama 12 bulan, dan selanjutnya 50 persen upah hingga sembuh. Sedangkan, bagi korban meninggal, ahli waris dari korban meninggal akan mendapatkan santunan kematian akibat kecelakaan kerja sebesar 48 kali upah dilaporkan, biaya pemakaman Rp10 juta, santunan berkala yang dibayarkan sekaligus sebesar Rp12 juta, serta beasiswa untuk 2 orang anak, dari pendidikan dasar sampai kuliah, maksimal mencapai Rp174 juta. "
  }
}