{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:53.324638",
  "crawling_time_epoch": 1704694193,
  "url": "https://www.cnnindonesia.com/indeks/2/139",
  "title": "BPS Proyeksi Kenaikan Cukai Rokok Dongkrak Inflasi di Awal 2024",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102160802-532-1044409/bps-proyeksi-kenaikan-cukai-rokok-dongkrak-inflasi-di-awal-2024",
    "posted": "Rabu, 03 Jan 2024 07:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/20/tarif-cukai-hasil-tembakau-naik-10-persen-1_169.jpeg?w=650&q=90",
    "tags": [
      "rokok",
      "cukai rokok",
      "harga rokok",
      "harga rokok naik",
      "inflasi"
    ],
    "article": "Plt Kepala Badan Pusat Statistik (BPS) Amalia Adininggar Widyasanti menyebut kenaikan cukai rokok sebesar 10 persen berpeluang menyumbang inflasipada awal 2024. Peningkatan tarif cukai ini akan berimbas pada harga rokok yang lebih mahal. Tak hanya itu, pengenaan pajak pada rokok elektrik hingga penerapan cukai plastik dan minuman berpemanis juga bakal ikut andil mengerek inflasi. Amalia memastikan kenaikan tarif pajak dan cukai akan turut andil di dalam inflasi. Namun berdasarkan data historis BPS, inflasi rokok tidak langsung terjadi begitu aturan pajak atau cukai yang baru dirilis. Imbas kenaikan tersebut biasanya terjadi secara bertahap pada bulan-bulan berikutnya.   'Setelah diberlakukannya PMK (Peraturan Menteri Keuangan) yang baru, dengan catatan tidak langsung serta-merta pada saat PMK dikeluarkan langsung ada kenaikan inflasi rokok, dengan demikian kenaikan cukai rokok, termasuk untuk rokok elektrik, diduga akan memberi andil inflasi pada nanti bulan-bulan berikutnya,' ujar Amalia dalam konferensi pers di Kantor BPS, Jakarta Pusat, Selasa (2 1).  Sebagai informasi, rokok menjadi salah satu komoditas dengan penyumbang inflasi terbesar pada tahun lalu. Sepanjang 2023, inflasi tercatat 2,61 persen. Tercatat rokok kretek filter menyumbang inflasi sebesar 0,17 persen. Sebelumnya, Kementerian Keuangan (Kemenkeu) resmi menerbitkan aturan pajak rokok elektrik dan berlaku mulai 1 Januari 2024, yang tertuang dalam Peraturan Menteri Keuangan (PMK) Nomor 143 PMK 2023 mengenai Tata Cara Pemungutan, Pemotongan, dan Penyetoran Pajak Rokok. Berdasarkan PMK tersebut, tarif pajak rokok ditetapkan sebesar 10 persen dari cukai rokok. Rokok elektrik juga dipastikan ikut terkena pajak rokok karena tercantum dalam aturan terbaru itu. Selain rokok elektrik, pajak rokok itu juga berlaku untuk berbagai hasil tembakau, seperti sigaret, cerutu, rokok daun, tembakau iris, dan hasil pengolahan tembakau lainnya (HPTL).  'Tarif Pajak Rokok ditetapkan sebesar 10% (sepuluh persen) dari Cukai Rokok,' bunyi Pasal 2 ayat (3)PMK Nomor 143 PMK 2023. Kemenkeu menjelaskan pengenaan pajak rokok atas rokok elektrik ini merupakan bagian dari masa transisi, yakni sejak pengenaan cukai atas rokok elektrik pada 2018. Rokok elektrik akhirnya ikut terkena pajak rokok yang merupakan pungutan atas cukai rokok alias piggyback taxes.   "
  }
}