{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:32.598537",
  "crawling_time_epoch": 1704692912,
  "url": "https://www.cnnindonesia.com/indeks/2/52",
  "title": "BRImo Jadi Solusi Praktis Buka Rekening Luar Negeri",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240106102937-625-1046007/brimo-jadi-solusi-praktis-buka-rekening-luar-negeri",
    "posted": "Sabtu, 06 Jan 2024 10:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/01/12/ilustrasi-handphone_169.jpeg?w=650&q=90",
    "tags": [
      "bri",
      "brimo",
      "buka rekening bank"
    ],
    "article": "Jalan-jalan atau bepergian ke luar negeri merupakan impian semua orang. Sebab, kegiatan ini memberikan kesempatan untuk mengeksplorasi budaya dan keindahan dunia, serta memperluas wawasan dan pengalaman. Bahkan sebagian orang ingin menetap lebih lama di suatu negara karena beberapa alasan. Seperti ingin belajar atau menjadi mahasiswa internasional, ingin menjadi pekerja migran Indonesia (PMI), sampai menjadi diaspora. Bagi Warga Negara Indonesia (WNI) yang ingin tinggal lebih lama di suatu negara, rekening bank luar negeri tentu harus dipersiapkan. Dengan rekening ini WNI yang berada di luar negeri akan lebih mudah memenuhi kebutuhan mereka.   Menjawab kebutuhan itu, Bank Rakyat Indonesia (Persero) Tbk atau BRI memberikan solusi dengan berbagai kemudahan yang diberikan. Di mana BRI menghadirkan layanan pembukaan rekening luar negeri hanya melalui super app BRImo. Dengan demikian WNI di luar negeri tidak perlu repot-repot datang ke bank hanya untuk membuka rekening. Anda hanya cukup menggunakan nomor handphone SIM card negara setempat untuk membuka rekening luar negeri melalui BRImo. Rekening luar negeri ini memberikan kemudahan bagi para WNI di berbagai negara yang belum memiliki rekening simpanan untuk kebutuhan layanan pengiriman uang (remitansi) ke Indonesia baik untuk tujuan menabung maupun berbagai transaksi lainnya. Pada tahap awal peluncuran layanan ini dapat mengakomodir pembukaan rekening BRI dengan menggunakan nomor handphone Jepang, Korea Selatan, Hong Kong, USA, Saudi Arabia, UAE, Kuwait, Malaysia, Taiwan, Singapura, Timor Leste dan akan terus bertambah ke depannya. Sebagai informasi, BRImo merupakan super app milik BRI yang dapat digunakan seluruh lapisan masyarakat. BRImo membuat nasabah dapat bertransaksi serasa bank di genggaman tangan. Sehingga WNI yang berdomisili di luar negeri setelah membuka rekening dapat langsung bertransaksi finansial selayaknya tinggal di Indonesia. Transaksi itu seperti bayar listrik, pendidikan, dan kebutuhan layanan lainnya dengan cepat dan efisien, khususnya untuk kebutuhan finansialnya di Indonesia. Tidak hanya itu, BRImo juga menawarkan fitur-fitur investasi untuk membantu dalam merencanakan masa depan keuangan nasabah melalui tabungan rencana, pembelian obligasi, dan saham. Lebih lengkap lagi, BRImo telah dilengkapi dengan fitur contact center bebas pulsa dan chat banking, sehingga dapat selalu terhubung dengan layanan customer service 24 7 tanpa terkena roaming dan biaya tambahan. Berikut langkah untuk membuka tabungan di luar negeri dengan BRImo: 1. Download dan buka aplikasi BRImo2. Klik 'Belum punya Akun' dan pilih jenis rekening3. Isi data diri dan nomor handphone luar negeri yang dimiliki4. Lakukan perekaman wajah dan checklist syarat & ketentuan5. Buat username dan password untuk akun BRImo dan ikuti langkahnya hingga berhasil6. Setoran awal pembukaan rekening dapat dilakukan maksimal 14 hari kalender setelah rekening berhasil dibuka. Untuk ikut merasakan kemudahan yang diberikan BRI, segera unduh aplikasi BRImo melalui Android diPlay Store bagi pengguna Android dan diApp Store bagi pengguna iOS. "
  }
}