{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:46.337963",
  "crawling_time_epoch": 1704693646,
  "url": "https://www.cnnindonesia.com/indeks/2/104",
  "title": "Britney Spears Tepis Isu Lagi Garap Album Baru: Berita Itu Sampah",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104093712-227-1045104/britney-spears-tepis-isu-lagi-garap-album-baru-berita-itu-sampah",
    "posted": "Kamis, 04 Jan 2024 11:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/05/16/a470bfc4-2d8b-4b30-a3ae-06d049c81461_169.jpeg?w=650&q=90",
    "tags": [
      "britney spears",
      "musik"
    ],
    "article": "Britney Spearsmembantah rumor yang menyebut dirinya tengah mengerjakan album baru. Rumor itu muncul usai Page Six melaporkan Spears akan menggandeng Charli XCX dan Julia Michaels untuk proyek yang belum diumumkan. Namun, Britney Spears menegaskan rumor album baru itu tak benar. Ia bahkan menegaskan ogah balik lagi ke industri musik usai terakhir kali merilis album pada 2016.    'Asal kalian tahu, sebagian berita itu sampah,' ungkap Britney Spears dalam unggahan Instagram terbaru, Kamis (4 1). 'Mereka terus mengatakan saya mengajak orang untuk membuat album baru... Saya tidak akan pernah kembali ke industri musik,' tegas pelantun Toxic itu.  [Gambas:Instagram]  Britney Spears melanjutkan pernyataan dengan menjelaskan belakangan ini dia menulis hanya untuk kesenangan pribadi. Ia sesekali juga menulis lagu untuk dirilis oleh penyanyi lainnya. Spears bahkan mengaku menulis lebih dari 20 lagu selama dua tahun terakhir untuk banyak penyanyi. Namun, ia tidak ingin namanya tercantum sebagai penulis karena lebih nyaman menjadi penulis bayangan alias ghostwriter.  'Ketika saya menulis, saya menulis untuk bersenang-senang atau untuk orang lain,' ujar Britney Spears. 'Saya telah menulis lebih dari 20 lagu untuk orang lain selama dua tahun terakhir. Saya seorang ghostwriter dan sejujurnya saya lebih suka seperti ini,' lanjutnya. Pada Rabu (3 1) waktu AS, Page Six merilis laporan dari seorang sumber yang menyebut Britney Spears tengah mempersiapkan album ke-10. Media itu juga menyebut Charli XCX dan Julia Michaels sebagai dua musisi yang digaet oleh Spears untuk menulis lagu. Namun, sumber itu mengatakan Spears sama sekali belum rekaman karena proyeknya baru mulai terbentuk. Sementara itu, Britney Spears tercatat telah merilis 9 album sejak album debut ...Baby One More Time (1999). Sebagian besar album Spears itu dirilis pada era 2000-an. Glory menjadi album terakhir yang diluncurkan Britney Spears pada 2016. Album itu memiliki dua single berjudul Make Me dan Slumber Party. Namun, setelah itu, Spears sempat beberapa kali merilis single. Beberapa di antaranya, yakni Hold Me Closer (2022) hasil kolaborasi dengan Elton John dan lagu duet dengan will.i.am berjudul Mind Your Business (2023).   "
  }
}