{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:16.742719",
  "crawling_time_epoch": 1704696316,
  "url": "https://www.cnnindonesia.com/indeks/2/274",
  "title": "Buang Sampah Sembarangan di Medan Kena Denda Rp10 Juta Mulai 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228150623-20-1042717/buang-sampah-sembarangan-di-medan-kena-denda-rp10-juta-mulai-2024",
    "posted": "Kamis, 28 Des 2023 15:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/wali-kota-medan-bobby-nasution_169.jpeg?w=650&q=90",
    "tags": [
      "sampah",
      "medan",
      "buang sampah sembarangan",
      "denda sampah",
      "bobby nasution"
    ],
    "article": "Wali Kota Medan Bobby Nasutionmenerapkan sanksi denda Rp10 juta atau kurungan selama 3 bulan penjara bagi setiap orang yang membuang sampah sembarangan, terutama ke dalam sungai di Kota Medan. Aturan ini mulai berlaku 1 Januari 2024. Bobbymengatakan Pemkot Medan mulai memberlakukan Perda Nomor 6 Tahun 2015 tentang Pengelolaan Sampah. Pasal 57 ayat 1 disebutkan tentang larangan buang sampah di Sungai.   'Perda Nomor 6 Tahun 2015 ini akan diberlakukan mulai 1 Januari 2024, seiring dengan selesainya program Gotong Royong Bersih Sungai Deli. Sanksi tegas akan dikenakan bagi warga yang buang sampah sembarangan, terutama ke dalam sungai,' kata Bobby, Kamis (28 12). Pasal 35 Ayat (1) dalam Perda Nomor 6 tahun 2015 itu memuat ketentuanpidana dari pelanggaran buang sampah sembarangan sebesar Rp10 juta. 'Setiap orang yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 32 dipidana dengan pidana kurungan paling lama 3 (tiga) bulan atau pidana denda paling banyak Rp 10.000.000.00 (sepuluh juta rupiah),' demikian bunyi dari beleid tersebut. Bobby langsung menginstruksikan kepada seluruh camat dan lurah untuk meningkatkan pengawasan, terutama terhadap titik-titik yang selama ini menjadi lokasi pembuangan sampah. Terlebih Pemkot Medan sebelumnya telah mensosialisasikan kepada masyarakat agar tidak buang sampah sembarangan, khususnya ke dalam sungai menyusul akan diterapkan Perda Nomor 6 Tahun 2015 mulai Januari 2024. 'Untuk itu kepada teman-teman yang ada di kewilayahan agar terus memantau. Jika ada yang melanggar segera tindaklanjuti. Saya minta lebih masif lagi dalam menjaga kebersihan Sungai Deli ini. Apalagi kita juga sudah mensosialisasikan Perda Nomor 6 Tahun 2015 kepada masyarakat,' jelasnya.  Bobbyberharap gerakan Bersih Sungai Delitak berhenti di sini. Pemkot Medan akan terus mendorong Balai Wilayah Sungai Sumatera (BWSS) II untuk menindaklanjuti pengerjaan di Sungai Deli seperti melakukan pengerjaan fisik agar apa yang telah dikerjakan tidak sia-sia. 'Terima kasih kepada seluruh personil Gotong Royong Bersih Sungai Deli, khususnya TNI AD yang sejak perencanaan kegiatan ini telah men-support kami. Apalagi, pembukaan dihadiri Kepala Staf Angkatan Darat (Kasad),' ungkapnya."
  }
}