{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 11:53:53.929192",
  "crawling_time_epoch": 1704689633,
  "url": "https://www.cnnindonesia.com/indeks/2/14",
  "title": "Budiman Sebut Anies Terlalu Personal dengan Prabowo saat Debat Pilpres",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107230854-617-1046484/budiman-sebut-anies-terlalu-personal-dengan-prabowo-saat-debat-pilpres",
    "posted": "Minggu, 07 Jan 2024 23:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/11/budiman-sudjatmiko-6_169.jpeg?w=650&q=90",
    "tags": [
      "debat ketiga pilpres 2024",
      "debat ketiga pilpres",
      "debat capres",
      "pemilu 2024",
      "pilpres 2024",
      "anies baswedan",
      "prabowo subianto"
    ],
    "article": "Wakil Ketua Dewan Pakar Tim Kampanye Nasional (TKN) Budiman Sudjatmikomenilai calon presiden nomor urut 1 Anies Baswedanterlalu bersikap personal dalam debat ketiga Pilpres 2024. Menurut Budiman, Anies beberapa kali melontarkan pertanyaan yang dinilai tidak berhubungan dengan isu pertahanan terhadap capres nomor urut 2 Prabowo Subianto. 'Kalau Pak Anies,saya melihat lebih menjadi forum personal. Pak Anies mempersonalisasi beberapa kritik yang sifatnya tidak ada berhubungan dengan kinerja Kementerian Pertahanan, tidak ada hubungannya dengan isu pertahanan,' ujarnya kepada wartawan di Istora Senayan, Jakarta Pusat, Minggu (7 1).   Meski begitu, Budiman menilai Prabowo tidak terpengaruh dengan upaya yang dilakukan oleh Anies tersebut dan tetap menyelesaikan debat seperti seharusnya.  Ia juga membantah apabila Prabowo disebut emosi dengan langkah-langkah yang dilakukan oleh Anies dalam debat ketiga itu. 'Saya kira Pak Prabowo bisa melewati debat ini dengan bagus dan mudah-mudahan ini tetap mempertahankan keunggulan kami dalam survei,' tuturnya. 'Enggak, tidak ada emosi. Bahwa kita kembali isu-isu pertahanan, politik luar negeri, keamanan, globalisasi, Pak Prabowo tidak menanggapi isinya yang kritik-kritik di luar itu semua, di luar tema-tema itu,' imbuhnya. Lebih lanjut, Budiman juga menilai Prabowo tetap mampu memaparkan seluruh gagasannyaterkait isu pertahanan hingga globalisasi meskipun sempat dicecar oleh kedua paslon lawan. 'Pak Prabowo tetap coba on the track membicarakan isu-isu pertahanan, politik luar negeri, geopolitik, dan globalisasi,' jelasnya.  'Bukan sekedar karena beliau Menteri Pertahanan, tapi beliau juga sebagai pembaca yang baik, cukup up to date sehingga beliau bisa mengikuti dan menjawab pertanyaan,' tuturnya. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senayan, Jakarta.    Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjutkan pertanyaan dari panelis yang dibacakan moderator lalu segmen tanya jawab antarcapres."
  }
}