{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 11:53:50.459450",
  "crawling_time_epoch": 1704689630,
  "url": "https://www.cnnindonesia.com/indeks/2/14",
  "title": "Budiman Bela Prabowo: Isu Pertahanan Sensitif, Tak Semua Bisa Dibuka",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107230429-617-1046481/budiman-bela-prabowo-isu-pertahanan-sensitif-tak-semua-bisa-dibuka",
    "posted": "Senin, 08 Jan 2024 00:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/19/budiman-sudjatmiko-kunjungi-kediaman-prabowo-subianto-2_169.jpeg?w=650&q=90",
    "tags": [
      "budiman sudjatmiko",
      "prabowo subianto",
      "debat capres",
      "debat capres 2024",
      "debat pilpres",
      "debat pilpres 2024"
    ],
    "article": "Wakil Ketua Dewan Pakar Tim Kampanye Nasional (TKN) Budiman Sudjatmikomembela Calon Presiden (Capres) nomor urut 2 Prabowo Subiantoterkait pelaksanaan debat ketiga Pilpres 2024. Budiman menilai secara substansi Prabowo menguasai materi debat yang berkaitan dengan isu pertahanan dan keamanan Indonesia. Ia bahkan mengkritik pertanyaan yang dilontarkan Capres nomor urut 1 Anies Baswedan dan Capres nomor urut 3 Ganjar Pranowo lantaran dinilai tidak mengerti isu pertahanan.    'Bahwa dalam berbagai macam isu pertahanan, ada hal-hal yang memang sensitif tidak bisa dibuka. Tentang kekuatan, pesawat tempur, alutsista pertahanan, akan membuka rahasia negara, karena isu pertahanan sensitif,' ujarnya kepada wartawan di Istora Senayan, Jakarta Pusat, Minggu (7 1). Lebih lanjut, Budiman juga menilai Prabowo mampu memaparkan seluruh gagasannya yang terkait isu pertahanan hingga globalisasi denganbaik. 'Pak Prabowo tetap coba on the track membicarakan isu-isu pertahanan, politik luar negeri, geopolitik, dan globalisasi,' jelasnya. 'Bukan sekadar karena beliau Menteri Pertahanan, tapi beliau juga sebagai pembaca yang baik, cukup up to date sehingga beliau bisa mengikuti dan menjawab pertanyaan,' imbuhnya. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senaya, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto, dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yang dibacakan moderator lalu segmen tanya jawab antarcapres.  "
  }
}