{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:51.848694",
  "crawling_time_epoch": 1704693171,
  "url": "https://www.cnnindonesia.com/indeks/2/71",
  "title": "Bulog Sebut Beras Impor Sisa 2023 Bakal Masuk Sebelum Panen Raya",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105131114-92-1045658/bulog-sebut-beras-impor-sisa-2023-bakal-masuk-sebelum-panen-raya",
    "posted": "Jumat, 05 Jan 2024 14:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/bongkar-muat-beras-impor-dari-vietnam-3_169.jpeg?w=650&q=90",
    "tags": [
      "beras",
      "bulog",
      "impor beras",
      "beras impor"
    ],
    "article": "Manajer Humas dan Kelembagaan Perum Bulog Tomi Wijaya menyebut beras imporsisa 2023 bakal masuk ke Indonesia sebelum musim panen raya. Tomi mengatakan sejak diberikan penugasan oleh Presiden JokoWidodo(Jokowi), Bulog langsung memproses masuknya beras impor itu. 'Sebagian besar sudah masuk, hanya sisa sedikit dalam perjalanan yang baru dikontrak akhir tahun lalu,' kata Tomi saat dihubungi CNNIndonesia.com, Jumat (5 1).   Ia memperkirakan sisa yang masih dalam perjalanan bakal masuk semuanya pada Februari, yang artinya sebelum musim panen raya.  'Sisa dalam perjalanan diperkirakan akan masuk semua bulan Februari, artinya sebelum panen raya,' lanjut dia. Musim panen raya pertama tahun ini kemungkinan paling cepat pada April mendatang. Namun bisa jadi mundur ke Mei-Juni 2024. Terkait dengan itu, Jokowimenuturkan pemerintah melalui Perum Bulog telah menandatangani kontrak impor beras sebesar 1 juta ton dari India untuk 2024. 'Untuk 2024, Alhamdulillah kemarin Pak Kepala Bulog dari India sudah sampaikan ke saya, 'Pak, sudah tanda tangan 1 juta ton',' ungkap Jokowi dalam acara Seminar Nasional Outlook Perekonomian Indonesia 2024 di st Regis Hotel, Jakarta Selatan, Jumat (22 12). Tak hanya 1 juta ton dari India, Jokowi juga bercerita dirinya berhasil mengamankan impor beras sebanyak 2 juta ton dari Thailand.  Kesepakatan impor beras Thailand ini dicapai saat pertemuannya dengan Perdana Menteri Thailand Srettha Thavisin di KTT Asean-Jepang beberapa waktu lalu. 'Saya sampaikan keinginan untuk impor dari Thailand. Saya sampaikan Indonesia butuh 2 juta ton. Beliau siangnya kemudian dan timnya di Thailand sampaikan ke saya, sorenya 'Presiden Jokowi, 2 juta ton Thailand siap kirim ke Indonesia',' lanjut dia. Jokowi menjelaskan upaya impor beras dari India dan Thailand ini ditempuh untuk mengamankan cadangan strategis ketahanan pangan di tanah air. 'Untuk amankan cadangan strategis ketahanan pangan kita harus lakukan. Artinya kita sudah dapat tanda tangan, satu India, dua Thailand. Paling ndak, rasa aman kita dapat urusan pangan,' tuturnya.  Catatan Redaksi: Redaksi mengubah judul terkait dengan pembaruan informasi dari pihak narasumber."
  }
}