{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:34.844839",
  "crawling_time_epoch": 1704696274,
  "url": "https://www.cnnindonesia.com/indeks/2/272",
  "title": "Bulog Ungkap Nasib Beras Bekas 'Mandi' Buruh di Gudang Surabaya",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228102446-92-1042523/bulog-ungkap-nasib-beras-bekas-mandi-buruh-di-gudang-surabaya",
    "posted": "Kamis, 28 Des 2023 16:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/16/bulog-terima-5000-ton-beras-impor-dari-vietnam-1_169.jpeg?w=650&q=90",
    "tags": [
      "bulog",
      "beras",
      "beras bulog",
      "mandi beras",
      "viral mandi beras bulog"
    ],
    "article": "PerumBulog mengatakan beras bekas 'mandi' buruh di Gudang Bulog Banjar Kemantren 2 Surabaya Utara akan digunakan sebagai pakan ternak. BUMN sektor pangan itu menjamin beras-beras tersebut tidak akan disalurkan kepada masyarakat. 'Di gudang itu ada istilahnya beras sweeping, itu beras sisa-sisaan yang tercecer di lantai. Terkait beras kemarin, sama itu diperlakukan sebagai beras sweeping. Jadi itu tidak diolah lagi, kita gunakan biasanya kepada pakan ternak,' kata Manajer Humas dan Kelembagaan Perum Bulog Tomi Wijaya kepada detikcom, Rabu (27 12 2023).   Ia menuturkan beras yang sudah tercecer di lantai, termasuk yang dipakai mainan untuk mandi itu dipastikan tidak akan dimasukkan dalam mesin pengolahan rice to rice (RtR).  'Intinya beras sweeping itu tidak boleh digunakan untuk konsumsi manusia. Biasanya memang diberikan kepada yang membutuhkan untuk pakan ternak,' ucapnya. Tomi menyebut manajemen Bulog sangat fokus dan berkomitmen memberikan pelayanan dan kualitas produk terbaik untuk masyarakat. Pengolahan di mesin RtR guna memastikan kualitas Cadangan Beras Pemerintah (CBP) sesuai standar konsumsi. Standar CBP lainnya adalah soal higienitas, di mana dalam SOP semestinya pekerja di gudang Bulog harus mengenakan pakaian lengkap, rompi, serta alas kaki. SOP itu yang kemudian dilanggaroleh pelaku 'mandi' beras.  'Oknum buruh dalam video yang sedang banyak beredar tersebut merupakan tenaga harian lepas di gudang, bukan karyawan Bulog. Per hari ini buruh tersebut sudah tidak dipekerjakan lagi di gudang,' beber Tomi. Sebuah video merekam laki-laki tanpa baju mandi dan guling-guling di tumpukan beras yang tertuang di gudang Bulog. Pekerja itu tampak riang bermain-main dan diguyur beras. Sementara itu, ada pekerja yang lain mengabadikan momen tersebut. Video laki-laki 'mandi' beras itu menjadi perbincangan di media sosial. Banyak warganet yang mengaitkan bau apek pada beras karena aksi 'mandi' beras semacam itu. Beberapa yang lain berkomentar dengan narasi negatif.  "
  }
}