{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:49.433424",
  "crawling_time_epoch": 1704692629,
  "url": "https://www.cnnindonesia.com/indeks/2/31",
  "title": "Bun, Ayam Broiler Segar Mulai Rp29 Ribuan Per Ekor di Transmart",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105163513-97-1045799/bun-ayam-broiler-segar-mulai-rp29-ribuan-per-ekor-di-transmart",
    "posted": "Minggu, 07 Jan 2024 12:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-16_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart"
    ],
    "article": "Transmart Full Day Sale kembali dengan diskon gede-gedean untuk berbagai produk pilihan, termasuk produk segar. Ayam broiler di Transmartdidiskon 20 persen dari harga normal Rp36.500 per ekor jadi tinggal Rp29.200 aja, loh! Harga diskon ini bisa didapat dengan pembayaran menggunakan Allo Prime, Bank Mega, atau Bank Mega Syariah.    Selain ayam broiler, produk segar lainnya seperti buah hingga pastry juga didiskon. Anggur red globe misalnya, dari harga normal Rp3.990 jadi Rp3.192 per 100 gram. Pastry cromboloni yang lagi viral pun juga ada, dari harga normal Rp24.000, didiskon jadi Rp19.920 per pcs. Jangan sampai kelewatan yuk belanja di pesta diskon seharian Transmart Full Day Sale hari ini. Pastikan selalu belanja di Transmart pakai Allo Prime, Bank Mega, atau Bank Mega Syariah biar makin hemat dan untung! Jika belum mempunyai salah satu bank yang direkomendasikan di atas, dapat mencoba cara berikut. Download Allo Bank dari App Store atau Google Play Store di hp masing-masing. Kemudian registrasi akun dan upgrade akunnya ke Allo Prime supaya bisa klaim harga diskon saat belanja produk fresh di Transmart. Bisa juga mengajukan pembukaan kartu kredit Bank Mega atau Bank Mega Syariah secara instan melalui booth yang tersedia di setiap gerai Transmart. Nantinya, limit dari kartu kredit tersebut bisa langsung digunakan untuk belanja di Transmart!"
  }
}