{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:21.683641",
  "crawling_time_epoch": 1704693981,
  "url": "https://www.cnnindonesia.com/indeks/2/124",
  "title": "Bus Rombongan Guru Malang Tabrak Truk di Tol Ngawi-Solo: 2 Meninggal",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103154321-20-1044879/bus-rombongan-guru-malang-tabrak-truk-di-tol-ngawi-solo-2-meninggal",
    "posted": "Rabu, 03 Jan 2024 16:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/bus-rombongan-guru-malang-tabrak-truk-tronton-muatan-beton_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan",
      "tol ngawi-solo",
      "bus",
      "guru",
      "truk"
    ],
    "article": "Bus Restu Panda yang mengangkut rombongan guru dari Malang, Jawa Timur, terlibat kecelakaan dengan truk tronton bermuatan beton paku bumi di KM 567 Tol Ngawi-Solo. Dua orang dikabarkan tewas. Kasat Lantas Polres Ngawi AKP M Sapari mengatakan, kecelakaan itu bermula saat Bus Restu Panda bernopol nomor N 7223 UF, membawa rombongan guru dari Yayasan Charis Malang, melaju dari arah Ngawi hendak berlibur ke Yogyakarta. 'Mulanya, rombongan tersebut berangkat dari Malang, sebanyak 3 bus. Mereka berangkat pada Rabu dini hari. Namun sayangnya, salah satu bus mengalami laka lantas,' kata Sapari, saat dikonfirmasi, Rabu (3 1).   Saat melintas di KM 567 Tol Ngawi-Solo, Desa Bangunrejo Kidul, Kecamatan Kedunggalar, Kabupaten Ngawi, Bus Restu yang dikemudikan oleh Muhammad Basri (48), ingin mendahului truk tronton dengan plat nomor B 9148 BEA dengan muatan beton paku bumi. 'Sesampainya di TKP, sopir bus hendak mendahului truk tronton berpelat nomor B 9148 BEA, yang dibawa oleh Suwignyo, warga Desa Ngrame, Kecamatan Pungging, Kabupaten Mojokerto, usia 55 tahun,' ujarnya.  Sopir bus diduga terlalu mengambil haluan ke kiri sehingga menabrak bagian belakang truk tronton. Karena kencanganya tabrakan, muatan paku bumi itu bahkan sampai tumpah berserakan. 'Puluhan paku bumi terpelanting ke bagian depan truk. Sehingga menyebabkan kabin kemudi truk hancur serta menimpa sopir dan kernet truk,' ucap dia. Polisi menyebut kecelakaan ini terjadi karena kelalaian sopir Bus Restu. Apalagi, kejadian tersebut berlangsung pada 04.00 WIB pagi hari yang merupakan jam rawan pengemudi mengantuk. 'Kecelakaan terjadi lantaran kurang hati-hatinya pengemudi Bus Restu dalam memacu kendaraannya di jalan tol,' katanya. Akibat kejadian itu dua orang dilaporkan tewas di lokasi kejadian. Pertama yakni Kernet Bus Anugrah Aviciena Arif (23), asal Desa Kedawung Kulon, Kecamatan Grati, Kabupaten Pasuruan. Kemudian kernet truk David Angga Fauzi (30), warga Desa Ngrame, Kecamatan Pungging, Kabupaten Mojokerto, dia meregang nyawa setelah terjebak di bawah tumpukan paku beton. 'Semua penumpang bus kini sudah dilarikan ke rumah sakit untuk mendapatkan penanganan yang lebih intensif,' pungkasnya.  "
  }
}