{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:47.483575",
  "crawling_time_epoch": 1704692567,
  "url": "https://www.cnnindonesia.com/indeks/2/27",
  "title": "Bus Terjun ke Jurang di Tapanuli Utara, 2 Meninggal dan 11 Luka",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107144516-20-1046313/bus-terjun-ke-jurang-di-tapanuli-utara-2-meninggal-dan-11-luka",
    "posted": "Minggu, 07 Jan 2024 16:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/09/28/803b1081-121c-4035-b949-47fd3f52f655_169.jpeg?w=650&q=90",
    "tags": [
      "sumatera utara",
      "berita daerah",
      "kecelakaan",
      "kecelakaan bus",
      "polisi"
    ],
    "article": "Sebuah bus terjun ke jurang sedalam 30 meter di Jalan Lintas Sumatera Km 32-33 Tarutung-Sibolga, Kabupaten Tapanuli Utara, Sumatera Utara(Sumut), Minggu (7 1) pagi. Dalam ecelakaan itu, sopir dan seorang penumpang meninggal dunia di tempat. Lalu, satu orang luka berat dan 11 luka ringan. 'Peristiwa tersebut terjadi pada Minggu sekitar pukul 06.30 WIB. Korban meninggal dunia yaitu supirnya sendiri bernama Madongar Manurung dan FM,' kata Kasat Lantas Polres Taput AKP Dahnial Saragih dalam keterangannya, Minggu.   Korban luka berat berinisial NN. Kemudian, korban luka ringan yaitu NA, MS, R, LT, YAN, MT, LMS, TKL, RJL, MTS. Dahnial menjelaskan berdasarkan keterangan seorang penumpang, sopir diduga mengantuk. Bus berangkat dari Tarutung menuju Sibolga sekitar pukul 06.00 WIB. 'Saat mereka berangkat dari Tarutung menuju Sibolga sekitar pukul 06.00 WIB, di perjalanan sopirnya sudah mengantuk mengemudikan bus,' jelasnya. Ia mengatakan para penumpang sudah mengingatkan sopir agar istirahat dulu. Namun, sopir tetap melanjutkan perjalanan. Lalu, di lokasi kejadian, jalan lurus dan menurun. Mobil melaju tak terkontrol lalu masuk ke jurang. 'Mobil melaju tidak terkontrol lalu terjun ke jurang sedalam 30 meter sebelah kiri searah tujuannya,' katanya. Polisi sudah melakukan olah tempat kejadian perkara (TKP). Dua korban meninggal telah diserahkan ke keluarga. Sementara itu, korban luka berat masih dalam perawatan dan korban luka ringan sudah dijemput keluarga masing-masing. Polisi masih menunggu mobil derek untuk mengevakuasi bus. "
  }
}