{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:51.321721",
  "crawling_time_epoch": 1704695211,
  "url": "https://www.cnnindonesia.com/indeks/2/212",
  "title": "BWF Soroti Medali Perak Kejuaraan Dunia Milik Apri/Fadia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230184836-170-1043588/bwf-soroti-medali-perak-kejuaraan-dunia-milik-apri-fadia",
    "posted": "Sabtu, 30 Des 2023 22:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/apriyani-rahayusiti-fadia-silva-3_169.jpeg?w=650&q=90",
    "tags": [
      "apriyani rahayu/siti fadia silva ramadhanti",
      "apriyani/fadia",
      "kejuaraan dunia 2023",
      "bwf"
    ],
    "article": "Federasi Badminton Dunia (BWF) memberi catatan spesial kepada ganda putri Indonesia Apriyani Rahayu Siti Fadia Silva Ramadhantiyang menorehkan perak pada Kejuaraan Dunia Badminton 2023. Apriyani Fadia kalah dari unggulan pertama asal China, Chen Qing Chen Jia Yi Fan 16-21, 12-21 di Royal Arena, Copenhagen, Denmark, Agustus lalu. Dalam catatan BWF, perak torehan Apriyani Fadia adalah yang pertama bagi Indonesia sejak terakhir kali diraih pada 1995 lalu yang diraih oleh Lili Tampi Finarsih.    Catatan Apriyani Fadia sekaligus jadi yang ketiga bagi Indonesia setelah pertama kali diraih oleh Verawaty Fadjri Imelda Wiguna (1980). 'Apriyani Rahayu dan Siti Fadia Silva Ramadhanti memberikan sedikit hiburan bagi Indonesia dengan menjadi runner up ganda putri. Ini adalah medali perak pertama bagi Indonesia sejak 1995 dan medali perak ketiga sepanjang sejarah,' tulis BWF di situs resmi. Dalam final tersebut Apriyani Fadia terlihat kesulitan memberikan perlawanan sengit kepada Chen Jia. Sempat bersaing pada awal gim, namun Chen Jia masih terlalu kuat bagi Apriyani Fadia. Pada gim kedua dominasi Chen Jia makin terlihat. Apriyani Fadia bahkan tidak bisa sekadar menyamakan kedudukan atau mendekatkan jarak. Usai pertandingan Apriyani mengakui keunggulan pasangan lawan.  Pada turnamen edisi ke-28 itu, Apriyani Fadia jadi satu-satunya wakil Indonesia yang mendapatkan medali. Pasangan peringkat tujuh dunia itu menyabet perak di Kejuaraan Dunia Badminton 2023. Meraih medali perak jadi pencapaian tertinggi ganda putri Indonesia di Kejuaraan Dunia Badminton. Sejauh ini belum ada ganda putri Indonesia yang bisa menjadi juara Kejuaraan Dunia.  "
  }
}