{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:31.873400",
  "crawling_time_epoch": 1704694171,
  "url": "https://www.cnnindonesia.com/indeks/2/137",
  "title": "Cacing Parasit Ditemukan di Tubuh Pasien Kanker 70 Tahun, Kok Bisa?",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103072747-255-1044612/cacing-parasit-ditemukan-di-tubuh-pasien-kanker-70-tahun-kok-bisa",
    "posted": "Rabu, 03 Jan 2024 08:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/06/03/6f108d26-6027-4921-b206-ff4361537a89_169.jpg?w=650&q=90",
    "tags": [
      "cacing parasit pasien kanker",
      "cacing parasit",
      "kanker",
      "kesehatan"
    ],
    "article": "Baru-baru ini heboh kabar ditemukannyacacing parasit hidup di tubuh pasien kanker berusia 70 tahun. Cacing yang bersarang di tubuhnya itu ditemukan dokter saat pasien menjalani perawatan kanker usus besar yang dideritanya. Pasien yang tidak disebutkan namanya itu menjalani rangkaian perawatan di rumah sakit, termasuk CT Scan pada perutnya. Dari hasil CT scan yang dilakukan, dokter menemukan bahwa pasien mengalami batu dalam saluran empedu, dilatasi saluran empedu, dan kanker yang belum menyebar jauh. Ketika pasien mulai menjalani cholangioscopy atau metode endoskopi noninvasif, terlihat dokter menemukan lima cacing pipih berukuran besar hidup di saluran empedunya.   Cacing yang bentuknya pipih dan seperti daun itu diketahui berjenis Clonorchis sinensis. Menurut laporan New England Journal of Medicine, cacing jenis ini sering ditemukan di wilayah Asia Timur.  'Infeksi terjadi akibat makan ikan atau udang air tawar mentah atau setengah matang. Setelah larva tertelan, mereka muncul dari kista di duodenum, naik ke saluran empedu, dan berkembang menjadi cacing dewasa di saluran empedu, kandung empedu, atau hati,' demikian keterangan dalam jurnal tersebut, dikutip Selasa (2 1). Kebanyakan orang yang terinfeksi cacing parasit ini tidak menyadari bahwa mereka mengidapnya. Kondisi ini biasanya tidak menunjukkan gejala, namun jika tidak diobati, dapat menyebabkan peradangan hati, batu empedu, dan kanker saluran empedu. Infeksi ini juga umumnya diagnosis dengan identifikasi telur parasit dalam sampel tinja, meskipun tes tinja pasien ini negatif. Menurut laporan pada 2005 dalam jurnal Emerging Infectious Diseases, setidaknya 600 juta orang di seluruh dunia berisiko tertular cacing parasit, namun risiko tertinggi terjadi di Tiongkok, Korea, dan Vietnam. Pasalnya, cacing ini merupakan endemik dan budaya kuliner seringkali mencakup konsumsi ikan mentah atau setengah matang. Setelah cacing parasit tersebut dikeluarkan, pasien itu kemudian diberikan pengobatan praziquantel atau obat infeksi cacing, serta menjalani kemoterapi tambahan untuk pengobatan kanker yang diidapnya.    "
  }
}