{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:14.128599",
  "crawling_time_epoch": 1704693554,
  "url": "https://www.cnnindonesia.com/indeks/2/98",
  "title": "Cak Imin Protes Panelis Debat Ketiga dari Unhan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104140817-617-1045244/cak-imin-protes-panelis-debat-ketiga-dari-unhan",
    "posted": "Kamis, 04 Jan 2024 14:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/cak-imin-sebut-kapten-timnas-amin-diumumkan-pekan-depan_169.jpeg?w=650&q=90",
    "tags": [
      "debat ketiga pilpres",
      "debat ketiga capres",
      "debat capres 2024",
      "debat pilpres 2024",
      "kpu",
      "cak imin",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon wakil presiden (cawapres) nomor urut 1 Muhaimin Iskandar(Cak Imin) protes terdapat panelis debat ketiga Pilpres 2024yang berasal dari Universitas Pertahanan (Unhan). Menurut Cak Imin, Unhan berada di bawah naungan Kementerian Pertahanan yang kini dipimpin PrabowoSubianto. Pada saat yang bersamaan, Prabowo adalah capres nomor urut 2 diPilpres 2024.    'Ya, terus terang saya protes, karena itu mengganggu objektivitas, karena apapun Unhan di bawah Pak Prabowo, Menhan, karena itu saya protes syukur-syukur bisa diganti,' kata Cak Imin di Ponpes Darul Muwahhidin, Garut, Jawa Barat, Kamis (4 1), dikutip detikcom. Terdapat dua nama panelis debat ketiga Pilpres dari Universitas Pertahanan. Mereka adalah pakar keamanan Universitas Pertahanan, Kusnanto Anggoro dan Ketua Dewan Guru Besar Universitas Pertahanan, Laksamana (Purn) Marsetio. Sehari sebelumnya, Komisioner Komisi Pemilihan Umum (KPU) August Mellaz mengungkap alasan pihaknya memilih tokoh dari Unhan sebagai panelis di debat ketiga Pilpres 2024. 'Yang kita ambil kan bukan masalah itu, kita ambil kompetensinya,' kata August saat ditemui di Kantor KPU RI, Jakarta, Rabu (3 1). Dalam website-nya, Unhanmenjelaskan institusinya secara teknis akademik dibina oleh Kementerian Riset dan Pendidikan Tinggi (Kemenristek Dikti) dan secara teknis fungsional dibina oleh Kementerian Pertahanan.  Selain itu, terdapat pula nama Rektor Universitas Jenderal Ahmad Yani, Hikmahanto Juwana sebagai salah satu panelis debat ketiga itu.Universitas Jenderal Ahmad Yani didirikan oleh Yayasan Kartika Eka Paksi yang memiliki afiliasi dengan TNI AD. Debat ketiga itu akan diikuti ketiga capres, yakni Anies Baswedan, Prabowo Subianto, dan Ganjar Pranowo. KPUtelah menetapkan 11 panelis untuk debat ketiga yang mengangkat tema debat Pertahanan, Keamanan, Hubungan Internasional, Globalisasi, Geopolitik, dan Politik Luar Negeri. Debat digelar di Istora Senayan, Jakarta pada Minggu, 7 Januari 2024 pukul 19.00 WIB . Debat tersebut akan disiarkan di stasiun televisi yang tergabung dalam MNC Group.  Berikut daftar nama 11 panelis debat ketiga Pilpres2024 pada 7 Januari: 1. Angel Damayanti (Guru Besar Bidang Keamanan Internasional Fisipol Universitas Kristen Indonesia) 2. Curie Maharani Savitri (Dosen Hubungan Internasional, ahli kajian industri pertahanan dan alih teknologi Universitas Binus) 3. Evi Fitriani (Guru Besar Ilmu Hubungan Internasional Universitas Indonesia) 4. Hikmahanto Juwana (Guru Besar Hukum Internasional Universitas Indonesia dan Rektor Universitas Jenderal Ahmad Yani) 5. I Made Andi Arsana (Ahli Aspek Geospasial Hukum Laut Universitas Gadjah Mada) 6. Ian Montratama (Dosen Program Studi Hubungan Internasional Ahli Keamanan dan Pertahanan Universitas Pertamina) 7. Irene Hiraswari Gayatri (Peneliti Pusat Riset Politik Badan Riset dan Inovasi Nasional) 8. Kusnanto Anggoro (Pakar Keamanan Universitas Pertahanan) 9. Laksamana TNI (Purn) Marsetio (KSAL 2012-2014 dan Ketua Dewan Guru Besar Universitas Pertahanan) 10. Philips J. Vermonte (Dekan Fakultas Ilmu Sosial Universitas Islam Internasional Indonesia dan Senior Fellow CSIS) 11. R. Widya Setiabudi Sumadinata (Guru Besar Bidang Keamanan Global Universitas Padjajaran)"
  }
}