{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:38.174945",
  "crawling_time_epoch": 1704694238,
  "url": "https://www.cnnindonesia.com/indeks/2/142",
  "title": "Cak Imin Janjikan BBM Gratis untuk Nelayan Miskin di Kali Adem Jakut",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102182010-617-1044492/cak-imin-janjikan-bbm-gratis-untuk-nelayan-miskin-di-kali-adem-jakut",
    "posted": "Rabu, 03 Jan 2024 04:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/cak-imin-janjikan-bbm-gratis-untuk-nelayan-miskin_169.jpeg?w=650&q=90",
    "tags": [
      "muhaimin iskandar",
      "cak imin",
      "pilpres 2024",
      "pemilu 2024",
      "nelayan"
    ],
    "article": "Calon wakil presiden nomor urut 1 Muhaimin Iskandar alias Cak Imin menjanjikan bahan bakar minyak (BBM) gratis kepada nelayan miskin jika menang Pilpres 2024. Cak Imin menyampaikan pemberian BBM gratis kepada nelayan itu tak akan lagi berdasarkan data penerima BBM subsidi, melainkan dari data kemiskinan. 'Jadi kita akan beri gratis untuk nelayan yang kapasitas miskin, ini aksesnya tentu tidak lagi menggunakan subsidi melalui BBM tetapi subsidinya melalui data-data kemiskinan,' kata Imin usai melakukan safari politik di Kampung Nelayan Kali Adem, Jakarta Utara, Selasa (1 2).    Cak Imin menyebut nelayan di Kali Adem masih berkutat dengan permasalahan lama yang tak kunjung diselesaikan Pemerintah. Beberapa diantaranya, kata dia, nelayan masih mengeluhkan pihak aparat yang membiarkan penangkapan ikan dengan alat-alat ilegal. Dia juga menyebut nelayan masih mengeluhkan akses terhadap bahan bakar solar yang diterapkan dengan batas minimal pembelian. 'Nelayan ini harus bersaing dengan kapal-kapal yang menggunakan alat-alat tangkap seperti pukat harimau, alat-alat tangkap yang berskala besar, tetapi oleh aparat dibiarkan padahal itu melanggar,' kata dia. 'Yang kedua, klasik yaitu BBM, solar ini agak sulit mendapatkan sekaligus. Kalau beli di pom penyediaan itu minimal 100 liter, padahal kemampuan belinya terbatas sehingga harus mendapatkan solar dengan harga yang mahal, bisa naik 30 persen,' imbuhnya. Cak Imin berpasangan dengan Anies Baswedan selaku Calon Presiden di Pilpres 2024 mendatang. Mereka diusung oleh PKS, PKB dan NasDem yang tergabung dalam Koalisi Perubahan. Anies-Cak Imin akan menghadapi Prabowo Subianto-Gibran Rakabuming Raka dan Ganjar Pranowo-Mahfud MD. "
  }
}