{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:04.871725",
  "crawling_time_epoch": 1704692764,
  "url": "https://www.cnnindonesia.com/indeks/2/41",
  "title": "Cak Imin Soal Pertemuan Jokowi-Prabowo: Mohon Netral di Akhir Jabatan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106202431-617-1046149/cak-imin-soal-pertemuan-jokowi-prabowo-mohon-netral-di-akhir-jabatan",
    "posted": "Sabtu, 06 Jan 2024 21:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/cak-imin-sebut-kapten-timnas-amin-diumumkan-pekan-depan_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi bertemu prabowo",
      "prabowo subianto",
      "jokowi",
      "cak imin",
      "pemilu 2024",
      "pilpres 2024",
      "berita daerah"
    ],
    "article": "Calon wakil presiden (cawapres) nomor urut 1 Muhaimin Iskandaralias Cak Imin merespons pertemuan Presiden Joko Widodo (Jokowi) dengan capres nomor urut 2 Prabowo Subianto, di salah satu restoran Menteng, Jakarta. Cak Imin awalnya menganggap pertemuan Jokowi dengan Prabowo itu adalah momen makan malam biasa.Namun, ia mengingatkan soal netralitas pemimpin. 'Wajib hukumnya kita lawan kecurangan, kita awasi kecurangan, kita mohon-mohon Pak Jokowi mengakhiri jabatannya untuk betul-betul menjaga netralitas,' kata Cak Imin di sela berziarah ke Makam Sunan Ampel, di Surabaya, Sabtu (6 1) malam.   Ketua Umum PKB itu menilai jika presiden dan jajaran di bawahnya tak netral, maka hal itu adalah ancaman bagi legitimasi pemilu dan keberlangsungan demokrasi.  'Karena begitu presiden dan anak buahnya sampai ke bawah enggak netral, pemilu akan hancur legitimasinya,' ucapnya. Bila presiden tak netral, kata dia, biaya penyelenggaraan Pemilu dan Pilpres 2024 yang sebesar Rp71,3 akan jadi sia-sia. Ia juga khawatir demokrasi bakal terganggu hingga tiga pemilu ke depan. 'Triliunan biaya yang kita keluarkan untuk pemilu sia-sia. Rusaknya demokrasi akan terganggu, sampai tiga pemilu lagi belum tentu sehat. Bisa jadi kita mengulang dari titik nol demokrasi,' ucapnya.  Cak Imin pun berharap agar masyarakat bersama-sama mengawal jalannya Pemilu 2024 dengan melawan kecurangan dan mengawasi presiden agar tetap netral. 'Yang paling penting civil society kita semua harus menjaga presiden supaya netral,'pungkasnya. Sebelumnya, Jokowi bertemu empat mata dengan Prabowo Subianto di sebuah restoran di kawasan Menteng, Jakarta Pusat, Jumat (5 1) malam kemarin. Prabowo kini berpasangan dengan putra Jokowi, Gibran Rakabuming Raka di Pilpres 2024. Pasangan ini diusung oleh koalisi Partai Gerindra, Golkar, PAN, Demokrat, PSI, PBB, Gelora, Pelita dan Garuda.   "
  }
}