{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:42.732659",
  "crawling_time_epoch": 1704695682,
  "url": "https://www.cnnindonesia.com/indeks/2/240",
  "title": "Cak Imin Kritik Pencopotan Kiai Marzuki, Gus Ipul Sindir PKB",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229170624-617-1043271/cak-imin-kritik-pencopotan-kiai-marzuki-gus-ipul-sindir-pkb",
    "posted": "Jumat, 29 Des 2023 17:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/bakal-cawapres-koalisi-perubahan-muhaimin-iskandar_169.jpeg?w=650&q=90",
    "tags": [
      "cak imin",
      "marzuki mustamar",
      "gus ipul",
      "pbnu",
      "pwnu jatim"
    ],
    "article": "Ketua Umum PKB Muhaimin Iskandaralias Cak Iminmengkritik keputusan PBNUmencopot KH Marzuki Mustamardari jabatan Ketua PWNU Jawa Timur. Cak Imin yang juga cawapres nomor urut 1 ini mengaku prihatin. Menurutnya praktik pemecatan atau pemberhentian ini asing di tubuh PBNU. Kejadian macam ini baru terjadi belakangan.    'Bukan urusan saya ya, tapi saya sebagai orang NU, lahir di NU, besar di NU, [pemecatan] enggak ada di NU, kecuali sekarang ini pemberhentian-pemberhentian itu,' kata Cak Imin, di Situbondo, Kamis (28 12). Menurut Cak Imin, PBNU akan rugi sudah mencopot Kiai Marzuki. Sebab Pengasuh Pesantren Sabilurrosyad Gasek, Malang, itu merupakan sosok ulama yang hebat. 'Pemberhentian Kiai Marzuki yang rugi bukan Kiai Marzuki yang rugi PBNU sendiri, orang sehebat kiai Marzuki masa diberhentikan,' ujar dia. Terpisah, Sekjen PBNU Saifullah Yusuf alias Gus Ipul membalas pernyataan Cak Imin itu. Ia menyebut pecat memecat justru sering dan sudah lama terjadi di PKB. 'Ya enggak apa-apa, di PKB dulu juga copot mencopot juga. Jadi sama-sama prihatin aja enggak apa-apa, kita saling memperkuat aja,' kata Gus Ipul di sela acara Jawa Timur Berselawat, JX International, Surabaya, Kamis (28 12) malam.  Gus Ipul pun meminta agar orang yang tak memiliki urusan soal pemberhentian Kiai Marzuki untuk tidak ikut berkomentar. Menurutnya ini adalah masalah internal biasa yang tak perlu dibesar-besarkan. 'Ini masalah intern, orang lain jangan ikut mengomentari kalau memang tidak ada urusannya,' ucap Mantan Gubernur Jatim dua periode itu."
  }
}