{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:06.210161",
  "crawling_time_epoch": 1704694326,
  "url": "https://www.cnnindonesia.com/indeks/2/148",
  "title": "Cak Imin Setuju Penyaluran Bansos Ditunda: Supaya Tidak Ditumpangi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102182953-617-1044500/cak-imin-setuju-penyaluran-bansos-ditunda-supaya-tidak-ditumpangi",
    "posted": "Selasa, 02 Jan 2024 19:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/cak-imin-berencana-laporkan-gus-miftah-bagi-bagi-uang-ada-kaus-02_169.jpeg?w=650&q=90",
    "tags": [
      "muhaimin iskandar",
      "cak imin",
      "pilpres 2024",
      "pemilu 2024",
      "bansos"
    ],
    "article": "Calon wakil presiden (cawapres) nomor urut 1 Muhaimin Iskandar alias Cak Iminsetuju dengan usulan Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MDyang meminta penyaluran bantuan sosial (bansos) ditunda hingga Pilpres 2024usai. 'Saya setuju lebih baik kita tunda pemberian bansos sampai Pemilu,' kata CakImin di Kampung Nelayan Kali Adem, Jakarta Utara, Selasa (2 1). Cak Imin menilai penundaan itu perlu dilakukan untuk menghindari penumpang gelap yang memanfaatkan penyaluran bansos demi kepentingan elektoral.    Ia pun memastikan penundaan itu bukan berarti pembagian bansos bakal dihentikan selamanya. 'Jatah bansos tetap diberikan tetapi proses penerimaannya supaya tidak ada yang numpang ditunda, untuk supaya tidak ditumpangi kepentingan pemilu,' ujarnya. Kendati demikian, CakImin membuka peluang untuk setuju penyaluran bansos tetap dilakukan. Asalkan, kata dia, terdapat jaminan tidak digunakan untuk kepentingan elektoral. 'Kalau memang bisa dilaksanakan tanpa ditumpangi oleh pasangan calon silakan dilanjutkan. Yang penting jaminan tidak ada yang menumpangi dari pasangan calon bansos,' katanya.  Sebelumnya, usulan penundaan penyaluran bansos disampaikan Deputi Bidang Hukum TPN Ganjar-Mahfud Todung Mulya Lubis. Todung mengatakan usulan itu sebagai antisipasi agar pembagian Bansos tidak menimbulkan prasangka buruk. 'Pejabat pemerintah sangat rentan dicurigai bagi bansos, dan itu menguntungkan paslon tertentu. Sebaiknya pejabat pemerintah menunda pembagian Bansos sampai selesai Pilpres, agar tidak menimbulkan kecurigaan dan prasangka,' kata Todung dalam konferensi pers di Media Center TPN Ganjar-Mahfud, Jakarta Pusat, Jumat (29 12). Sementara politikus PDIPAria Bima tak setuju dengan Todung yang mengusulkan penundaan penyaluran bansosditunda di Pilpres2024. Pihaknya ingin melanjutkan seluruh kebijakan dan program untuk rakyat kecil. 'PDIP sepakat tidak ada yang namanya penghentian atau penundaan bansos,' kata Aria di Kantor DPP PDIP, Jakarta Pusat, Selasa (2 1)."
  }
}