{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:21.060465",
  "crawling_time_epoch": 1704695841,
  "url": "https://www.cnnindonesia.com/indeks/2/250",
  "title": "Cak Imin Unggah Ucapan Marzuki Mustamar soal Pesantren Dukung AMIN",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229115117-617-1043066/cak-imin-unggah-ucapan-marzuki-mustamar-soal-pesantren-dukung-amin",
    "posted": "Jumat, 29 Des 2023 12:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/08/muhaimin-iskandar-atau-cak-imin-di-medan_169.jpeg?w=650&q=90",
    "tags": [
      "cak imin",
      "anies baswedan",
      "pbnu",
      "pilpres 2024",
      "pemilu 2024",
      "pwnu jatim",
      "pesantren"
    ],
    "article": "Cawapres nomor urut 1 Muhaimin Iskandar atau Cak Imin mengunggah potongan video pernyataan Mantan Ketum PWNU Jawa Timur KH Marzuki Mustamar yang menyebut banyak pesantren-pesantren besar mendukung pasangan Anies Baswedan-Muhaimin Iskandar (AMIN) di Pilpres 2024. Video itu diunggah Cak Imin di akun media sosial X pribadinya @cakiminnow. 'Perintah Sendiko Yai..!' cuit Cak Imin seraya merespons potongan video Marzuki tersebut.   Dalam potongan video itu Marzuki Mustamar terlihat berbicara dalam bahasa Jawa. Pada intinya, Marzuki menjelaskan tak ada larangan untuk memilih pasangan AMIN lantaran banyak pesantren besar juga mendukung AMIN.  Berikut ucapan Marzuki Mustamar dalam potongan video tersebut: 'Anak putuku alumni Ploso, aku tak melu Ploso nyoblos AMIN, oleh'. (Anak cucuku alumni Ploso, aku bakal ikut Ploso nyoblos AMIN, boleh) 'Anak putuku alumni Sarang. Sarang teng AMIN. Aku tak nyoblos AMIN, oleh'. (Anak cucuku alumni Sarang, Sarang di AMIN, aku bakal nyoblos AMIN, boleh) 'Anak putuku alumni Tegalrejo, Magelang, Gus Yusuf. Tegalrejo nderek ndukung AMIN, aku tak nyoblos AMIN, oleh. Pokok rumus manut guru oleh'. (Anak cucuku alumni Tegalrejo, Magelang, Gus Yusuf. Tegalrejo ikut dukung AMIN, aku juga bakal nyoblos AMIN, boleh. Mau ngikutin rumus nurut sama guru boleh). 'Anak putuku mondok Lirboyo, ben guruku ridho, aku tak nyoblos AMIN wong Lirboyo yho AMIN, oleh'. (Anak cucuku di pondok Lirboyo, biar guruku rida, aku bakal nyoblos AMIN soalnya Lirboyo juga AMIN, boleh) 'Anak putuku mondok ting Sidogiri, tak ndelok pengumuman, Sidogiri dukung AMIN, tak nyoblos AMIN, oleh'. (Anak cucuku di pondok di Sidogiri, aku cek di pengumuman ternyata Sidogiri dukung AMIN, aku bakal nyoblos AMIN, boleh). 'Anak putuku mondok nang Gasek Malang. Ora mondok nang Marzuki, mondok nang Bu Nyai Marzuki. Tak delok Bu Nyai Marzuki masuk tim pusatnya AMIN. Tak nyoblos AMIN ben diridhoi Bu Nyai Marzuki, oleh. Dadi wes rausah ngotot'. (Anak cucuku mondok di Gasek Malang. Enggak mondok di Kiai Marzuki, tapi mondok di Bu Nyai Marzuki. Kulihat Bu Nyai Marzuki masuk tim pusatnya AMIN, jadi aku bakal nyoblos AMIN biar diridai Bu Nyai Marzuki, boleh. Jadi enggak usah ngotot).  Nama Marzuki Mustamar belakangan ini ramai menjadi perhatian lantaran Pengurus Besar Nahdlatul Ulama (PBNU) mencopotnya dari jabatan Ketua Pengurus Wilayah NU (PWNU) Jawa Timur. Wakil Ketua Umum PBNU Amin Said Husni, menegaskan pemberhentian Marzuki Mustamar merupakan masalah internal organisasi dan tak perlu dibesar-besarkan, apalagi sampai dikaitkan dengan politik praktis jelang Pemilu 2024. Di sisi lain, Marzuki mengaku tak tahu menahu perihal isu soal dukung mendukung paslon tertentu itu. Ia mengaku tetap memegang teguh pesan Ketua Umum PBNU Yahya Cholil Staquf atau Gus Yahya yang menyatakan struktur atau pengurus NU harus netral di Pemilu 2024. [Gambas:Twitter] "
  }
}