{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:26.378434",
  "crawling_time_epoch": 1704693446,
  "url": "https://www.cnnindonesia.com/indeks/2/90",
  "title": "Cak Imin Protes 2 Panelis Debat dari Unhan, TKN Serahkan ke KPU",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104184259-617-1045391/cak-imin-protes-2-panelis-debat-dari-unhan-tkn-serahkan-ke-kpu",
    "posted": "Kamis, 04 Jan 2024 19:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-2024-5_169.jpeg?w=650&q=90",
    "tags": [
      "tkn prabowo-gibran",
      "debat capres 2024",
      "debat pilpres 2024",
      "cak imin",
      "kpu",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Tim Kampanye Nasional (TKN) Prabowo-Gibranmerespons protes yang disampaikan calon wakil presiden nomor urut 1Muhaimin Iskandar(Cak Imin) terkait panelis debat ketiga Pilpres 2024yang berasal dari Universitas Pertahanan (Unhan). Juru Bicara TKN, Dedek Prayudi mengatakan TKN menyerahkan kepada KPU apakah akan mengokomodir atau tidak protes dari Cak Imin tersebut. 'Kalau misalnya memang diprotes, kemudian KPU mengakomodir protesnya atau tidak mengakomodir protesnya, saya pikir itu bukan ranah TKN untuk menilai, serahkan saja kepada KPU,' kata Dedek usai peluncuran buku Politik Gemoy: Keberpihakan Pemuda pada Prabowo Gibran, di Menteng, Jakarta Pusat, Kamis (4 1).    Terpisah, Kepala Biro Perencanaan, Kerjasama dan Hubungan Masyarakat Unhan Marsekal Pertama E. Soni Astaryadi mengatakan protes terkait panelis itu sah-sah saja. Menurutnya, dipilihnya pakar dari Unhan karena berhubungan dengan tema debat. 'Alasan dipilihnya pakar ilmu pertahanan karena sesuai tema debat yang diangkat topiknya tentang pertahanan keamanan,' kata Soni lewat pesan singkat kepada CNNIndonesia.com.  KPU sebelumnya telah mengumumkan 11 nama yang akan menjadi panelis untuk debat capres pada 7 Januari 2024 mendatang. Dari deretan nama para panelis, terdapat nama KSAL 2012-2014 sekaligus Ketua Dewan Guru Besar Universitas Pertahanan, Laksamana TNI (Purn) Marsetio dan Pakar Keamanan Universitas Pertahanan, Kusnanto Anggoro. Unhan merupakan perguruan tinggi yang secara fungsional dibina oleh Kemhan. Sementara itu, capres nomor urut 2 Prabowo Subianto kini masih menjabat sebagai Menteri Pertahanan. Cawapres nomor urut 1, Muhaimin Iskandar lalu menyampaikan protes soal panelis itu. Cak Iminberharap panelis yang berasal dari Unhanbisa diganti. 'Ya, terus terang saya protes, karena itu mengganggu objektivitas, karena apapun Unhan di bawah Pak Prabowo, Menhan, karena itu saya protes syukur-syukur bisa diganti,' kata Cak Imin di Ponpes Darul Muwahhidin, Garut, Jawa Barat, Kamis (4 1), dikutip detikcom. "
  }
}