{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:13.497673",
  "crawling_time_epoch": 1704695893,
  "url": "https://www.cnnindonesia.com/indeks/2/253",
  "title": "Cak Imin soal Surat Suara di Taipei: Rakyat Turun, Gunakan Kameramu",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229081705-617-1042950/cak-imin-soal-surat-suara-di-taipei-rakyat-turun-gunakan-kameramu",
    "posted": "Jumat, 29 Des 2023 10:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/20/cak-imin-di-slepet-imin-1_169.jpeg?w=650&q=90",
    "tags": [
      "taipei",
      "bawaslu",
      "pemilu 2024",
      "pilpres 2024",
      "cak imin",
      "kpu"
    ],
    "article": "Cawapres nomor urut 1, Muhaimin Iskandar alias Cak Iminmenyinggung soal potensi kecurangan tinggi kala merespons soal surat suara Pemilu 2024 yang lebih dulu tercoblos di Taipei, Taiwan. Ia menyebut kecurangan tinggi di Pemilu 2024 berpotensi terjadi karena banyak daerah yang berada di luar jangkauan. 'Sekali lagi potensi kecurangan tinggi karena banyak area luar yang jauh, area luar negeri, area perbatasan, daerah terjauh, daerah terpencil. Kemudian yang penduduknya kecil potensi manipulasi,' kata Cak Imin di Kabupaten Tangerang, Rabu (27 12).   Cak Imin pun meminta Komisi II DPR mengawasi proses pemilu yang berjalan. Sebagai mitra kerja, Komisi II haruslah mengawasi KPU sebagai penyelenggara. Secara bertingkat KPU RI mengawasi KPU daerah. Lalu Panitia Pengawas dan Bawaslu pun harus turut mengawasi. 'Rakyat turun tangan, gunakan kameramu untuk menjaga suara,' ucap dia.  Sebelumnya, beredar video di TikTok tentang WNI yang sudah menerima surat suara Pemilu Serentak 2024. Video itu diunggah akun @hany_ajja88. Video itu menampilkan seseorang yang sedang mengeluarkan surat suara Pilpres 2024 dari amplop putih. Lalu membuka surat suara itu. Gambar tiga pasangan calon lengkap dengan nama, nomor urut, dan logo partai pengusung terlihat di kertas itu. 'Aku udh dpt nih, kalian udh dpt blm y g di Taiwan,' tulis akun tersebut. Merespons itu, KPU menyatakan seluruh surat suara yang tercoblos tidaklah sah. Ketua KPU Hasyim Asy'ari berkata sebagian WNI di luar negeri akan dikirimi surat suara untuk mencoblos dengan metode pos. Namun, distribusi surat suara untuk WNI di luar negeri belum dilakukan saat ini. Surat suara baru akan dikirim melalui pos kepada pemilih pada 2 Januari hingga 11 Januari 2024. 'Kami nyatakan surat suara tersebut masuk kategori rusak dan tidak diperhitungkan dalam catatan surat suara dalam formulir C hasil LN-pos,' kata Hasyim pada jumpa pers di Kantor KPU RI, Jakarta, Selasa (26 12). KPU akan mengganti 31.276 surat suara pilpres dan pileg yang terlanjur dikirim ke WNI di Taipei. "
  }
}