{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:20.947231",
  "crawling_time_epoch": 1704695480,
  "url": "https://www.cnnindonesia.com/indeks/2/227",
  "title": "Cak Imin Unggah Video Marzuki soal Dukungan Pesantren buat AMIN",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230072910-617-1043410/cak-imin-unggah-video-marzuki-soal-dukungan-pesantren-buat-amin",
    "posted": "Sabtu, 30 Des 2023 08:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/deklarasi-kb-hmi-dukung-amin-9_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "muhaimin iskandar",
      "cak imin",
      "marzuki mustamar",
      "pwnu jatim",
      "anies-cak imin"
    ],
    "article": "Cawapres nomor urut 1 Muhaimin Iskandaralias Cak Imin mengunggah video pernyataan mantan Ketua Umum PWNU Jawa Timur KH Marzuki Mustamar soal dukungan dari pesantren yang besar untuk dirinya dan Anies Baswedanpada Pilpres 2024. Video itu diunggah Cak Imin melalui akun Twitter X pribadinya, @cakimiNOW, Kamis (28 12). Ia lantas menyertakan cuitan berisi ungkapan berbahasa Jawa yang berarti patuh perkataan kyai. 'Sendiko dawuh Yai...! (Patuh perkataan kyai),' cuit Cak Imin dalam unggahan video Marzuki tersebut.   Dalam video itu, Marzuki Mustamar terlihat berbicara dalam bahasa Jawa. Ia tampak tengah menjelaskan bahwa tidak ada larangan untuk memilih pasangan Anies-Cak Imin (AMIN).  Marzuki kemudian memberikan contoh bahwa banyak pesantren besar yang mendukung AMIN. Ia menyebutkan beberapa pondok pesantren besar di Jawa, seperti di Ploso, Sarang, Tegalrejo, Lirboyo, Sidogiri, hingga di Gasek, Malang. Ia juga menyatakan tak masalah jika ada warga yang turut mendukung AMIN karena mengikuti sikap pesantren-pesantren tersebut. Berikut ucapan Marzuki Mustamar dalam potongan video tersebut: 'Anak putuku alumni Ploso, aku tak melu Ploso nyoblos AMIN, oleh.' (Anak cucuku alumni Ploso, aku bakal ikut Ploso nyoblos AMIN, boleh.) 'Anak putuku alumni Sarang. Sarang teng AMIN. Aku tak nyoblos AMIN, oleh.' (Anak cucuku alumni Sarang, Sarang di AMIN, aku bakal nyoblos AMIN, boleh.) 'Anak putuku alumni Tegalrejo, Magelang, Gus Yusuf. Tegalrejo nderek ndukung AMIN, aku tak nyoblos AMIN, oleh. Pokok rumus manut guru oleh.' (Anak cucuku alumni Tegalrejo, Magelang, Gus Yusuf. Tegalrejo ikut dukung AMIN, aku juga bakal nyoblos AMIN, boleh. Mau mengikuti rumus ikut dengan guru boleh.) 'Anak putuku mondok Lirboyo, ben guruku ridho, aku tak nyoblos AMIN wong Lirboyo yho AMIN, oleh.' (Anak cucuku di pondok Lirboyo, biar guruku rida, aku bakal nyoblos AMIN karena Lirboyo juga AMIN, boleh.) 'Anak putuku mondok ting Sidogiri, tak ndelok pengumuman, Sidogiri dukung AMIN, tak nyoblos AMIN, oleh.' (Anak cucuku di pondok di Sidogiri, aku cek di pengumuman ternyata Sidogiri dukung AMIN, aku bakal nyoblos AMIN, boleh.) 'Anak putuku mondok nang Gasek Malang. Ora mondok nang Marzuki, mondok nang Bu Nyai Marzuki. Tak delok Bu Nyai Marzuki masuk tim pusatnya AMIN. Tak nyoblos AMIN ben diridhoi Bu Nyai Marzuki, oleh. Dadi wes rausah ngotot.' (Anak cucuku mondok di Gasek Malang. Enggak mondok di Kiai Marzuki, tetapi mondok di Bu Nyai Marzuki. Kulihat Bu Nyai Marzuki masuk tim pusatnya AMIN, jadi aku bakal nyoblos AMIN biar diridai Bu Nyai Marzuki, boleh. Jadi enggak usah ngotot.) Unggahan itu muncul tak lama setelah nama Marzuki Mustamar ramai disorot. Marzuki menjadi perhatian publik karena Pengurus Besar Nahdlatul Ulama (PBNU) mencopotnya dari jabatan Ketua Pengurus Wilayah NU (PWNU) Jawa Timur. Wakil Ketua Umum PBNU Amin Said Husni menegaskan, Marzuki Mustamar diberhentikan karena persoalan internal organisasi. Ia merasa keputusan itu tak perlu dibesar-besarkan, apalagi dikaitkan dengan politik praktis jelang Pemilu 2024. Di sisi lain, Marzuki mengaku tidak tahu perihal isu dukungan terhadap paslon tertentu itu. Ia mengaku tetap memegang teguh pesan Ketua Umum PBNU Yahya Cholil Staquf atau Gus Yahya yang menyatakan struktur atau pengurus NU harus netral di Pemilu 2024.   "
  }
}