{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:07.299089",
  "crawling_time_epoch": 1704693007,
  "url": "https://www.cnnindonesia.com/indeks/2/59",
  "title": "Canda Anies: Lewat Baliho Rutenya Panjang, MK Jika Mau Cepat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105220521-617-1045934/canda-anies-lewat-baliho-rutenya-panjang-mk-jika-mau-cepat",
    "posted": "Jumat, 05 Jan 2024 23:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/anies-baswedan_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "capres",
      "pilpres 2024",
      "mahkamah konstitusi"
    ],
    "article": "Capres nomor urut 1Anies Baswedanmelontarkan kelakarnya jika ingin menjadi capres-cawapres lewat jalur baliho rutenya terlalu panjang. Sebaliknya jika ingin cepat, maka bisa lewatMahkamah Konstitusi (MK). Momen ini terjadi ketika Anies dan cawapresnya Muhaimin Iskandar atau Cak Imin hadir dalam acara Resolusi Indonesia di Tennis Indoor Senayan, Jakarta, Jumat (5 1) malam. Awalnya, politikus NasDem Ahmad Sahroni yang menjadi MC pada acara ini menanyakan ke Anies dan Cak Imin apakah dirinya cocok atau tidak sebagai presiden.   Menjawab pertanyaan Sahroni itu, Anies mengatakan sempat melihat baliho bergambar wajah Sahroni dengan tulisan mimpi sebagai presiden.  'Negara mana ya? Saya ketika melihat balihonya memang cocok jadi presiden ini soal waktu aja. Amin,' kata Anies. 'Tapi pak saya memang mimpi jadi presiden, tapi karena bapak duluan, saya antre,' timpal Sahroni. Mendengar percakapan itu, Cak Imin lantas berkelakar seseorang bisa menjadi capres-cawapres berawal dari memasang baliho. 'Tapi memang kita bisa mulai dari baliho bisa sampai di sini,' kata Cak Imin.  Mendengar pernyataan Cak Imin, Anies lantas membalasnya jika ingin menjadi capres-cawapres lewat memasang baliho terlalu lama, tetapi jalur cepatnya bisa dengan jalur MK. Namun, Anies tak menyinggung sosok tertentu dalam candaannya tersebut. 'Gus, kalau dari baliho rutenya panjang. Kalau mau cepat MK,' kata Anies yang disambut meriah seluruh partisipan. 'MK pun bisa lama, kalau mau cepat lagi lewat paman, enggak bahaya, ta?,' timpal lagi Cak Imin yang disambut meriah lagi."
  }
}