{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:41:59.637431",
  "crawling_time_epoch": 1704692519,
  "url": "https://www.cnnindonesia.com/indeks/2/24",
  "title": "Cape Dihina 'Gemoy', Kahiyang Ayu Sukses Turunkan Berat Badan 30 Kg",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240107183606-234-1046376/cape-dihina-gemoy-kahiyang-ayu-sukses-turunkan-berat-badan-30-kg",
    "posted": "Minggu, 07 Jan 2024 18:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/08/03/42a6f416-6171-465e-8d06-dc272002295e_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "kahiyang ayu",
      "berat badan"
    ],
    "article": "Putri Presiden Jokowi, Kahiyang Ayu sukses menurunkan berat badan hingga 30 kilogram. Keberhasilannya itu dia bagikan melalui akun instagram pribadinya, ayanggkahiyang. Dia bahkan menyebut keberhasilannya diet itu merupakan salah satu pencapaian di 2023 lalu. 'Kalau ditanya di tahun 2023 apa yang tercapai? jawabannya berhasil diet,' kata Kahiyang dalam keterangan di akun Instagramnya.   Dia juga membagikan fotonya yang memang tampak lebih tirus sambil tersenyum riang. [Gambas:Instagram] Kahiyang mengaku dia telah menurunkan berat hingga 30 kilogram. Menurutnya turun hingga 30 kilogram itu adalah sebuah prestasi dalam hidup. 'Udah turun berapa kg emangnya? Alhamdulillah udah turun 30kg (sebuah prestasi dalam hidup),' katanya. Dalam kesempatan itu, Kahiyang juga membagikan alasan dirinya menurunkan berat badan dan berdiet. Dia mengaku sudah lelah dengan berbagai hinaan terhadap dirinya karena memiliki tubuh 'gemoy'.  'Menepati sebuah janji buat diet dan karena udah capek ajaahh kena hina (sama yang kenal dan nggak kenal sekalipun) gara-gara badan gemoy,' kata dia. Sebenarnya Kahiyang mengaku nyaman-nyaman saja dengan tubuhnya selama ini. Namun, dia juga mengalami stres saat timbangannya semakin berat ke kanan (berat badan makin bertambah). Oleh karena itu, dia mencoba berdiet meskipun diakui hal tersebut tidak mudah untuk dijalani. 'Yang susah itu nyari niat buat diet dan konsisten buat diet, Aku butuh waktu lima tahun buat mencari niat,' katanya diakhiri dengan emoticon tertawa. 'Aku cerita gini cuma mau berbagi aja, bukan buat pamer atau bahkan menghina.. yang terpenting kita sehat dan lebih mencintai diri sendiri,' katanya."
  }
}