{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:45.366918",
  "crawling_time_epoch": 1704692325,
  "url": "https://www.cnnindonesia.com/indeks/2/9",
  "title": "Capres Janji RI Bawa ASEAN Atasi Konflik LCS dengan China, Mampukah?",
  "categories": "ANALISIS Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240107235110-106-1046493/capres-janji-ri-bawa-asean-atasi-konflik-lcs-dengan-china-mampukah",
    "posted": "Senin, 08 Jan 2024 07:51 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "debat capres",
      "asean",
      "prabowo subianto",
      "anies baswedan",
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024",
      "laut china selatan",
      "china",
      "analisis"
    ],
    "article": "KawasanASEAN menjadi sorotan usaidisinggung dalam debat calon presiden (debat capres) ketiga di Istora Senayan, Jakarta, pada Minggu (7 1). Dalam debat, para capres mendapat pertanyaan soal inisiatif para pasangan calon terkait konflik Laut Cina Selatan (LCS) dan perundingan kodeetik atau Code of Conduct (CoC) antara ASEAN dan China soal LCS yang sudah dua dekade belum juga disepakati.    LCS menjadi wilayah rawan konfliksetelah China mengklaim hampir 90 persen peraian tersebut yang tumpang tindih dengan teritorial beberapa negara ASEAN seperti Filipina, Vietnam, Malaysia, hingga Brunei. Meski selama ini Indonesia menegaskan takbersengketa dengan China di Laut China Selatan, sikap agresif Beijing yang getol mengirimkan kapal patroli dan kapal ikannya ke zona ekonomi eksklusif (ZEE) RI di Natunadekat LCS erapmengusik Jakarta. Calon presiden nomor urut 3 Ganjar Pranowo mengatakan Indonesia punya banyak langkah untuk mengatasi konflik di LCS, salah satunya melalui penyelesaianCoC. 'Maka usulan kami sangat jelas dan clear. Apa itu? Kesepakatan sementara. Kenapa kesepakatan sementara? Ini mesti kita dorong dan kita inisiatif agar kita bisa mencegah sesuatu yang tidak kita inginkan,' kata Ganjar. Anies lalu menanggapi bahwa Ganjar tak menyebut nama ASEAN.    'Padahal kata kuncinya di dalam menyelesaikan persoalan ini adalah ASEAN. Dan Indonesia negara terbesar di ASEAN, pendiri ASEAN. Indonesia harus kembali menjadi pemimpin ASEAN yang dominan,' ungkap Anies. Dia juga mengatakan Indonesia tak hanya hadir dalam pertemuan tingkat tinggi blok ini, tetap menjangkau semua negara anggota ASEAN. 'Bila di ASEAN kita membangun kesepakatan, bagaimana kita menata, bagaimana menghadapi kekuatan luar ASEAN. Karena kekuatan luar ASEAN yang datang di sini, maka kita menghadapinya sebagai satu regional,' kata Anies. Ganjar lalu menanggapi bahwa kesepakatan yang diambil di ASEAN perlu proses yang rumit dan panjang. Prabowo di kesempatan itu menggarisbawahi kekuatan pertahanan seperti patroli hingga satelit terkait kondisi di LCS. Terlepas dari itu, apakah para capres ini mampu membawa ASEAN mengatasi konflik di LCS? Pengamat hubungan internasional dari Universitas Indonesia Sya'roni Rofii menilai RI bisa saja turut mengatasi masalah di LCS melalui ASEAN. 'Ya sangat mungkin terwujud. Jika pada era Sukarno, Indonesia menggagas Gerakan Non-Blok, semestinya untuk urusan LCS juga pasti bisa. Dan itu tergantung pada Presiden terpilih nanti,' kata Sya'roni kepada CNNIndonesia.com, Minggu (7 1). Presiden terpilih nantinya bisa mengutus Menteri Luar Negeri untuk mengurus soal LCS. Berkaca pada jejak sejarah politik luar negeri Indonesia, Sya'roni berpendapat RI memiliki DNA sebagai prime mover ASEAN. 'Kemana ASEAN diarahkan sangat bergantung pada navigasi Indonesia. Maka dari itu semestinya presiden Indonesia mendatang berani mendorong untuk menyelesaikan konflik LCS dengan pendekatan Asian's way bukan Western's way,' lanjut dia. Di kesempatan itu, Syaroni juga membeberkan pandangan ketiga capres soal onflik di LCS. Menurut dia, pasangan calon nomor urut 1 dan 3 cenderung mengusung pendekatan alternatif, sementara paslon 2 cenderung melanjutkan pendekatan yang ada saat ini.  Sya'roni lalu menyarankan ASEAN harus melakukan revitalisasi seiring dengan perubahan lingkungan kawasan yang dinamis. 'Revitalisasi bisa dimulai dari penguatan peran sekretariat ASEAN untuk mengelola persoalan-persoalan yang terjadi di dalam ASEAN,' ujar dia. Pengamat HI itu berharap ASEAN, di beberapa bagian, perlu meniru model Uni Eropa. Salah satunya meningkatkan peran ASEAN Regional Forum (ARF) untuk menyusun skenario bersama menjaga kawasan. Beberapa langkah itu di antaranya meningkatkan patroli bersama di wilayah laut hingga membangun kesamaan persepsi dalam urusan LCS. Dia juga menyebut ASEAN masih memiliki PR yang harus diselesaikan. 'PR ASEAN adalah bagaimana menyelesaikan persoalan secara konkret dan terukur. Persoalan pengungsi Rohingya misalnya, tidak lepas dari problem domestik Myanmar, jika persoalan di Myanmar bisa diselesaikan maka tidak akan menjadi masalah bagi tetangganya,' lanjut dia. Namun, persoalan Rohingya tak disebut dalam debat capres ketiga ini. Bersambung ke halaman berikutnya..."
  }
}