{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:00.335091",
  "crawling_time_epoch": 1704696540,
  "url": "https://www.cnnindonesia.com/indeks/2/285",
  "title": "Capung Jadi Pemangsa Tersukses Mengalahkan Singa, Kok Bisa?",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231227195307-199-1042406/capung-jadi-pemangsa-tersukses-mengalahkan-singa-kok-bisa",
    "posted": "Kamis, 28 Des 2023 09:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/12/10/fd8a416e-646b-4365-8b9b-cc18d31af283_169.jpg?w=650&q=90",
    "tags": [
      "predator",
      "capung",
      "satwa langka",
      "hewan",
      "pemburu"
    ],
    "article": "Di luar perkiraan,capung (Anisoptera) jadi hewan dengan tingkat kesuksesan berburu tertinggi,mengalahkanpemangsa ganas macam Singa dan Harimau. Banyak cara untuk menangkap makanan dan banyak cara untuk menentukan apa yang menjadikan predator sukses, tak sekedar besar dan bertaring tajam. 'Predasi(pemangsaan) ternyata menjadi perekat yang menyatukan semuanya, begitulah cara energi melewati ekosistem,' ucapMark Belk, ahli ekologi evolusi dari Brigham Young University, dikutip dari LiveScience.   Cara yang paling jelas untukmenjelaskan soal ehebatan berburu adalah dengan mempertimbangkan tingkat tangkapan seekor hewan; berapa kalidia berhasil mendapatkan makanan dari seluruhusahanya. Berdasarkan metrik ini, juaranya bukanlah spesies yang sering kita kaitkan dengan perburuan, seperti singa, harimau, serigala, dan predator besar lainnya. Singa terhitung berhasil membunuh sekitar 30persen mangsanya, harimau hanya berhasil membunuh sekitar 10persennya. Sebaliknya, capung, yang relatif terabaikan, mendapatkan gelar juara pemangsa paling efektif. Serangga ini, bersama dengan sepupu mereka, lalat perampok (robber flies Asilidae), memiliki tingkat kesuksesan tangkapan 97persen! Dengan persentase ini, mereka dapat memakan ratusan nyamuk setiap hari. Kesuksesan mereka sebagian berasal dari visi mereka yang luar biasa. Capung dan kerabatnya memiliki mata majemuk yang memberikan penglihatan hampir 360 derajat. Ada pula peran otak mereka yang mampu memproses informasi sensorik dengan sangat cepat, sehingga memungkinkan mereka memprediksi ke mana mangsa akan bergerak. Karenabisa menggerakkan sayap depan dan sayap belakangnya secara mandiri, capung adalah penerbang yang mahir dan bahkan dapat terbang mundur.   Namun, Belkmenyebut ada definisi lain mengenai keberhasilan berburu. Biasanya, pemburu terbagi dalam salah satu dari dua kelompok: pertama, hewan yang aktif mengejar dan menyerang mangsanya; kedua, hewan yang menunggu, mengandalkan kesabaran untuk memberi mereka makanan. Dalam hal efisiensi memangsa, ular piton besar mungkin layak mendapatkan penghargaan tersebut. 'Ular besar seperti itu bisa duduk di satu tempat dan menunggu, dan menunggu, dan menunggu, dan menunggu. Dan akhirnya, ketika hewan yang tepat datang, mereka akan menangkapnya dan membunuhnya,' kata Belk. 'Untuk ular besar ini, hal itu mungkin hanya terjadi dua atau tiga kali dalam setahun.' Dalam hal keterampilan memangsa, Jason Fisher, ahli biologi satwa liar diUniversity of Victoria, Kanada, mengatakan coyote kemungkinan besar akan menjadi pemenang. Pasalnya, mereka mampu berburu sendiri atau berkelompok dan memangsa apa pun mulai dari anak rusa hingga tikus.Fleksibilitasnyamembantu mereka berkembang di sebagian besar habitat, termasuk perkotaan. 'Memahami sumber daya apa yang tersedia bagi Anda dan mengeksploitasinya akan menjadikannya (coyote) predator yang luar biasa,' kata Fisher,sambil menambahkan bahwa coyote unggul dalam 'memanfaatkan apa pun yang ada.'  Ada juga Archerfish, ikan tropis asli hutan bakau di Asia Tenggara.Ia dapat menilai jarak antara mereka dan serangga yang hinggap di daun dari bawah air, dan kemudian dapat menjatuhkannya menggunakan semburan air yang diarahkan dengan hati-hati. Pada jarak 2 kaki (65 sentimeter) atau kurang, bidikan ikan ini hampir 100persen akurat. Gurita juga sama suksesnya dalam berburu di luar unsur alaminya. Selain menggunakan kamuflase legendarisnya, cephalopoda ini juga dapat mendarat dalam waktu singkat untuk mengejar mangsa.  Soal pemburu terburuk, Fishermengakusulit untuk menjawabnya. Setiap spesies yang berburu, menurut definisinya, berhasil karena dapat mempertahankan kelangsungan hidupnya sebagai suatu populasi.  Namun, jika berdasarkan keanehannya, Fishermenunjuk serigala, yang dianggap sebagai pemburu tetapi bergantung pada mengais-ngaisatau memungut sisa-sisa selama masa paceklik. 'Bentuk mereka sangat aneh, dan strategi mereka aneh,' kata Fisher, sambil menyebut serigala berburu dengan cara mendekati wajah mangsanya dan menakuti mereka dengan jeritan dan suara keras lainnya. 'Mereka (srigala) pada dasarnya berkata, 'Jika berhasil, itu bagus, dan jika tidak, saya kurang beruntung',' tandas dia.   "
  }
}