{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:39.921360",
  "crawling_time_epoch": 1704695079,
  "url": "https://www.cnnindonesia.com/indeks/2/202",
  "title": "Car Free Night Tahun Baru, Polisi Rekayasa Lalin Sudirman-Thamrin",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231124539-20-1043721/car-free-night-tahun-baru-polisi-rekayasa-lalin-sudirman-thamrin",
    "posted": "Minggu, 31 Des 2023 13:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/persiapan-malam-pergantian-tahun-2023-2024-di-bundaran-hi_169.jpeg?w=650&q=90",
    "tags": [
      "car free night",
      "car free night 2024",
      "tahun baru 2024",
      "malam tahun baru",
      "tahun baru"
    ],
    "article": "Polda Metro Jayabakal menerapkan rekayasa lalu lintas di sepanjang ruas Jalan JenderalSudirman-MH.Thamrin, Jakarta Pusat saat car free night (CFN), pada perayaan malam Tahun Baru 2024. Direktur Lalu Lintas Polda Metro Jaya Kombes Latif Usman mengatakan Jalan Sudirman-M.H. Thamrinmulai ditutup pada pukul 18.00 WIB hingga Senin (1 1) dini hari.    'Nanti mulai jam 6 sore sampai jam 1 rencananya, kendaraan sudah bersih dari Sudirman-Thamrin,' ujarnya saat dikonfirmasi lewat pesan singkat, Minggu (31 12). Melalui penutupan ruas jalan tersebut, Latif menyebut akan ada rekayasa lalu lintas di sepanjang kawasan tersebut. Berikut rekayasa lalu lintas yang bakal diterapkan: 1. Arus lalin dari Jalan Medan Merdeka Selatan menuju Jalan MH thamrin ditutup. 2. Arus lalin dari Jalan Sabang menuju ke Tanah Abang dialihkan ke Tugu Tani. 3. Arus lalin dari Jalan Tanah Abang menuju Jalan Kebon Sirih Tugu Tani ditutup. 4. Arus lalin dari Tanah Abang menuju ke Bundaran HI ditutup. 5. Arus lalin dari Jalan Imam Bonjol menuju ke arah Bundaran HI ditutup. 6. Arus lalin dari Jalan Galunggung yang menuju ke Jalan Jenderal Sudirman ditutup diluruskan ke Jalan KH. Mas Mansyur. 7. Arus lalin dari Jalan Dr. Satrio menuju ke Jalan Jenderal Sudirman ditutup baik dari arah timur maupun dari arah barat. 8. Arus lalin dari Jalan Benhil menuju Jalan Jenderal Sudirman ditutup. 9. Arus lalin yang dari Jalan Gatot subroto menuju Jalan Jenderal Sudirman ditutup. 10.arus lalin yang dari Jalan Asia afrika melalui Jalan Pintu Satu Senayan ditutup. 11. Arus lalin yang dari Jalan Sisingamangaraja menuju Jalan Jenderal Sudirman ditutup dialihkan ke JalannHang Lekir. 12. Arus lalin yang dari Jalan Asia Afrika menuju ke Bundaran Senayan ditutup. 13. Arus lalin yang dari Jalan senopati menuju Bundaran Senayan Sudirman ditutup.   "
  }
}