{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:35.854666",
  "crawling_time_epoch": 1704692375,
  "url": "https://www.cnnindonesia.com/indeks/2/12",
  "title": "Cara Hirokazu Kore-eda Tangani Aktor Anak dalam Film Monster",
  "categories": "CERITA DI BALIK LAYAR Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240107013438-220-1046168/cara-hirokazu-kore-eda-tangani-aktor-anak-dalam-film-monster",
    "posted": "Senin, 08 Jan 2024 05:46 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "monster",
      "hirokazu kore-eda",
      "film jepang",
      "nihon",
      "film"
    ],
    "article": "Artikel ini mengandung beberan spoiler... Hirokazu Kore-edalagi-lagi menelurkan sebuah film yang bercerita seputar anak-anak dan keluarga. Kali ini, film itu berjudulMonster berdasarkan naskah yang ditulis oleh Yuji Sakamoto. Untuk film kali ini, Kore-eda sebagai sutradara bekerja sama dengan dua anak laki-laki yang menjadi pusat cerita Monster. Kedua aktor cilik itu bernama Soya Kurokawa dan Hinata Hiiragi yang berperan sebagai Minato Mugino dan Yori Hoshikawa.    Tentu saja ini bukan pertama kali Kore-eda mesti menangani bocah untuk filmnya. Dia juga sudah memiliki pengalaman itu selama 20 tahun, termasuk saat membuat Shoplifters pada 2022. 'Ketika saya bekerja dengan anak-anak, yang saya lakukan adalah memilih anak-anak yang cocok untuk drama tersebut. Namun, juga menuliskan apa yang akan mereka lakukan dan katakan agar sesuai dengan kepribadian mereka,' kata Hirokazu Kore-eda saat diwawancara ScreenRantpada Desember 2023.  Setelah memiliki naskah yang lengkap dan aktor yang bakal berperan dalam filmnya, Kore-eda menjelaskan dia akan memberi tahu anak-anak itu isi naskahnya. Setelah itu, aktor-aktor cilik itu akan berakting dan berdialog sesuai dengan gaya mereka. Meski demikian, Kore-eda memiliki cara berbeda yang dia terapkan ketika menyutradarai film Monster. Apalagi, film tersebut mengandung kisah LGBTQ dan kekerasan dalam keluarga. 'Saya rasa akan berbahaya untuk bekerja seperti itu karena pokok bahasannya sangat rumit,' ujarnya. Kurokawa dan Hiiragi yang menjadi pusat cerita dalam Monster disebut Kore-eda memiliki kepribadian yang bertolak belakang dengan karakter yang mereka perankan. Sehingga, sang sutradara melakukan pendekatan yang berbeda dalam menyutradarai mereka dari yang sudah-sudah. 'Saat kami membaca naskah bersama produser, kami menyadari aktor yang bakal memerankan Minato dan Yori harus memerankan karakter itu yang berbeda dari jati diri mereka sendiri,' tutur Kore-eda.    Lanjut ke sebelah..."
  }
}