{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:08.854425",
  "crawling_time_epoch": 1704693368,
  "url": "https://www.cnnindonesia.com/indeks/2/85",
  "title": "Cara Tepat Bongkar Pasang Ban Mobil",
  "categories": "Tips Otomotif Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240104111555-592-1045158/cara-tepat-bongkar-pasang-ban-mobil",
    "posted": "Jumat, 05 Jan 2024 05:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/02/15/0f8d0ef6-97d2-4ae8-8709-2afbeecb91c2_169.jpg?w=650&q=90",
    "tags": [
      "tips otomotif",
      "cara bongkar pasang ban mobil",
      "ban",
      "ban mobil"
    ],
    "article": "Bongkar pasangban mobil perlu pengetahuan khusus demi kenyamanan berkendara. Pekerjaan ini bisa dilakukan di rumah dengan peralatan khusus seperti kunci roda dan dongkrak. Komponen itu merupakan salah satu perlengkapan penting yang harus selalu ada di mobil. Dengan menyediakan alat-alat ganti ban di mobil, pengendara lebih siap menghadapi situasi darurat dalam perjalanan. Berikut langkah-langkah bongkar pasang ban mobil yang benar.   Ketika pengendara menyadari mengalami situasi darurat seperti ban bocor, segera menepi di bahu jalan atau cari lokasi yang aman untuk memarkirkan mobil. Berikan juga tanda peringatan agar para pengguna jalan lain tahu mobil Anda sedang mengalami masalah, seperti dengan memasang segitiga pengaman.  Apabila ada penutup baut ban mobil, lepaskanterlebih dahulu menggunakan obeng. Kemudian, gunakan kunci roda untuk mengendurkan baut ban mobil yang bocor. Caranya mengendurkan baut mobil yaitu dengan memutar baut berlawanan dengan arah jarum jam. Cukup kendurkan baut ban saja, jangan sampai baut ban lepas sepenuhnya. Untuk memudahkan proses melepas ban, angkatlah mobil menggunakan dongkrak dan yang Anda miliki. Pertama, pastikan mobil ada di area yang landai. Kemudian, pasang dongkrak di dekat ban mobil yang bocor dan hendak diganti dan angkat mobil dengan dongkrak. Biasanya, menaikkan mobil dengan dongkrak cukup dengan cara menaik-turunkan tongkat yang terhubung di dongkrak.  Setelah mobil terangkat, selanjutnya buka baut ban mobil yang bocor. Buka hingga lepas sepenuhnya dan simpan baut dengan baik agar tidak hilang atau tercecer. Lepaskan ban yang bocor dengan posisi tidur di lantai agar tidak menggelinding ke jalan dan membahayakan pengguna jalan lain. Selanjutnya pasang ban cadangan untuk menggantikan ban yang bocor. Pastikan ban cadangan berada dalam kondisi baik dan ideal sebelum pemasangan. Masukkan ban cadangan secara berhati-hati dan sedikit digoyangkan. Setelah terpasang, masukkan baut ban mobil. Tidak usah mengencangkan baut ban terlebih dahulu, tapi pastikan baut ban tidak akan terlepas tanpa sengaja saat dongkrak dilepas. Turunkan dongkrak secara perlahan hingga ban menyentuh tanah, lalu lepaskan dongkrak. Kemudian, kencangkan baut ban satu per satu. Dikutip dari Auto2000, disarankan untuk menendang kaki ke ban yang sudah terpasang, untuk menguji apakah ban sudah benar terpasang dengan kuat atau belum. Selain itu sebaiknya kita rutin mengecek ban cadangan, agar tak kesulitan saat dalam kondisi ban bocor di jalan.    "
  }
}