{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:44.092395",
  "crawling_time_epoch": 1704694124,
  "url": "https://www.cnnindonesia.com/indeks/2/133",
  "title": "Cara Membuat Paspor Umrah, Catat Syarat dan Biayanya",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103102812-269-1044686/cara-membuat-paspor-umrah-catat-syarat-dan-biayanya",
    "posted": "Rabu, 03 Jan 2024 10:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/09/25/peraturan-pemerintah-tentang-pemberlakuan-paspor-9_169.jpeg?w=650&q=90",
    "tags": [
      "cara membuat paspor umroh",
      "umrah",
      "paspor",
      "cara membuat paspor",
      "paspor ri",
      "paspor umrah",
      "syarat paspor umrah",
      "cara membuat paspor umrah"
    ],
    "article": "Bagi Warga Negara Indonesia (WNI) yang akan melaksanakan ibadahumrah ke tanah suci Mekkah, perlu memilikipaspor sebagai dokumen wajib identitas diri di luar negeri. Lalu, bagaimana cara mengajukan permohonan paspor baru untuk melaksanakan umrah? Sebagai informasi umum, melansir dari laman Direktorat Jenderal Imigrasi, WNI yang akan berangkat umrah bisa mengajukan paspor biasa 48 halaman yang terdiri dari paspor biasa elektronik dan nonelektronik. Ada pun WNI yang mengajukan bisa berada di Indonesia maupun di luar Indonesia. WNI calon jemaah umrah bisa mengajukan secara manual atau elektronik dengan melengkapi dokumen persyaratan.    1. Kartu Tanda Penduduk (KTP) yang masih berlaku. Jika pindah ke luar negeri, maka siapkan surat keterangan pindah ke luar negeri2 2. Kartu Keluarga (KK) 3. Dokumen berupa akta kelahiran, akta perkawinan, buku nikah, atau ijazah. (Dalam dokumen tersebut, harus tercantum nama, tempat dan tanggal lahir, dan nama orang tua. Jika tidak, bisa melampirkan surat keterangan dari instansi berwenang) 4. Surat kewarganegaraan Indonesia untuk WNA yang sudah memperoleh kewarganegaraan Indonesia, atau penyampaian pernyataan untuk memilih kewarganegaraan sesuai ketentuan undang-undang yang berlaku 5. Jika pernah mengganti nama, siapkan surat penetapan ganti nama dari pejabat berwenang 6. Paspor biasa lama (jika sudah memiliki) Permohonan bisa diajukan dengan manual dengan datang langsung ke kantor imigrasi atau melalui aplikasi M-Paspor yang bisa diunduh dari App Store atau Google Play. 1. Dengan mengajukan permohonan manual, kamu akan diminta mengisi data di aplikasi yang disediakan pada loket permohonan dan melampirkan dokumen persyaratan. Jika melalui aplikasi, maka penyerahan dokumen dengan cara menginputnya ke aplikasi M-Paspor. 2. Dokumen kemudian diperiksa kelengkapannya. Setelah dokumen dinyatakan lengkap, akan mendapatkan tanda terima permohonan dan kode pembayaran. Apabila mengajukan lewat aplikasi, maka tanda terima perlu dicetak. 3. Apabila dokumen dinyatakan tidak lengkap, maka dokumen akan dikembalikan dan permohonan dianggapp telah ditarik kembali. 4. Melakukan pembayaran seharga Rp350 ribu untuk paspor biasa dan Rp650 ribu untuk paspor biasa elektronik. Namun, jika membutuhkan layanan percepatan di mana paspor selesai pada hari yang sama, maka perlu menambah biaya Rp1 juta. 5. Pengambilan foto dan sidik jari 6. Melakukan wawancara, verifikasi, dan adjudikasi. Setelah semua prosedur dan pengesahan dilakukan, pemohon akan diberitahu kapan paspor selesai dan bisa diambil."
  }
}