{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:40.869198",
  "crawling_time_epoch": 1704693580,
  "url": "https://www.cnnindonesia.com/indeks/2/100",
  "title": "Cara dan Syarat Bayar Pajak STNK Drive Thru",
  "categories": "Tips Otomotif Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240104125054-584-1045199/cara-dan-syarat-bayar-pajak-stnk-drive-thru",
    "posted": "Kamis, 04 Jan 2024 13:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/28/pemutihan-pajak-untuk-pemulihan-ekonomi-6_169.jpeg?w=650&q=90",
    "tags": [
      "tips otomotif",
      "cara bayar pajak stnk drive thru",
      "bayar pajak stnk drive thru"
    ],
    "article": "Membayar pajak kendaraan bermotor kini sudah semakin mudah dengan adanya layanan drive thru atau tanpa harus turun dari kendaraan. Ada sejumlah persyaratan agar saat mengurus Surat Tanda Nomor Kendaraan (STNK) drive thru berjalan lancar. Layanan STNK drive thru ini bisa mempercepat proses bayar pajak, sekaligus meningkatkan kesadaran masyarakat untuk taat pajak. Pasalnya, pemilik kendaraan tak perlu antre di ruang tunggu. Masyarakat hanya perlu antre di kendaraan masing-masing.   Layanan ini tersedia untuk kendaraan bermotor baik roda dua maupun lebih, tinggal memasuki jalur yang telah disediakan sesuai dengan instruksi. Setelah menyerahkan dokumen di loket pembayaran, wajib pajak akan diarahkan ke loket berikutnya untuk penyelesaian proses administrasi serta pembayaran pajak. Untuk mengurus pajak kendaraan lewat layanan drive thru, wajib pajak harus mengetahui syarat-syarat yang dibutuhkan sebelum berangkat ke Samsat terdekat. Berikut syaratnya: 1. KTP asli2. BPKB asli3. STNK (Surat Tanda Nomor Kendaraan) asli4. Kendaraan dan pemilik hadir langsung. Untuk saat ini, pengguna kendaraan bisa menikmati layanan Samsat Drive Thru di berbagai kantor Samsat. Jika warga di wilayah DKI Jakarta, bisa menuju kantor Samsat di bawah ini: 1. Samsat Polda Metro Jaya Jakarta Timur Jl. DI Panjaitan No. 55 Jakarta Timur2. Samsat Polda Metro Jaya Jakarta Utara-Pusat Jl. Gunung Sahari Raya No. 13 Jakarta Utara3. Samsat Polda Metro Jaya Jakarta Selatan Jl. Gatot Subroto No. 2 Jakarta Selatan4. Samsat Polda Metro Jaya Jakarta Barat Jl. Daan Mogot KM. 13 Jakarta Barat. Jika sudah mengetahui di mana letak Samsat yang menyediakan layanan drive thru, Anda bisa langsung mengikuti cara-cara di bawah ini agar tidak kebingungan saat mengurusnya.  1. Siapkan dokumen persyaratan untuk membayar pajak kendaraan2. Selanjutnya, lakukan proses identifikasi dan verifikasi di loket pendaftaran3. Lakukan pembayaran dengan membawa kendaraan di loket kedua atau loket selanjutnya4. Serahkan dokumen KTP, STNK, BPKB yang sudah difotokopi kepada petugas di loket pembayaran5. Jumlah pajak yang harus dibayar akan ditampilkan dalam layar monitor secara otomatis di loket pembayaran6. Membayar secara tunai atau melalui Anjungan Tunai Mandiri (ATM)7. Setelah melakukan proses pembayaran, maka STNK terbaru bisa diambil. Itulah cara dan syarat untuk mengurus pajak kendaraan lewat layanan drive thru. Sebagai catatan, sebelum memanfaatkan layanan tersebut, ada baiknya kita memastikan apakah Samsat yang dituju memberikan layanan drive thru atau tidak. Sebab layanan ini belum tersedia di seluruh Samsat di Indonesia.   "
  }
}