{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:21.611688",
  "crawling_time_epoch": 1704695721,
  "url": "https://www.cnnindonesia.com/indeks/2/243",
  "title": "Cara Cairkan BPJS Ketenagakerjaan Secara Offline dan Online",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231213182831-78-1036938/cara-cairkan-bpjs-ketenagakerjaan-secara-offline-dan-online",
    "posted": "Jumat, 29 Des 2023 16:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/02/15/bpjs-ketenagakerjaan-2_169.jpeg?w=650&q=90",
    "tags": [
      "bpjs ketenagakerjaan",
      "jaminan hari tua",
      "jht",
      "phk"
    ],
    "article": "BPJS Ketenagakerjaanmemiliki layanan online maupun offline untuk peserta yang ingin mengajukan klaim pencairan manfaat Jaminan Hari Tua (JHT). Kini pencairan JHT tidak harus dilakukan saat pensiun. Pencairan dapat juga dilakukan peserta yang mengundurkan diri (resign) dari pekerjaan atau mengalami pemutusan hubungan kerja (PHK). Proses pencairan manfaat JHT tidak hanya bisa dilakukan di kantor cabang dan bank yang bekerja sama atau Service Point Office (SPO), tetapi bisa juga dilakukan secara online.   Melansir situs resmi BPJS Ketenagakerjaan, berikut cara mencairkan BPJS Ketenagakerjaan offline maupun online. 1. Scan QR Code yang tersedia di kantor cabang 2. Mengisi data awal yaitu NIK, nama lengkap, dan nomor kepesertaan. 3. Sistem akan verifikasi data otomatis terkait kelayakan klaim. 4. Setelah Verifikasi, peserta akan diarahkan untuk melengkapi data sesuai instruksi yang tampil pada portal. 5. Mengunggah dokumen persyaratan. 6. Peserta menunjukkan notifikasi kepada petugas kantor cabang untuk mendapatkan nomor antrian. 7. Proses lanjutan akan dilakukan di kantor cabang tersebut sampai dengan proses wawancara selesai. 8. Manfaat akan dicairkan melalui rekening yang dilampirkan. 1. Peserta dapat datang langsung sesuai jam operasional kantor layanan dari pukul 08.00 - 15.30 hari kerja atau jam operasional Bank (kecuali hari libur atau kondisi lain). 2. Menyiapkan berkas dokumen fotokopi persyaratan klaim dengan menunjukkan berkas asli. 3. Petugas akan melakukan proses verifikasi berkas dan wawancara. 4. Proses pengajuan selesai dan manfaat akan dicairkan melalui rekening yang dilampirkan. Pengajuan klaim melalui metode online dapat dilakukan dengan mengakses portal Lapakasik.bpjsketenagakerjaan.go.id. Berikut caranya: 1. Kunjungi Portal Layanan Lapakasik.bpjsketenagakerjaan.go.id 2. Mengisi Data Awal yaitu NIK, Nama Lengkap, & Nomor Kepesertaan 3. Sistem akan verifikasi data otomatis terkait kelayakan klaim. 4. Setelah Verifikasi, peserta akan diarahkan untuk melengkapi data sesuai instruksi yang tampil pada portal. 5. Mengunggah dokumen persyaratan. 6. Peserta yang berhasil menyelesaikan proses akan menerima notifikasi yang berisi informasi jadwal dan kantor cabang. 7. Peserta akan dihubungi melalui video call untuk proses wawancara sesuai jadwal pada notifikasi (siapkan berkas asli). 8. Proses selesai dan manfaat akan dicairkan melalui rekening yang dilampirkan."
  }
}