{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:51.734813",
  "crawling_time_epoch": 1704695751,
  "url": "https://www.cnnindonesia.com/indeks/2/245",
  "title": "Cara Menonaktifkan BPJS Kesehatan Keluarga yang Meninggal Dunia",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231213203650-78-1036984/cara-menonaktifkan-bpjs-kesehatan-keluarga-yang-meninggal-dunia",
    "posted": "Jumat, 29 Des 2023 15:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/03/10/0ab1dc06-e9d2-4ff2-ba56-fc0a9d958e06_169.jpeg?w=650&q=90",
    "tags": [
      "bpjs",
      "bpjs kesehatan",
      "peserta bpjs kesehatan"
    ],
    "article": "Status kepesertaan BPJS Kesehatanbisa dinonaktifkan jika peserta meninggal dunia. Hal ini perlu segera diurus agar tagihan tak terus berjalan. Cara menonaktifkan BPJS Kesehatan karena meninggal dunia dapat dilakukan oleh anggota keluarga peserta atau yang mewakili, atau oleh peserta lain dalam satu Kartu Keluarga (KK). Agar bisa dinonaktifkan status kepesertaannya, pihak keluarga yang mewakili bisa datang langsung ke kantor cabang atau secara offline. Selain ke kantor cabang, menonaktifkan BPJS Kesehatan juga bisa dilakukan secara online dengan dua cara.   Pertama, cara menonaktifkan BPJS mandiri secara online melalui aplukasi Elektronik Data Badan Usaha (E-Dabu). Kedua, melalui Pandawa alias Pelayanan Administrasi melalui WhatsApp.  Namun, sebelum mengurusnya ada syarat menonaktifkan BPJS Kesehatan karena meninggal. Syarat ini perlu dipenuhi agar proses dapat disetujui oleh perusahaan asuransi negara tersebut. Ada beberapa dokumen yang perlu disiapkan sebagai syarat menonaktifkan BPJS Kesehatan. Syarat ini berbeda-beda tergantung cara menonaktifkan, apakah dilakukan secara offline di kantor cabang atau online melalui aplikasi dan Pandawa. Syarat menonaktifkan BPJS Kesehatan secara offline. Syarat dokumen untuk menonaktifkan status kepesertaan yang sudah meninggal tergantung pada kelas peserta. Berikut syaratnya:  - Surat keterangan kematian dari fasilitas kesehatan atau desa atau kelurahan - Kartu identitas peserta BPJS Kesehatan - Surat keterangan kematian dari fasilitas kesehatan atau desa atau kelurahan - Kartu identitas peserta BPJS Kesehatan - Surat keterangan kematian dari fasilitas kesehatan atau desa atau kelurahan - Kartu identitas peserta BPJS Kesehatan KK asli dan fotokopi Bukti pembayaran iuran Ada sejumlah dokumen yang perlu disiapkan sebagai syarat menonaktifkan kepesertaan BPJS Kesehatan secara online. Berikut syaratnya: - Foto Kartu Tanda Penduduk (KTP) pelapor - Foto KK peserta yang dinonaktifkan dan pelapor - Foto surat keterangan kematian dari fasilitas kesehatan atau desa atau kelurahan  Status kepesertaan BPJS Kesehatan bisa dinonaktifkan dengan mendatangi kantor cabang terdekat. Berikut caranya: - Siapkan semua syarat dokumen yang diperlukan - Datangi kantor cabang BPJS Kesehatan terdekat - Ambil nomor antrean sesuai pos layanan penonaktifan kepesertaan - Jelaskan maksud dan tujuan kedatangan kepada petugas administrasi BPJS Kesehatan - Serahkan syarat dokumen ke petugas - Petugas akan memproses penonaktifan status kepesertaan peserta BPJS Kesehatan yang meninggal Menonaktifkan BPJS Kesehatan secara online bisa dengan dua cara, yaitu lewat aplikasi Elektronik Data Badan Usaha (E-Dabu) atau aplikasi Pandawa alias Pelayanan Administrasi melalui WhatsApp. Cara menonaktifkan BPJS Kesehatan melalui E-Dabu Jika tidak ingin ke kantor cabang, cara menonaktifkan peserta BPJS Kesehatan yang sudah meninggal bisa melalui aplikasi E-Dabu. Berikut caranya: - Download aplikasi E-Dabu - Buka aplikasi, lalu daftar dan masuk atau log in dengan username dan password yang sudah dibuat - Klik 'Mutasi Peserta' - Klik 'Data Peserta' - Klik nama peserta yang akan dinonaktifkan setelah muncul seluruh daftar peserta dalam satu KK - Klik 'Nonaktifkan Peserta' - Selesai.  Selain melalui aplikasi E-Dabu, cara menonaktifkan peserta BPJS Kesehatan secara online juga bisa dilakukan melalui Pandawa. Berikut caranya: - Kirim pesan ke 0812-1294-5526 di jam kerja antara pukul 08.00 sampai 15.00 waktu setempat - Format pesan berisi: nama pelapor - nama peserta yang akan dinonaktifkan status kepesertaannya - nomor kartu peserta atau nomor KTP peserta - nomor HP peserta - kode layanan. Kode layanan penonaktifan peserta meninggal adalah D. Contoh: AGUS - AMEL - 001234567890 - 081100001111 - D - BPJS Kesehatan akan mengirimkan formulir online yang perlu diisin oleh pelapor mengenai identitas peserta yang ingin dinonaktifkan kepesertaannya - Klik link tersebut, lalu isi data - BPJS Kesehatan akan menghubungi pelapor dengan nomor WhatsApp yang berbeda, lalu pelapor diminta mengirimkan sejumlah dokumen, seperti foto selfie pelapor dengan KTP, foto KTP pelapor, foto KK, dan foto surat keterangan kematian. Kirimkan dokumen yang diminta lalu ketik 'SELESAI' - BPJS Kesehatan akan kembali mengirimkan link untuk konfirmasi informasi, klik link dan sesuaikan data yang diminta - Selesai, penonaktifan berhasil dan BPJS Kesehatan akan memberi informasi apabila ada kelebihan bayar atau tidak.   "
  }
}