{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:02.633358",
  "crawling_time_epoch": 1704694742,
  "url": "https://www.cnnindonesia.com/indeks/2/178",
  "title": "Cara Menyimpan Cabe Biar Awet Tanpa Perlu Masuk Lemari Es",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231124120520-262-1028433/cara-menyimpan-cabe-biar-awet-tanpa-perlu-masuk-lemari-es",
    "posted": "Senin, 01 Jan 2024 15:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/06/09/harga-cabe-semakin-pedas-5_169.jpeg?w=650&q=90",
    "tags": [
      "cabe",
      "cabai",
      "kuliner",
      "lemari es",
      "cara simpan",
      "bahan makanan"
    ],
    "article": "Duhcabe lagi mahal-mahalnya nih. Ada nggak cara menyimpancabe biar awet lama jadi bisa berhemat? Tak dimungkiri, memang banyak orang Indonesia yang seringkali susah makan kalau tak ada rasa pedas di makanannya. Bukan cuma cabe utuh, tapi sambal ataupun saus cabe. Kalau sudah jadi penggemar cabe, ketika cabe lagi mahal-mahalnya banyak orang bakal tersiksa.   Kenapa tak coba saja cara menyimpan cabe biar awet ini, daripada terlalu sering beli cabe?  Tugas pertama adalah memisahkan cabe yang baik dan buruk. Cabe yang sudah rusak dan busuk bisa menularkannya kepada cabe yang masih bagus.  Mengutip berbagai sumber, sebelum menyimpannya, cuci cabai dengan air hangat selama beberapa menit untuk menghilangkan pestisida atau kotoran yang menempel pada cabai. Keringkan setiap cabai secara menyeluruh, karena proses pengeringan akan lebih lama jika cabai terlalu basah. Cabai, seperti buah dan sayuran bertangkai lainnya, lebih cepat busuk jika batangnya dibiarkan menempel di tempat penyimpanan. Potong batang masing-masing cabai sedekat mungkin dengan daging lada dengan pisau koki. Kemudian, potong cabai menjadi dua memanjang dan potong menjadi dua lagi untuk membuat empat irisan lada panjang.  Setelah cabai kering, baik di dalam oven, dehidrator, atau di luar ruangan, masukkan cabai ke dalam kantong atau wadah plastik yang dapat ditutup rapat dan simpan di lemari. Cabe yang sudah kering ini tak perlu disimpan di lemari es. Cabe kering ini bisa bertahan lebih dari 6 bulan di suhu ruangan. Itulahcara menyimpan cabe biar awet dan bisa disimpan tanpsperlu masuk lemari es. "
  }
}