{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:40.312487",
  "crawling_time_epoch": 1704695500,
  "url": "https://www.cnnindonesia.com/indeks/2/229",
  "title": "Cara Aman Mengemudi di Jalan Tol MBZ",
  "categories": "Tips Otomotif Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231230000943-592-1043395/cara-aman-mengemudi-di-jalan-tol-mbz",
    "posted": "Sabtu, 30 Des 2023 07:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/04/29/pintu-masuk-one-way-digeser-ke-gt-cikampek-utama-6_169.jpeg?w=650&q=90",
    "tags": [
      "tips otomotif",
      "tol mbz"
    ],
    "article": "Jalan Tol Layang Jakarta-Cikampek (Japek) II (Elevated) atau biasa disebut Jalan Tol Layang Sheikh Mohamed Bin Zayed (MBZ) sangat efektif untuk memangkas waktuperjalanan keluar kota, terutama saat momen merayakan pergantian tahun baru 2024. Kendati demikian pengemudi harus meningkatkan konsentrasi saat melintasi jalan tersebut, sebab potensi masalah bila tidak berhati-hati. Berkendara di jalan tol dengan panjang sekitar 36 km ini harus fokus karena tidak ada akses untuk mobil turun, kontur jalan naik-turun, tanpa rest area, dan lajur terbatas. Beberapa hal yang perlu diantisipasi, berikut rangkumannya;   Cek kondisi mobil seperti ban dan mesin. Kalau merasa ada masalah seperti bunyi-bunyian aneh, panel indikator nyala, atau hal-hal tidak biasa lainnya, sebaiknya lewat jalan tol biasa di bawahnya sehingga tidak menyulitkan kalau benar-benar mogok.  Mengemudi jarak jauh di atas jalan tol MBZ butuh kewaspadaan dan fokus yang tinggi terkait kondisi lingkungan. Seperti angin yang berembus kencang dan kontur jalan naik turun dengan sambungan antar bagian jalan tol yang terasa mengganggu. Kita tidak bisa istirahat atau berganti pengemudi karena bahu jalan yang sangat terbatas dan tidak ada rest area. So, pastikan pengemudi dalam kondisi fit. Tidak kalah penting adalah memperhatikan kebutuhan penumpang karena tidak bisa ke toilet. Sebagai gambaran, pengguna dari arah Jakarta yang membutuhkan bahan bakar, SPBU terdekat tersedia di Km 57 arah Cikampek. Artinya, pengemudi baru akan menemukan pom bensin setelah mengemudi sejauh sekitar 46 km. Pastikan posisi indikator bensin minimal seperempat supaya tidak kehabisan BBM. Salah satu risiko jalan tol ini adalah angin samping. Tetap tenang dan jangan memutar kemudi secara tiba-tiba kalau terasa ada side wind. Perlahan, kurangi kecepatan dan arahkan kemudi ke arah yang benar sesuai garis marka jalan. Hindari pengereman karena akan membuat mobil sulit dikendalikan dan berisiko tabrakan beruntun.  Bahu jalan di jalan tol ini sangat terbatas dan langsung bertemu pagar kalau butuh manuver menghindar. Beri jeda dengan kendaraan di depan sehingga memiliki ruang yang cukup untuk bertindak kalau mereka bermasalah akibat angin samping atau kendala lainnya. Batas kecepatan disarankan untuk mengikuti batas maksimum dan minimum yang diperbolehkan regulasi, bila di bawah itu gunakan lajur sebelah kiri.. Aturan kecepatan sangat ketat mengingat kondisi jalan yang rawan kecelakaan karena ketinggian dan kontur jalan naik-turun bahkan berliku.Pengemudi wajib mewaspadai sambungan antar bagian jembatan yang dapat berbahaya jika dilewati dengan kecepatan tinggi. Beberapa kasus mengakibatkan mobil lompat atau ban bocor karena terkena sambungan dari besi. Kecuali darurat, kita tidak boleh berhenti di bahu jalan karena lahannya terbatas. Apalagi kalau sampai mengemudi dengan kecepatan tinggi untuk menyalip mobil lain di lajur utama. Kontur jalan naik-turun dan sambungan antar jembatan akan membuat mobil sulit dikendalikan dan berisiko kecelakaan mengutip Auto2000.    "
  }
}