{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:51.203673",
  "crawling_time_epoch": 1704696411,
  "url": "https://www.cnnindonesia.com/indeks/2/279",
  "title": "Cara Membuka Blokir Tilang ETLE",
  "categories": "Tips Otomotif Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231228122345-584-1042608/cara-membuka-blokir-tilang-etle",
    "posted": "Kamis, 28 Des 2023 13:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/11/01/b258da10-f1be-42de-b992-2e2afcf0c9ab_169.jpeg?w=650&q=90",
    "tags": [
      "cara buka blokir tilang etle",
      "tilang etle",
      "etle",
      "tips otomotif"
    ],
    "article": "Pemilik kendaraan wajib menyelesaikan denda tilang berbasis kamera atau tilang elektronik Electronic Traffic Law Enforcement (ETLE). Jika tidak akan dikenakan sanksi berupa pemblokiran surat kendaraan. Apabila denda tilang tersebut tidak dibayarkan sesuai kurun waktu yang ditentukan maka data kendaraan akan diblokir sehingga pemilik kendaraan tidak dapat memperpanjang STNK. Berhubungan Polda Metro Jaya mengumumkan layanan tersebut diliburkan mulai Kamis-Jumat (28-29 12), dan baru bisa dilakukan setelahnya, kita bisa mempelajari cara konfirmasi dan membuka blokir tilang ETLE.    Berikut cara konfirmasi dan membuka blokir tilang ETLE. Langkah pertama memeriksa tunggakan tilang atau denda tilang yang belum dibayarkan. Apabila Anda memiliki tunggakan tilang, maka sebaiknya Anda segera melunasi tunggakan tilang tersebut. Untuk mengetahui apakah Anda benar-benar memiliki tunggakan tilang atau tidak, Anda bisa memeriksa status tilang tersebut secara online melalui aplikasi etle-pmj atau situs https:  etle-pmj.info id check-data. Ikuti cara seperti berikut; • Login ke aplikasi etle-pmj atau kunjungi situs https:  etle-pmj.info id check-data.• Kemudian masukkan plat nomor kendaraan, nomor mesin kendaraan, hingga nomor rangka kendaraan sesuai dengan STNK asli.• Kemudian klik 'Check Data'.• Apabila kendaraan yang Anda gunakan tidak terbukti melakukan pelanggaran maka akan muncul informasi 'No Data Available'. Sedangkan apabila terbukti melakukan pelanggaran maka akan muncul informasi mengenai waktu, lokasi, status pelanggaran, hingga informasi kendaraan yang melanggar.• Selanjutnya, lakukan konfirmasi pelanggaran dan kepemilikan kendaraan ke pihak Korlantas.• Apabila konfirmasi sudah diterima oleh pihak Korlantas, maka pihak Korlantas akan mengirimkan surat tilang. Apabila Anda yakin kendaraan Anda tidak melakukan pelanggaran namun tetap diblokir oleh ETLE, maka Anda perlu menghubungi pihak ETLE. Sebelum menghubungi pihak berwenang tersebut, sebaiknya Anda persiapkan kelengkapan dokumen yang dibutuhkan seperti KTP, BPKB, STNK, bukti pembelian kendaraan yang asli beserta fotokopiannya.  Apabila kendaraan Anda terbukti melakukan pelanggaran disertai bukti-bukti foto dan video yang valid dari ETLE, maka Anda harus segeramelakukan pembayaran denda ETLE. Untuk metode pembayaran sendiri, Anda bisa melakukannya melalui beberapa cara berikut; 1 Masukkan kartu ATM beserta PIN2 Memilih menu 'Transaksi Lainnya', selanjutnya pilih ke 'Rek Bank Lainnya'3 Masukkan kode bank (002) sebelum memasukkan 15 angka kode pembayaran tilang4 Masukkan besaran nominal denda yang diminta5 Mengikuti petunjuk menyelesaikan transaksi6 Memastikan pembayaran yang dilakukan telah sesuai7 Menyimpan struk pembayaran sebagai bukti telah melakukan pembayaran dan pengambilan barang bukti. Apabila Anda menggunakan layanan mobile banking, biasanya bukti pembayaran dikirimkan melalui SMS. 1 Kunjungi bank terdekat2 Mengambil nomor antrean dan mengisi slip setoran dengan nominal denda tilang jangan lupa pada kolom nomor rekening isi dengan 15 angka nomor pembayaran tilang3 Setelah semua diisi, serahkan slip tersebut kepada teller bank agar dilakukan validasi4 Setelah validasi selesai, maka simpan slip setoran tersebut sebagai bukti sah pembayaran yang digunakan untuk pengambilan barang bukti. 1 Mengunjungi situs resmi kejaksaan yang bisa Anda akses di https:  tilang.kejaksaan.go.id 2 Kemudian isi nomor berkas tilang atau registrasi tilang pada kolom pencarian, selanjutnya klik 'Cari'3 Selanjutnya, halaman situs akan menunjukkan besaran denda tilang yang harus Anda bayarkan4 Lakukan pembayaran dengan klik tombol 'Bayar', lalu konfirmasi5 Jika sudah di konfirmasi, simpan bukti pembayaran sebagai bukti pengambilan barang bukti.    "
  }
}