{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:36.156472",
  "crawling_time_epoch": 1704692616,
  "url": "https://www.cnnindonesia.com/indeks/2/30",
  "title": "Cara Memperkenalkan Diri saat Interview dan Contoh yang Benar",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240103100016-561-1044648/cara-memperkenalkan-diri-saat-interview-dan-contoh-yang-benar",
    "posted": "Minggu, 07 Jan 2024 13:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/08/ilustrasi-diskusi-di-kantor_169.jpeg?w=650&q=90",
    "tags": [
      "cara memperkenalkan diri saat interview",
      "contoh perkenalan diri saat interview",
      "perkenalan diri interview",
      "interview kerja",
      "wawancara kerja",
      "perkenalan diri",
      "artikel timeless"
    ],
    "article": "Cara memperkenalkan diri saatinterview sangatlah penting untuk diperhatikan. Sebab, perkenalan diri merupakan langkah awal bagi rekruteruntuk mengenal dirimu dan kemampuan yang dimiliki. Selain itu,perkenalan diri yang baik dapat memberikan kesan positif di mata pewawancara dan bisa meningkatkan peluang diterima kerja.    Dilansir dari laman Indeed, ada beberapa cara yang bisa dilakukan pelamar kerja saat bertemu dengan rekruter atau pewawancara untuk interview. Saat bertemu dengan pewawancara, cobalah untuk tersenyum sambil berjabat tangan saat perkenalan untuk menunjukkan ekspresi positif dan antusias. Kemudian, awali dengan ucapan salam dan sapaan yang sopan, seperti 'Selamat pagi, Bapak Ibu [sebut nama rekruter].' Apabila kamu melakukan wawancara kerja secara online, pastikan untuk masuk ke ruang interview virtual beberapa menit sebelum waktu yang ditentukan. Biasanya setelah saling menyapa, rekruter akan meminta pelamar kerja untuk memperkenalkan dirinya serta menceritakan pengalaman kerja. Cara memperkenalkan diri saat interview tentunya harus singkat, padat, jelas, dan tidak malu-malu. Saat mulai memperkenalkan diri, tanggapi terlebih dulu sapaan awal dari rekruter seperti berikut. 'Terima kasih sebelumnya Bapak Ibu [sebutkan namanya supaya mereka merasa diingat] sudah mengundang saya dan kita bisa bertemu di sesi interview yang sangat saya tunggu-tunggu ini.' Kemudian mulailah memperkenalkan diri dan menceritakan pengalaman kerja. Akan lebih baik jika kamu dapat menceritakan pengalaman yang relevan dengan posisi kerja yang dilamar. Berikut beberapa contoh perkenalan diri yang bisa dicoba saat interview. Selamat pagi, perkenalkan nama saya Putri dengan background S1 Ekonomi lulusan 2023 dari Universitas Bina Bangsa. Saya memilih bidang studi tersebut karena selalu tertarik pada bidang ekonomi dan hal-hal mengenai keuangan. Selain karena minat dari diri sendiri, banyak juga pengalaman orang-orang di sekitar saya yang mengatakan bahwa bidang ekonomi ini memiliki prospek karir yang bagus untuk masa depan. Meski baru lulus, saya telah menghabiskan waktu selama satu tahun terakhir untuk mengembangkan keterampilan di bidang ilmu ekonomi dengan mengikuti magang di dua perusahaan ternama. Dari bulan Juni hingga Agustus, saya magang di Bank Binaan. Selama tiga bulan di sana saya bergabung bersama tim manajemen keuangan dan belajar banyak tentang pengelolaan finansial sebuah perusahaan. Kemudian, saya kembali melanjutkan magang di PT Asuransi Jiwa Bangsa selama tiga bulan dari September hingga November dan bergabung di tim analisa keuangan perusahaan. Selain magang, saya juga menyibukkan diri dengan banyak bergabung di acara-acara seputar ilmu ekonomi. Mulai dari workshop, webinar, seminar, sampai volunteer.  Selamat pagi, perkenalkan nama saya Amelia, S1 Informatika dari Institut Bangun Jaya. Saya seorang fresh graduate yang memiliki ketertarikan di bidang UX writing. Agar saya bisa bersaing dan mendapatkan kesempatan bekerja di industri ini, saya menjalani boothcamp, internship, dan rutin mengikuti workshop maupun diskusi dengan para profesional di bidang UX writing. Pengalaman yang saya dapatkan membuat saya memiliki kemampuan dan pengetahuan yang penting untuk bisa sukses di peran ini, serta dapat bergabung di perusahaan ini. Saya Adara, lulusan baru atau fresh graduate S1 Administrasi Bisnis dari Universitas Pelita Bangsa. Sebelumnya saya pernah magang selama 3 bulan di perusahaan jasa keuangan sebagai staf administrasi dan pernah juga menjadi relawan di sebuah yayasan sosial. Saya memiliki kemampuan manajemen perkantoran dan administrasi dengan sangat teliti, rapi, dan juga mempunyai minat besar untuk belajar hal-hal baru. Saya merasa sangat cocok dengan posisi yang dilamar ini. Oleh karena itu, saya sangat berminat untuk bergabung dengan perusahaan Bapak Ibu. Terima kasih Bapak Ibu, sudah mengundang saya dalam sesi interview ini. Tentunya saya sangat menantikan kesempatan untuk bergabung di sini. Selamat pagi Bapak Ibu, perkenalkan nama saya Michael Andrew. Saat ini saya menduduki posisi sebagai manager pemasaran di perusahaan jasa IT. Saya terikat kontrak kerja selama 5 tahun dan memiliki pengalaman lebih dari 10 tahun di bidang pemasaran digital. Sebelumnya saya pernah memimpin tim pemasaran hingga 15 orang dan berhasil meningkatkan revenue perusahaan hingga 30 persen di tahun 2020. Saat ini saya tertarik untuk mencari tantangan dan kesempatan baru dalam berkarier. Oleh karena itu saya melamar ke perusahaan (XYS) untuk posisi Pemimpin Tim Pemasaran. Saya yakin pengalaman dan kemampuan leadership saya cocok untuk posisi ini. Selain itu, saya juga berpengalaman dalam strategi marketing digital, manajemen tim marketing, dan kolaborasi cross-departmental. Tentunya saya sangat berminat untuk bergabung di perusahaan ini dan siap memberikan kontribusi terbaik saya. Terima kasih. Perkenalkan nama saya Clara Elvina, senang bertemu dengan Bapak Ibu. Terima kasih telah mengundang saya untuk mengikuti interview ini. Saya baru saja lulus S1 Ilmu Komputer dari Universitas Cemerlang dengan predikat cumlaude. Selama kuliah, saya aktif mengikuti kompetisi programming nasional dan meraih juara 2. Saat ini saya berminat melamar untuk posisi Programmer Junior di perusahaan Bapak Ibu. Posisi tersebut saya pilih karena sesuai dengan minat diri di bidang pengembangan perangkat lunak dan sekaligus ingin mengembangkan karir saya di perusahaan yang dinamis seperti tempat ini. Tentunya saya yakin dengan latar belakang pendidikan serta kemampuan analisis dan problem solving bisa memberikan kontribusi positif jika diberi kesempatan bergabung di sini. Saya juga sangat antusias untuk menjawab pertanyaan atau diundang ke tahap interview selanjutnya. Terima kasih. Selama memperkenalkan diri, pastikan diri kamu tetap tenang dan tidak terburu-buru saat menjelaskan supaya tidak lupa dengan poin-poin penting yang akan disampaikan ke rekruter.  Setelah memperkenalkan diri, rekruter biasanya akan memberikan pertanyaan lanjutan. Di sesi interview HR, biasanya pola pertanyaan adalah tentang kepribadian, pertanyaan umum, dan kecocokan dirimu dengan perusahaan. Sementara di sesi interview user, pertanyaan akan lebih spesifik untuk menggali kemampuan teknis dan pengalaman, serta tugas dan tanggung jawab posisi yang dilamar. Di tahap ini, kamu harus dapat menjawab dengan baik dan lancar serta tetap bersikap santun, sigap, dan menunjukkan minat besar terhadap perusahaan. Tujuannya agar rekruter merasa yakin dengan diri kamu. Apabila semua sesi interview berakhir, kamu harus menutup perkenalan diri dengan sopan untuk meninggalkan kesan baik pada pewawancara. Berikut contoh kalimat penutup saat interview. 'Demikian perkenalan mengenai diri saya. Saya berharap latar belakang pendidikan dan pengalaman kerja saya sebelumnya dapat memberikan kontribusi untuk perusahaan Bapak Ibu ke depannya. Tentunya saya bersemangat untuk menjadi bagian dari perusahaan ini dan siap bekerja keras memberikan yang terbaik. Terima kasih.' Itulah cara memperkenalkan diri saat interview dilengkapi dengan contoh yang baik dan benar supaya bisa diterima kerja di perusahaan incaran."
  }
}