{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:20.103638",
  "crawling_time_epoch": 1704696440,
  "url": "https://www.cnnindonesia.com/indeks/2/280",
  "title": "Cara Membuat Telur Gulung Anti Gagal, Camilan Favorit si Kecil",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231218122713-262-1038628/cara-membuat-telur-gulung-anti-gagal-camilan-favorit-si-kecil",
    "posted": "Kamis, 28 Des 2023 12:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/08/02/telur-gulung-jajanan-sd_169.jpeg?w=650&q=90",
    "tags": [
      "cara membuat telur gulung",
      "cara membuat telur gulung ala kaki lima",
      "resep telur gulung",
      "telur gulung",
      "resep praktis",
      "nutrisi telur gulung",
      "kuliner"
    ],
    "article": "Saat ini telur gulung jadi salah satu jajanan kaki lima favorit anak-anak. Anda bisa mencoba cara membuat telur gulung anti gagal berikut ini untuk jadi camilan anak-anak di rumah. Telur gulung banyak dijajakan di berbagai tempat, seperti di depan sekolah dasar (SD), pasar, hingga pusat jajanan serbaada (pujasera). Rasanya yang enak dan gurih membuat anak-anak serta siapapun yang menikmatinya ketagihan. Namun, jajan telur gulung sembarangan di pinggir jalan juga harus mewaspadai kebersihannya.   Karena itu, Anda bisa mencoba membuat telur gulung sendiri di rumah. Selain lebih sehat dan bersih, Anda juga bisa membuat dalam jumlah yang banyak namun lebih hemat dibanding terus-terusan jajan di luar.  Telur gulung bisa diolah dengan sangat mudah. Pasalnya, bahan yang dibutuhkan cuma telur, air, garam, lada, dan penyedap rasa. Berbahan dasar telur, kuliner yang satu ini tentu mengandung banyak nutrisi. Mengutip FatSecret, dalam satu porsi telur gulung, terdapat 100 kalori; 5.8 gram lemak; 9,73 gram karbohidrat; dan 2,6 gram protein. Telur yang dikenal sebagai sumber protein tinggi yang harganya murah dan mudah diolah memiliki banyak manfaat untuk kesehatan. Mengutip laman Kemenkes, telur kaya akan viramin A, B D, dan K. Telur juga membantu mengurangi risiko penyakit jantung dan stroke, baik untuk fungsi mental dan memori, mempertahankan kekebalan tubuh, serta berkhasiat menurunkan berat badan. Telur bila dikonsumsi setiap hari dapat meningkatkan kesehatan kognitif, karena telur mengandung semua nutrisi yang dibutuhkan oleh otak. Berikut cara membuat telur gulung anti gagal yang bisa jadi camilan favorit anak-anak di rumah. Resep telur gulung ala abang-abang kaki lima ini hanya butuh mencampurkan telur, air, dan bumbu saja. Berikut caranya. Bahan: 5 butir telur ayam100 ml atau 15 sendok makan air1 4 sendok teh garam1 2 sendok teh kaldu bubukminyak untuk menggorengtusuk sate secukupnya Cara membuat: 1. Pecahkan semua telur dan tuang ke wadah2. Tuang air ke adonan telur3. Masukkan garam dan kaldu bubuk4. Kocok semua bahan dalam adonan telur5. Panaskan minyak di wajan sampai benar-benar panas6. Tuang adonan telur menggunakan sendok takar ke tengah wajan dengan jarak yang agak tinggi7. Ambil tusuk sate, arahkan ke tengah adonan telur lalu gulung sambil ditiriskan ke pinggir wajan8. Tekan-tekan telur gulung agar minyak turun sambil merapikan gulungan9. Selesai, angkat dan tiriskan. Telur gulung siap dinikmati  Sedikit berbeda dengan sebelumnya, cara membuat telur gulung ini perlu ditambahkan tepung tapioka. Tepung yang kadang digunakan sebagai pengental kuah masakan ini dapat berguna untuk menghasilkan telur gulung yang lebih tebal dan tak gampang kempis. Bahan: 5 butir telur ayam100 ml atau 15 sendok makan air1 sendok tepung tapioka1 4 sendok teh garam1 2 sendok teh kaldu bubukminyak untuk menggorengtusuk sate secukupnya Cara membuat: 1. Pecahkan semua telur dan tuang ke wadah2. Tuang air ke wadah yang berbeda, lalu masukkan tepung tapioka, aduk sampai tercampur rata3. Masukkan adonan air dan tepung tapioka ke telur, aduk sampai rata4. Masukkan garam dan kaldu bubuk, aduk kembali5. Panaskan minyak di wajan sampai benar-benar panas6. Tuang adonan telur menggunakan sendok takar ke tengah wajan dengan jarak yang agak tinggi7. Ambil tusuk sate, arahkan ke tengah adonan telur lalu gulung sambil ditiriskan ke pinggir wajan8. Tekan-tekan telur gulung agar minyak turun sambil merapikan gulungan9. Selesai, angkat dan tiriskan. Telur gulung siap dinikmati Bahan saus: 150 ml air3 sendok makan saus sambal1 sendok makan saus tomat1 2 sendok teh garam1 2 sendok makan tepung tapiokasedikit air Cara membuat saus telur gulung: 1. Tuang air ke wajan2. Masukkan saus sambal dan saus tomat, aduk sampai tercampur rata3. Tambahkan garam, aduk lagi sambil dimasak4. Tuang tepung tapioka ke mangkuk, lalu tambahkan air dan aduk sampai rata5. Masukkan adonan air dan tepung tapioka ke wajan dan aduk sampai tercampur rata di wajan6. Pindahkan saus ke wadah atau mangkuk7. Siram saus ke telur gulung Itulah cara membuat telur gulung yang jadi camilan favorit si kecil yang anti gagal. Selamat mencoba! "
  }
}