{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:12.653736",
  "crawling_time_epoch": 1704693912,
  "url": "https://www.cnnindonesia.com/indeks/2/120",
  "title": "Cartagena, Destinasi Paling Direkomendasikan untuk Liburan di 2024",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103163341-269-1044906/cartagena-destinasi-paling-direkomendasikan-untuk-liburan-di-2024",
    "posted": "Rabu, 03 Jan 2024 18:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/06/03/cc9637fd-52a0-440f-8fcd-209118977dbb_169.jpeg?w=650&q=90",
    "tags": [
      "cartagena",
      "wisata di kolombia",
      "wisata kolombia",
      "wisata",
      "rekomendasi tempat wisata"
    ],
    "article": "Beberapa tahun terakhir, Cartagena, kota tua diKolombia jadi salah satu destinasi paling banyak dikunjungi wisatawan, baik lokal maupun luar negeri. Jika datang ke Cartagena, mungkin kamu tak akan terkejut melihat indahnya perpaduan bangunan dengan gaya arsitektur khas, yang bercampur dengan banyaknya gedung tinggi dan pantai yang menawan. Cartagena merupakan kota pelabuhan di Kolombia Utara yang terkenal sebagai kota wisata dengan situs warisan dunianya. Pelabuhan, benteng, dan monumen-monumen di kota ini telah ditetapkan United Nations Educational, Scientific and Cultural Organization (UNESCO) sebagai warisan dunia sejak 1984.    Travel and Leisuremenetapkan Cartagena sebagai salah satu destinasi wisata terbaik 2024. Kolombia sendiri saat ini mengalami peningkatan wisatawan internasional 222 persen dari tahun 2010-2022. 'Ada banyak arsitektur dan sejarah, serta santapan kelas atas, Cartagena menjadi rumah bagi beberapa koki terkemuka Kolombia. Cartagena juga terkenal dengan kehidupan malamnya, khususnya di sekitar musim liburan,' jelas seorang pendiri agensi travel di Kolombia, Boris Seckovic. Cartagena menawarkan banyak bangunan tua dengan arsitektur yang khas. Menurut Seckovic, Cartagena memiliki perpaduan arsitektur klasik, barok, neoklasik, dan republik. Khususnya dengan lingkungan kota tua yang menawarkan lanskap jalanan berbatu menawan yang dilapisi dinding warna-warni, juga rumah-rumah dengan pintu kayu kuno dan pengetuk pintu yang unik sebagai budaya masyarakatnya. Contohnya, jika pengetuk pintu karakternya singa, berarti pemilik rumah adalah keluarga militer. Selain itu, banyak pedagang mendirikan toko di sudut-sudut yang menjual arepa (roti khas Kolombia), limonada de coco, dan kelapa segar. Jika berkeliling, mungkin wisatawan akan menemukan artis jalanan, mural-mural, butik-butik, hingga patung ikonik 'La Gorda Gertrudis' karya seniman Kolombia, Fernando Botero. Namun, pertumbuhan di kota ini juga diperlihatkan dengan banyaknya gedung-gedung baru yang menjulang tinggi, memperlihatkan betapa modernnya kawasan tersebut. Sebagai kota pelabuhan, Cartagena juga menawarkan pantai pasir putih dengan hamparan laut biru kehijauan yang terkenal di perairan Karibia. Kawasan ini juga menyimpan sejarah perbudakan, di mana pelabuhan di sini pernah menjadi pelabuhan budak terbesar di benua Amerika. Sekitar 100 ribu orang diperdagangkan di sini antara tahun 1570 dan 1640 dari negara-negara seperti Guinea-Bissau, Senegal, Gambia, Sierra Leone, Angola, dan Afrika, seperti diungkapkan profesor sejarah Michigan State University, David Wheat. Mantan direktur arsip nasional Kolombia, Jose Palacios, juga mengungkapkan bahwa sebanyak 1,1 juta orang Afrika pernah diperdagangkan melalui Cartagena. Dengan demikian, tak heran jika wisatawan akan menemukan sentuhan budaya Afro-Kolombia di Cartagena, baik itu dalam hal musik, kuliner, hingga seni. Pada masa perbudakan itu, banyak budak yang melarikan diri dan membangun desa mereka sendiri. Dengan kontribusi perempuan dalam pelarian tersebut, terbentuklah desa San Basilio de Palenque pada 1713 di Cartagena sebagai kawasan bebas pertama bagi orang Afrika di Benua Amerika."
  }
}