{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:17.553763",
  "crawling_time_epoch": 1704694217,
  "url": "https://www.cnnindonesia.com/indeks/2/140",
  "title": "Catat, Ini Daftar Hari Libur dan Cuti Bersama 2024",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240102154628-561-1044397/catat-ini-daftar-hari-libur-dan-cuti-bersama-2024",
    "posted": "Rabu, 03 Jan 2024 06:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/06/19/ilustrasi-kalender_169.jpeg?w=650&q=90",
    "tags": [
      "daftar hari libur dan cuti bersama 2024",
      "tanggal merah dan cuti bersama 2024",
      "tanggal merah 2024",
      "daftar tanggal merah 2024",
      "hari libur nasional 2024",
      "artikel timeless"
    ],
    "article": "Tahun 2023 telah usai, kini kita telah menginjak 2024. Selagi masih di awal tahun,perlu untuk mengecektanggal merah atau hari libur nasional dan cuti bersama di kalender untuk mempersiapkan rencana jangka panjang. Daftar hari libur dancuti bersama 2024 berikut telah ditetapkan melalui Surat Keputusan Bersama No. 855 2023, No. 3 2023, dan No. 4 2023 tentang Hari Libur Nasional dan Cuti Bersama Tahun 2024.     Hari libur nasional di Indonesia umumnya bertepatan dengan peringatan hari besar keagamaan, peristiwa bersejarah, maupun momentum nasional. Sementara cuti bersama adalah hari libur khusus untuk memperpanjang libur nasional dalam rangka meningkatkan pariwisata dalam negeri. Berdasarkan ketetapan pemerintah, total ada 27 hari yang menjadi tanggal merah 2024. Jumlah tersebut terdiri atas 17 hari libur nasional dan 10 hari cuti bersama. Di sisi lain,jumlah itu belum termasuk libur pemungutan suara Pemilu 2024 yang akan diselenggarakan pada Februari 2024. Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Menpan RB) Abdullah Azwar Anas mengatakan, akan ada satu hari tambahan libur secara nasional untuk penyelenggaraan pemilu pada 14 Februari 2024. Selain itu, akan ada tambahan libur lagi jika pilpres berlangsung dua putaran. 'Akan buat keppres (keputusan presiden) sendiri di luar yang tadi. Tadi kan 10, nanti tambah jadi 29 hari,' ujar Anaspada beberapa waktu lalu. Berikut daftar hari libur dan cuti bersama 2024.    Itulah daftar hari libur dan cuti bersama 2024 yang bisa digunakan sebagai acuan untuk keperluan liburan atau merencanakan agenda lainnya."
  }
}