{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:34.886020",
  "crawling_time_epoch": 1704694354,
  "url": "https://www.cnnindonesia.com/indeks/2/150",
  "title": "Catat, 7 Makanan Ini Perlu Dikonsumsi Sobat Asam Lambung",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231124094851-262-1028372/catat-7-makanan-ini-perlu-dikonsumsi-sobat-asam-lambung",
    "posted": "Selasa, 02 Jan 2024 18:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/12/10/18b7d83a-8d6d-477c-9d08-cd39d16fd415_169.jpeg?w=650&q=90",
    "tags": [
      "kesehatan",
      "makanan",
      "asam lambung",
      "gerd",
      "makanan untuk asam lambung",
      "makanan yang baik untuk asam lambung",
      "makanan yang dianjurkan untuk penderita asam lambung",
      "makanan untuk gerd",
      "buah yang baik untuk gerd",
      "sayuran yang baik untuk gerd"
    ],
    "article": "Penderita gastroesophageal reflux disease (GERD) atau penyakit asam lambung pasti bingung kalau bicara soal makanan. Rasanya makanan apa pun salah. Padahal, sebenarnya ada beberapa makanan yang dianjurkan untuk penderita asam lambung. Apa saja? GERD adalah kondisi saat cairan asam sisa makanan kembali merangsek ke atas lewat kerongkongan. Kondisi ini akan memicu banyak sensasi seperti nyeri di ulu hati, rasa mengganjal di kerongkongan, hingga sesak napas.   Salah satu penyebab GERD adalah melemahnya katup esofagus bagian bawah. Katup ini menghubungkan lambung dan kerongkongan.  Asupan makanan akan memengaruhi jumlah asam yang diproduksi lambung. Pada dasarnya, tak ada satu pun makanan yang dapat menyembuhkan GERD. Masing-masing penderita GERD biasanya memiliki toleransi masing-masing terhadap makanan yang saling berbeda satu sama lain. Namun, merangkum berbagai sumber, beberapa makanan berikut dianjurkan untuk pengidap GERD. Daftar pertama dalam makanan yang dianjurkan untuk penderita asam lambung adalah sayuran karena rendah lemak dan gula. Lemak dan gula sendiri dapat meningkatkan risiko terjadinya refluks asam. Mengutip Healthline, beberapa sayur yang bagus untuk asam lambung di antaranya kacang hijau, brokoli, kembang kol, sayuran berdaun hijau, kentang, dan mentimun. Jahe telah lama digunakan untuk mengatasi masalah pencernaan. Salah satunya adalah untuk penyakit asam lambung. Jahe bekerja dengan mendorong pengosongan lambung. Dengan kata lain, jahe membantu makanan bergerak melalui saluran pencernaan di luar lambung. Anda dapat meminum air jahe hangat. Padukan dengan madu dan lemon untuk memperkaya rasa. Oatmeal adalah gandum utuh dan merupakan serat yang baik. Gandum diketahui dapat menyerap asam lambung sehingga menurunkan risiko terjadinya refluks. Selain itu, pola makan tinggi serat juga telah terbukti dapat menurunkan risiko refluks asam lambung. Selain gandum, Anda juga bisa mengonsumsi nasi merah.  Daging tanpa lemak bisa jadi solusi bagi penderita asam lambung untuk mendapatkan protein hewani yang baik. Lemak sendiri diketahui dapat meningkatkan risiko refluks. Anda bisa mengonsumsi daging ayam tanpa kulit, ikan, dan makanan laut lainnya. Putih telur rendah lemak dan tinggi protein. Hindari mengonsumsi terlalu banyak kuning telur karena mengandung lemak dan dapat memicu gejala refluks. Semangka merupakan salah satu buah terbaik untuk asam lambung. Tak seperti jeruk, mengutip WebMD, buah ini rendah akan kandungan asam. Selain semangka, blewah dan melon juga bisa jadi pilihan yang tepat. Buah rendah asam satu ini dapat membantu menetralkan asam lambung. Caranya adalah dengan melapisi lapisan esofagus yang teriritasi. Pisang juga kaya akan pektin atau serat larut yang menjaga makanan mengalir dengan baik melalui saluran pencernaan. Demikian beberapa makanan yang dianjurkan untuk penderita asam lambung. Lakukan pemeriksaan ke dokter jika gejala tak kunjung mereda.   "
  }
}