{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:22.803462",
  "crawling_time_epoch": 1704696022,
  "url": "https://www.cnnindonesia.com/indeks/2/260",
  "title": "Cegah Berat Badan Naik saat Libur Tahun Baru dengan 7 Cara Ini",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231227112940-255-1042151/cegah-berat-badan-naik-saat-libur-tahun-baru-dengan-7-cara-ini",
    "posted": "Jumat, 29 Des 2023 05:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/27/ilustrasi-makan-siang-di-restauran_169.jpeg?w=650&q=90",
    "tags": [
      "kesehatan",
      "diet",
      "berat badan",
      "cara mencegah berat badan naik",
      "cara mencegah berat badan naik saat liburan"
    ],
    "article": "Makan, tidur, jalan-jalan adalah aktivitas yang pasti dilakukan saat libur panjang. Tapi hati-hati, jika tak dikontrol bisa-bisa nanti kamu makan dengan kalap dan berat badan melonjak usai liburan. Lantas, bagaimana cara menjaga berat badan tetap ideal saat libur panjang di akhir tahun ini? Liburan memang sangat identik dengan makan enak. Tak heran, jika setelah liburan usai nanti, banyak orang mengeluh karena berat badannya yang naik.   Sebuah penelitian yang dipublikasikan dalam The British Medical Journal menemukan, berat badan cenderung bertambah selama liburan. Pertambahannya bahkan bisa mencapai 4,5 kilogram jika tak dikontrol dengan benar.  Meski demikian, kenaikan berat badan selama libur panjang sebenarnya masih bisa dicegah. Anda bisa melakukan beberapa tips berikut ini agar berat badan tetap ideal setelah liburan usai. Tak ada yang melarang Anda makan saat liburan. Anda boleh makan apa pun yang diinginkan, asal selalu ingat ukuran atau porsi yang dimakan. Mengutip Healthline, mereka yang makan dengan porsi lebih besar cenderung lebih mudah menambah berat badan. Cara terbaik mengatasinya adalah dengan mengontrol ukuran porsi menggunakan piring yang lebih kecil setiap makan. Makanan liburan biasanya tinggi karbohidrat tapi rendah protein. Anda harus menyiasatinya dengan menambahkan lebih banyak protein saat makan. Protein bisa meningkatkan rasa kenyang yang tahan lama. Hal ini bisa mencegah Anda makan berlebihan. Protein juga bermanfaat untuk mengendalikan berat badan karena kemampuannya meningkatkan metabolisme dan kadar hormon penekan nafsu makan. Serat adalah nutrisi yang bisa membuat Anda kenyang lebih lama. Beberapa penelitian juga menunjukkan bahwa meningkatkan konsumsi serat bisa mengurangi asupan kalori. Dengan begitu, Anda bisa menjaga berat badan tetap ideal. Di masa-masa liburan, jangan lupa mengonsumsi serat, mulai dari sayuran, buah-buahan, kacang-kacangan, dan biji-bijian. Meski liburan membuat Anda terjaga lebih lama di malam hari untuk jalan-jalan, tapi usahakan tidur cukup setiap hari. Mengutip laman Columbia University, terlalu sedikit atau tidak tidur sama sekali bisa merangsang hormon pemicu penambah berat badan. Makanya, penting untuk tetap tidur cukup selama liburan.  Olahraga selama 10 menit di pagi hari sebelum melakukan berbagai aktivitas saat liburan bukan hal yang sulit dilakukan. Olahraga bisa menjaga tubuh tetap bugar dan metabolisme tetap berjalan dengan baik. Kurangi konsumsi minuman manis saat liburan akhir tahun. Pilih minuman yang lebih sehat, seperti perbanyak konsumsi air putih. Mengutip berbagai sumber, Anda juga dianjurkan untuk minum beberapa gelas air sebelum makan. Hal ini terbukti bisa membantu Anda makan lebih sedikit dan berat badan pun tidak akan naik selama liburan. Alih-alih sekantong besar keripik kentang atau beberapa potong kue di kulkas, lebih baik sediakan camilan sehat seperti seperti wortel, tomat ceri, atau kacang-kacangan. Anda juga bisa menyediakan berbagai jenis buah untuk dimakan ketika ingin ngemil makanan manis. Cara-cara ini bisa membuat berat badan tetap terjaga, timbangan tetap aman meskipun libur panjang akhir tahun.    "
  }
}