{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:42.585457",
  "crawling_time_epoch": 1704692802,
  "url": "https://www.cnnindonesia.com/indeks/2/44",
  "title": "Cek di Sini Semua Produk Diskon di Transmart Full Day Sale Besok",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105183437-97-1045850/cek-di-sini-semua-produk-diskon-di-transmart-full-day-sale-besok",
    "posted": "Sabtu, 06 Jan 2024 18:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/transmart-full-day-sale-akhir-tahun-10_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "diskon transmart",
      "transmart full day sale"
    ],
    "article": "Transmart Full Day Sale kembali hadir pada Minggu (7 1) mulai dari jam toko buka sampai pukul 22.00 waktu setempat. Selama Full Day Sale berlangsung, Transmartmenghadirkan diskon besar-besaran hingga 50 persen plus 20 persen untuk berbagai produk unggulan.    Seperti produk elektronik, furnitur, fashion, perlengkapan dapur, sepeda anak, sampai sepeda listrik! Nggak cuma itu, bagi pengguna Allo Prime, Bank Mega, dan Bank Mega Syariah, bisa mendapat ekstra diskon belanja sebesar 20 persen. Transmart Full Day Sale ini berlangsung serentak di seluruh gerainya se-Indonesia. Sebelum belanja, cek dulu yuk daftar produk yang diskon.  Produk fresh: Daging ayam broiler dari harga normal Rp36.500, diskon 20% jadi Rp29.200 per ekor. Batas maksimal pembelian pelanggan dua ekor dan tidak berlaku partai besar. Buah anggur red globe dari harga normal Rp3.990 diskon jadi Rp3.192 per 100 gram. Cromboloni aneka rasa dari harga normal Rp24.000, didiskon jadi Rp19.920 per pc. Produk elektronik: · AC Split 1 2 PK merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp4.199.000, harga diskon jadi Rp2.699.200 per unit. Harga khusus Pulau Jawa, Bali, Lampung. · AC Split 1 2 PK merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp3.899.000, harga diskon jadi Rp2.799.200. Harga berlaku di luar Pulau Jawa, Bali, Lampung. · Kulkas side by side 472L merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp12.049.000, harga diskon jadi Rp8.799.200. Harga khusus Pulau Jawa, Bali, Lampung. · Kulkas side by side 472L merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp12.649.000, harga diskon jadi Rp9.239.200. Harga khusus Luar Pulau Jawa, Bali, Lampung. · LED TV 50' UHD SMart merek LG, Polytron, Panasonic, Sony, Sharp, Samsung, harga normal Rp6.969.000, harga diskon jadi Rp4.799.200. · LED TV 65' UHD SMart merek LG, Polytron, Panasonic, Sony, Sharp, Samsung, harga normal Rp11.209.000, harga diskon jadi Rp7.199.200.  Sepeda anak dan sepeda listrik: · Sepeda listrik Exotic E-Bike Cooltech 5.0 dari harga normal Rp5.250.000, diskon jadi Rp3.500.000 per unit, berlaku untuk pembelian di seluruh gerai Transmart di Pulau Jawa. Pembeli hemat Rp1.750.000. · Sepeda anak Ride On & Tricyle diskon up to 30% jadi mulai Rp300 ribuan, berlaku di Pulau Jawa.  Fashion anak: · Exitgirls children apparel diskon 30 persen dan ekstra diskon 20 persen menggunakan Prime, Allo Pay Later, Kartu Kredit Bank Mega atau Mega Syariah. · California Kidz dan Little-T t-shirt Rp75 ribu dan ekstra diskon 20 persen menggunakan Prime, Allo Pay Later, Kartu Kredit Bank Mega atau Mega Syariah. · Jackson Kids sneakers diskon 50 persen dan ekstra diskon 20 persen menggunakan Prime, Allo Pay Later, Kartu Kredit Bank Mega atau Mega Syariah. · Justice League sneakers diskon 50 persen plus 20 persen dan ekstra diskon 20 persen menggunakan Prime, Allo Pay Later, Kartu Kredit Bank Mega atau Mega Syariah. · Disney Princess sneakers diskon 50 persen plus 20 persen dan ekstra diskon 20 persen menggunakan Prime, Allo Pay Later, Kartu Kredit Bank Mega atau Mega Syariah. · Disney Tsum Tsum sneakers diskon 50 persen plus 20 persen dan ekstra diskon 20 persen menggunakan Prime, Allo Pay Later, Kartu Kredit Bank Mega atau Mega Syariah. · Justice League, Disney Princess, Disney Tsum Tsum Phylon harga spesial Rp60 ribu dan ekstra diskon 20 persen menggunakan Prime, Allo Pay Later, Kartu Kredit Bank Mega atau Mega Syariah. · Disney Princess harga spesial Rp60 ribu dan ekstra diskon 20 persen menggunakan Prime, Allo Pay Later, Kartu Kredit Bank Mega atau Mega Syariah. · Disney Tsum Tsum Phylon harga spesial Rp60 ribu dan ekstra diskon 20 persen menggunakan Prime, Allo Pay Later, Kartu Kredit Bank Mega atau Mega Syariah.  Aneka kasur: · Royal Foam Grand X 100x200 cm harga sale Rp583.200 dari harga normal Rp1.458.000. Harga berlaku di Pulau Jawa dan Bali. · Royal Foam Grand X 100x200 cm harga sale Rp614.000 dari harga normal Rp2.357.000. Harga berlaku di luar Pulau Jawa, Makassar, Lampung, Jambi. · Serenity Esteem Multibed 160x200 cm harga sale Rp1.679.200 dari harga normal Rp3.999.000. Harga berlaku di Pulau Jawa dan Bali. · Serenity Esteem Multibed 160x200 cm harga sale Rp1.767.600 dari harga normal Rp5.198.700. Harga berlaku di luar Pulau Jawa, Makassar, Lampung, dan Jambi. · Floyd single metal bed black, harga sale Rp1.119.200 dari harga normal Rp1.999.000. Harga berlaku di Pulau Jawa. · Floyd single metal bed black, harga sale Rp1.199.200 dari harga normal Rp1.999.000. Harga berlaku di luar Pulau Jawa."
  }
}