{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:04.453495",
  "crawling_time_epoch": 1704693724,
  "url": "https://www.cnnindonesia.com/indeks/2/108",
  "title": "Cerita Cinderella Girona Berpotensi Buat Real Madrid Merana",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104080806-142-1045078/cerita-cinderella-girona-berpotensi-buat-real-madrid-merana",
    "posted": "Kamis, 04 Jan 2024 08:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/26/girona-vs-real-madrid-8_169.jpeg?w=650&q=90",
    "tags": [
      "girona",
      "real madrid",
      "la liga spanyol",
      "la liga",
      "liga spanyol"
    ],
    "article": "Kemenangan Gironaatas Atletico Madrid pada laga ke-19 Liga Spanyol, Kamis (4 1) dini hari, membuat klub tersebut masih berpotensi membuatReal Madrid merana. Girona adalah salah satu kejutan besar di sepak bola Eropa musim ini. Pasalnya klub berjuluk Blanquivermells itu mampu tampil stabil di papan atas. Deret kemenangan yang diraih membuat Girona sempat merasakan puncak klasemen pada beberapa pekan. Saat ini Girona ada di peringkat kedua, namun hanya berbeda selisih gol dari Real Madrid.   Jika Madrid biasanya bersaing dengan Barcelona atau Atletico Madrid, kali ini Girona yang punya ancaman serius. Dalam catatan head to head, Madrid menang 3-0 atas Girona, namun keduanya relatif sama kuat jika diperbandingkan secara konsistensi. Madrid dan Girona sama-sama menang 15 kali, tiga kali imbang, dan sekali kalah. Hingga menjalani separuh musim, Girona meraih 48 poin yang dikumpulkan lantaran bisa mengalahkan sederet nama besar seperti Atletico Madrid, Barcelona, Valencia, dan Sevilla.  Perjalanan masih panjang. La Liga Spanyol menyisakan 19 laga lagi. Jika bisa menjaga kepaduan tim, pelatih Michel Sanchez bukan tak mungkin bakal membawa Girona menjadi juara tak terduga. 'Cerita Cinderella' atau yang menjadi istilah untuk menggambarkan sebuah tim tak diunggulkan bisa menjadi juara bisa saja menjadi kisah indah Girona musim ini mengulang yang pernah dilakukan Kaiserslautern di Jerman pada 1998 atau Leicester City di Inggris pada 2016. Jika Girona bisa menjadi juara pada akhir musim ini maka Madrid bakal merana karena musim lalu El Real sudah kehilangan trofi kampiun setelah kalah saing dari Barcelona. Bagi tim sebesar Madrid, kehilangan gelar di liga lokal dalam dua musim beruntun bakal menjadi pukulan besar. Terlebih bila kekalahan dialami dari klub semenjana macam Girona.  "
  }
}