{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:07.688640",
  "crawling_time_epoch": 1704693427,
  "url": "https://www.cnnindonesia.com/indeks/2/88",
  "title": "Cerita WNI soal Warga Jepang Panic Buying usai Diguncang Gempa M 7,5",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104193921-113-1045401/cerita-wni-soal-warga-jepang-panic-buying-usai-diguncang-gempa-m-75",
    "posted": "Kamis, 04 Jan 2024 20:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/kondisi-pengungsi-gempa-jepang_169.jpeg?w=650&q=90",
    "tags": [
      "jepang",
      "gempa jepang",
      "wni di jepang",
      "korban gempa jepang"
    ],
    "article": "Seorang warga negara Indonesia (WNI) di Jepang mengungkapkan kondisi Negeri Sakura kala gempa bermagnitudo 7,5 mengguncang Prefektur Ishikawa pada Senin (1 1). Evtawan Tarigan, WNI yang tinggal di Prefektur Toyama, mengaku gempa di Ishikawa terasa sampai ke kediamannya di Toyama, yang berjarak ratusan kilometer dari prefektur tersebut. Gempa itu terasa cukup kuat sampai mampu menjatuhkan barang-barang di sekitarnya.   'Gempa cukup sering terjadi di sini, hanya saja yang kemarin ini berbeda levelnya karena sampai membuat barang-barang berjatuhan,' kata Evtawan kepada CNNIndonesia.com, Rabu (3 1). Evtawan menuturkan gempa bumi ini membuat warga Toyama panik, terutama imbas peringatan tsunami besar yang dikeluarkan pemerintah.  Pasalnya, meski berjarak dua jam dari Ishikawa, lokasi Toyama cukup dekat dengan pantai. Warga pun khawatir tsunami bakal terjadi di wilayah tersebut. Meski begitu, Evtawan mengatakan para warga sudah siap dengan situasi semacam itu. Sebagian warga Jepang ada yang langsung menuju gedung evakuasi dengan berjalan kaki. Sebagian lagi memilih pergi ke tempat tinggi seperti area pegunungan. 'Sebagian besar warga, termasuk saya dan istri, memilih pergi ke arah gunung menggunakan mobil,' kata Evtawan. 'Dan jalanan yang biasanya lengang, saat kejadian menjadi sangat padat dan ada antrean panjang di jalan. Yang biasanya hanya butuh 15 menit, waktu itu butuh 2 jam untuk sampai ke area gunung,' lanjut dia. Di area tinggi tersebut, warga menunggu di dalam mobil ditemani sejumlah petugas SAR. Mereka ikut memantau kondisi lalu lintas di kawasan. 'Kami sampai di gunung pukul 18.00 dan bertahan di sana sampai dengan pukul 22.00. Kami memutuskan pulang ke rumah pukul 22.00 setelah status diturunkan dari potensi tsunami besar ke potensi tsunami,' ucapnya.  Kepanikan imbas gempa M 7,5 yang memicu peringatan tsunami itu nyatanya tak berhenti sampai di tanggal 1. Evtawan menuturkan sehari setelah gempa, warga Toyama berbondong-bondong menyerbu supermarket untuk membeli air mineral. 'Supermarket sangat padat sehari pasca gempa. Yang paling mencolok adalah air mineral, orang-orang borong air mineral berdus-dus,' kata Evtawan. Selain air mineral, onigiri atau nasi kepal juga sangat cepat ludes. Evtawan sendiri ikut dalam rombongan orang-orang yang membeli air mineral. Namun, dia turut memasok makanan seperti daging, sayuran, dan makanan ringan untuk berjaga-jaga. Per Kamis (4 1), Evtawan mengungkapkan bahwa gempa susulan masih terus mengguncang Jepang bahkan hingga lima kali sehari. Namun skala getarannya kecil. 'Untuk aktivitas sudah berangsur normal. Akan tetapi event-event yang sudah direncanakan di wilayah kami, semua dibatalkan karena dikhawatirkan akan ada gempa besar lagi,' tutur dia.     Gempa bumi mengguncang Prefektur Ishikawa, Jepang, pada 1 Januari lalu. Bencana itu menewaskan setidaknya 84 orang dan memicu gelombang tsunami setinggi lebih dari satu meter, kebakaran besar, serta robekan pada jalanan. Dampak gempa paling besar dirasakan di Semenanjung Noto, dengan ratusan rumah dilalap api dan yang lainnya rata dengan tanah.  Saat ini, ada 1.315 warga negara Indonesia (WNI) yang menetap di Prefektur Ishikawa. Sebanyak 105 WNI berada di shelter-shelter lokasi pengungsian. Kementerian Luar Negeri RI menyatakan Kedutaan Besar RI Tokyo sudah mulai mendistribusikan bantuan logistik bagi WNI terdampak gempa yang meminta bantuan. Otoritas setempat juga telah mencabut peringatan tsunami, namun tetap memperingatkan kemungkinan gempa susulan dalam sepekan ke depan."
  }
}