{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:37.702215",
  "crawling_time_epoch": 1704695317,
  "url": "https://www.cnnindonesia.com/indeks/2/218",
  "title": "Cerita Warga Menteng-Depok Dapat Banjir Diskon Belanja di Transmart",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231230151959-92-1043518/cerita-warga-menteng-depok-dapat-banjir-diskon-belanja-di-transmart",
    "posted": "Sabtu, 30 Des 2023 15:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/cerita-warga-menteng-depok-dapat-banjir-diskon-belanja-di-transmart-full-day-sale_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart",
      "diskon belanja",
      "diskon belanja di transmart",
      "promo transmart"
    ],
    "article": "Promo Transmart Full Day Saleyang berlangsung Sabtu (30 12) mulai dari jam toko buka sampai pukul 22.00 waktu setempat dimanfaatkan sejumlah warga berburu bahan pokok. Muhamad Fadel (36) warga asal Menteng, Jakarta Pusat menyempatkan waktu libur akhir tahunnya untuk belanja kebutuhan pokok di Transmart, lantaran banjir diskon. 'Lumayan diskonnya soalnya pakai CC Bank Mega. Jadi saya belanja bulanan udah didiskon pakai CC terus didiskon lagi karena ada Transmart Full Day Sale,' kata dia kepada CNNIndonesia.com, Sabtu (30 12) di Transmart Cempaka Putih, Jakarta Pusat.   Ia menjelaskan memang bisa berbelanja di Transmart di setiap pengujung bulan. Terlebih saat ini dekat dengan momentum Tahun Baru 2024.  Bahan pokok yang ia beli di Transmart Cempaka Putih di antaranya minyak goreng, mie instan, dan bahan pokok lainnya. Ditemui terpisah, Agung (45) karyawan swasta asal Depok, Jawa Barat menyempatkan diri untuk berbelanja di Transmart Cempaka Putih, sepulang silaturahmi dari orang tuanya. 'Kebetulan abis dari mertua tadi di Pasar Senen. Tapi ke sini dulu mampir, dari pada belanja besok khawatirnya ramai,' kata dia kepada CNNIndonesia.com, Sabtu (30 12). Ia beserta keluarganya memburu bahan pokok dan kipas angin. Agung menilai jika beli di toko online terbatas untuk memilih dan mencari harga murah. Dengan begitu, pria yang juga pengguna Allo Bank ini menyempatkan untuk berbelanja di Transmart Cempaka Putih. Terlebih diskon yang ia dapat tembus hingga Rp100 ribuan.  'Berapa ya, sekitar Rp100 ribuan lah hematnya. Saya enggak begitu ngitung, tapi lumayan mas,' tuturnya. Belanja di Transmart pakai Bank Mega atau Allo Bank bisa menyelamatkan kantong kamu di akhir bulan. Soalnya bisa langsung dapat diskon belanja 20 persen. Tak hanya itu, ada juga diskon hingga 50 persen untuk beragam produk terpilih di Transmart Full Day Sale yang berlaku di seluruh gerai Transmart se-Indonesia. Pesta diskon ini berlangsung selama dua hari, pada Sabtu (30 12) dan Minggu (31 12) dari jam toko buka sampai pukul 22.00 waktu setempat. Kalau mau dapatkan diskon tambahan 20 persen, caranya cukup dengan melakukan pembayaran menggunakan Allo Bank, Allo Paylater, kartu kredit Bank Mega, dan Bank Mega Syariah. "
  }
}