{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:33.918459",
  "crawling_time_epoch": 1704693573,
  "url": "https://www.cnnindonesia.com/indeks/2/100",
  "title": "Cerita Pilot Japan Airlines Sempat Tak Tahu saat Pesawat Terbakar",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104132403-113-1045215/cerita-pilot-japan-airlines-sempat-tak-tahu-saat-pesawat-terbakar",
    "posted": "Kamis, 04 Jan 2024 13:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/penampakan-bangkai-pesawat-japan-airlines-7_169.jpeg?w=650&q=90",
    "tags": [
      "jepang",
      "japan airlines",
      "japan airlines bertabrakan",
      "japan airlines terbakar",
      "japan airlines tabrakan",
      "pesawat japan airlines terbakar"
    ],
    "article": "PilotJapan Airlines (JAL) disebut tak sadar kala pesawat yang dibawanya terbakar usai bertabrakan dengan pesawatPenjaga Pantai di Bandara HanedaTokyo, Jepang, pada Selasa (2 1) lalu. Dalam laporan kantor berita Jepang NHK pada Kamis (4 1), para pilot di kokpit disebut tak mengetahui bahwa badan pesawat JAL telah terbakar sampai awak kabin memberi tahu mereka. Mereka baru tahu saat kepala pramugari mengabari dan meminta izin untuk membuka pintu darurat.   Dilansir dari AFP, pada waktu itu, kabin pesawat sudah dipenuhi asap dan suhunya panas. Banyak anak bayi menangis dan orang-orang memohon agar pintu segera dibuka.  'Tolong biarkan kami keluar. Tolong. Tolong buka pintunya. Buka saja, ya Tuhan,' teriak seseorang dalam salah satu video yang diterima AFP. Armada udara itu sebetulnya memiliki delapan pintu keluar darurat. Namun hanya dua pintu slide di bagian depan yang dibuka kru pesawat. Api yang melalap bagian belakang pesawat tak memungkinkan kru membuka pintu darurat belakang. Hanya satu pintu bagian belakang yang bisa digunakan yakni pintu kiri, yang aman dari api. Namun sistem interkom tidak berfungsi imbas insiden sehingga kokpit tak bisa memberikan lampu hijau, demikian pernyataan maskapai. Akhirnya, butuh waktu 18 menit untuk mengevakuasi seluruh penumpang dan kru pesawat. Sang pilot adalah yang terakhir menginjakkan kaki di landasan pada pukul 18.05 WIB.  Tak lama setelah itu, seluruh pesawat pun ditelan kobaran api. Puluhan mobil pemadam kebakaran yang bersiaga di luar langsung berupaya memadamkan api. Proses itu memakan waktu delapan jam. 'Jujur saya pikir kami tidak akan selamat. Jadi saya mengirim pesan kepada keluarga dan teman saya untuk mengabari bahwa pesawat saya terbakar saat itu,' kata seorang penumpang perempuan kepada NHK. Setidaknya satu anjing dan kucing peliharaan tak selamat dalam kecelakaan tersebut. 'Penumpang tampaknya sudah mengikuti instruksi dengan sangat teratur,' kata ahli industri penerbangan dari Singapore Management University, Terence Fan, kepada AFP. 'Inilah tepatnya aturan evakuasi perlu dirancang. Badan pesawat itu sendiri pada akhirnya tidak dimaksudkan untuk bertahan dalam kobaran api,' ujar dia.  Pesawat Japan Airlines (JAL) terbakar usai bertabrakan dengan pesawat Penjaga Pantai berukuran lebih kecil pada Selasa (2 1). Seluruh penumpang dan awak dengan total 379 orang selamat. Sementara itu, 5 dari 6 kru pesawat coast guard meninggal dunia. Api mulai melalap bagian belakang pesawat JAL usai kecelakaan dan merambat ke bagian tengah armada. Dalam beberapa video yang diambil penumpang dari dalam pesawat, tampak penumpang berteriak dan panik namun tetap duduk tenang mengikuti instruksi awak kabin.   "
  }
}