{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:01.501511",
  "crawling_time_epoch": 1704693121,
  "url": "https://www.cnnindonesia.com/indeks/2/67",
  "title": "Cerita Remaja 13 Tahun Pecahkan Rekor Tetris, Bikin Game Jadi Crash",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240105160912-185-1045775/cerita-remaja-13-tahun-pecahkan-rekor-tetris-bikin-game-jadi-crash",
    "posted": "Jumat, 05 Jan 2024 16:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/bocah-pecahkan-rekor-tetris-bocah-willis-gibson-1_169.jpeg?w=650&q=90",
    "tags": [
      "tetris",
      "nintendo",
      "game online",
      "game",
      "gamer"
    ],
    "article": "Remaja Berusia 13 tahun bernamaWillis Gibsonmenjadi yang pertama memenangkan game Tetris versi original besutanNintendo usai tamat di level 157. Secara teknis, Willis, yang punya nama alias 'blue scuti'dalam dunia game, berhasil mencapai apa yang disebut para gamer sebagai kill screen.Istilah ini berarti merepresentasikan titik di mana kode Tetris mengalami gangguan, dan membuat permainan menjadi kacau alias crash. Hal ini mungkin tidak terdengar seperti kemenangan yang besar bagi orang yang berpikir hanya skor tinggi yang diperhitungkan dalam video game.    Namun, ini sebenarnya adalah pencapaian yang sangat didambakan di dunia video game,dengan rekoryang memaksa perangkat keras dan perangkat lunakmencapaibatasnya. Tetris sendiri sudah lama dianggap tak terkalahkan oleh para pemainnya. Hal ini dikarenakan permainan ini tidak memiliki akhir cerita. Bentuk empat blok dalam permainan Tetris akan terus jatuh tidak peduli seberapa baik pemainnya menumpuknya menjadi barisan yang menghilang. Para pemain top terus menemukan cara untuk memperpanjang kemenangan beruntun mereka dengan tetap berada di dalam game untuk mencapai level yang lebih tinggi, tetapi pada akhirnya, game ini mengalahkan mereka semua.  Namun, pada 21 Desember, Willis berhasil memicu killer screen di Level 157, yang dianggap dunia game sebagai kemenangan dalam permainan tersebut. Hal ini bukti Willis berhasil mendorong perangkat lunak melewati batasnya sendiri. Para pembuat Tetris bahkan memuji Willis atas kemenangannya tersebut. 'Selamat kepada 'blue scuti' karena telah mencapai pencapaian luar biasa ini, sebuah prestasi yang menentang semua batasan yang ada pada game legendaris ini,' ujar CEO Tetris, Maya Rogers, dalam sebuah pernyataan, dikutip dari AP. Rogers menyebut Tetris akan merayakan ulang tahunnya yang ke-40 tahun ini dan menyebut kemenangan Willis sebagai 'pencapaian yang monumental.'  David Macdonald, seorang YouTuber game yang telah mengikuti industri game selama bertahun-tahun, mengatakan perjalanan sangat panjang telah dilalui untuk menamatkan game ini. '[Pada awalnya] orang-orang di dunia Tetris bahkan tidak tahu bagaimana cara mencapai level yang lebih tinggi ini,' kata David. 'Mereka hanya terjebak di level 20-an dan 30-an karena mereka tidak tahu teknik untuk melangkah lebih jauh,' tambahnya. Level 29 dalam game ini merupakan rintangan yang sangat sulit karena balok-balok mulai berjatuhan lebih cepat daripada yang dapat direspons oleh pengontrol dalam game.   "
  }
}