{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:48.030671",
  "crawling_time_epoch": 1704692808,
  "url": "https://www.cnnindonesia.com/indeks/2/44",
  "title": "Cerita Lengkap Penangkapan ala Saipul Jamil: Mau Antar Panci ke Ibu S",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240106171740-234-1046109/cerita-lengkap-penangkapan-ala-saipul-jamil-mau-antar-panci-ke-ibu-s",
    "posted": "Sabtu, 06 Jan 2024 17:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/saipul-jamil-saat-melakukan-konferensi-pers-di-polsek-tambora-1_169.png?w=650&q=90",
    "tags": [
      "saipul jamil",
      "saipul jamil ditangkap",
      "asisten saipul jamil narkoba"
    ],
    "article": "Hasil tes narkoba dan tes urine pedangdut Saipul Jamilnegatif. Aparat kepolisian pun berencana memulangkan Saipul setelah sempat menangkapnya dengan dugaan penyalahgunaan narkoba. Ternyata bukan Saipul Jamil yang diduga menggunakan narkoba, tetapi asistennya yang berinisial S. Bersama aparat kepolisian, Saipul juga membeberkan kronologi penangkapan hingga akhirnya dibebaskan karena terbukti tak bersalah. 'Jadi begini, saya terus terang merasa enggak bersalah, enggak berdosa terus tiba-tiba ada motor di kiri, minta (mobil) berhenti. Tapi caranya enggak baik. Saya refleks ngebut,' kata Saipul di Polsek Tambora, Jakarta barat, Sabtu (6 1).   Kala itu, aparat kepolisian memang sempat mencoba memberhentikan kendaraan yang dinaiki Saipul. Namun, Saipul justru menolak dan membanting setir hingga menabrak beberapa sepeda motor.  Kata Saipul, saat itu dia ketakutan dan berusaha mencari kantor polisi terdekat karena khawatir orang yang mengejarnya justru penjahat, misalnya begal. 'Dia menjelaskan bahwa dia polisi. Saya enggak percaya, saya enggak berbuah kejahatan. Pelat nomor saya aman, saya juga tidak narkoba. Makanya di situ saya mencoba mencari kantor polisi terdekat,' kata dia. Bahkan saat polisi berhasil memberhentikan mobilnya, Saipul berusaha melawan. Dia juga berulang kali meminta tolong ke warga sekitar dan berteriak begal. 'Saya minta maaf karena berpikir negatif, ini maaf sekali karena saya kira begal. Saya juga teriak minta tolong saya dibegal,' katanya. Dalam kesempatan itu, Saipul Jamil juga mengaku tak pernah menaruh curiga sedikit pun terhadap asistennya berinisial S yang kini diamankan kepolisian. S yang sudah bekerja sebagai asistennya selama kurang lebih satu tahun adalah karyawan yang baik dan bekerja dengan telaten. Di hari insiden tersebut, Saipul memang tidak banyak pekerjaan yang mengharuskannya keluar rumah sejak pagi. Dia hanya ada jadwal rapat dengan pihak manajemen untuk membicarakan beberapa projek. Melihat hal tersebut, S meminta tolong padaSaipul untuk diantar ke rumah orang tuanya. S hendak mengantarkan beberapa peralatan dapur untuk ibunya. 'Dia bilang minta diantar ke ibunya dulu, ada perlengkapan di rumah panci 'daripada enggak dipakaibuat ibu saya', saya terenyuh kalau dengar kata ibu, asisten saya juga saya rasa jujur dan tulus makanya saya enggak menyangka dia narkoba,' kata dia. Tanpa kecurigaan apapun, Saipul bersedia mengantar S ke rumah ibunya. Namun karena rumah ibunya S berada di dalam gang yang cukup sempit, saat itu Saipul hanya mengantar sampai depan gang. Saipulmenunggu asistennya di masjid yang lokasinya memang tidak terlalu jauh. Karena cukup lama, dia bahkan sempat melaksanakan ibadah salat di masjid tersebut.  'Saya enggak kepikiran negatif kalau dia sedang melakukan hal yang melanggar hukum,' katanya. Namun, setelah keduanya kembali di dalam mobil dan hendak melakukan perjalanan, tiba-tiba ada beberapa kendaraan yang mengejar dan mengaku polisi. Karena takut dibegal dan merasa tidak melakukan kesalahan, Saipul berusaha menghindari polisi. 'Pokoknya saya enggak tahu kalau asisten saya terlibat narkoba, enggak tahu. Saya justru fokus yang kejar, saya bilang begal begal, kan di situ saya enggak tahu itu polisi saya tetap ingin bela diri,' katanya."
  }
}