{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:11.478151",
  "crawling_time_epoch": 1704692771,
  "url": "https://www.cnnindonesia.com/indeks/2/42",
  "title": "Cerita Ning di Cirebon Titip Pesan ke Gibran soal Ibu Negara Prabowo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106200508-617-1046146/cerita-ning-di-cirebon-titip-pesan-ke-gibran-soal-ibu-negara-prabowo",
    "posted": "Sabtu, 06 Jan 2024 20:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/capres-dan-cawapres-nomor-urut-2-tiba-di-kpu_169.jpeg?w=650&q=90",
    "tags": [
      "gibran rakabuming",
      "prabowo subianto",
      "pemilu 2024",
      "pilpres 2024",
      "ibu negara",
      "titiek soeharto"
    ],
    "article": "Cawapres nomor urut 2 Gibran RakabumingRakamendapat titipanpesan buat capres PrabowoSubianto dari para Ningdalam acara makan bersama dengan di Cirebon, Jawa Barat, Sabtu (6 1). Ningmerupakan sebutan untuk perempuan yang keturunan kiai. Salah satu Ning menanyakan kepada Gibran program apa yang akan dijalankannya terkait isu perempuan.   'Kita selain fokus di pesantren, aktif di media sosial, juga merupakan pergerakan perempuan ini. Jadi kami sangat mengharapkan sekali kepada Mas Gibran dan juga Mbak Selvi, mungkin next capres kita,' kata salah satu ning kepada Gibran, dikutip dari detikcom. 'Mungkin minta disampaikan ketika sudah jadi, tolong perempuan ini ada program-program ini supaya lebih diperjuangkan kembali. Karena kemarin saya melihat debat capres-cawapres kemarin, sedikit sekali menyinggung soal perempuan.' 'Jadi mohon nanti apa program yang khusus untuk perempuan, terutama di pesantren,' sambungnya. Gibran lalu menjawab bahwa isu perempuan sudah pernah dibahas sekilas dalam debat capres. Wali Kota Solo itu mengatakan akan memperhatikan perempuan, terutama dalam aspek kesejahteraan. 'Intinya kalau di tempat kami itu nanti misalnya nanti ada sekarang masih banyak sekali kasus kekerasan perempuan dan anak. Lalu kita juga ingin lebih intens lagi mendampingi UMKM yang banyak dikomandoi oleh ibu-ibu.' 'Lalu masalah stunting, yang pasti melibatkan ibu-ibu juga. Lalu program baru, misalnya makan siang gratis, itu pasti nanti banyak melibatkan ibu-ibu,' jawab Gibran.  Ning tersebut lalu bertanya lagi kepada Gibran soal kemungkinan Prabowo Subianto ingin mencari ibu negara. Pertanyaan disambut gelak tawa. 'Saya mau nitip tadi Ning-ning yang di belakang itu pesan begini 'barangkali Pak Prabowo itu mencari ibu negara,' ini ngapunten (mohon maaf) Mas Gibran,terima kasih,' selorohnya. Gibran kemudian sempat terlihat berpikir sejenak. Dia lalu mengatakan akan menyampaikan ke Prabowo, yang bercerai dengan Titiek Soeharto 15 tahun lalu, agar nanti penanya tersebut bisa menyampaikan langsung. 'Ya nanti saya sampaikan ke beliau biar ketemu sendiri, enggak berani saya,' jawab Gibran. Baca selengkapnya di sini."
  }
}