{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:38.960512",
  "crawling_time_epoch": 1704693518,
  "url": "https://www.cnnindonesia.com/indeks/2/95",
  "title": "Cerita Anies Baswedan Maju Pilgub DKI karena Digigit Nyamuk hingga DBD",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104142218-617-1045251/cerita-anies-baswedan-maju-pilgub-dki-karena-digigit-nyamuk-hingga-dbd",
    "posted": "Kamis, 04 Jan 2024 16:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/10/14/hari-terakhir-anies-baswedan-bertugas-di-balaikota-15_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "pilpres 2024",
      "pemilu 2024",
      "gubernur dki jakarta",
      "pilgub dki 2017"
    ],
    "article": "Mantan Gubernur DKI Jakarta Anies Baswedanmengungkap proses dirinya dicalonkan maju dalam Pemilihan Gubernur DKI Jakarta 2017. Anies bersama Sandiaga Uno menang dalam Pilgub tersebut. Ia bercerita usai di-reshuffle oleh Presiden Jokowi pada 2016, ia menghubungi Kementerian Pendidikan dan Kebudayaan terkait agenda menjadi pembicara di New York. 'Saya berhenti 27 Juli, kemudian saya bilang ke kementerian tolong kabari ke New York, karena akhir September, 23 September saya dijadwalkan berbicara di New York. Ada sidang umum PBB, side event bicara pendidikan, saya keynote speaker di situ, karena udah tidak jadi Mendikbud, supaya kabari ke sana,' kata Anies dalam Youtube Abdel Achrian, dikutip Kamis (4 1).   Anies lalu mendapat kabar dirinya tetap diundang ke New York meski tidak lagi menjabat. Ia pun merencanakan akan berangkat bersama istrinya. Di bulan Agustus, ia dihubungi oleh pengusaha Aksa Mahmud. Anies ditanya kesediaannya untuk maju dalam Pilgub. Ia mengaku sebelumnya tidak pernah terpikir untuk ikut kontestasi. 'Saya bilang, wah pak saya belum pernah kepikir, belum pernah kebayang, jadi waktu itu saya bilang, boleh enggak saya mikir dulu, karena its never on my plan,' katanya. Anies lalu bertanya kepada sang ibu soal tawaran itu. Ia mengaku tidak akan mau maju jika tidak mendapat restu. 'Kata ibu, 'kalau ini kepengenan Anies, enggak usah, tapi kalau Anies diminta, bismillah,' katanya.  Di September awal, Anies mengaku masuk rumah sakit karena terkena demam berdarah. Saat di rumah sakit itu, ia mengaku didatangi oleh para ketua umum partai. 'Saya lagi diinfus. Ditanya bersedia atau enggak jadi cagub, saya disurvei, angkanya ada. Jadi sama sekali saya enggak terlibat, rapat enggak ikut, anggota partai juga bukan. Tapi angka survei ada,' katanya. Anies mengatakan karena digigit nyamuk hingga demam berdarah itu, ia disarankan dokter untuk tidak bepergian jauh. Ia pun tidak jadi berangkat ke New York. Saat di Jakarta pada September itu, ia pun mengaku dipanggil untuk datang ke rumah Ketua Umum Gerindra Prabowo Subianto. 'Jadi saya berada di Jakarta, tanggal 23 September seharusnya saya di New York itu lah pendaftaran ke KPU hari terakhir. Jadi saya bilang gini, kalau Allah tidak kirim satu nyamuk, saya enggak di Jakarta. Saya kena nyamuk, saya di sini,' katanya. Ia mengatakan saat dipanggil itu, Prabowo menyampaikan pernyataan soal pergantian Gubernur Jakarta. Menurut Anies, Prabowo merasa pergantian harus dilakukan karena tidak mau Jakarta retak dan pecah. 'Pak Prabowo bilang 'buat saya yang penting kita harus menyelamatkan Jakarta, kita harus kembalikan Jakarta jangan sampai retak, pecah,' kata Anies. 'Beliau merasa kepemimpinan itu terjadi karena beliau usul di 2012, dan dalam perjalanan beliau merasa tidak tepat dan harus diganti, 'karena saya yang dulu mengusulkan, maka saya yang harus bisa menggantikan',' imbuh dia. "
  }
}