{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:16.628732",
  "crawling_time_epoch": 1704694096,
  "url": "https://www.cnnindonesia.com/indeks/2/132",
  "title": "Cerita Horor Penumpang Japan Airlines yang Tabrakan: Hampir Mati",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103104447-113-1044714/cerita-horor-penumpang-japan-airlines-yang-tabrakan-hampir-mati",
    "posted": "Rabu, 03 Jan 2024 11:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/japan-airportfire_169.jpeg?w=650&q=90",
    "tags": [
      "japan airlines",
      "japan airlines tabrakan",
      "japan airlines terbakar",
      "jepang",
      "bandara haneda",
      "kecelakaan pesawat",
      "tabrakan pesawat"
    ],
    "article": "PenumpangJapan Airlines (JAL) mengungkap situasimencekam kala pesawat yang ditumpanginya itu terbakar usai bertabrakan dengan pesawat lain di landasan pacu Bandara Haneda, Tokyo, Jepang, Selasa (2 1). Seluruh 379 penumpang JAL516 itu selamat usai dievakuasi keluar pesawat yang terbakar. Tsubasa Sawada (28), warga Tokyo yang baru kembali dari liburan di Sapporo, mengatakan ada ledakan di pesawat sekitar 10 menit setelah seluruh penumpang berhasil dievakuasi.    'Saya hanya bisa mengatakan itu adalah keajaiban. Kami bisa mati jika terlambat,' kata Sawada kepada Reuters. Dalam video yang diterima Reuters, kabin pesawatAirbus350-900 itu tampak dipenuhi kepulan asap dan membuat banyak penumpang cemas, panik, dan kebingungan. Sementara itu, penumpang lain berpegangan pada anak-anak mereka yang menjerit ketakutan. 'Tolong keluarkan saya dari sini,' teriak seorang perempuan dalam sebuah video. 'Kenapa kalian tidak membuka saja [pintunya],' jerit seorang anak. Sawada mengatakan dirinya sudah mengira tak akan selamat saat menyadari api telah melalap sebagian badan pesawat. Menurut beberapa laporan media Jepang,hanya tiga dari total delapan pintupesawatyang bisa dibuka saat insiden berlangsung.    Kru pesawatakhirnyaberhasil mengevakuasi seluruh penumpang keluar pesawat tepat waktu dari tiga pintutersebut. 'Saya benar-benar berpikir akan mati,' kata Sawada. 'Setelah kecelakaan itu terjadi, saya tertawa sedikit pada awalnya saat saya bisa melihat beberapa percikan api keluar [dari mesin] tapi ketika api mulai membesar, saya menyadari itu lebih dari sekadar sesuatu,' lanjut dia. Dalam video yang dibagikan kepada Reuters, pramugari Japan Airlines terlihat mengimbau para penumpang untuk tetap tenang dengan meminta mereka ooperatif. Satoshi Yamake (59), penumpang yang duduk di dekat bagian depan pesawat, mengatakan para kru pesawat dengan cepat mengerahkan penumpang ke jalur evakuasi yang diikuti dengan tertib. Menurut maskapai, evakuasi dimulai tak lama setelah pesawat berhenti. Semua penumpang dibawa ke tempat yang aman dalam kurun waktu kurang dari 20 menit. Rekaman video juga menunjukkan para penumpang dievakuasi dengan tenang dan tak terlihat membawa tas tangan apa pun. Sesuai dengan peringatan badan keselamatan penerbangan selama ini, membawa barang dan tas saat keadaan darurat di pesawat berisikomempersulit operasi penyelamatan dan berakhir menghilangkan nyawa. 'Awak kabin telah melakukan pekerjaan dengan sangat baik. Sepertinya tidak ada penumpang yang membawa barang bawaan. Itu adalah keajaiban bahwa semua penumpang bisa turun,' kata direktur keselamatan udara di konsultan penerbangan yang berbasis di Inggris Ascend by Cirium, Paul Hayes.  Seorang pejabat kementerian transportasi Jepang juga mengatakan dalam briefing media bahwa prosedur evakuasi maskapai 'dilakukan dengan tepat.' Saat insiden terjadi, 115 unit pemadam kebakaran juga sudah dikerahkan untuk bersiaga di lokasi kejadian guna memadamkan kobaran api. Api itu merambat dari belakang pesawat hingga akhirnya menelan seluruh bagian pesawat dalam bola api. Pesawat JAL516 terbakar setelah bertabrakan dengan pesawat yang lebih kecil, Coast Guard, tak lama setelah mendarat. Lima dari enam awak pesawat Coast Guard tewas di tempat. Tabrakan itu terjadi pada pukul 17.46 sore waktu setempat. Kapten pesawat telah diberi izin untuk mendarat namun diduga tak melihat keberadaan pesawat patroli maritim Dash-8 buatan Bombardier dari Coast Guard di bawahnya. Pihak berwenang hingga kini masih menyelidiki ecelakaan tersebut."
  }
}