{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:17.619187",
  "crawling_time_epoch": 1704693077,
  "url": "https://www.cnnindonesia.com/indeks/2/63",
  "title": "Cerita Polisi Soal 11 Jam Evakuasi Korban Tewas Terimpit KA Turangga",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105183335-20-1045849/cerita-polisi-soal-11-jam-evakuasi-korban-tewas-terimpit-ka-turangga",
    "posted": "Jumat, 05 Jan 2024 19:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/evakuasi-korban-kecelakaan-kereta-api-lokal-bandung-raya-dengan-kereta-api-turangga-di-cicalengka-4_169.jpeg?w=650&q=90",
    "tags": [
      "ka turangga",
      "ka turangga kecelakaan",
      "kecelakaan ka turangga",
      "kecelakaan ka turangga bandung raya",
      "ka turangga tabrakan"
    ],
    "article": "Satu korban tewas kecelakaan KA TuranggadanKA Lokal Bandung Raya di Cicalengka, Jawa Barat, yang sebelumnya terjebak di dalam gerbong berhasil dievakuasi. Tim gabungan mengevakuasi jasadEnjang Yudidari dalam gerbong tersebut sekitar pukul 17.27 WIB. Korban terimpit di reruntuhan gerbong selama hampir 11 jam. Kabid Humas Polda Jabar Kombes Ibrahim Tompomenyebut tim gabungan kesulitan untuk mengevakuasi korban terakhir karena posisinya tertutup tumpukan material gerbong.   Selain itu, material kereta yang menutup cukup keras. Selama 11 jam proses evakuasi petugas berhasil membuka celah yang kemudian dimanfaatkan untuk mengevakuasi jasad Enjang. 'Petugas akhirnya bisa mendapat posisi masuk ke korban,' katanya.  Tompo mengatakan korban Enjang diduga merupakan petugas keamanan PT KAI. Namun, ia belum dapat memastikan karena menunggu hasil tim DVI Polda Jabar. 'Jadi sudah tidak ada lagi korban di TKP. Untuk dipastikan identitas dari korban tersebut dan nantinya akan dibereskan di rumah sakit dan diserahkan ke keluarga korban,' ujarnya. 'Alhamdulillah korban yang meninggal terakhir sudah dievakuasi oleh tim di lapangan dan jenazah sudah dibawa ke RS terdekat,' kata Tompo. Lebih lanjut, Tompomengatakan tim gabungan kini fokus untuk mengevakuasi gerbong kereta yang terlibat kecelakaan di dekat Stasiun Cicalengkatersebut. 'Saat ini, petugas berusaha untuk melakukan pembersihan area di TKP,' katanya.  Kecelakaan antara Kereta Api Turangga dengan KRL Commuter Line Bandung Raya terjadi di Cicalengka, Jumat (5 1) pukul 06.03 WIB. Tabrakan itu tepatnya terjadi di lintas Cicalengka-Haurpugur KM 181+700 di Kecamatan Cikuya, Cicalengka, Kabupaten Bandung atau 800 meter sebelum sinyal masuk Stasiun Cicalengka.    Insiden tersebut mengakibatkan empat orang meninggal dunia dan 37 lainnya luka-luka. Salah satu korban tewas merupakan masinis. Berdasarkan data Polda Jabar, keempat korban meninggal yakni masinis KA KRD Lokal Padalarang Cicalengka atas nama Julian Dwi Setiono, asisten masinis KA KRD Lokal Padalarang - Cicalengka atas nama Ponisan, pramugara KA Turangga atas nama Andrian, dan pegawai PAM atas nama Enjang Yudi. KNKTtelah membuka investigasi untuk mendalami penyebab kecelakaan dua kereta api tersebut. Proses investigasi berlangsung selama empat hari ke depan."
  }
}