{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:43.007933",
  "crawling_time_epoch": 1704694423,
  "url": "https://www.cnnindonesia.com/indeks/2/155",
  "title": "Ceruk Gen Z, Fans K-Pop dan Jurus Live TikTok Anies di Pilpres 2024",
  "categories": "ANALISIS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102142519-617-1044348/ceruk-gen-z-fans-k-pop-dan-jurus-live-tiktok-anies-di-pilpres-2024",
    "posted": "Selasa, 02 Jan 2024 15:49 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "analisis",
      "analisis pemilu 2024",
      "anies baswedan",
      "pilpres 2024",
      "pemilu 2024",
      "generasi z",
      "gen z",
      "k-pop",
      "kpopers"
    ],
    "article": "Capres nomor urut 1 Anies Baswedanmendapat sorotan baru-baru ini usai menjadi viral di kalangan pecintaK-Pop alias Kpopers dan Generasi Z. Anies bahkan mendapatkan julukan 'abah nasional' di kalangan generasi Z dan 'Park Ahn Nice' di kalangan pecinta idol Korea Selatan itu. Muncul akun @aniesbubble yang kini telah memiliki 92 ribu pengikut di sosial media X. Akun yang diklaim organik dari warganet itu kerap menampilkan aktivitas Anies dengan aksara hangul. Dukungan dan euforia itu pertama kali muncul usai Anies melakukan live TikTok pada Jumat (29 12) malam. Dalam interaksinya itu, Anies memberikan sejumlah nasehat kepada penonton live TikTok di sela-sela aktivitas kampanyenya.   Hal itu mengingatkan para Kpopers terhadap para idol yang berinteraksi secara virtual di sela aktivitas mereka melalui aplikasi Bubble. Kini terpantau, Anies sudah melakukan empat kali live TikTok hingga hari ini.  Direktur Trias Politika Strategis Agung Baskoro melihat fenomena itu sebagai keuntungan besar bagi paslon nomor urut 1 Anies-Muhaimin Iskandar (AMIN) untuk menaikkan elektoral mereka. Sebab mayoritas Kpopers adalah para generasi Z dan milenial yang notabenenya mendominasi usia pemilih di 2024. 'Ini bisa menjadi suntikan elektoral yang positif bagi Anies untuk bisa mengimbangi suara Prabowo-Gibran, sehingga bisa masuk putaran kedua. Tinggal dia konsisten menggarap ceruk gen Z dan milenial,' kata Agung saat dihubungi CNNIndonesia.com, Selasa (2 1). Belum lagi berdasarkan survei Litbang Kompas akhir 2023 yang merekam jumlah kelompok pemilih yang belum menentukan pilihan atau undecided voters di Indonesia justru semakin meningkat hingga mencapai 28,7 persen. Menurut Agung, dengan viralnya Anies dalam aplikasi TikTokyang sudah dimiliki 100 juta lebih pengguna dari Indonesia, para pemilih yang bimbang atau rasional bisa saja tertarik dan mencari lebih dalam tentang rekam jejak mantan Gubernur DKI Jakarta itu. 'Dan ini memang hal yang baru ya, belum ada satu capres pun yang memang live di TikTok dan kemudian mendapat apresiasi positif dari netizen. Ini bagus juga untuk melihat sisi lain Anies yang dianggap terlalu serius, kaku, dan formal,' ujarnya.  Agung menilaiAniesbisa saja menggeser posisi Prabowo yang berdasarkan survei terbaru LSI Denny JA unggul di pengguna platform TikTok. Cara-cara kampanye kreatif, menurutnya, bakal berpotensi menarik perhatian para pemilih yang masih ragu. 'Sangat mungkin [tergeser], karena Prabowo belum melakukan ini [live] masalahnya. Kalau Anies mau menggarap secara serius, di TikTok kan interaktif ya, kalau sekadar hanya update kan searah ya, pun kalau ada interaksi itu sangat minimalis,' ujarnya.     "
  }
}