{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:19.894147",
  "crawling_time_epoch": 1704695539,
  "url": "https://www.cnnindonesia.com/indeks/2/231",
  "title": "Cher Ajukan Konservasi atas Anaknya yang Punya Riwayat Kecanduan",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231228234504-234-1042902/cher-ajukan-konservasi-atas-anaknya-yang-punya-riwayat-kecanduan",
    "posted": "Sabtu, 30 Des 2023 01:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/08/penyanyi-cher_169.jpeg?w=650&q=90",
    "tags": [
      "cher",
      "selebriti"
    ],
    "article": "Cherdilaporkan mengajukan sebuah konservatori atau perwalian atas putranya, Elijah Blue Allman yang kini berusia 47 tahun. Cher disebut mengajukan hak itu karena khawatir Elijah akan menghabiskan hartanya untuk narkoba. Dalam dokumen pengadilan yang diperolehNew York Post dan diberitakan Rabu (27 12), pelantun Believe itu mengajukan konservatori secara tunggal atas seluruh harta Allman.    'Elijah pada dasarnya tidak memiliki kemampuan untuk mengatur sumber daya finansialnya sendiri,' tulis dokumen tersebut. '[Cher] tak bisa membahas kecenderungan Elijah terkait penunjukan konservator sementara karena masalah kesehatan mental dan fisik Elijah saat ini,' lanjutnya. 'Dibahas secara rinci dalam Informasi Tambahan Rahasia yang diajukan secara bersamaan, Elijah tak dapat membentuk atau menyatakan preferensi mengenai penunjukan konservator untuk hartanya,' tulis dokumen tersebut. New York Post menyebut Allman diduga mengalami masalah dengan kesehatan mentalnya, bersamaan dengan masalah kecanduan yang sudah pernah ia alami di masa lalu.    '[Cher] khawatir bahwa uang apapun yang diberikan ke Elijah akan segera ia habiskan untuk narkoba, menyisakan Elijah tanpa warisan untuk memenuhi hidupnya sendiri, dan menempatkan hidup Elijah dalam risiko.' tulis dokumen itu.  New York Post menyebut sudah meminta tanggapan perwakilan Cher terkait kabar tersebut. Elijah Blue Allman sebelumnya mengajukan gugatan cerai terhadap istrinya, Marieangela King alias Queeny, pada 2021. Sementara itu, permintaan Cher ini datang beberapa bulan usai Queeny menuding Cher dalam dokumen perceraian dengan Allman pada Desember 2022. Dalam dokumen itu, Queeny menuding Cher menyewa empat orang untuk menculik Elijah dari sebuah hotel di New York City. King kemudian menuding Cher terus merecoki 'manajemen kesehatan anaknya begitu juga lokasi dan aksesnya' ketika pasangan itu berusaha mempertahankan rumah tangga mereka. Cher kemudian membantah tudingan itu saat wawancara dengan People. 'Rumor itu tak betul,' katanya. 'Saya tak melakukannya, dan kalaupun iya, saya tak akan bilang saya melakukannya.' "
  }
}