{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:31.170119",
  "crawling_time_epoch": 1704695071,
  "url": "https://www.cnnindonesia.com/indeks/2/201",
  "title": "Chimaev Respons Gervonta Davis Masuk Islam: Alhamdulillah",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231134344-178-1043743/chimaev-respons-gervonta-davis-masuk-islam-alhamdulillah",
    "posted": "Minggu, 31 Des 2023 13:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/23/gervonta-davis-vs-ryan-garcia-4_169.jpeg?w=650&q=90",
    "tags": [
      "gervonta davis mualaf",
      "gervonta davis masuk islam",
      "tinju",
      "khamzat chimaev",
      "gervonta davis"
    ],
    "article": "Bintang UFC, Khamzat Chimaev, merespons keputusan petinju tidak terkalahkan asal Amerika Serikat, Gervonta Davis, yang memutuskan untuk masuk Islam. Davis menjadi sorotan setelah memutuskan untuk menjadi mualaf. Hal itu dilakukan Davis dengan mengucap kalimat syahadat di Masjid Al-Hidaayah di Maryland, Amerika Serikat, pada 24 Desember lalu. Imam Shaykh Hassan Somali menjadi sosok yang meng-Islamkan Davis dan kedua temannya. Setelah menjadi mualaf, Davis juga memilih nama Islam-nya, yakni Abdul Wahid. Abdul Wahid memiliki arti 'hamba Allah yang Esa'.   Chimaev menjadi sosok bintang UFC yang memberikan ucapan selamat kepada Davis. Melalui akun Instagram miliknya, Chimaev mengucapkan selamat kepada petinju Amerika Serikat yang selalu menang dalam 29 pertarungan. 'Abdul Wahid. Alhamdulillah,' tulis Chimaev sambil memposting foto Davis di atas ring. Davis merupakan petinju Amerika Serikat yang tidak terkalahkan. Davis memiliki rekor 29 menang (27 menang KO). Terakhir Davis menang KO ronde ketujuh atas Ryan Garcia dalam duel non-gelar pada 22 April lalu. Dalam tiga pertarungan terakhir, Davis selalu menang KO TKO. [Gambas:Twitter] Legenda UFC, Khabib Nurmagomedov, juga mengucapkan selamat kepada Gervonta Davis yang memutuskan masuk Islam. 'Semoga Allah membuat semuanya mudah untuk kamu dan menjagamu tetap di jalan yang lurus. Selamat datang di Islam, saudaraku Gervonta Davis,' tulis Khabib melalui media sosial. "
  }
}