{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:10.188543",
  "crawling_time_epoch": 1704695350,
  "url": "https://www.cnnindonesia.com/indeks/2/220",
  "title": "China Pecat 9 Pejabat Militer dari Parlemen Tanpa Penjelasan",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231230142031-113-1043503/china-pecat-9-pejabat-militer-dari-parlemen-tanpa-penjelasan",
    "posted": "Sabtu, 30 Des 2023 14:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/10/xi-jinping-cetak-sejarah-jadi-presiden-china-untuk-ketiga-kali-3_169.jpeg?w=650&q=90",
    "tags": [
      "china",
      "politik china",
      "xi jinping"
    ],
    "article": "China memecatsembilan pejabat militer dari parlemen usai pertemuan Komite Sentral Partai Komunis pada Jumat (29 12). Pejabat militer yang dipecat itu termasuk empat jenderal unit rudal strategis angkatan darat. Diberitakan AFP, Sabtu (30 12), pemecatan itu terjadi setelah Dong Jun dilantik menjadi Menteri Pertahanan untuk menggantikan Li Shangfu yang dipecat pada 24 Oktober. Kesembilan pejabat yang dipecat itu sebelumnya duduk di kursi parlemen sebagai anggota yang bertugas tanpa dipilih langsung oleh rakyat.   Sementara itu, pemerintah China tidak memberikan penjelasan apa pun mengenai alasan para pejabat itu diberhentikan dari tugasnya.  Badan riset asal AS dengan spesialisasi politik China, Sinolnsider, menilai pemecatan mereka 'merupakan isyarat bahwa para pejabat itu sedang diperiksa soal isu-isu yang tengah berkembang.' Pemecatan sembilan pejabat militer dari parlemen itu menjadi bagian dari serangkaian restrukturisasi tingkat tinggi di kalangan militer, yang sudah dimulai sejak Li Shangfu tiba-tiba dipecat Oktober lalu. Pemecatan Li pada saat itu juga menuai sorotan karena ia sempat 'hilang' selama nyaris dua bulan. Presiden Xi Jinping lalu memecat Li Shangfu, sekaligus mendepak mantan Menteri Luar Negeri Qin Gang dari jabatan di pemerintahan. Pemecatan Li pada masa itu berlangsung ketika dirinya tengah diselidiki dalam suatu kasus. Meski begitu, tidak ada penjelasan resmi soal kabar investigasi tersebut. Li terakhir kali terlihat di depan publik saat melakukan kunjungan ke Belarus. Pemerintah Belarus merilis foto pertemuan Li dengan Presiden Alexander Lukashenko di Minsk pada 17 Agustus lalu. Dua hari sebelum itu, Li juga melakukan perjalanan ke Rusia untuk menghadiri konferensi keamanan di dekat Moskow. Namun, sejak kunjungan dari Belarus, Li tidak pernah terlihat lagi di depan publik."
  }
}