{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:57.193025",
  "crawling_time_epoch": 1704695817,
  "url": "https://www.cnnindonesia.com/indeks/2/249",
  "title": "China Investasi Proyek Baterai EV di RI, Gandeng Antam",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229120548-85-1043076/china-investasi-proyek-baterai-ev-di-ri-gandeng-antam",
    "posted": "Jumat, 29 Des 2023 13:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/media-briefing-kemenko-marves_169.jpeg?w=650&q=90",
    "tags": [
      "china investasi baterai ev di ri",
      "baterai kendaraan listrik",
      "luhut binsar panjaitan",
      "kendaraan listrik",
      "investasi",
      "china"
    ],
    "article": "Chinaberinvestasi di proyek baterai kendaraan listrik atau electric vehicle (EV) di Indonesia. Investasi itu masuk melalui Hong Kong CBL Limited, anak usaha China Ningbo Contemporary Brunp Lygend Co Ltd. Investasi itu merupakan proyek kerja sama PT Aneka Tambang Tbk (Antam) dengan Hong Kong CBL Limited dalam divestasi proyek baterai kendaraan listrik, yang diteken Kamis (28 12) kemarin. Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Panjaitan menyatakan hal tersebut merupakan kerja sama pertama di dunia yang mencakup tahapan dari tambang nikel hingga giga factory baterai cell dan pack, serta daur ulang.   'Hal ini menjawab pertanyaan mengenai hilirisasi, di mana masih banyak yang dapat dilakukan di sini,' kata Luhut melalui keterangan resmi, Kamis (28 12).  Ia pun menekankan pentingnya efisiensi dan kecepatan pengerjaan proyek mengingat persaingan global yang semakin ketat. Luhut juga mengatakan eksekusi proyek harus tetap mematuhi standar lingkungan dan ketenagakerjaan yang tinggi. 'Kita harus transparan dengan digitalisasi, dan eksekusi proyek ini harus menjadi contoh standar untuk proyek serupa di masa depan,' imbuhnya. Luhut mengaku terhadap kritik mengenai isu lingkungan dan berkomitmen untuk melakukan perbaikan, termasuk meningkatkan mekanisme dan standar operasional prosedur (SOP). Ia juga menekankan bahwa pelatihan pegawai lokal untuk mengikuti teknologi tinggi.  'Mari bangun kesepakatan bahwa pejabat yang terlibat harus transparan, sehingga Indonesia dapat menjadi contoh negara maju dan transparan,' ucap Luhut. Sebelum kerja sama diteken, Luhut sempat membocorkan produsen baterai kendaraan listrik asal China, China Ningbo Contemporary Brunp Lygend Co Ltd (CBL) bakal berinvestasi di Indonesia. Nilai investasinya US$420 juta atau setara Rp6,5 triliun (asumsi kurs Rp15.533 per dolar AS) 'Sebenarnya sudah tanda tangan itu, kira-kira US$420 juta, jadi walaupun harga nikel agak turun, saya pikir kemajuan dilakukan, diumumkan tanggal 28 Desember,' katanya dalam media briefing bertajuk Evaluasi Kinerja 2023 Menuju Indonesia Emas 2045, Jumat (22 12).  "
  }
}