{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:59.900646",
  "crawling_time_epoch": 1704693059,
  "url": "https://www.cnnindonesia.com/indeks/2/62",
  "title": "China Bakal Jadi Raja Ekspor Mobil Tundukkan Jepang",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240105163639-587-1045800/china-bakal-jadi-raja-ekspor-mobil-tundukkan-jepang",
    "posted": "Jumat, 05 Jan 2024 20:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/03/30/optimisme-ekspor-mobil-di-tahun-2022-2_169.jpeg?w=650&q=90",
    "tags": [
      "ekspor mobil",
      "china",
      "jepang"
    ],
    "article": "China diprediksi bakal menjadi negara pengekspormobil terbesar di dunia untuk pertama kalinya. China bakal mengalahkan Jepang yang sebelumnya memegang takhta itu. Nikkei Asiamenjelaskan China mengekspor 4,41 juta mobil selama Januari-November 2023 menurut data China Association of Automobile Manufacturers (CAAM). Angka ini naik 58 persen dari periode sama pada 2022.    Sementara Jepang pada Januari-November 2023 mencatat kenaikan 15 persen dari periode sebelumnya hingga menjadi 3,99 juta mobil. Selama 12 bulan 2023 Jepang diestimasikan cuma mencapai ekspor 4,3 juta mobil, sehingga angka ini diyakini bakal di bawah China. Meski begitu penetapan China sebagai raja ekspor 2023 masih menunggu data terbaru pada Desember 2023. Jepang adalah eksportir mobil terbesar di dunia, terakhir kali negara ini tak mendapat gelar itu pada 2016 saat disalip Jerman. Ekspor mobil China meledak tahun ini didukung pasar Rusia yang ditinggal berbagai produsen Jepang dan Eropa karena perang dengan Ukraina. Selama Januari-Oktober 2023 China mengekspor 730 ribu mobil ke Rusia, ini naik tujuh kali lipat dari tahun sebelumnya. Chery Automobile dan Great Wall Motors adalah dua pengekspor terbesar yang meliputi SUV ukuran medium dan besar.  Selain Rusia, ekspor China terbesar ke Meksiko yang mengalami peningkatan 71 persen menjadi 330 ribu unit. Chery, SAIC Motor dan Anhui Jianghuai Automobile (JAC) tumbuh pesat di negara ini. Data CAAM juga menunjukkan ekspor kendaraan elektrifikasi loncat 77 persen menjadi 1,43 juta unit selama 10 bulan 2023. Tujuan ekspor kendaraan elektrifikasi ini ke Eropa dan Asia Tenggara. "
  }
}