{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:34.637664",
  "crawling_time_epoch": 1704696034,
  "url": "https://www.cnnindonesia.com/indeks/2/261",
  "title": "China Sewot Dituduh Susupi Pemilu Taiwan",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228193329-113-1042857/china-sewot-dituduh-susupi-pemilu-taiwan",
    "posted": "Jumat, 29 Des 2023 04:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/07/28/bendera-china-2_169.jpeg?w=650&q=90",
    "tags": [
      "china",
      "taiwan",
      "china vs taiwan"
    ],
    "article": "PemerintahChina sewot usai dituding ikut campur dalam pemilihan presiden (pilpres)Taiwan 2024 mendatang. Kementerian Pertahanan Beijing pada Kamis (28 12) menuduh Taiwan 'membesar-besarkan' klaim bahwa Negeri Tirai Bambu campur tangan dalam pilpres kepulauan itu.    'Otoritas DPP (Partai Progresif Demokratik) telah membesar-besarkan klaim bahwa China ikut campur dalam pemilunya,' kata juru bicara Kementerian Pertahanan China, Wu Qian, dalam konferensi pers, seperti dikutip AFP. Dia menuding Taipei mencoba 'memicu konfrontasi dan memanipulasi pemilu.'  Para pejabat Taiwan berulang kali menyuarakan kekhawatiran bahwa China bakal ikut campur dalam pemilihan presiden wilayah kepulauan itu, setelah upayanya selama ini yang hendak menyatukan kembali Taiwan dengan China. Partai Progresif Demokratik (DPP), yang berkuasa di Taiwan, meyakini bahwa China berusaha campur tangan, baik melalui tekanan militer maupun memengaruhi politikus Taiwan untuk mendukung Beijing, demikian dilansir dari Firstpost.  China sendiri tidak menyukai DPP. Kandidat presiden dari DPP, Lai Ching-te, menegaskan bahwa hanya rakyat Taiwan yang bisa memutuskan masa depan mereka sendiri. Pernyataan ini jelas bertolak belakang dengan niat Beijing 'merebut' kembali Taiwan. Lebih dari itu, salah satu tema utama pemilu Taiwan juga menyangkut masalah hubungan Taiwan-China. Para kandidat akan dimintai pandangan tentang bagaimana mereka menangani panas-dingin hubungan Taiwan dengan China."
  }
}