{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:58.721102",
  "crawling_time_epoch": 1704695698,
  "url": "https://www.cnnindonesia.com/indeks/2/241",
  "title": "Chipset Exynos Punya Performa Gahar, Cocok untuk Gaming",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231229155736-190-1043234/chipset-exynos-punya-performa-gahar-cocok-untuk-gaming",
    "posted": "Jumat, 29 Des 2023 16:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/samsung-1_169.jpeg?w=650&q=90",
    "tags": [
      "chipset exynos",
      "chipset",
      "samsung",
      "ai",
      "teknologi",
      "gim",
      "gaming",
      "smart phone"
    ],
    "article": "Samsung telah memperkenalkan chipset terbarunya, Exynos. Chipset ini disebut memiliki kualitas dan ketangguhan serta mampu bersaing dengan chipset lain di kelasnya. Hal itu karena Samsung memberikan inovasi dan terus mengembangkan 'anak' mereka. Perbaikan demi perbaikan terus dilakukan karena Samsung ingin para penggunanya merasa nyaman menggunakan Exynos. Untuk mengetahui lebih jauh mengenai chipset Exynos, berikut tiga fakta yang bisa dijadikan pilihan jika kamu ingin meng-upgrade HP baru di 2024.   1. Performa yang Gahar Exynos merupakan chipset yang selalu siap menemaniaktivitas berat kalian. Ini terbukti dari Exynos 2200 pada Samsung Galaxy S23 FE yang mendapatkan respons positif dari para pengguna. Dibekali fitur ray tracing untuk kebutuhan visual lebih realistis, hingga kinerja jempolan untuk aktivitas berat seperti gaming. Kemudian, SoC Samsung ini memakai arsitektur RDNA 2 dari AMD. Arsitektur yang sama juga dipakai di deretan kartu grafik AMD RX 6000, Xbox Series X, dan PS 5. Meskipun tak sebagus atau setara dengan PC Gaming atau konsol tersebut, Exynos 2200 jelas masih memberikan performa yang bisa diandalkan. Dengan demikian, Exynos tentu bisa menjadi jawaban bagi Anda yang ingin mendapatkan pengalaman menggunakan smartphone dengan performa gahar. 2. Grafis Tinggi Samsung telah memperkenalkan chipset terbarunya Exynos 2400, di mana prosesor ini akan mampu menemani mereka yang ingin mendapatkan kualitas grafis tinggi. Dengan adanya fitur Ray Tracing tentu membuat tampilan akan seperti tampak nyata. Exynos 2400 menggunakan GPU Xclipse 940 yang dibuat menggunakan arsitektur AMD RDNA 3. GPU ini dilengkapi fitur ray tracing untuk perangkat mobile, yang dijanjikan bisa menampilkan grafis yang sangat nyata, lengkap dengan refleksi gambar, rendering bayangan, dan global illumination. Dengan teknologi ini, Samsung semakin memanjakan mata dari para penggunanya terkait grafis dan ketajaman warna di seri ponsel yang menggunakan Exynos 2400. Para gamers tentu akan merasakan sensasi bermain dengan gambar yang lebih realistis. 3. Pilihan Tepat untuk Gamer Masih dengan Exynos 2400, chipset ini akan menggunakan proses 4nm LPP+ andalan Samsung dengan CPU 10 core, serta konfigurasi 1+2+3+4, dan semua corenya itu memakai arsitektur ARMv9. Untuk core utamanya adalah Cortex-X4 dengan clock speed 3,1GHz, lalu ada dua core Cortex-A720 dengan clock speed 2,9GHz. Sementara untuk tugas yang lebih ringan akan dipegang oleh tiga core Cortex-A720 dengan clock speed 2,6GHz dan empat core Cortex-A520 dengan clock speed 1,8GHz. Dukungan RAM LPDDR5X dan storage UFS 4.0, serta berpotensi untuk menanamkan resolusi kamera hingga 320MP kemampuan perekaman video 8K 60fps, yang semua akan ditangani oleh custom image signal processor (ISP). Tentu ini menjadi pilihan yang tepat untuk para gamer yang mencari sebuah chipset anti lag untuk menunjang performanya dalam permainan. Chipset Exynos dari Samsung bisa menjadi pilihan untuk mewujudkan hal tersebut. Tidak hanya itu, Samsung membekali Exynos 2400 dengan Artificial Intelligence (AI) atau kecerdasan buatan, yang mana akan sangat membantu para penggunanya untuk mendapatkan efisiensi penggunaan. Hal ini karena AI kini menjadi pusat perhatian dunia. "
  }
}