{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:01.135390",
  "crawling_time_epoch": 1704694561,
  "url": "https://www.cnnindonesia.com/indeks/2/165",
  "title": "Cho Yeo-Jeong Kenang Lee Sun-kyun: Saya Tidak Akan Melupakanmu",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102073317-234-1044189/cho-yeo-jeong-kenang-lee-sun-kyun-saya-tidak-akan-melupakanmu",
    "posted": "Selasa, 02 Jan 2024 09:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/07/08/523ad4ea-779d-498d-b5c1-5aeba454cace_169.jpeg?w=650&q=90",
    "tags": [
      "cho yeo jeong",
      "lee sun kyun",
      "lee sun kyun meninggal",
      "hallyu",
      "selebriti"
    ],
    "article": "Cho Yeo-jeongmengenang mendiang Lee Sun-kyunyang wafat pada 27 Desember lalu. Keduanya sama-sama berbagi layar ketika membintangi film Parasite sebagai pasangan suami istri keluarga Park. Aktris itu membagikan sebuah foto hitam putih yang menandakan rasa duka. Foto tersebut menampakkan Yeo-jeong dan Lee-Sun-kyun bersama dua aktor Parasite lainnya, yaitu Choi Woo-shik dan Park Myung-hoon. 'Saya tidak akan melupakan kehormatan bisa bersama (Lee Sun-kyun. Saya tidak akan pernah melupakan keceriaanmu yang selalu membuat semua orang tersenyum,' tulis Cho Yeo-jeong dalam takarir unggahan pada Minggu (31 12).    Yeo-jeong mengunggah foto tersebut di hari pergantian Tahun Baru 2024. Baginya, pergantian tahun ini penuh dengan rasa duka dengan kepergian Lee Sun-kyun. Namun, Cho Yeo-jeong berjanji pada Lee Sun-kyun itu untuk menjadi aktor sebaik dirinya. 'Saya akan menjadi aktor yang hangat dan baik sepertimu. Aku akan menyambut tahun baru yang tidak menyenangkan. Saya akan berusaha dengan baik,' tutupnya.  [Gambas:Instagram]  Cho Yeo-jeong dan Lee Sun-kyun bekerja sama dalam film Parasite garapan sutradara Bong Joon-ho yang tayang pada 2019. Keduanya menjadi pasangan keluarga Park yang kaya raya dalam film tersebut. Bong Joon-ho pun ikut berduka atas kematian sang aktor. Sang sutradara terlihat mengunjungi altar mendiang Lee Sun-kyun sehari setelah aktor itu dinyatakan meninggal dunia. Kemudian, Joon-hoo juga ikut dalam iringan pelepasan Lee Sun-kyun bersama keluarga mendiang di Seoul, Korea Selatan, Jumat (29 12).    Lee Sun-kyun ditemukan meninggal dunia pada usia 48 tahun. Ia ditemukan tak bernyawa di dalam mobil di parkiran di Waryong Park, Jongno-gu, Seoul, pada Rabu (27 12) pukul 10.30 waktu Korea Selatan atau 08.30 WIB. Istrinya melapor ke polisi ketika menemukan surat wasiat dan mobil Sun-kyun sudah tidak ada di rumah. Polisi kemudian menemukan Lee Sun-kyun sudah tidak sadarkan diri dengan briket arang di dalam mobil.  Kematian Lee Sun-kyun ini terjadi beberapa hari setelah ia menjalani 19 jam pemeriksaan ketiga kalinya terkait kasus narkoba yang menjerat namanya. Ia pun sempat merasa diperlakukan tidak adil dalam pemeriksaan kasus ini lantaran bahan polisi membuat dirinya sebagai tersangka hanyalah pengakuan pelaku, sementara seluruh tes menyatakan Lee Sun-kyun bersih dari zat narkoba. Selain meninggalkan Jeon Hye-jin yang menikah dengannya sejak 2009, Lee Sun-kyun juga meninggalkan dua orang anak dari pernikahan tersebut.   "
  }
}