{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 11:44:32.880664",
  "crawling_time_epoch": 1704689072,
  "url": "https://www.cnnindonesia.com/indeks/2/4",
  "title": "Christopher Nolan Pecah Telor Jadi Sutradara Terbaik Golden Globe",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240108093811-220-1046596/christopher-nolan-pecah-telor-jadi-sutradara-terbaik-golden-globe",
    "posted": "Senin, 08 Jan 2024 09:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/21/christopher-nolan-2_169.jpeg?w=650&q=90",
    "tags": [
      "golden globe awards 2024",
      "golden globe awards",
      "film"
    ],
    "article": "Christopher Nolan akhirnya memenangkan piala sutradara terbaikGolden Globe Awards berkat Oppenheimer. Dalam kemenangan yang diumumkan di The Beverly Hilton, Minggu (7 1) malam waktu Los Angeles, Nolan mengalahkan sederet sutradara lainnya seperti Greta Gerwig dan Martin Scorsese.    Kemenangan ini adalah yang pertama kalinya bagi Nolan setelah mendapatkan enam kali nominasi Golden Globe Awards. Di atas panggung, pria asal Inggris tersebut mengaku rasanya sulit untuk mengucapkan terima kasih ke seluruh pihak yang sudah berpengaruh dalam kariernya. Maka dari itu, ia mempersingkat dengan menyebut bahwa kemenangan tersebut adalah atas nama seluruh sutradara yang bertugas membawa penonton ke dalam cerita. Namun, ia juga mengucapkan terima kasih kepada seluruh pemain, kru, dan Kai Bird serta Martin J Sherwin selaku penulis buku American Prometheus yang mendasari film ini. 'Tentu saja kepada pasangan saya, Emma Thomas , saya mencintaimu,' kata Nolan.    Sutradara Christopher Nolan sebelumnya menilai Oppenheimer sebagai film tersukses yang pernah ia garap. Salah satu alasan penilaian itu muncul dari pendapatan film tersebut sejak tayang pada Juli 2023.  Dalam pemberitaan Empire pada Senin (18 12), Nolan pun menyinggung capaian film garapan terbarunya itu dengan kondisi industri film yang sangat baik. 'Saya baru saja membuat film tiga jam tentang Robert Oppenheimer, yang ber-rating R dan separuh berwarna hitam-putih - dan film itu menghasilkan satu miliar dolar,' kelakar Nolan seperti dikutip dari Deadline, Senin (18 12). 'Tentu saja saat ini menurut saya industri perfilman berjalan dengan baik. Hal paling gila adalah bahwa film ini [Oppenheimer] sebenarnya adalah film paling sukses yang pernah saya buat,' cetusnya. Menurut laporan Deadline per 18 Desember, film biopik karya Nolan itu telah meraup US$951 juta atau sekitar Rp14,7 triliun (US$1= Rp15,507) secara global.    Film Oppenheimer juga menyalip garapan Nolan sebelumnya, Dunkirk, yang mengumpulkan US$525,2 juta saat tayang pada 2017. Oppenheimer mengisahkan sosok fisikawan teoretis bernama J. Robert Oppenheimer (Cillian Murphy) yang dikenal sebagai Bapak Bom Atom. Ia memimpin para ilmuwan dalam proyek rahasia AS untuk menciptakan bom atom pertama di dunia. Film tersebut dibintangi sejumlah aktor ternama, seperti Cillian Murphy, Emily Blunt, Matt Damon, Robert Downey Jr., hingga Florence Pugh. Sebelum Nolan diumumkan menjadi sutradara terbaik Golden Globe Awards 2024, film animasi The Boy and the Heron didaulat menjadi Best Motion Picture - Animated. "
  }
}