{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:17.417901",
  "crawling_time_epoch": 1704694337,
  "url": "https://www.cnnindonesia.com/indeks/2/149",
  "title": "Christina Aguilera Manggung Pakai Gaun Rancangan Desainer Indonesia",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240102183015-277-1044499/christina-aguilera-manggung-pakai-gaun-rancangan-desainer-indonesia",
    "posted": "Selasa, 02 Jan 2024 19:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/03/09/17ddcb67-faca-44ed-ac0a-0e82b4ad2a18_169.jpeg?w=650&q=90",
    "tags": [
      "christina aguilera",
      "fesyen",
      "yogie pratama",
      "christina aguilera pakai gaun rancangan desainer indonesia"
    ],
    "article": "Karya busana desainer dalam negeri kembali mendunia. Kali ini giliran rancangan desainer Yogie Pratama yang dikenakan penyanyi Christina Aguileradalam panggung teranyarnya. Hal ini diketahui dari unggahan teranyar Yogie Pratama dalam akun Instagram ofisialnya, Senin (1 1). 'Dreams do come true,' tulis Yogie. CNNIndonesia.com telah mendapatkan izin untuk mengutip unggahantersebut.   Ia menyertakan beberapa foto dan video yang memperlihatkan aksi sang diva internasional saat mengenakan busana rancangannya.  [Gambas:Instagram]  Busana itu menemani penampilan Aguilera saat beraksi di panggung Voltaire yang berlangsung di The Venetian, Las Vegas, Amerika Serikat pada Sabtu (30 12). Dalam foto yang diunggah, tampak pelantun 'Genie in a Bottle' itu mengenakan mini dress berhias manik-manik yang saling berkilau. Busana yang gemerlap itu dipadukan secara sederhana dengan sarung tangan dan sepatu bot kulit senada berwarna hitam. Semakin cantik saat gaun itu dipadukan dengan sebuah kalung perak yang melingkar di leher sang diva. Yogie sendiri mengaku memiliki keterkaitan dengan nomor-nomor lagu Christina Aguilera. 'Beautiful' dan 'Fighter' disebut cukup merepresentasikan Yogie remaja yang mulai menggemari duniafashion designer.  'Saat saya masih remaja, membuat sketsa adalah cara saya bertahan dan menghadapi krisis. 'BEAUTIFUL' dan 'FIGHTER' oleh @xtia adalah soundtrack yang sempurna untuk mewakili hal itu. Saya selalu bermimpi menjadi perancang busana,' tulisnya. 'Siapa yang tahu, semua kerja keras dan air mata itu membuahkan hasil dan membawa saya ke momen ini,' tambahnya. Mengutip Wolipop, gaun tersebut merupakan bagian dari koleksi 'Minuit' yang diluncurkan pada pertengahan tahun lalu. Dalam versi aslinya, gaun couture itu memiliki potongan yang panjang. Namun, gaun itu disesuaikan dengan keinginan tim stylist Christina Aguilera."
  }
}