{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:26.992208",
  "crawling_time_epoch": 1704692906,
  "url": "https://www.cnnindonesia.com/indeks/2/52",
  "title": "Christian Oliver, Pria Jerman yang Sukses Berkarier di Amerika",
  "categories": "Obituari Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240106110515-234-1046017/christian-oliver-pria-jerman-yang-sukses-berkarier-di-amerika",
    "posted": "Sabtu, 06 Jan 2024 11:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/aktor-christian-oliver-1_169.jpeg?w=650&q=90",
    "tags": [
      "speed racer",
      "obituari",
      "christian oliver"
    ],
    "article": "Christian Oliver lahir pada 3 Maret 1972 di Celle, Jerman. Oliver yang dengan nama asli Christian Klepser tumbuh besar di Frankfirt am Main. Untuk mengejar kariernya sebagai model. Untuk itu dia pun pindah ke Amerika Serikat untuk bekerja sebagai model. Hanya saja di sana, keinginannya bukan hanya jadi model saja tapi juga untuk masuk ke dunia hiburan dan menjadi aktor. Dia kemudian mengambil pelajaran akting di New York dan Los Angeles.   Dari tahun 2002 hingga 2004, Oliver ikut membintangi 28 episode serial TV aksi Jerman Alarm für Cobra 11 selama dua tahun dan memiliki banyak penampilan TV lainnya di AS dan negara asalnya, Jerman.  Di 2006 dia pun muncul dalam The Good German bersama Cate Blanchett dan George Clooney dan Speed Racer di 2008 bersama Wachowski Brothers. Tahun 2009 dia juga membintangi Valkyrie bersama dengan Brian Singer dan Tom Cruise. Pada 2010 dia memutuskan untuk menikahi kekasihnya Jessica Mazur. Pasangan ini dianugerahi dua putri Annika Klepser pada 2011 dan Madita Klepser pada 2013. Sayangnya, pernikahan mereka harus kandas di 2021. Sebelum meninggal, Oliver sudah merampungkan syuting film terbarunya Forever Hold Your Peace.  Aktor Christian Oliver meninggal dunia bersama kedua putrinya dalam sebuahkecelakaan pesawat di Kepulauan Karibia. Olivier dan kedua putrinya menumpang pesawat bermesin tunggal, lepas landas dari bandara Bequia di sebuah pulau kecil di St Vincent and Grenadines sekitar pukul 12.10 waktu setempat. Pejabat kepolisian St Vincent and Grenadines menyebut, pesawat yang menuju ke area St Lucia mengalami masalah dalam penerbangan. Pesawat ini pun jatuh ke laut."
  }
}