{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:25.968762",
  "crawling_time_epoch": 1704692545,
  "url": "https://www.cnnindonesia.com/indeks/2/26",
  "title": "Cilandak Jaksel Masih Terendam Banjir, BPBD DKI Kirim Perahu",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107164422-20-1046340/cilandak-jaksel-masih-terendam-banjir-bpbd-dki-kirim-perahu",
    "posted": "Minggu, 07 Jan 2024 17:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/bpbd-turunkan-perahu-untuk-bantu-warga-terdampak-banjir-di-jaksel_169.jpeg?w=650&q=90",
    "tags": [
      "bpbd dki",
      "perahu",
      "banjir di jaksel",
      "banjir"
    ],
    "article": "Badan Penanggulangan Bencana Daerah (BPBD) DKIJakarta wilayah Jakarta Selatan mengirimkan perahu jenis polyethylene untuk membantu warga yang terdampak banjir di Jalan Nis, Cilandak Timur, Pasar Minggu.'Kami membantu warga yang pulang dari kerja atau berpergian dari rumahnya maupun menuju rumah,' kata Komandan Peleton Tim Reaksi Cepat (BPBD) Jakarta Selatan, Muhammad Nur saat dikonfirmasi di Jakarta, Minggu (7 1).Nur mengatakan banjir yang diakibatkan hujan dengan intensitas sedang hingga lebat menyebabkan Kali Krukut meluap di wilayah Jakarta Selatan pada Sabtu (6 1), dan masih tergenang hingga hari ini.'Ada dua RT RW yaitu 009 03 dan 003 03 dengan ketinggian air mencapai 140 hingga 160 sentimeter,' katanya.  BPBDDKIJakarta mengerahkan lima personel dari BPBD, tiga personel dari Babinsa, empat dari Damkar, dua dari Bhabinkamtibmas, 15 dari PPSU, tiga dari FKDM dan pihak kelurahan setempat.'Kami masih melakukan pemantauan di lapangan dibantu seluruh pihak terkait,' jelas Nur.Nur menambahkan, untuk mempermudah petugas di lapangan dalam membantu warga di kawasan tersebut pihaknya memasang tali karmantel.'Kami sedang memasang tali karmantel untuk jalur agar mempermudah proses membantu warga yang terdampak,' tambahnya.     Nur mengimbau kepada seluruh masyarakat khususnya di wilayah Jakarta Selatan untuk selalu waspada dan berhati-hati terhadap potensi genangan akibat intensitas hujan yang cukup tinggi.'Dalam keadaan darurat, segera hubungi nomor telepon 112. Layanan ini gratis dan beroperasi selama 24 jam non-stop,' ujar Nur. Sementara, banjir juga terjadi di Jalan Mandala 2 Bawah, Cilandak Barat, Jakarta Selatan sore ini. Menurut informasi yang dihimpun, banjir disebabkan oleh tanggul yang jebol. Sejumlah warga saling membantu evakuasi anak-anak dan lansia. Terlihat warga menerobos genangan air setinggi sekitar 1,5 meter dengan memegang tali.  "
  }
}