{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:46.418934",
  "crawling_time_epoch": 1704692266,
  "url": "https://www.cnnindonesia.com/indeks/2/4",
  "title": "Cillian Murphy Menang Piala Golden Globe Pertama Berkat Oppenheimer",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240108100206-220-1046612/cillian-murphy-menang-piala-golden-globe-pertama-berkat-oppenheimer",
    "posted": "Senin, 08 Jan 2024 10:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/20/cillian-murphy_169.jpeg?w=650&q=90",
    "tags": [
      "cillian murphy",
      "golden globe awards 2024",
      "golden globe awards",
      "oppenheimer",
      "film"
    ],
    "article": "Cillian Murphymemenangkan pialaGolden Globe Awards pertamanya tahun ini. Aktor asal Irlandia tersebut menang piala Best Actor - Motion Picture Drama berkat perannya sebagai J. Robert Oppenheimer dalam film Oppenheimer. Ketika mendapatkan piala Golden Globe pertamanya, Cillian Murphy berterima kasih kepada banyak orang, terutama mereka yang terlibat dalam Oppenheimer.    Ia secara khusus berterima kasih kepada Christopher Nolan, yang juga memenangkan piala Golden Globe Awards 2024, dan emma Thomas karena terus percaya kepadanya. Oppenheimer merupakan film keenam hasil kerja sama mereka. Tak hanya itu, ia juga berterima kasih kepada banyak pemeran Oppenheimer, seperti Robert Downey Jr., Emily Blunt, Matt Damon, Florence Pugh, Kenneth Branagh, dan masih banyak lagi. 'Kalian tahu kerentanan sebagai seorang aktor adalah tidak bisa melakukan semuanya sendiri. Saya berterima kasih karena cast yang luar biasa dan terima kasih karena telah bersama saya sepanjang film ini,' kata Cillian Murphy.    Cillian Murphy juga berterima kasih kepada tim yang percaya dan tetap maju membuat film Oppenheimer, serta keluarga yang terus mendukungnya. Tahun ini, Cillian Murphy mengalahkan beberapa aktor ternama lainnya dalam kategori tersebut, seperti Bradley Cooper (Maestro), Leonardo DiCaprio (Killers of the Flower Moon), Colman Domingo (Rustin), Barry Keoghan (Saltburn), dan Andrew Scott (All of Us Strangers). Piala Best Actor - Motion Picture Drama dimenangkan Cillian Murphy setalah dua kali masuk nominasi Golden Globe. Ia sebelumnya masuk nominasi Best Actor - Motion Picture Musical or Comedy pada 2006 lewat film Breakfast on Pluto.  Di sisi lain, Oppenheimer sudah memenangkan beberapa piala Golden Globe Awards 2024, seperti Supporting Actor in a Motion Picture (Robert Downey Jr.), Director of a Motion Picture (Christopher Nolan), dan Best Score - Motion Picture (Ludwig Göransson). Pada 2024, Oppenheimer masuk delapan nominasi Golden Globes, termasuk Best Motion Picture Drama, sutradara terbaik untuk Christopher Nolan, dan naskah terbaik. Hal itu buat Oppenheimer jadi film kedua dengan nominasi terbanyak setelah Barbie."
  }
}