{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:03.905129",
  "crawling_time_epoch": 1704693963,
  "url": "https://www.cnnindonesia.com/indeks/2/123",
  "title": "Citilink, Trigana Air, dan Pelita Air Paling Tepat Waktu Selama Nataru",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103151448-269-1044865/citilink-trigana-air-dan-pelita-air-paling-tepat-waktu-selama-nataru",
    "posted": "Rabu, 03 Jan 2024 17:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/09/18/penerbangan-komersil-dimasa-psbb-dki-jakarta-dan-banten_169.jpeg?w=650&q=90",
    "tags": [
      "citilink",
      "lion air",
      "penerbangan",
      "nataru",
      "direktorat jenderal perhubungan udara kementerian perhubungan",
      "kemenhub",
      "trigana air",
      "pelita air",
      "travel"
    ],
    "article": "Direktorat Jenderal Perhubungan Udara Kementerian Perhubungan (Kemenhub) memonitor pelayanan angkutan udara selama periode libur Natal 2023 dan Tahun Baru 2024 (Nataru), hasilnya Citilink jadi maskapaipenerbangan paling tepat waktu. Dalam hasil monitoring itu, Lion Air jadi penerbangan terbanyak selama periode libur Nataru kali ini. Monitoring sendiri dilakukan sejak sejak 19 Desember 2023 hingga 3 Januari 2024. Monitoring angkutan selama libur Nataru berdasarkan Instruksi Menteri Perhubungan nomor IM. 7 Tahun 2023.    'Monitoring ini dilakukan guna memastikan kelancaran pelayanan angkutan udara selama masa liburan Nataru,' jelas Direktur Jenderal Perhubungan Udara, M. Kristi Endah Murni dalam siaran pers, Rabu (3 1). Tujuan monitoring adalah untuk memastikan pelayanan angkutan udara berjalan lancar, khususnya faktor On Time Performance (OTP), yakni ukuran kinerja maskapai penerbangan dalam memberikan layanan secara tepat waktu. Menurut data Ditjen Hubud total penerbangan rute domestik selama periode 19 Desember 2023 hingga 1 Januari 2024 adalah 26.942 dengan rata-rata persentase OTP dari 13 maskapai penerbangan adalah 81,05%. Berdasarkan data tersebut, ada tiga maskapai lokal dengan total penerbangan terbanyak selama periode tersebut di antaranya Lion Air, Citilink dan Batik Air. Sedangkan untuk maskapai dengan persentase OTP tertinggi dipegang Citilink, Trigana Air, dan Pelita Air. 'Capaian OTP tersebut sebagai hasil kerja sama seluruh pihak, baik penyelenggara bandara, badan usaha angkutan udara, penyelenggara navigasi, Kementerian dan Lembaga terkait serta tentunya masyarakat pengguna jasa transportasi udara yang telah memberikan kontribusi positif bagi kelancaran penerbangan,' terang Kristi. Pencapaian OTP dapat diwujudkan dengan menjaga kinerja seluruh faktor pendukung, mulai dari kelancaran di sisi darat saat penumpang tiba di bandara, hingga kelancaran di sisi udara terkait pengaturan pergerakan pesawat menuju taxiway sampai runway dan pengaturan lalu lintas penerbangan. Serta dengan terus meningkatkan penerapan A-CDM (Airport - Collaborative Decision Making). Bukan hanya maskapai penerbangan, Ditjen Hubud turut memonitor 51 bandara. Pada periode libur Nataru, total pesawat tumbuh 5,5% dari tahun 2022 yakni sebanyak 26.942, untuk total penumpang tumbuh 9,4% yakni sebanyak 3.277.355, dan total kargo tumbuh 1,3% yakni sebesar 27.708 ton. Terdapat lima bandara dengan trafik penerbangan domestik tertinggi yakni Bandara Internasional Soekarno-Hatta, Bandara Internasional I Gusti Ngurah Rai, Bandara Internasional Juanda, Bandara Internasional Sultan Hasanuddin, dan Bandara Internasional Kualanamu. 'Kami berharap seluruh maskapai penerbangan dan bandara dapat memberikan pelayanan prima bagi masyarakat hingga akhir masa Nataru besok untuk angkutan udara yang aman dan nyaman,' paparnya."
  }
}