{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:18.929849",
  "crawling_time_epoch": 1704695358,
  "url": "https://www.cnnindonesia.com/indeks/2/221",
  "title": "Citilink Setop Sementara Izin Terbang Pilot yang Diduga Selingkuh",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231230134155-92-1043494/citilink-setop-sementara-izin-terbang-pilot-yang-diduga-selingkuh",
    "posted": "Sabtu, 30 Des 2023 14:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/10/16/pesawat-citilink-ilustrasi-foto-1_169.jpeg?w=650&q=90",
    "tags": [
      "citilink",
      "pilot selingkuh dengan pramugari",
      "berita viral",
      "selingkuh"
    ],
    "article": "PT Citilink Indonesia tak memberikan izin terbang sementara untuk pilotdidugaberselingkuh dengan pramugari. Pilot tersebut adalah suami dari seleb TikTok, Ira Nandha. Kasus perselingkuhan ini viral di media sosial setelah Ira membongkarnya sendiri. Head of Corporate Secretary & CSR Division Citilink Indonesia Haza Ibnu Rasyad mengatakan pihaknya akan memanggil pasangan selingkuh pilot-pramugari itu untuk dimintai keterangan.   'Untuk sementara, manajemen tidak memberikan tugas terbang kepada yang bersangkutan selama proses pemeriksaan berlangsung,' ucap Haza epada CNNIndonesia.com, Sabtu (30 12).  Menurutnya, penghentian terbang sementaraitu agar tidak mengganggu profesionalisme bekerja dan fokus terhadap penyelesaian masalah internal keluarga yang sedang bergulir. Kasus perselingkuhan pilot-pramugari Citilink ini tengah ramai dibicarakan setelah Ira Nandha membocorkannya di media sosial Instagram, Jumat (29 12). Iramenyebut sang suami sudah berselingkuh dengan orang yang sama sejak awal pernikahan. Namun, sebelumnya hal itu terus-menerus Ira tutupi. 'Teman-teman maaf ya, aku sebenarnya enggak suka melakukan ini, tapi aku sudah enggak bisa tahan lagi.Enam kali ketahuan.Lima kali dengan orang yang sama, satu kali orang yang berbeda,' ataIra. Ira pun mengaku sudah menutupi kasus sang suami selama empat tahun. 'Aku berhasil bertahan empat tahun ini dengan diam. Kali ini aku hancur, tapi aku gak mau hancur sendirian. Kita rasain bareng-bareng ya,' tulis Ira. "
  }
}