{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:45.560817",
  "crawling_time_epoch": 1704695205,
  "url": "https://www.cnnindonesia.com/indeks/2/211",
  "title": "Cole Palmer, Rekrutan Terbaik di Musim Buruk Chelsea",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230223222-142-1043621/cole-palmer-rekrutan-terbaik-di-musim-buruk-chelsea",
    "posted": "Sabtu, 30 Des 2023 23:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/cole-palmer_169.jpeg?w=650&q=90",
    "tags": [
      "cole palmer",
      "luton town",
      "chelsea",
      "luton vs chelsea",
      "liga inggris"
    ],
    "article": "Chelsea belanja gila-gilaan di awal musim namun hasil buruk yang mereka dapatkan di Liga Inggris. Di tengah rentetan buruk tersebut, Cole Palmer bisa dibilang jadi rekrutan terbaik. The Blues menggelontorkan uang lebih dari 400 juta poundsterling untuk berburu belasan bintang anyar di awal musim ini. Dari lini belakang hingga lini depan, Chelsea melakukan perombakan besar-besaran. Namun revolusi yang dilakukan oleh Chelsea tidak serta merta berdampak baik. Chelsea kepayahan dan untuk sekadar masuk ke zona kompetisi Eropa pun mereka belum mampu.    Hadirnya banyak pemain baru membuat Mauricio Pochettino yang juga merupakan pelatih anyar kesulitan untuk bisa langsung meramu tim ke level yang diinginkan. Chelsea lalu lebih banyak mengalami kesulitan demi kesulitan di Liga Inggris. Namun di tengah sulitnya bintang-bintang baru Chelsea untuk bersinar, setidaknya Cole Palmer bisa masuk dalam pengecualian. Cole Palmer berhasil tampil memikat di musim ini. Berdasarkan catatan Squawka, Cole Palmer bahkan memimpin statistik Chelsea di beberapa kategori. Cole Palmer saat ini mencetak 8 gol dan 4 assist sehingga membuatnya jadi mesin gol dan assist terbaik Chelsea sejauh ini.    Catatan tersebut masih ditambah fakta bahwa ia juga memimpin statistik juntuk jumlah keterlibatan dalam gol (12), jumlah umpan ke kotak penalti terbanyak (74), jumlah pembuatan peluang terbanyak (27), dan jumlah pembuatan peluang besar terbanyak (7). Cole Palmer saat ini baru berusia 21 tahun. Ia adalah pemain binaan akademi Manchester City. Cole Palmer sempat mencuri perhatian ketika mampu mencetak gol di laga Community Shield dan Piala Super Eropa saat membela Manchester City. Kesuksesan itu membuat banyak pihak yang meyakini Cole Palmer bakal mendapatkan lebih banyak menit bermain. Namun nyatanya Cole Palmer justru kemudian dijual ke Chelsea dengan harga 40 juta poundsterling. Chelsea mengikat Cole Palmer dengan kontrak tujuh tahun.   "
  }
}