{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:09.748602",
  "crawling_time_epoch": 1704693549,
  "url": "https://www.cnnindonesia.com/indeks/2/98",
  "title": "Contoh Surat Suara Hanya 2 Paslon, Anies Minta KPU Tak Main-main",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104142114-617-1045250/contoh-surat-suara-hanya-2-paslon-anies-minta-kpu-tak-main-main",
    "posted": "Kamis, 04 Jan 2024 14:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/anies-baswedan-1_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "pemilu 2024",
      "pilpres 2024",
      "kpu",
      "cak imin"
    ],
    "article": "Calon presiden nomor urut 1 Anies Baswedanmengkritik spesimen atau contoh surat suara yang dikeluarkan KPU untuk simulasi Pilpres 2024. Dalam spesimen itu, hanya ada dua kolom alias dua pasangan calon. Anies meminta KPU membuat spesimen surat suara sesuai kondisi nyata. Ia mengingatkan KPU untuk tidak main-main.    'Sudah lah kita tidak usah main-main begini-begini, tunjukkan apa adanya,' kata Anies di Ciamis Islamic Centre, Kabupaten Ciamis, Jawa Barat, Kamis (4 1). Ia mengatakan sudah semestinya KPU membuat spesimen surat suara sesuai dengan jumlah paslon yang berkontestasi. Menurut Anies, KPU tidak menghormati rakyat sebagai pemilih jika tidak menunjukkan keadaan sebenarnya. 'Kalau jumlahnya tiga calon ya sebut tiga. Kalau delapan, ya sebut delapan calon. Jadi buat apa diutak-atik seperti itu, tidak menghormati rakyat,' ujar dia. Sebelumnya, pengurus PDIP Solo dan Tangerang Selatan juga memprotes spesimen surat suara yang dikeluarkan KPU tersebut. Ketua DPC PDIP Tangsel Wanto Sugito menilai kejadian itu menunjukkan kualitas KPU yang tidak mumpuni.  Wakil Ketua Bidang Organisasi, Keanggotaan, dan Rekrutmen DPC PDIP Solo juga meminta agar simulasi pemungutan suara diulang dengan menggunakan spesimen surat suara tiga kolom sesuai jumlah pasangan calon peserta Pilpres 2024. Komisioner KPU Idham Cholik menjelaskan kesalahandalam spesimen surat suara pilpres yang dipakai dalam simulasi itu tidak sengaja. Ia menegaskan KPU tidak punya motif apapun. 'Itu terjadi human error yang tidak disengaja, tidak ada motif lainnya, kecuali memang kekhilafan yang terjadi,' kata Idham, Rabu (3 1). 'Pada 29 Desember 2023 saya sudah minta kepada seluruh KPU di daerah agar tidak menggunakan dummy surat suara tersebut,' ucapnya."
  }
}