{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:10.048738",
  "crawling_time_epoch": 1704695110,
  "url": "https://www.cnnindonesia.com/indeks/2/204",
  "title": "Contoh Cerita Liburan Sekolah Tahun Baru Singkat yang Menarik",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231229112452-569-1043049/contoh-cerita-liburan-sekolah-tahun-baru-singkat-yang-menarik",
    "posted": "Minggu, 31 Des 2023 11:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/12/04/0ef73dd1-f6cc-4f8f-bb02-e7f62c63ef88_169.jpg?w=650&q=90",
    "tags": [
      "contoh cerita liburan sekolah tahun baru",
      "contoh cerita liburan sekolah",
      "contoh cerita pengalaman liburan",
      "cerita liburan sekolah",
      "libur sekolah",
      "artikel timeless"
    ],
    "article": "Setelah libur panjang, tak jarang guru memberikan siswa tugas membuat narasi tentang hal yang terjadi saat liburan. Jika bingung, contoh ceritaliburan sekolah tahun baru ini bisa dijadikan referensi. Cerita liburantermasuk dalam bagian cerita pendek yang merupakan cerita atau kisah alur hidup manusia dalam bentuk tulisan yang ringkas dan jelas.    Kamus Besar Bahasa Indonesia (KBBI) mendefinisikan cerpen sebagai sastra kisahan pendek atau kurang dari 10 ribu kata yang memberikan kesan tunggal yang dominan dan memusatkan diri pada satu tokoh dalam satu situasi atau pada suatu waktu. Sebagai contoh, cerpen yang berfokus pada liburan biasanya akan bercerita tentang suatu kejadian atau pengalaman pribadi yang kamu pernah alami. Berikut adalah beberapa contohnya, yang dinukil dari Modul Pembelajaran Bahasa Indonesia SMA Kelas XI Kementerian Pendidikan dan Kebudayaan (2020). Contoh cerita liburan sekolah tahun baru ini ditulis oleh Dwi Kirana Salsabila dan berjudul Pengalaman Waktu Liburan Sekolah. Aku bahagia karena berlibur di rumah nenek di desa. Aku senang karena bisa melihat kakek dan nenek yang sudah lama tak aku jumpai. Desa ini memiliki hawa dingin dan sejuk karena dekat dengan pegunungan. Sesampainya di rumah nenek, ternyata sudah ada banyak saudara yang menunggu kedatangan keluargaku. Setelah bersalam-salaman dengan saudara dan tetangga, ibu dan ayah istirahat. Sementara itu, aku langsung bermain dengan adik sepupu di sawah. Adik sepupuku memperkenalkanku pada teman-teman baru dan kami berenang di sungai dekat air terjun. Ayah sering bercerita bahwa sejak kecil, dia juga sering bermain air dan berenang di sini. Ketika mendengarkan cerita ayah, aku penasaran dengan perasaan ketika bermain air. Namun, ketika berada di sungai, aku merasa ragu karena aku tidak begitu mahir berenang. 'Dwi, lihat sini, kita berenang yuk, airnya segar sekali,' ujar Siti saudaraku. 'Huuu, anak kota seperti dia mana berani loncat dan berenang ke sungai,' celetuk salah satu anak. Aku merasa sebal mendengar dia berbicara seperti itu. Ini pengalaman pertamaku berenang jadi wajar jika aku sedikit ragu dan takut. Di rumah biasanya aku hanya menonton televisi saja. Sebenarnya Ayah sering mendorongku untuk belajar berenang karena merasa aktivitas itu bisa melatih keberanian dan percaya diriku. Namun, aku sering mengelak karena merasa malas. Sekarang aku sadar bahwa ajakan Ayah untuk belajar berenang memang penting. Aku berjanji akan melakukan apa yang Ayah suruh tanpa menunda-nunda. Tak tahan dengan ejekan dari teman-teman, aku pun memberanikan diri untuk terjun dari sungai dan membuktikan bahwa aku adalah anak pemberani. 'Yeee, siapa takut, aku berani, kok!' sahutku. Byurrrr, suara air sungai saat aku melompat masuk. Teman-temanku pun memujiku yang berani untuk terjun ke sungai. Seharian kami bermain dan tertawa sampai tak terasa bahwa hari sudah sore. Teman-temanku yang merasa lapar kemudian mengajak aku ke kebun untuk memetik buah-buahan. Aku menginap selama 3 hari di desa. Ayah harus kembali bekerja dan tidak bisa berlama-lama liburan. Selama liburan berat badanku bertambah karena masakan nenek yang enak. Aku pun berjanji pada nenek dan kakek akan segera mengunjungi mereka kembali pada liburan berikutnya.  Berikutnya ada cerita liburan berjudul 'Liburan Bersama Sepupu' yang ditulis oleh Esha Tegar Putra. Ini adalah ceritaku menemani sepupu liburan pada liburan semester kemarin. Sepupuku bernama Akbar dan merupakan anak dari adik kandung ibuku. Akbar tinggal di Depok, sedangkan aku tinggal di Padang. Ketika diberi tahu bahwa Akbar akan berkunjung, ibu bertanya kepadaku akan mengajak Akbar ke mana saja. Aku pun menjawab akan membawa Akbar ke Masjid Raya Sumatra Barat, Gunung Padang, Pantai Air Manis, Pantai Gondoriah, Jembatan Akar, dan masih banyak lagi. Namun, tentu rencana liburan akan tergantung pada Akbar. Bisa jadi Akbar telah menuliskan beberapa tempat wisata yang ingin ia kunjungi. Karena Akbar adalah tamu, aku akan mengikuti keinginannya. Beberapa hari kemudian, aku dan keluarga menjemput Akbar serta tante di Bandara Internasional Minangkabau. Kami kemudian menginap di hotel dekat Jam Gadang dan esoknya berkunjung ke Air Terjun Lembah Harau di Bukittinggi. Akbar terlihat sangat senang ketika berkunjung ke Air Terjun Lembah Harau. Menurutnya, wisata alam seperti ini jarang bisa dikunjungi di Depok. Aku pun ikut senang ketika melihat sepupuku bermain ria. Di salah satu air terjun, aku dan Akbar langsung bermain air sambil memandang alam sekitar. Pada siang hari, kami melanjutkan perjalanan ke Istana Basa Pagaruyung. Ketika sampai, aku dan Akbar berdecak kagum melihat kemegahan Istana Basa Pagaruyung. Kami masuk ke area dalam istana untuk melihat peninggalan-peninggalan bersejarah, seperti keramik, piring, wajan, keris, baju, dan buku tua. Setelah mengunjungi Istana yang indah tersebut, kami melanjutkan perjalanan ke Singkawang, kampung halaman ibu dan tante. Di Singkawang, kami menginap di rumah kakek dan nenek. Sesampainya di rumah kakek dan nenek, kami disambut banyak makanan. Tak terasa langit mulai berubah gelap, tetapi aku dan Akbar masih ingin bermain. Kakek kemudian mengajak aku untuk berkunjung ke Danau Singkarak yang berada di dekat rumah. Di danau, kakek mengajak kami belanja di dermaga yang dipenuhi dengan banyak tukang dagang. Kami pun membeli banyak hal untuk keluarga. Esok harinya, kami harus berpisah dengan kakek dan nenek dan melanjutkan perjalanan ke kota Padangpanjang. Di tengah perjalanan, kami mampir ke Lembah Anai dan menikmati alam sekitar. Di tempat ini, kami makan siang sambil melihat pemandangan. Pada malam hari, kami sampai di kota Padang. Setelah tidur dan istirahat, aku mengajak Akbar untuk bermain di sekitar Kota Padang. Kami berkunjung ke Pantai Air Manis dan melihat Batu Si Malin Kundang. Kemudian, kami bermain ke Jembatan Siti Nurbaya, Gunung Padang, dan daerah Pecinan. Tak terasa, liburan usai. Aku dan keluarga harus mengantar Akbar dan tante kembali ke Bandara Internasional Minangkabau. Akbar terlihat sedih, tetapi Tante mengatakan liburan berikutnya mereka akan kembali dan berliburdi rumah Kakek dan Nenek di Singkawang. Mendengar hal ini, Akbar pun kembali ceria.Kami pun mengucapkan perpisahan dan berjanji akan bertemu kembali nanti.  Demikian contoh cerita liburan sekolah tahun baru dihimpun dari beberapa sumber. Semoga bermanfaat."
  }
}