{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:09.809851",
  "crawling_time_epoch": 1704694629,
  "url": "https://www.cnnindonesia.com/indeks/2/170",
  "title": "Contoh Surat Izin Tidak Sekolah karena Acara Keluarga",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231229195036-569-1043343/contoh-surat-izin-tidak-sekolah-karena-acara-keluarga",
    "posted": "Selasa, 02 Jan 2024 05:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/04/12/1bac553a-d1e8-4685-acdc-7eb37e30a0ce_169.jpg?w=650&q=90",
    "tags": [
      "contoh surat izin sekolah karena acara keluarga",
      "contoh surat izin sekolah",
      "contoh surat izin",
      "surat izin sekolah",
      "artikel timeless"
    ],
    "article": "Ketika anak berhalangan untuk menghadiri kegiatan belajar di sekolah, pastikan orang tua mengajukan izin dahulu kepada guru. Berikut contohsurat izin sekolah karena acara keluarga yang bisa ditiru. Suratizin tergolong sebagai surat pribadi yang bersifat resmi. Karena itu dalam penulisannya, tidak terlalu banyak aturan yang perlu diperhatikan. Cukup pastikan isi suratnya singkat, padat, dan jelas serta keterangan pengirim dan penerimanya sudah benar.    Tujuan utama dibuatnya surat ini adalah untuk menyampaikan penyebab siswa berhalangan untuk mengikuti kegiatan belajar dalam satu waktu, yakni acara keluarga. Dirangkum dari berbagai sumber, berikut contoh surat izin pertama untukmu: Kepada Yth. Bapak Wali Kelas X di SMA Negeri Surabaya  Dengan hormat, Melalui surat ini, saya orang tua siswa dari: Nama: Amalia Santanapurba Alamat: Jl. Diponegoro Kelas: X C Memberitahukan bahwa anak kami mohon izin tidak dapat mengikuti pelajaran seperti biasanya pada hari Kamis, 4-5 Januari 2024 karena ada acara keluarga di luar kota, tepatnya di Bandung, Jawa Barat. Demikian surat permohonan izin ini kami sampaikan, atas perhatian yang Bapak berikan kami ucapkan terima kasih.  Hormat saya, Jodi Santanapurba    Contoh surat izin sekolah karena acara keluarga yang kedua adalah sebagai berikut: Yang terhormat, Bapak Ibu Guru Wali Kelas 6 Madrasah Aliyah Negeri Bandung  Dengan hormat, Bersama dengan surat ini, saya selaku wali murid dari: Nama: Imam Ramadhan Alamat: Jl. Cigadung Selatan Kelas: 6 B Menyampaikan bahwa anak saya tidak dapat mengikuti kegiatan belajar seperti biasanya pada hari Senin, 8 Januari 2024, dikarenakan adanya acara keluarga (pernikahan kakak kandung). Oleh karena itu, saya selaku wali murid memohon kesediaan Bapak Ibu untuk memberikan izin. Demikian surat izin tidak masuk kelas ini saya sampaikan, atas perhatiannya saya ucapkan terima kasih.  Hormat saya, Asep Suherman  Itulah beberapa contoh surat izin sekolah karena acara keluarga yang bisa ditiru. Semoga bermanfaat."
  }
}