{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:21.472347",
  "crawling_time_epoch": 1704695361,
  "url": "https://www.cnnindonesia.com/indeks/2/221",
  "title": "Copot Firli Bahuri, Jokowi Siapkan Komisioner KPK Baru",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230132022-20-1043481/copot-firli-bahuri-jokowi-siapkan-komisioner-kpk-baru",
    "posted": "Sabtu, 30 Des 2023 13:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/presiden-terima-surat-pengunduran-diri-menteri-pertanian_169.jpeg?w=650&q=90",
    "tags": [
      "firli bahuri",
      "jokowi",
      "pimpinan kpk",
      "firli diberhentikan dari ketua kpk",
      "ketua kpk"
    ],
    "article": "Presiden Joko Widodo sedang menyiapkan komisioner Komisi Pemberantasan Korupsi (KPK) baru setelah mencopot Firli Bahuri. Jokowi belum mau membeberkan sosok yang akan ditunjuk sebagai pimpinan baru KPK,dan hanya menyebut prosestengah berjalan. 'Masih dalam proses semuanya,' kata Jokowi di Istora Senayan, Jakarta, Santika (30 12).   Jokowi belum memasang target waktu penunjukan pengganti Firli. Namun, ia berkata proses pemilihan akan taat hukum. 'Ya aturan kita ikutin semua,' ujarnya. Lebih lanjut, Jokowi memastikan telah menandatangani keputusan presiden (keppres) pemberhentian Firli. Keppres itu merespons surat pengunduran diriFirli serta surat dari Dewan Pengawas KPK tentang dugaan pelanggaran etik Firli.  Jokowi tidakmengungkapkanjikaFirli dicopot secara terhormat atau tidak terhormat. Dia mengaku tidak mengecek detail keppres yang ditandatangani. 'Saya tidak sedetail itu. Coba nanti dicek ke Pak Mensesneg ya,' ucapnya. Sebelumnya, Jokowi mencopot Firli Bahuri dari jabatan Ketua KPK. Pencopotan Firli dilakukan setelah proses hukum di kepolisian tentang dugaan pemerasan. Polda Metro Jaya menetapkan Firli tersangka kasus pemerasan terhadap mantan Mentan Syahrul Yasin Limpo (SYL). Kepolisian melanjutkan proses hukum setelah Firli gagal memenangkan gugatan praperadilan. Berdasarkan Pasal 33 ayat (1) UU KPK diatur apabila terjadi kekosongan pimpinan KPK, maka presiden mengajukan penggantinya ke DPR. Pimpinan pengganti itu dipilih dari calon pimpinan KPK yang tidak terpilih di DPR sepanjang masih memenuhi persyaratan sebagaimana diatur dalam Pasal 29. Aturan pimpinan pengganti ini tercantum dalam Pasal 33 ayat 2 UU KPK. Dengan demikian, dari proses pemilihan pimpinan KPK di DPR pada 2019 silam, setidaknya terdapat empat nama yang berpeluang menggantikan Firli di lembaga antirasuah. Empat nama itu adalah Sigit Danang Joyo (Kepala Sub Direktorat Bantuan Hukum Direktorat Jenderal Pajak Kementerian Keuangan), Luthfi Jayadi Kurniawan (Pendiri Malang Corruption Watch MCW), I Nyoman Wara (Inspektur Utama Badan Pemeriksa Keuangan BPK), dan Roby Arya Brata (Asisten Deputi Bidang Perekonomian Sekretariat Kabinet). Untuk I Nyoman Wara, pada 2022 silam, namanya dan Johanis Tanak disetor ke Jokowi untuk menggantikan Lili Pintauli Siregar yang mundur dari jabatan pimpinan KPK. Dan akhirnya, pada proses tersebut Johanis Tanak yang kemudian resmi menjadi pimpinan KPK pengganti Lili hingga saat ini. "
  }
}