{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:15.111090",
  "crawling_time_epoch": 1704695775,
  "url": "https://www.cnnindonesia.com/indeks/2/246",
  "title": "Covid-19 JN.1 Tembus 112 Kasus, Tersebar di Jakarta hingga Kaltara",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229135916-20-1043146/covid-19-jn1-tembus-112-kasus-tersebar-di-jakarta-hingga-kaltara",
    "posted": "Jumat, 29 Des 2023 14:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/01/31/kasus-covid-meningkat-warga-ramai-swab-pcr-1_169.jpeg?w=650&q=90",
    "tags": [
      "covid",
      "corona",
      "covid-19",
      "kementerian kesehatan"
    ],
    "article": "Kementerian Kesehatan(Kemenkes) mencatat kasus Covid-19varian JN.1 yang merupakan sublineage dari BA.2.86 di Indonesia sudah mencapai 112 kasus per 29 Desember 2023. Temuan itu didapatkan melalui pemeriksaan whole genome sequencing (WGS). Kepala Biro Komunikasi dan Pelayanan Publik Kemenkes Siti Nadia Tarmizi menyebut kasus ditemukan di DKI Jakarta, Jawa Barat, Riau, Kepulauan Riau, hingga Kalimantan Utara.    'Jumlah kasus JN.1 sampai saat ini ada 112,' kata Nadia saat dihubungi CNNIndonesia.com, Jumat (29 12). Nadia merinci kasus paling banyak ditemukan di Jakarta Barat dengan 42 kasus dan Jakarta Selatan 30 kasus. Lalu, Jakarta Utara 21 kasus serta Jakarta Timur 8 kasus. Kemudian, Pekanbaru 4 kasus, Batam 3 kasus, Tarakan 2 kasus, dan Bandung 2 kasus. Dari ratusan kasus itu, satu pasien dengan kasus yang diidentifikasi di Batam meninggal dunia. 'Sampai saat ini ada satu kematian JN.1,' ujar dia. Nadia mengatakan masyarakat tak perlu khawatir. Ia pun mengimbau masyarakat segera melengkapi vaksin Covid-19 dan tetap menerapkan protokol kesehatan.  Adapun Badan Kesehatan Dunia (WHO) mengklasifikasikan Covid JN.1 sebagai variant of interest (VOI) tapi risikonya rendah. Varian yang masuk dalam VOI berarti memiliki kemampuan genetik yang bisa mempengaruhi karakteristik virus. Pengaruh di sini bisa berarti tingkat keparahan penyakit, pelepasan kekebalan, penularan, dan kemampuan menghindari diagnostik. Menurut laporan Reuters, Covid JN.1 bisa menghindari sistem kekebalan dan menularkan lebih mudah dibanding varian lain yang beredar saat ini. Namun, JN.1 belum menunjukkan tanda-tanda penyakit yang lebih parah."
  }
}