{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:54.529428",
  "crawling_time_epoch": 1704695994,
  "url": "https://www.cnnindonesia.com/indeks/2/259",
  "title": "Cuaca Ekstrem Diprediksi Landa Malam Tahun Baru, Cek Daftar Daerahnya",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231228201737-641-1042870/cuaca-ekstrem-diprediksi-landa-malam-tahun-baru-cek-daftar-daerahnya",
    "posted": "Jumat, 29 Des 2023 06:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/10/15/waspada-potensi-cuaca-ekstrem-1_169.jpeg?w=650&q=90",
    "tags": [
      "cuaca ekstrem",
      "prakiraan cuaca malam tahun baru",
      "prediksi cuaca malam tahun baru",
      "malam tahun baru hujan",
      "tahun baru",
      "tahun baru 2024"
    ],
    "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) memprakirakan sejumlah wilayah bakal mengalamicuaca ekstremhingga pekan depan, termasuk saat perayaan malam pergantian tahun.Simak rincian daerahnya. Prospek Cuaca Seminggu ke Depan BMKGPeriode 29 Desember 2023 hingga 4 Januari 2024 menyatakan faktor cuaca global dan regional di sebagian besar wilayah Indonesia mempengaruhi cuaca di wilayah Indonesia sepekan ke depan. 'Berdasarkan prediksi kondisi global, regional, dan probabilistik model diprakirakan potensi hujan dengan intensitas sedang hingga lebat terdapat di wilayah Aceh, Sumatra Utara, Sumatra Barat, Riau, Kep. Riau, Bengkulu, Jambi, Sumatra Selatan, Kep. Bangka Belitung, Lampung,' tulis BMKG.    'Banten, DKI Jakarta, Jawa Barat, Jawa Tengah, DI Yogyakarta, Jawa Timur, Bali, Nusa Tenggara Barat, Nusa Tenggara Timur, Kalimantan Barat, Kalimantan Tengah, Kalimantan Utara, Kalimantan Timur, Kalimantan Selatan, Gorontalo, Sulawesi Tengah, Sulawesi Utara, Sulawesi Tenggara, Maluku, Papua Barat, dan Papua,' lanjut keterangan itu. Masyarakat pun diimbauuntuk waspada dan berhati-hati terhadap potensi cuaca ekstrem (puting beliung, hujan lebat disertai kilat petir, hujan es, dll),' tulis BMKG dalam Periode 29 Desember 2023 - 4 Januari 2024. 'Dan dampak yang dapat ditimbulkannya seperti banjir, tanah longsor, banjir bandang, genangan, angin kencang, pohon tumbang, dan jalan licin dalam satu minggu ke depan,' lanjut BMKG.  Berikut daftar lengkap wilayah potensial cuaca ekstrem seminggu ke depan: 29–30 Desember 2023 Aceh, Sumatra Utara, Sumatra Barat, Riau, Kepulauan Riau, Bengkulu, Jambi, Sumatra Selatan, Kepulauan Bangka Belitung, Lampung, Banten, Jawa Barat, DKI Jakarta, Jawa Tengah, DI Yogyakarta, Jawa Timur; Bali, Nusa Tenggara Barat, Nusa Tenggara Timur, Kalimantan Barat, Kalimantan Tengah, Kalimantan Utara, Kalimantan Timur, Kalimantan Selatan, Sulawesi Utara, Gorontalo, Sulawesi Tengah, Sulawesi Tenggara, Maluku, Papua Barat. 31 Desember 2023–1 Januari 2024 Aceh, Sumatra Utara, Sumatra Barat, Riau, Kepulauan Riau, Jambi, Sumatra Selatan, Bengkulu, Kepulauan Bangka Belitung, Lampung, Banten, Jawa Barat, Jawa Tengah, Kalimantan Barat, Kalimantan Tengah, Kalimantan Timur, Kalimantan Utara, Sulawesi Barat, Maluku, Papua Barat, dan Papua. 2–4 Januari 2024 Aceh, Sumatra Utara, Sumatra Barat, Riau, Kepulauan Riau, Jambi, Sumatra Selatan, Bengkulu, Kepulauan Bangka Belitung, Lampung, Banten, Jawa Barat, Jawa Tengah, Jawa Timur; Kalimantan Barat, Kalimantan Tengah, Kalimantan Selatan, Kalimantan Timur, Kalimantan Utara, Sulawesi Selatan, Sulawesi Barat, Sulawesi Tengah, Maluku, Papua Barat, dan Papua.   BMKG menyebut ada sejumlah faktor yang menyebabkan potensi cuaca ekstrem selama sepekan ke depan. Pertama, aktivitas gelombang atmosfer Rossby Ekuatorial diprakirakan aktif di wilayah Aceh, Sumatra Utara, Jambi, Bengkulu, Sumatra Selatan, Lampung, Jawa, Bali, Kalimantan Barat, Maluku Utara, Maluku, Papua Barat, dan Papua dalam sepekan ke depan. Sementara itu, gelombang atmosfer Kelvin juga aktif di sebagian besar Sumatra kecuali bagian selatan dan Papua hingga sepekan ke depan. Faktor-faktor itu yang kemudian mendukung potensi pertumbuhan awan hujan di wilayah tersebut. Kemudian, sirkulasi siklonik terpantau di Selat Karimata sebelah timur Kepulauan Bangka Belitung yang membentuk daerah perlambatan kecepatan angin (konvergensi) memanjang dari Kalimantan Barat, Laut Jawa, Sumatra Selatan, hingga Selat Karimata.  Daerah konvergensi ini terpantau memanjang dari Teluk Thailand hingga semenanjung Malaysia, dari Riau hingga Perairan Barat Sumatra Barat, dari Perairan Timur Jawa Timur hingga Laut Jawa Utara Jawa Barat. Selain itu ada di Samudera Hindia Selatan Jawa Barat, dari Kepulauan Halmahera hingga Kepulauan Aru, dari Laut Banda hingga Sulawesi Tenggara, dan dari Papua Barat hingga Papua Selatan. Sedangkan daerah pertemuan angin (konfluensi) terpantau berada di Laut Banda, di Laut Flores, di Laut Jawa, di Laut Arafuru, di Samudra Pasifik Utara Papua Barat, dan di Samudera Hindia Selatan Jawa Bagian Barat hingga Barat Daya Sumatra Barat. 'Kondisi tersebut mampu meningkatkan potensi pertumbuhan awan hujan di sekitar sirkulasi siklonik dan di sepanjang daerah konvergensi konfluensi tersebut,' ungkap BMKG.   "
  }
}