{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:06.020665",
  "crawling_time_epoch": 1704693786,
  "url": "https://www.cnnindonesia.com/indeks/2/112",
  "title": "D.O. EXO Akan Comeback Solo di Bawah Agensi Baru, Company Soosoo",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103203032-234-1045001/do-exo-akan-comeback-solo-di-bawah-agensi-baru-company-soosoo",
    "posted": "Kamis, 04 Jan 2024 05:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/do-exo-1_169.jpeg?w=650&q=90",
    "tags": [
      "d.o exo",
      "exo",
      "selebriti",
      "hallyu"
    ],
    "article": "D.O. EXO akan comeback sebagai solois usai hengkang dari SM Entertainment. Proyek solo itu akan diluncurkan di bawah naungan agensi barunya, Company Soosoo. Kabar comeback D.O. pertama kali dilaporkan OSENpada Rabu (3 1). Menurut laporan media lokal Korea itu, D.O. bersiap merilis album solo pada Mei dan tengah mengolah lagu dari berbagai komposer.    Perwakilan Company Soosoo lalu menyatakan D.O. tengah mengerjakan proyek solo dengan target perilisan pertengahan 2024. Namun, agensi belum bisa memberikan detail comeback tersebut. 'Benar dia sedang mempersiapkan album baru dengan tujuan perilisan pada paruh pertama tahun ini,' ungkap perwakilan Company Soosoopada Rabu (3 1). 'Namun, belum ada rincian spesifik yang sudah dipastikan pada saat ini,' D.O. EXO terakhir kali comeback melalui mini album berjudul Expectation pada 18 September 2023. Mini album itu terdiri dari tujuh lagu, termasuk Somebody, Wonder, I Do, hingga Lost. Idol bernama lengkap Doh Kyung-soo itu juga tercatat telah merilis total dua mini album dan sejumlah single sejak debut proyek solo pada 2021.    Comeback mendatang sekaligus menjadi proyek solo pertama D.O. setelah hengkang dari SM Entertainment. Ia melanjutkan aktivitas solo dengan mendirikan agensi Company Soosoo.  Agensi itu berdiri setelah SM Entertainment menyatakan kontrak eksklusif D.O. berakhir pada November 2023. Namun, agensi memastikan D.O. masih menjadi member EXO meski tak lagi bernaung di SM Entertainment. 'Kontrak eksklusif D.O. berakhir awal November. Melalui diskusi dengannya, kami sepakat promosi dengan EXO akan dilakukan bersama SM Entertainment,' tulis keterangan agensi, seperti diberitakan OSEN via Naver pada Oktober 2023. 'Dan aktivitas akting dan solonya dikembangkan lewat perusahaan baru yang akan didirikan dengan manajer dari perusahaan kami,' lanjut keterangan SM Entertainment. "
  }
}