{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:03.017353",
  "crawling_time_epoch": 1704695943,
  "url": "https://www.cnnindonesia.com/indeks/2/256",
  "title": "Daftar Perwira yang Kena Mutasi: Kapolda, Koorsahli, hingga Karopenmas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229070112-12-1042937/daftar-perwira-yang-kena-mutasi-kapolda-koorsahli-hingga-karopenmas",
    "posted": "Jumat, 29 Des 2023 08:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/rilis-akhir-tahun-polri-1_169.jpeg?w=650&q=90",
    "tags": [
      "kapolri",
      "mutasi polri",
      "pati",
      "pamen"
    ],
    "article": "KapolriJenderal Listyo Sigit Prabowo melakukan rotasi danmutasi besar-besaran terhadap total 483 anggota Korps Bhayangkara dari tingkat Perwira Tinggi (Pati) hingga Perwira Menengah (Pamen). Mutasi tersebut tertuang dalam Surat Telegram nomor ST 2864 XII KEP. 2023 hingga ST 2866 XII KEP. 2023 yang ditandatangani oleh Asisten Kapolri Bidang Sumber Daya Manusia Irjen Dedi Prasetyo. Dalam mutasi itu, Listyo menunjuk Irjen Yudhiawan Wibisono sebagai Kapolda Sulawesi Utara (Sulut) yang baru. Yudhiawan bakal menggantikan Irjen Setyo Budiyanto yang dimutasi sebagai Pati Itwasum Polri dalam rangka persiapan penugasan luar struktur.   Selanjutnya, Listyo menunjuk Brigjen Hadi Gunawan yang ditempatkan di Kemenko Polhukam untuk mengisi posisi Staf Ahli Kapolri Bidang Sosial dan Politik yang ditinggalkan oleh Yudhiawan. Selain itu Listyo turut merotasi Koordinator Staf Ahli Kapolri Irjen Risyapudin Nursin dalam rangka persiapan penugasan luar struktur. Posisi Risyapudin kemudian digantikan oleh Irjen Eddy Sumitro Tambunan.  Selanjutnya, Kapolri merotasi Brigjen Ahmad Ramadhan dari Karo Penmas Humas Polri menjadi Wakapolda Lampung. Listyo kemudian menunjuk Kombes Trunoyudo untuk menggantikan posisi yang ditinggalkan Ramadhan. Sementara untuk mengisi posisi Kabid Humas Polda Metro Jaya Kapolri menunjuk Kombes Ade Ary Syam Indradi yang sebelumnya menjabat sebagai Kapolres Metro Jakarta Selatan. Sementara posisi Kapolres Metro Jakarta Selatan kini diisi oleh Kombes Ade Rahmat Idnal yang sebelumnya menjabat sebagai Analis Kebijakan Bidang Madya Pidum Bareskrim Polri. Kemudian Listyo juga merotasi Kapolres Metro Jakarta Timur Kombes Leonardus Simarmata sebagai Kabidkum Polda Metro Jaya. Leonardus bakal menggantikan posisi Kombes Putu Putera Sadana yang ditugaskan pada MPR. Sementara untuk posisi Kapolres Metro Jakarta Timur kini bakal diisi oleh Kombes Nicolas Ary Lilipaly yang sebelumnya menjabat sebagai Analis Kebijakan Bidang Madya Pamobvit Baharkam Polri.  "
  }
}