{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:17.527961",
  "crawling_time_epoch": 1704695777,
  "url": "https://www.cnnindonesia.com/indeks/2/246",
  "title": "Daftar Pengganti Firli Bahuri di KPK Usai Dipecat Presiden Jokowi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229131052-12-1043133/daftar-pengganti-firli-bahuri-di-kpk-usai-dipecat-presiden-jokowi",
    "posted": "Jumat, 29 Des 2023 14:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/01/05/f2913eac-b862-4484-9bd3-33243d99afff_169.jpeg?w=650&q=90",
    "tags": [
      "kpk",
      "firli bahuri",
      "komisi pemberantasan korupsi"
    ],
    "article": "Presiden RI Joko Widodo (Jokowi) resmi memberhentikan KomjenPol (Purn)Firli Bahurisebagai ketua merangkap anggotaKomisi Pemberantasan Korupsi (KPK). Selanjutnya, menjadi pertanyaan siapakah pengganti Firlidi KPKsehingga unsur pimpinan lembaga antirasuah itu kembalidengan komposisi lima orang? Berdasarkan Pasal 33 ayat (1) UU KPK diatur apabila terjadi kekosongan pimpinan KPK, maka presiden mengajukan penggantinya ke DPR.   Pimpinan pengganti itu dipilih dari calon pimpinan KPK yang tidak terpilih di DPR sepanjang masih memenuhi persyaratan sebagaimana diatur dalam Pasal 29. Aturan itu tercantum dalam Pasal 33 ayat 2 UU KPK. Dengan demikian, dari proses pemilihan pimpinan KPK di DPR pada 2019 silam, setidaknya terdapat empat nama yang berpeluang menggantikan Firlidi lembaga antirasuah. Empat nama itu adalah Sigit Danang Joyo(Kepala Sub Direktorat Bantuan Hukum Direktorat Jenderal Pajak Kementerian Keuangan),Luthfi Jayadi Kurniawan(Pendiri Malang Corruption Watch MCW), I Nyoman Wara(Inspektur Utama Badan Pemeriksa Keuangan BPK), dan Roby Arya Brata(Asisten Deputi Bidang Perekonomian Sekretariat Kabinet). Untuk I NyomanWara, pada 2022 silam, namanya dan JohanisTanak disetor ke Jokowiuntuk menggantikan Lili PintauliSiregar yang mundur dari jabatan pimpinan KPK. Dan akhirnya, pada proses tersebut JohanisTanak yang kemudian resmi menjadi pimpinan KPKpengganti Lili hingga saat ini.  Dalam Keputusan Presiden (Keppres) Nomor 129 P Tahun 2023 tertanggal 28 Desember 2023, pemberhentian Firlidari KPKdilakukan Jokowi dengan mempertimbangkan tiga hal. Pertama, surat pengunduran diri yang diajukan Firli tertanggal 22 Desember 2023. Kedua, Putusan Dewan Pengawas (Dewas) KPK Nomor: 03 DEWAN PENGAWAS ETIK 12 2023 tanggal 27 Desember 2023. Ketiga, Pasal 32 UU KPK. Pemberhentian Firli tersebut membuat kekosongan di kursi pimpinan KPK di sisa masa jabatan selama satu tahun. Merujuk Pasal 32 Undang-undang Nomor 19 Tahun 2019 tentang KPK, pimpinan KPK berhenti atau diberhentikan karena: meninggal dunia; berakhir masa jabatannya; melakukan perbuatan tercela; menjadi terdakwa karena melakukan tindak pidana kejahatan; berhalangan tetap atau secara terus-menerus selama lebih dari tiga bulan tidak dapat melaksanakan tugasnya; mengundurkan diri atau dikenai sanksi berdasarkan Undang-undang ini.  Pasal 33 ayat (1) menjelaskan bila terjadi kekosongan pimpinan KPK, maka Presiden mengajukan penggantinya ke DPR. Pimpinan pengganti itu dipilih dari calon pimpinan KPK yang tidak terpilih di DPR sepanjang masih memenuhi persyaratan sebagaimana diatur dalam Pasal 29. Aturan itu tercantum dalam ayat 2. Syarat yang diatur dalam Pasal 29 di antaranya yakni Warga Negara Indonesia; bertakwa kepada Tuhan Yang Maha Esa; sehat jasmani dan rohani; berijazah sarjana hukum atau sarjana lain yang memiliki keahlian dan pengalaman paling sedikit 15 tahun dalam bidang hukum, ekonomi, keuangan, atau perbankan. Lalu berusia paling rendah 50 tahun dan paling tinggi 65 tahun pada proses pemilihan; tidak pernah melakukan perbuatan tercela; cakap, jujur, memiliki integritas moral yang tinggi, dan memiliki reputasi yang baik hingga tidak menjadi pengurus salah satu partai politik. Namun, Mahkamah Konstitusi (MK) dalam putusan nomor: 112 PUU-XX 2022 menyatakan syarat usia calon pimpinan KPK sebagaimana dimaksud dalam Pasal 29 huruf e tidak mempunyai kekuatan hukum mengikat secara bersyarat. Nantinya, anggota pengganti pimpinan KPK yang ditunjuk melanjutkan sisa masa jabatan pimpinan KPK yang digantikan. Dalam hal ini, masa jabatan Firli akan berakhir pada 2024 (setelah ada putusan MK).  "
  }
}