{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:58.734978",
  "crawling_time_epoch": 1704695998,
  "url": "https://www.cnnindonesia.com/indeks/2/259",
  "title": "Daftar 5 Berita Ekonomi Terpopuler Sepanjang 2023",
  "categories": "KALEIDOSKOP Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231224204037-532-1041452/daftar-5-berita-ekonomi-terpopuler-sepanjang-2023",
    "posted": "Jumat, 29 Des 2023 06:44 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "kaleidoskop 2023",
      "rafael alun trisambodo",
      "mario dandy satrio",
      "jusuf hamka",
      "erick thohir",
      "bumn",
      "pertamina",
      "depo plumpang"
    ],
    "article": "Tahun Kelinci Air akan segera berakhir. Tinggal beberapa hari ke depan, kita akan memasuki Tahun Naga Kayu. Nah, sebelum menuju ke tahun baru itu, ada baiknya kita melakukan kilas balik atas kejadian penting dan menarik yang terjadi di negara kita. Salah satunya, kejadian dan berita menarik di bidang ekonomi.   CNNIndonesia.com mencoba merangkum berita menarik dan penting ini untuk Anda. Berikut rinciannya: Berita ekonomi pertama yang menarik dan menyedot perhatian banyak orang di Indonesia pada tahun ini adalah dugaan korupsi yang dilakukan oleh pegawai Direktorat Jenderal Pajak bernama Rafael Alun Trisambodo, eks Kepala Bea dan Cukai Makassar AndhiPramono dan eks Kepala Bea Cukai Yogyakarta Eko Darmanto Menarik dan menyedot perhatian banyak orang karena nilai korupsi yang dilakukan cukup besar. Kasus korupsi inipun terungkap bukan dari operasi tangkap tangan (OTT) yang dilakukan KPK. Korupsi bisa terungkapimbas ulah penganiayaan yang dilalukan seorang remaja bernama Mario Dandy Satrioterhadap anak seorang anak pengurus GP Ansor, David Ozora. Kasus penganiayaan melebar. Pasalnya, karena kasus ini sedikit demi sedikit korupsi yang dilakukan oleh pegawai Ditjen Pajak terungkap. Korupsi pegawai pajak yang terungkap imbas penganiayaan tersebut dilakukan oleh Rafael Alun Trisambodo. Rafael Alun merupakanayah dari Mario Dandy. Korupsinya terlacak akibat gaya hidup mewah Mario Dandy. Mario diketahuimengaiayaDavid Ozoramenggunakan mobil mewah Rubicon. Mario juga terlacak di media sosial bergaya hidup mewah. Ia sering menunggangi kendaraan mewah. Salah satunya, Akun Twitter @ruhulmaani yang mengunggah sejumlah video yang diduga berasal dari akun Tiktok Mario. Salah satu video yang diunggah akun adalah rekaman Mario saat riding menggunakan moge di Jalan Sudirman, Jakarta Pusat. Kemudian, ada juga foto yang menunjukkan Mario saat berpose di depan Jeep Rubicon miliknya. Tak hanya itu, akun tersebut juga mengunggah video saat Mario melakukan atraksi menggunakan moge Harley-Davidson. Sebagai buntut dari kasus itu pun, Rafael dipecat sebagai pegawai pajak dan PNS. Tak hanya dipecat, Rafael pun kini harus berurusan dengan penegak hukum atas kasus korupsi yang melibatkannya. Ia sudah menjalani sidang atas kasusnya tersebut. Dalam surat dakwaan jaksa KPK, Rafael disebut bersama-sama dengan istrinya Ernie Meike Torondek secara bertahap menerima gratifikasi sejak 15 Mei 2002 sampai dengan Maret 2013dengan nilai Rp16.644.806.137. Penerimaan gratifikasi tersebut melalui PT ARME, PT Cubes Consulting, PT Cahaya Kalbar dan PT Krisna Bali International Cargo. Hal tersebut berhubungan dengan jabatan dan berlawanan dengan kewajiban atau tugas Rafael sebagai pegawai pajak. Selain gratifikasi, Rafael bersama-sama Ernie juga didakwa melakukan TPPU dalam periode 2003-2010 sebesar Rp5.101.503.466 dan penerimaan lain sejumlah Rp31.727.322.416. Berikutnya periode 2011-2023 sebesar Rp11.543.302.671 dan penerimaan lain berupa Sin$2.098.365 dan US$937.900 serta sejumlah Rp14.557.334.857. Rafael menempatkan harta kekayaan yang patut diduga merupakan hasil tindak pidana ke dalam penyedia jasa keuangan. Ia juga membeli sejumlah aset berupa tanah dan bangunan, kendaraan roda dua dan empat, hingga perhiasan. Kasus ini pun meluas. Masyarakat yang marah dengan gaya hidup mewah pegawai pajak, mulai mengintip kebiasaan abdi negara lain di Kemenkeu. Yang akhirnya tertangkap basah adalah gaya hidup eks Kepala Bea Cukai Yogyakarta Eko Darmantodan eks Kepala Bea Cukai Makassar AndhiPramono. Netizen menyoroti aksi pamer harta dan kemewahan yang dilakukan kedua pegawai itu. Untuk Eko, sorotan netizendiarahkan pada Instagram miliknya @eko_darmanto_bc. Di situ Eko terlihat menggunakan moge di beberapa kesempatan. Perbincangan soal kemewahan yang dipamerkan Eko bermula dari interaksi di akun Twitter @logikapolitikid. Setidaknya ada lebih dari 266 retweet dan 846 likes di cuitan tersebut yang meminta para pengguna Twitter meramaikan topik #BeaCukaiHedon. Hal yang sama juga terjadi pada Andhi. KasusAndhi Pramono pertama kali mencuat setelah gaya hidup mewahnya yang tidak sesuai profil viral di media sosial. Merujuk Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) yang dilaporkan 23 Februari 2023, Andhi Pramono tercatat memiliki harta kekayaan mencapai Rp14,87 miliar. Setelah ditelusuri, harta Eko Darmantodan Andhi memang tidak beres dan diduga terkait korupsi. Berdasarkan hasil pemeriksaan, KPK mengungkapkan Andhi Pramono menerima gratifikasi Rp28 miliar dari pengusaha yang mendapat rekomendasi untuk aktivitas ekspor-impor. Uang itu diduga disamarkan dengan membeli sejumlah aset untuk keperluan pribadi dan keluarganya. 'Di antaranya dalam kurun waktu 2021 dan 2022 melakukan pembelian berlian senilai Rp652 juta, pembelian polis asuransi senilai Rp1 miliar dan pembelian rumah di wilayah Pejaten, Jakarta Selatan, senilai Rp20 miliar,' tutur Komisioner KPK Alexander Marwata. Ketidakberesan juga mereka temukan atas harta Eko. Atas masalah itu, KPKsudah menetapkan Andhi dan Eko menjadi tersangka korupsi. Mereka berdua juga sudah dipecat Menkeu Sri Mulyani dari jabatannya buntut kasus itu. Berita ekonomi lain yang juga populer adalah pemecatan yang dilakukan Menteri BUMN Erick ThohirterhadapDirektur Penunjang Bisnis PT Pertamina (Persero) Dedi Sunardi. Ramai karena pemecatan dilakukan terkait pembangkangan yang dilakukan DediSunarditerhadap perintah Erick saat kebakaran melanda Depo Plumpangpada 3 Maret 2023 lalu. 'Kemarin saya minta direksi, kementerian, pulang. Ada yang pulang dan ada yang tidak pulang. Ya saya catat dong siapa yang enggak pulang. Yang ketika rakyat ada yang meninggal, masa kita enggak hadir. Saya saja pulang dari Surabaya, padahalsedang ada event besar,' jelas Erick dalam konferensi pers di Tennis Indoor Senayan, dikutip dari Detikcom, Kamis (9 3). Erick mengingatkan soal tanggung jawab dalam pendampingan terhadap para korban kebakaran depo Plumpang. Karenanya, ia meminta para direksi Pertamina untuk datang ke lokasi kejadian tak lama setelah kebakaran terjadi. Bos jalan tol Jusuf Hamka tiba-tiba menagih utang Rp800 miliar ke negara melalui Kementerian Keuangan. Pria yang akrab disapa Babah Alun itu menyebut utang pemerintah bermula dari deposito CMNP sebesar Rp78 miliar di Bank Yakin Makmur atau Bank Yama, yang kala krisis dilikuidasi. Namun, Jusuf mengaku tidak mendapatkan kembali uang depositonya. Pemerintah berdalih CMNP terafiliasi dengan pemilik Bank Yama, yakni Siti Hardijanti Hastuti Soeharto alias Tutut Soeharto. 'Saya bilang mana ada itu, kami gugat di pengadilan 2012. Waktu 2014 atau 2015 kami sudah sampai Mahkamah Agung (MA), inkrah, menang. Harus dibayar berikut bunganya setiap bulan. Ada dendanya pemerintah,' jelas Jusuf kepada CNNIndonesia.com, Rabu (7 6). Lalu, ia dipanggil Kepala Biro Hukum Kementerian Keuangan (Kemenkeu) Indra Surya. Pemerintah mengakui utang tersebut dan berjanji akan membayar. Namun, Kemenkeu meminta diskon. Seharusnya utang beserta bunganya Rp400 miliar pada 2016 atau 2017, tetapi pemerintah hanya bersedia membayar Rp170 miliar. Utang dibayar dua minggu setelah kesepakatan. 'Waktu itu menterinya (menteri keuangan) Bambang Brodjonegoro kalau nggak salah, 2016 atau 2017. Disuruh buat kesepakatan. Pemerintah minta diskon, tercapailah angka Rp170 miliar. Ya sudahlah saya pikir asal duitnya balik saja, tanda tangan perjanjian,' ucapnya. Namun, hingga saat ini utang tersebut belum dibayarkan. Kabar terakhir, negara hanya mau membayar utang Rp78 miliar saja. "
  }
}