{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:42.870684",
  "crawling_time_epoch": 1704695502,
  "url": "https://www.cnnindonesia.com/indeks/2/229",
  "title": "Daftar 10 Bos Perusahaan yang Ketiban Sial di 2023",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229203126-92-1043364/daftar-10-bos-perusahaan-yang-ketiban-sial-di-2023",
    "posted": "Sabtu, 30 Des 2023 06:50 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "bos",
      "perusahaan",
      "bisnis"
    ],
    "article": "Bagi sebagian bos perusahaan raksasa, 2023 adalah tahun yang ingin segera mereka lupakan. Pasalnya, di 2023 sebagian para pengusaha mengalami rintangan berat dalam bisnis. Tak berlebihan rasanya jika 2023 ditasbihkan sebagai tahun yang buruk, mengerikan, dan menakutkan. Pasalnya, ada sejumlah bos yang justru banyak ketiban sial pada tahun ini. CNN Business pun mencatat ada 10 bos yang mengalami hal-hal buruk di 2023. Berikut daftarnya:    CEO Tesla Elon Musk sebenarnya cukup beruntung dibanding para bos di perusahaan lain. Maklum, saham Tesla meningkat dua kali lipat di 2023. Di 2023 juga Tesla meluncurkan Cybertruck pertamanya setelah lama dijanjikan. Namun, Tesla juga menghadapi banyak masalah di 2023. Perusahaan itu harus lela memotong harga demi meningkatkan penjualan di tengah persaingan dagang kendaraan listrik. Hal ini pun menekan margin keuntungan Tesla. Meskipun Cybertruck sudah diproduksi, tapi Tesla diperkirakan baru bisa mendapat keuntungan satu tahun kemudian. 'Ini akan membutuhkan kerja keras untuk mencapai volume produksi dan menghasilkan arus kas positif dengan harga yang mampu dijangkau masyarakat,' kata Musk Oktober lalu. Selain itu, regulator keselamatan federal belakangan memaksa Tesla untuk menarik kembali lebih dari 2 juta kendaraan di AS butut penggunaan sistem autopilot yang mengancam keselamatan pengemudi. Awal tahun ini, Tesla terpaksa menarik kembali hampir 363 ribu kendaraannya di AS yang dilengkapi dengan perangkat lunak bantuan pengemudi 'Full Self Driving'. Selain Tesla, perusahaan milik Musk lainnya juga mengalami kesulitan pada 2023. Space X misalnya. Perusahaan eksplorasi ruang mengalami dua kali ledakan roket Startship. Namun, perusahaan Musk yang mengalami hal paling buruk di 2023 adalah X. Perusahaan yang sebelumnya dikenal sebagai Twitter dan dibeli Musk pada akhir 2022 itu ditinggalkan para pengiklan. Padahal, pengingklan ada sumber pendapatan utama dari perusahaan tersebut. Tercatat pada September lalu penjualan X anjlok 60 persen. Perginya para pengiklan bukan tanpa alasan. Mereka mundur setelah Musk resmi membeli media sosial tersebut. Para pengiklan menilai Musk cukup kontroversial. Contohnya, Musk kedapatan me-retweet dan mendukung postingan yang mengatakan bahwa komunitas Yahudi telah mendorong kebencian terhadap orang kulit putih. Musk pun meminta maaf atas postingan tersebut. Namun, ia malah menantang para pengiklan yang mundur alih-alih memperbaiki hubungan. 'Pergi. Persetan. Dirimu sendiri,' ujar Musk.  Setahun lalu, Bob Iger dipuji karena kembali memegang Disney. Iger ditunjuk untuk menyelamatkan bisnis raksasa media itu yang sebelumnya terlilit masalah. Kembalinya Iger pada awalnya tampaknya merupakan langkah kemenangan. Namun, ternyata masalah di Disney, termasuk kerugian pada layanan streaming Disney+, terus berlanjut. Berbagai solusi yang ditawarkan Iger tak membuahkan hasil. Faktanya, kerugian pada layanan tersebut melonjak, membuat saham semakin anjlok. Disney dan studio serta layanan streaming lainnya juga terkena pemogokan yang dilakukan oleh Writers Guild of America dan SAG-AFTRA, yang mewakili 160 ribu aktor. Dengan pemogokan itu, Disney menghentikan produksi film dan televisi. Pemogokan tersebut akhirnya berakhir setelah hampir lima bulan dan serikat pekerja memenangkan banyak tuntutan mereka.  Greg Becker menghadapi masalah setelah Silicon Valley Bank (SVB) dinyatakan bangkrut pada Maret 2023 lalu. Becker mengungkapkan bahwa bank tersebut menghadapi masalah likuiditas dan berharap dapat meningkatkan modal sebesar US$2,25 miliar, serta menjual aset senilai US$21 miliar. Hal ini pun memicu krisis dalam sistem perbankan di AS. Runtuhnya bank pemberi modal startup itu terjadi usai perusahaan 48 jam mengalami krisis modal. Regulator California akhirnya menutup bank ini dan menempatkan di bawah kendali Federal Deposit Insurance Corporation (FDIC) sebagai pihak yang melikuidasi aset-aset bank untuk membayar dana nasabah. Sinyal runtuhnya perusahaan mulai terlihat pada 8 Maret 2023, ketika SVB mengumumkan mereka telah menjual banyak sekuritas yang merugi. Hal ini memicu kepanikan di antara pemodal perusahaan ventura utama. Dilaporkan perusahaan pemodal ke bank tersebut melakukan penarikan dana dari SVB. Esok harinya, pada 9 Maret 2023 nilai saham perusahaan pun jatuh, menyeret bank-bank lain untuk ikut jatuh. Lalu pada Jumat pagi, saham SVB dihentikan dan perusahaan ini meninggalkan upaya untuk meningkatkan modal atau mencari pembeli. Beberapa saham bank lain juga dihentikan sementara, imbas penghentian jualan dari SVB seperti pada First Republic, PacWest Bancorp dan Signature Bank. Hal itu disebutnya lantaran para deposan menarik uang dengan sangat cepat sehingga SVB bangkrut dan bank run tidak dapat dihindari. Bank run adalah suatu peristiwa di mana banyak nasabah secara bersamaan menarik dana secara besar-besaran dan sesegera mungkin pada suatu bank.  Korner mendapat kesulitan hanya beberapa hari setelah kebangkrutan SVB. Pasalnya, bank investasi Swiss Credit Suisse miliknya ikut mengalami kesulitan modal. Sebulan sebelum kesulitan tersebut, Credit Suisse melaporkan kinerja tahunan terburuknya sejak krisis keuangan global. Harga saham Credit Suisse anjlok lebih dari 20 persen, 15 Maret 2023 lalu. Saham Credit Suisse ditutup setelah menukik ke posisi terendah 24,24 persen dalam sejarah. Akibatnya, nilai perusahaan menurun di bawah US$7 miliar. Saham bank terbesar kedua di Swiss itu ambruk usai pemegang saham mayoritas menolak mengucurkan modal lagi untuk Credit Suisse. Hal ini pun membuat investor panik. Pasalnya, selama berbulan-bulan mereka khawatir melihat kinerja buruk bank, sehingga mungkin harus meminta tambahan modal kepada para pemegang saham. Krisis Credit Suisse bahkan menyebar ke saham perbankan Eropa lainnya, dengan bank-bank Prancis dan Jerman seperti BNP Paribas, Societe Generale, Commerzbank, dan Deutsche Bank turun antara 8 persen dan 10 persen.  Pada awal 2022, CEO Binance Changpeng Zhao adalah salah satu orang terkaya di planet ini menurut Indeks Miliarder Bloomberg. Tercatat saat itu ia memiliki kekayaan bersih hampir US$100 miliar. Namun pada akhir 2023, ia mengaku bersalah atas tuduhan pencucian uang di AS. Binance setuju untuk membayar denda sebesar US$4 miliar. Zhao sendiri membayar denda US$200 juta dan mengundurkan diri sebagai CEO pertukaran kripto yang ia dirikan itu. Masalah Zhao masih jauh dari selesai. Dia terancam hukuman maksimal 10 tahun penjara, meski hukuman akhirnya mungkin akan jauh lebih ringan. Pedoman federal kemungkinan menetapkan hukuman tertinggi bagi Zhao, yaitu sekitar 18 bulan. "
  }
}