{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:34.655895",
  "crawling_time_epoch": 1704696214,
  "url": "https://www.cnnindonesia.com/indeks/2/269",
  "title": "Daftar 40 Kota Mau Disulap Anies Setara Jakarta Jika Menang Pilpres",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228173043-532-1042797/daftar-40-kota-mau-disulap-anies-setara-jakarta-jika-menang-pilpres",
    "posted": "Kamis, 28 Des 2023 18:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/21/anies-baswedan-di-serang_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "kota",
      "jakarta",
      "dki jakarta"
    ],
    "article": "Calon presiden (capres) nomor urut 1 Anies Baswedan memaparkan daftar 40 kota yang ingin dibangun setara DKI Jakartajika memenangkan Pilpres 2024. Hal itu disampaikan melalui slide presentasinya saat menghadiri diskusi bersama mahasiswa Jawa Tengah di Gor Jatidiri, Semarang, pada Minggu (24 12) lalu. 'Power point yang pertama saya ingin tunjukkan tentang pembangunan 40 kota yang kemarin disebutkan Gus Imin dalam debat. Yang ingin kita lakukan adalah dengan gambaran itu kemajuan itu didorong bukan dengan membangun kota baru tapi dengan memajukan 40 kota yang sekarang sudah ada dinaikkelaskan sehingga mereka menjadi penggerak perekonomian seluruh Indonesia,' ujar Anies seperti dikutip dari detikJateng.   Anies menilai pengembangan 40 kota itu berbeda dengan membangun Ibu Kota Negara (IKN) Nusantara. Pasalnya, kota-kota tersebut tidak dibangun dari nol.  'Lain dengan membuat IKN, IKN itu lahan kosong dibangun kota, kalau ini kota yang didorong kemajuannya. Jadi yang disampaikan Gus Imin itu ada dasarnya,' tambahnya. Berikut daftar 40 kota yang ingin dibangun setara Jakarta berdasarkan paparan Anies: 1. Banda Aceh2. Medan Metropolitan3. Padang4. Batam5. Pekanbaru6. Jambi7. Palembang8. Pangkal Pinang9. Bangkulu10. Bandar Lampung  11. Serang12. Metropolitan Jakarta13. Metropolitan Bandung Raya14. Cirebon15. Metropolitan Semarang16. Cilacap17. Malang18. Metropolitan Surabaya19. Metropolitan Denpasar20. Yogyakarta  21. Surakarta22. Metropolitan Balikpapan23. Tarakan24. Palangkaraya25. Banjarmasin26. Pontianak27. Ternate-Sofifi28. Ambon29. Mataram30. Kupang  31. Jayapura32. Timika33. Palu34. Metropolitan Makassar35. Mamuju36. Kendari37. Gorontalo38. Manado-Bitung39. Sorong40. Merauke41. Dan lainnya  "
  }
}