{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:23.737605",
  "crawling_time_epoch": 1704694523,
  "url": "https://www.cnnindonesia.com/indeks/2/162",
  "title": "Daftar Aplikasi Pengingat Salat hingga Penunjuk Kiblat",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20230411145632-185-936284/daftar-aplikasi-pengingat-salat-hingga-penunjuk-kiblat",
    "posted": "Selasa, 02 Jan 2024 11:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/01/31/ilustrasi-handphone-1_169.jpeg?w=650&q=90",
    "tags": [
      "aplikasi",
      "aplikasi salat",
      "aplikasi kiblat hp",
      "app"
    ],
    "article": "Kecanggihan teknologi memunculkan aplikasi yang dapat membantu ibadah. Simak daftar platformyang dapat membantu mengingatkan waktu salat hingga kiblat di bawah ini. Beragam aplikasi tersebut bisa ditemukan di toko aplikasi seperti Google Play Store dan App Store untuk iPhone. Anda hanya perlu mengunduh aplikasi mana yang disukai dan sesuai preferensi masing-masing. Misalnya Anda dapat bisa memilih aplikasi untuk memudahkan mencari jadwal waktu salat, waktu buka puasa dan jadwal imsak disertai fitur suara azan setiap waktunya tiba sebagai pengingat serta kemudahan membaca Al-Qur'an.   Berikut daftar aplikasinya  Aplikasi Al Quran Indonesia dikembangkan oleh Andi Susilo. Aplikasi ini mendapat nilai 4,9 dan sudah ditinjau (review) oleh lebih dari 1,84 juta pengguna. Menurut data Play Store, Al Quran Indonesia juga telah diunduh lebih dari 50 juta kali. Dalam halaman keterangan, aplikasi ini mencakup 'Al Quran digital dengan terjemahan Bahasa Indonesia dan audio mp3 murattal full, 114 surah atau 30 juz tanpa pembatasan. Dapat dibaca offline serta tampilan antar muka yang user friendly.' Al-Quran Indonesia memiliki tampilan relatif nyaman dilihat dengan format aksara terbilang mudah dibaca. Aplikasi ini juga dapat direkomendasikan bagi kalangan usia lanjut agar membaca aksara Qur'an lebih terlihat jelas.   Aplikasi Muslim Go merupakan buatan anak bangsa yang telah diunduh lebih dari satu juta pengguna. Selain menyajikan bacaan Al-Quran, terdapat pengingat waktu berbuka, sahur, dan imsak, hingga kumpulan doa yang bisa dibaca setiap hari. Pada fitur waktu salat terdapat suara azan yang bisa diatur kapan berbunyi. Aplikasi ini bisa membuat pengguna menjalankan salat tepat waktu tanpa perlu takut salah. Selain itu, ada fitur tasbih digital yang dapat membantu pengguna menghitung zikir.  SalatKu dilengkapi beberapa fitur antara lain pengingat azan dan alarm, kompas kiblat, kutipan-kutipan islami dari Quran, Hadis, dan para ulama, serta penghitungan jadwal salat yang akurat. Aplikasi ini juga punya jadwal salat dan imsakiyah yang disesuaikan dengan jadwal Kementerian Agama Indonesia (Kemenag). Aplikasi ini dikembangkan oleh Kodelokus Cipta Aplikasi.  Aplikasi Usholli diklaim memiliki data sesuai jadwal salat 5 waktu yang dimiliki Kementerian Agama RI. Lewat aplikasi ini pengguna dapat mengetahui jadwal salat. Melalui platform itu pengguna dapat mengatur notifikasi yang bisa diatur sesuai waktu salat yang diinginkan. Aplikasi ini baru tersedia di Android.  Aplikasi penunjuk arah kiblat yang dapat diunduh di iOS yakni i-Qibla. Melalui aplikasi ini pengguna dapat merasakan fitur arah kiblat pada saat membuka aplikasi. Tak hanya itu pengguna juga dapat merasakan berbagai fitur, yakni membaca Al-Quran, waktu sholat, doa, tasbih digital, adzan pada waktu salat dan kumpulan asmaul husna."
  }
}