{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:51.920456",
  "crawling_time_epoch": 1704695151,
  "url": "https://www.cnnindonesia.com/indeks/2/207",
  "title": "Daftar Dugaan Kebocoran Data 2023, Termasuk Data Pemilih dan Bank",
  "categories": "KALEIDOSKOP 2023 Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231231054937-192-1043657/daftar-dugaan-kebocoran-data-2023-termasuk-data-pemilih-dan-bank",
    "posted": "Minggu, 31 Des 2023 07:54 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "kebocoran data pribadi",
      "kebocoran data",
      "bssn",
      "breachforums",
      "kominfo",
      "peretasan",
      "hacker",
      "kpu",
      "kaleidoskop 2023"
    ],
    "article": "Sejumlah insiden dugaan ebocoran datamasih saja terjadi sepanjang 2023dengan korban mulai dari lembaga pemerintah hingga perbankan. Simak daftarnya berikut. Kebocoran data menjadi momok mengerikan yang menghantui pengguna ruang digital. Pasalnya, data yang bocor ini bisa disalahgunakan terutama buat penipuan, baik via telepon maupun WhatsApp. Kebocoran data di Tanah Air terbilang sering terjadi dan melibatkan nama-nama besar. Pada 2022, Indonesia bahkan sempat disindir sebagai 'negara open source' ketika terjadi dugaan kebocoran data sejumlah anggota Badan Intelijen Negara (BIN).    Pada 2023, terjadi lima dugaan kebocoran data besar yang melibatkan lembaga pemerintahan dan institusi perbankan, yang juga milik negara. Dalam sebuah diskusi beberapa waktu lalu, Pendiri Ethical Hacker Indonesia Teguh Aprianto memandang situs pemerintahan masih sangat rentan dalam sistem keamanan siber. Kerentanan tersebut, kata Teguh, kerap dijadikan bahan percobaan bagi para hacker pemula untuk testing kemampuan peretasan mereka. 'Anak-anak sekolah yang baru belajar hacking mereka belajarnya lewat hack website-website pemerintah, seburuk itu keamanan data kita,' ujar Teguh dalam diskusi bertajuk 'Mengidentifikasi Ancaman dan Risiko Keamanan Siber dalam Pemilu 2024' yang diselenggarakan oleh Lembaga Studi dan Advokasi Masyarakat (ELSAM) di Jakarta Selatan, Rabu (20 12).   Kuartal pertama 2023 diwarnai dengan dugaan kebocoran 18,5 juta data pengguna BPJS Ketenagakerjaan. Data tersebut dijual di forum gelap seharga Rp153 juta pada Minggu (12 3). Dalam sebuah unggahan di BreachForums, penjahat siber Bjorka, yang cukup terkenal di Tanah Air, membocorkan 19,5 juta data dengan nama 'BPJS Ketenagakerjaan Indonesia 19 Million'. Ia turut membagikan 100 ribu sampel data yang memuat NIK, nama lengkap, tanggal lahir, alamat, nomor ponsel, alamat email, jenis pekerjaan dan nama perusahaan.   Pada kuartal kedua, data milik Bank Syariah Indonesia (BSI) diduga mengalami kebocoran. Mulanya, Pendiri Ethical Hacker Indonesia Teguh Aprianto mengungkap BSI menjadi korban serangan siber modus pemerasan alias ransomware oleh peretas LockBit. Total data yang diduga dicuri mencapai 1,5 TB, termasuk 15 juta data pengguna dan password untuk akses internal dan layanannya, serta data pribadi nasabah serta informasi pinjaman. Lockbit awalnya memberi waktu 72 jam agar BSI membayar tebusan dengan tenggat waktu 15 Mei pukul 21.09.46 UTC atau 16 Mei pukul 03.09.56 WIB. Jika tidak, data-data yang berhasil dibobol akan disebar. Negosiasi diklaim buntu. Lockbit kemudian menyebarkan data-data tersebut. Di antaranya, dua tangkapan layar (screenshot) bertuliskan 'Index of Bank_BSI  yang berisi dokumen berjudul 'Berkas Rumah Dinas BSI', 'Dokumen Syarat Akad_19 Apr 2022', dan ID CARD TAD BSM.  Data paspor hingga pemilu di halaman berikutnya... "
  }
}