{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:13.021051",
  "crawling_time_epoch": 1704695113,
  "url": "https://www.cnnindonesia.com/indeks/2/204",
  "title": "Daftar Misteri Dunia yang Berhasil Dipecahkan Ilmuwan Selama 2023",
  "categories": "KALEIDOSKOP 2023 Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231229155125-199-1043231/daftar-misteri-dunia-yang-berhasil-dipecahkan-ilmuwan-selama-2023",
    "posted": "Minggu, 31 Des 2023 10:54 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "misteri dunia",
      "arkeolog",
      "arkeologi",
      "mumi",
      "beethoven",
      "ludwig van beethoven",
      "kaleidoskop 2023"
    ],
    "article": "Sejumlahmisteri dunia yang masih terpendam akhirnya terungkap pada tahun ini lewatsains, mulai dari perempuan kuno hingga manusia es. Sains telah mengubah cara manusia memahami peristiwa masa lampau dengan evolusi yang signifikan. Sementara, paleogenetika telah mengungkap rahasia menakjubkan melalui analisis DNA yang tersembunyi dalam tulang dan kotoran. Kecerdasan buatan (AI) juga memiliki peran dalam memecahkan misteri-misteri ini, yakni dengan menerjemahkan teks-teks kuno yang ditulis dalam aksara yang telah terlupakan.   Sementara itu, analisis kimia terhadap residu molekuler pada gigi, panci masak, pembakar dupa, dan bahan bangunan telah memberikan wawasan mendalam tentang pola makan, aroma, dan teknik konstruksi masa lalu. Berikut daftar misteri sejarah manusia yang akhirnya berhasil dipecahkan para ilmuwan pada 2023:  Dikubur dengan gading gajah, sisir gading, belati kristal, cangkang telur burung unta, dan belati batu yang dihiasi batu ambar, kerangka yang ditemukan di sebuah makam di dekat Sevilla, Spanyol, pada tahun 2008 ini jelas merupakan seseorang yang penting. Berdasarkan analisis tulang panggul, para pakar mulanya mengidentifikasi kerangka berusia 5.000 tahun itu sebagai 'kemungkinan pria muda' yang meninggal antara usia 17 dan 25 tahun. Sebuah tim arkeolog Eropa menjuluki sisa-sisa tersebut sebagai 'Ivory Man', dan mulai meneliti apa yang mereka sebut sebagai penemuan 'spektakuler'. Namun, lebih dari satu dekade kemudian, para peneliti menggunakan metode molekuler baru pada tahun 2021 untuk mengonfirmasi jenis kelamin kerangka tersebut sebagai bagian dari penelitian yang lebih luas tentang penemuan ini, dan mereka cukup terkejut. Ternyata 'Manusia Gading' itu adalah seorang wanita. 'Ini sangat mengejutkan. Jadi, ini benar-benar memaksa kami untuk memikirkan kembali segala sesuatu tentang situs ini,' kata penulis studi Leonardo García Sanjuán, profesor ilmu prasejarah di Universitas Sevilla.  Beton Romawi telah terbukti lebih tahan lama dibandingkan beton modern yang dapat rusak dalam beberapa dekade. Ambil contoh, Pantheon di Roma, yang memiliki kubah tanpa perkuatan terbesar di dunia. Para ilmuwan di balik penelitian yang diterbitkan pada Januari mengatakan mereka menemukan bahan misterius yang memungkinkan orang Romawi membuat bahan konstruksi mereka begitu tahan lama dan membangun struktur yang rumit di tempat-tempat yang menantang seperti dermaga, selokan, dan zona gempa. Dalam studi ini, tim peneliti memeriksa sampel beton berusia 2.000 tahun yang diambil dari tembok kota di situs arkeologi Privernum di Italia tengah. Komposisi beton tersebut mirip dengan beton yang ditemukan di berbagai wilayah Kekaisaran Romawi. Hasil analisis menunjukkan klas kapur, yaitu bongkahan putih pada beton, memberikan kemampuan kepada beton untuk menutup retakan yang muncul seiring berjalannya waktu. Sebelumnya, bongkahan putih ini dianggap sebagai tanda pencampuran yang tidak teliti atau bahan mentah yang berkualitas rendah.  Para pendaki menemukan tubuh mumi Ötzi di saluran air tinggi di Pegunungan Alpen Italia pada tahun 1991. Jenazahnya yang membeku mungkin merupakan temuan arkeologis paling banyak dipelajari di dunia, mengungkap dengan detail yang belum pernah terjadi sebelumnya seperti apa kehidupan 5.300 tahun yang lalu. Isi perutnya memberikan informasi tentang apa makanan terakhirnya dan dari mana asalnya, sementara senjatanya menunjukkan bahwa dia tidak kidal, dan pakaiannya memberikan gambaran langka tentang apa yang sebenarnya dikenakan orang-orang zaman dahulu. Namun analisis baru terhadap DNA yang diambil dari panggul Ötzi pada bulan Agustus mengungkapkan penampilan fisiknya tidak seperti yang diperkirakan sebelumnya. Studi tentang susunan genetiknya menunjukkan Ötzi si Manusia Es memiliki kulit gelap dan mata gelap dan kemungkinan memiliki kepala besar dan botak. Penampilan yang direvisi ini sangat kontras dengan rekonstruksi terkenal Ötzi yang menggambarkan seorang pria berkulit pucat dengan rambut lebat dan janggut.  Liontin hingga Beethoven di halaman berikutnya... "
  }
}