{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:21.370528",
  "crawling_time_epoch": 1704692361,
  "url": "https://www.cnnindonesia.com/indeks/2/11",
  "title": "Daftar Pilihan Saham Cuan di Tengah January Effect Pekan Ini",
  "categories": "REKOMENDASI SAHAM Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240108063742-92-1046533/daftar-pilihan-saham-cuan-di-tengah-january-effect-pekan-ini",
    "posted": "Senin, 08 Jan 2024 06:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/b8fc1b55-1487-4cde-84c5-7e6c3f449961_169.jpeg?w=650&q=90",
    "tags": [
      "analisis",
      "rekomendasi saham",
      "saham",
      "ihsg",
      "indeks"
    ],
    "article": "IndeksHargaSaham Gabungan (IHSG) melemah 9,14 poin atau minus 0,12 persen ke level 7.350 pada perdagangan pekan lalu. Investor asing mencatat beli bersih (net buy) Rp2,35 triliun selama sepekan. Dalam sepekan terakhir, indeks saham masing-masing menguat dan melemah dua kali, sedangkan 1 Januari 2023 market belum dibuka. Secara total, performa indeks saham menguat 0,64 persen pada pekan lalu. Pjs Sekretaris Perusahaan Bursa Efek Indonesia (BEI) Kautsar Primadi Nurahmad mengatakan penguatan paling besar terlihat dari rata-rata frekuensi transaksi harian saham. Data menunjukkan penguatan 29,83 persen dari 888.989 kali transaksi menjadi 1.154.208 kali transaksi.   Lalu, Kautsar mencatat kapitalisasi pasar bursa yang meroket 0,91 persen dari Rp11.674 triliun menjadi Rp11.780 triliun. Bahkan, ini menjadi kapitalisasi pasar tertinggi sepanjang sejarah.  Akan tetapi, rata-rata nilai transaksi harian saham menurun pekan lalu sebesar 12,71 persen. Ini membuat rata-rata nilai transaksi dari Rp9,56 triliun menjadi Rp8,34 triliun saja. 'Rata-rata volume transaksi harian saham mengalami perubahan sebesar 1,63 persen selama sepekan menjadi 16,28 miliar lembar saham dari 16,55 miliar lembar saham pada pekan lalu,' ujarnya seperti dikutip dari situs IDX, Jumat (5 1) Supervisor Customer Literation and Education PT Kiwoom Sekuritas Indonesia Oktavianus Audi menilai pekan kedua 2024 akan diiringi pergerakan indeks yang terbatas, bahkan cenderung melemah. IHSG diyakini akan berada di rentang support 7.280 dan resistance 7.416.  Ia menyebut ada dua sentimen dari dalam negeri. Menurutnya, kedua sentimen ini menjadi sokongan positif untuk pergerakan pasar. Pertama, rilis data indeks keyakinan konsumen per Desember 2023 yang diperkirakan masih berada di level positif. Kedua, cadangan devisa Indonesia per akhir tahun lalu dengan perkiraan di level US$139 miliar. Sedangkan dari mancanegara akan ada rilis data inflasi AS. Audi memperkirakan inflasi Negeri Paman Sam per Desember 2023 akan turun dari 3,1 persen year on year (yoy) ke 3 persen yoy. 'Investor dapat hold dengan antisipasi akan terjadinya koreksi sehat IHSG. Kami menilai selama bertahan di atas level 7.207, maka IHSG masih dalam tren bullish (penguatan),' jelas Audi kepada CNNIndonesia.com, Minggu (7 1).  Menurutnya, sektor yang wajib diperhatikan sepekan ini adalah energi, keuangan, dan infrastruktur. Audi melihat masih ada January Effectterhadap kategori saham-saham cyclical, juga pergerakan teknikal yang dipandang potensial. January Effect adalah fenomena tahunan di bursa. Tren ini diwarnai dengan kecenderungan naiknya harga saham. Secara teknikal, ia merekomendasikan empat emiten. Pertama, PT Asuransi Tugu Pratama Indonesia Tbk yang pekan lalu tumbuh 2,34 persen ke level 1.095. Audi menyarankan investor trading buy saham TUGU dengan stop loss di 1.050 dan take profit 1.185. Kedua, ia menyarankan investor trading buy saham emiten PT Perusahaan Gas Negara Tbk. PGAS yang naik ke posisi 1.160 pekan lalu itu diprediksi bisa menembus 1.230. Ketiga, PT Tower Bersama Infrastructure Tbk yang naik 2,36 persen ke level 2.170 pekan lalu. Menurutnya, TBIG bisa dilirik untuk trading buy dengan rentang gerak 2.080-2.300.  Keempat, MAPA alias PT Map Aktif Adiperkasa Tbk. Saham emiten ini melesat 2,38 persen pekan lalu ke posisi 860, di mana Audi menyarankan investor buy on break di level 880. Analis MNC Sekuritas Herditya Wicaksana juga mewanti-wanti IHSG pekan ini yang akan rawan koreksi. Menurutnya, indeks bergerak di posisi 7.300-7.422. 'Kami perkirakan pergerakan IHSG akan dipengaruhi oleh profit taking, di mana kalau dicermati IHSG berhasil membuat all time high (ATH) baru di 7.403,' jelasnya. Di lain sisi, Herditya menyebut pergerakan IHSG akan dipengaruhi dua aspek. Pertama, pergerakan bursa global dan harga komoditas dunia. Akan ada rilis non-farm payroll (NFP) AS hingga rilis data inflasi AS dan China.  Kedua, investor masih akan mempertimbangkan hasil Federal Open Market Committee (FOMC). The Fed dianggap masih cenderung hawkish dengan adanya kemungkinan higher for longer, meski tetap ada potensi cut rate di 2024 ini. Ada tiga saham yang ia sarankan melihat potensi pergerakan dan sentimen sepekan ini. Pertama, PT Ace Hardware Indonesia Tbk alias ACES yang menembus 705 pekan lalu. Saham ini diprediksi masih bisa bergerak hingga posisi 800. Kedua, saham PT ESSA Industries Indonesia Tbk. Meski emiten berkode ESSA ini anjlok 3,39 persen ke 570, Herditya yakin akan bangkit di rentang 610-640 pada pekan ini. Ketiga, PT Erajaya Swasembada Tbk alias ERAA yang turun 0,47 persen. Dari level 422, emiten ini diramal bisa menguat hingga posisi 480. "
  }
}