{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:05.501096",
  "crawling_time_epoch": 1704696605,
  "url": "https://www.cnnindonesia.com/indeks/2/288",
  "title": "Daftar Parpol Diprediksi Gagal Lolos Parlemen dari 3 Lembaga Survei",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228063733-617-1042468/daftar-parpol-diprediksi-gagal-lolos-parlemen-dari-3-lembaga-survei",
    "posted": "Kamis, 28 Des 2023 06:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/04/15/ad90a633-75fc-4d20-93dc-a20628e14876_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "partai politik",
      "survei",
      "parliamentary threshold"
    ],
    "article": "Sejumlah lembaga survei baru-baru ini merilis daftar partai politik diprediksi gagal di Pemilu 2024 untuk masuk DPR RI, Senayan, Jakarta lantaran elektabilitasnya masih di bawah ambang batas parlemen (parliamentarythreshold) sebesar empat persen. Hasil survei terbaru Centre for Strategic and International Studies (CSIS) menunjukkan PPP ada di posisi kesembilan dan diprediksi tidak lolos parlemen dengan elektabilitas sebesar 3,5 persen. Kemudian disusul Perindo 1,5 persen, dan PSI 1,3 persen. Di bawah mereka ada enam partai lain yang angkanya di bawah 1 persen, seperti PBB, Gelora, Hanura, Garuda, Ummat, hingga Partai Buruh.   Sementara survei CSIS menunjukkan elektabilitas PDIP berada di posisi puncak dengan 16,4 persen. Mengungguli Gerindra di posisi kedua dengan 14,6 persen. Di posisi ketiga ada Golkar dengan 11,9 persen, Survei CSIS dilakukan dengan metode wawancara tatap muka pada 13-18 Desember 2023. Survei ini menggunakan 1.300 responden yang dipilih dengan metode multistage random sampling. Margin of error survei kurang lebih 2,7 persen pada tingkat kepercayaan 95 persen.  Kemudian lembaga Indikator Politik Indonesia mencatat PPP, PSI, dan delapan partai lainnya tidak lolos ambang batas parlemen 4 persen dan gagal masuk DPR di Pemilu 2024. PPP duduk di urutan kedelapan dengan elektabilitas 2,8 persen. Sementara itu, PSI di posisi berikutnya dengan 2,4 persen. Partai-partai lainnya adalah Perindo (1,7 persen), Partai Ummat (0,8 persen), Partai Hanura (0,4 persen), PBB (0,4 persen), Partai Gelora (0,3 persen), Partai Buruh (0,2 persen), Partai Garuda (0,2 persen), dan PKN (0,1 persen). Direktur Eksekutif Indikator Politik Indonesia Burhanuddin Muhtadi menyebut hanya dua partai yang masih punya peluang lolos. Namun, dua partai itu harus berjuang habis-habisan untuk memastikan kemenangan. 'Saya tidak ingin katakan PPP atau PSI tidak lolos, tetapi mereka struggling untuk bisa lolos dari lubang jarum 4 persen. Di luar itu agak berat,' kata Burhan pada jumpa pers daring, Selasa (26 12). Survei yang dilakukan Indikator Politik digelar pada 23-24 Desember 2023 dengan melibatkan 1.217 orang responden. Responden dipilih dengan random digit dialing. Margin of error survei + -2,9 persen pada tingkat kepercayaan 95 persen.  Survei serupa juga dilakukan Litbang Kompas pad Desember 2023. Litbang Kompas memprediksi ada sembilan partai politik tidak lolos ke DPR.  Di survei Litbang Kompas, PSI meraih 2,6 persen, sedangkan PPP 2,4 persen. Tujuh partai lain yang tak lolos ke DPR adalah Partai Perindo, Partai Buruh, PBB, Partai Ummat, Partai Garuda, Partai Gelora, dan Partai Hanura. Pada saat bersamaan, masih terdapat 17,3 persen responden yang belum memutuskan pilihan. Litbang Kompas menggelar jajak pendapat ini pada 29 November hingga 4 Desember 2023. Survei Litbang Kompas memakai metode penelitian pencuplikan sistematis bertingkat di 38 provinsi. Ambang batas kesalahan survei atau margin of error sebesar + -2,65 persen pada tingkat kepercayaan 95 persen. "
  }
}