{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:56.131632",
  "crawling_time_epoch": 1704695276,
  "url": "https://www.cnnindonesia.com/indeks/2/216",
  "title": "Daftar Negara Pendukung Hamas, Ada Tetangga RI",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231219125955-120-1039146/daftar-negara-pendukung-hamas-ada-tetangga-ri",
    "posted": "Sabtu, 30 Des 2023 17:22 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "hamas",
      "aljazair",
      "iran",
      "lebanon",
      "daftar negara dukung hamas",
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang israel hamas"
    ],
    "article": "Kelompok militan Hamas ian ganas menyerangIsrael yang telah membunuh puluhan ribu warga sipil di Gaza. Hamas beberapa hari lalu berhasil membunuh dua komandan senior Israel dalam penyergapan kompleks di Shejaiya, pinggiran Kota Gaza.    Kekuatan Hamas membalas Israel tidak terlepas dari dukungan berbagai negara dan kelompok separatisme. Pemberontak Houthi di Yaman mengklaim telah menghentikan kapal Israel dan memaksa mereka untuk mengubah haluan menuju Palestina yang diduduki, dilansir dari Iran International. Sejalan dengan pemberontak Houthi, berbagai negara juga menunjukkan dukungannya kepada Hamas untuk melawan agresi darat Israel. Berikut daftar negara yang mendukung Hamas.   Meningkatnya konflik di Gaza antara Israel dengan Hamas, meningkatkan gelombang dukungan kepada Palestina di Aljazair, Libya, dan Maroko. Menteri Luar Negeri Aljazair Ahmed Attaf menyampaikan tuntutan agar komunitas internasional turut bergabung untuk mendukung Palestina.   'Menyerukan komunitas internasional untuk mengambil tindakan segera untuk membantu mereka yang tertindas dan teraniaya, mengakhiri agresi ini dan meluncurkan kembali proses perdamaian.' ungkap Attaf, dilansir dari Africa News. Atas dukungan ini, Inggris berkoordinasi dengan Amerika Serikat untuk menjatuhi hukuman terhadap tokoh-tokoh yang terkait dengan Hamas. Aiman Ahmad Al Duwaik, pemodal Hamas yang berbasis di Algeria, terkena larangan perjalanan dan pembekuan aset di Inggris, dikutip dari Gov.Uk. Al Duwaik diduga membantu menjalankan portofolio investasi kelompok Hamas.  Kurang lebih 80 persen penduduk Lebanon mendukung serangan Hamas ke Israel selatan pada 7 Oktober lalu. Dilansir dari The Times of Israel, survei ini dilakukan oleh Pusat Permusyawaratan Kajian dan Dokumentasi Lebanon yang melibatkan 400 orang responden dari Muslim Syiah dan Sunni, Kristen dan Druze. Sejak 8 Oktober, hampir setiap hari terjadi bentrokan antara agen Hizbullah dan anggota kelompok teror Palestina yang bersekutu di Lebanon dengan Pasukan Pertahanan Palestina (IDF). Bentrokan ini merupakan eskalasi terbesar yang terlihat di perbatasan utara sejak Perang Lebanon Kedua pada 2006. Hizbullah sebagai kelompok militan besar di Lebanon terus mengeratkan hubungannya dengan Hamas dalam kurun lima tahun terakhir.  Tekanan yang terus mengalir dari Hizbullah terhadap perbatasan utara Israel menunjukkan dukungan terhadap Hamas yang membuka ancaman intervensi yang lebih luas, dilansir dari Associated Press News. Sejarah terbentuknya dan keberlangsungan Hamas berkaitan erat dengan peran Iran sebagai penyokong utama. Selama ini, Iran dikenal memberikan bantuan dana, persenjataan, hingga pelatihan militer kepada Hamas. Komandan Pasukan Quds elit Korps Garda Revolusi Islam mengirimkan surat kepada kepala sayap militer Hamas yang menyatakan Iran akan melakukan apapun untuk membantu Hamas menghadapi Israel, dilansir dari The Times of Israel. 'Kami berpegang pada janji persaudaraan yang menyatukan kami dan kami meyakinkan Anda bahwa kami akan melakukan apa pun dalam pertempuran bersejarah ini,' tulis Esmail Qaani dalam suratnya kepada Muhammad Deif.  Presiden Iran, Ebrahim Raisi, juga pernah menyampaikan tuntutan untuk menjatuhkan sanksi internasional dengan menetapkan IDF sebagai teroris hingga mengembargo minyak Israel saat konferensi tingkat tinggi (KTT) luar biasa antara Liga Arab dan Organisasi Kerja sama Islam (OKI) di Riyadh, Saudi Arabia pada November lalu sebagai dukungan kepada Hamas. Bersambung ke halaman berikutnya..."
  }
}