{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:39.626319",
  "crawling_time_epoch": 1704695679,
  "url": "https://www.cnnindonesia.com/indeks/2/240",
  "title": "Daftar Proyek Jokowi yang Ditinggalkan Investor Asing",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229143320-92-1043167/daftar-proyek-jokowi-yang-ditinggalkan-investor-asing",
    "posted": "Jumat, 29 Des 2023 17:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/01/11/tarik-ulur-kebijakan-batu-bara_169.jpeg?w=650&q=90",
    "tags": [
      "psn",
      "air products",
      "gasifikasi batu bara",
      "investor"
    ],
    "article": "Sejumlahinvestor meninggalkan Proyek Strategis Nasional (PSN) yang disusun pemerintahan Presiden Joko Widodo (Jokowi). Sektor yang paling banyak ditinggalkan adalah minyak dan gas bumi (migas). Adapun daftar PSN yang ditetapkan tertuang dalam Peraturan Presiden Nomor 3 Tahun 2016 tentang Percepatan Pelaksanaan Proyek Strategis Nasional. Kemudian direvisi menjadi Peraturan Presiden Nomor 109 tahun 2020. Hingga akhirnya dituangkan dalam Peraturan Menteri Bidang Perekonomian (Permenko)Nomor 7 Tahun 2023 tentang Perubahan Ketiga atas PermenkoPerekonomian Nomor 7 Tahun 2021 tentang Perubahan Daftar Proyek Strategis Nasional.   Berikut daftar PSN yang ditinggalkan investor asing:  Perusahaan Amerika Serikat (AS) Air Products and Chemicals Inc, mundur dari PSN gasifikasi batu bara yang berada di Tanjung Enim, Sumatera Selatan. Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif mengatakan salah satu alasan Air Products and Chemicals Inc hengkang dari proyek kerja sama hilirisasi batu bara itu karena pengembangan bisnis di AS lebih menarik daripada di Indonesia. Selain itu, pemerintah AS juga menawarkan subsidi, khususnya bagi pengembangan proyek energi baru dan terbarukan (EBT).  Tidak hanya keluar dari proyek yang digagas oleh PT Bukit Asam Tbk (PTBA) tersebut, Air Products and Chemicals juga angkat kaki dari proyek hilirisasi batu bara lainnya di Indonesia. Proyek gasifikasi batu bara yang digagas PTBA ditetapkan sebagai PSN melalui Peraturan Presiden (Perpres) Nomor 109 Tahun 2020, yang diteken Presiden Jokowi 17 November 2020 lalu. Investor lainnya yakni Chevron Indonesia Company (CICO) memilih hengkang dari PSN gas laut dalam atau Indonesia Deepwater Development (IDD) di Kalimantan Timur. Hal itupun dibenarkan oleh Menteri ESDM Arifin Tasrif. Kendati, Arifin mengatakan meski ditinggalkan investor, proyek akan tetap jalan. PSN ini terdiri dari dua proyek hub gas yang akan dikembangkan yakni Gendalo dan Gehem hub dan ditargetkan dapat beroperasi pada 2025.  PSN selanjutnya yang ditinggalkan investor adalah Proyek Lapangan Abadi, Blok Masela di Maluku. Shell yang awalnya menjadi pengelola memutuskan untuk hengkang dengan melepas hak partisipasi (participating interest PI) sebesar 35 persen. Kekosongan sebagian hak partisipasi tersebut akhirnya 'memaksa' Kementerian ESDM untuk mendorong PT Pertamina (Persero) masuk ke blok migas tersebut.   "
  }
}