{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:46.819162",
  "crawling_time_epoch": 1704693346,
  "url": "https://www.cnnindonesia.com/indeks/2/83",
  "title": "Daftar 8 Tim Lolos Perempat Final Coppa Italia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105071014-142-1045467/daftar-8-tim-lolos-perempat-final-coppa-italia",
    "posted": "Jumat, 05 Jan 2024 07:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/italy-soccer-serie-a_169.jpeg?w=650&q=90",
    "tags": [
      "coppa italia",
      "coppa italia 2023/2024",
      "perempat final coppa italia",
      "juventus",
      "ac milan",
      "lazio",
      "fiorentina",
      "bologna",
      "frosinone",
      "atalanta",
      "as roma"
    ],
    "article": "Seluruh kontestan perempat final Coppa Italia 2023 2024 sudah diketahui seiring kemenangan besar Juventus atas Salernitana, Jumat (5 1) dini hari. Berikut daftar 8 tim lolos perempat final Coppa Italia. Laga Juventus vs Salernitana menjadi pertandingan terakhir babak 16 besar Coppa Italia. Pertandingan yang berlangsung di Stadion Allianz itu berakhir dengan skor 6-1 untuk tuan rumah. Sempat dikagetkan gol cepat tim tamu pada menit pertama melalui Chukwubuikem Ikwuemesi, Juventus lantas membalas melalui Fabio Miretti pada menit ke-12. La Vecchia Signora berbalik memimpin pada menit ke-35 setelah Andrea Cambiaso mencetak gol.    Juventus lantas mengemas empat gol lagi pada babak kedua yakni lewat Daniele Rugani (54'), gol bunuh diri Dylan Bronn (75'), Kenan Yildiz (88'), dan Timothy Weah (90') memastikan klub asal kota Turin itu melaju ke babak perempat final mengikuti langkah tujuh klub yang sudah memastikan tiket lebih dahulu. Lazio menjadi kesebelasan pertama yang meraih tiket ke perempat final Coppa Italia setelah mengalahkan Genoa 1-0 pada 5 Desember 2023. Sehari berselang Fiorentina yang memastikan langkah usai mengalahkan Parma lewat adu penalti. Frosinone dan Bologna kemudian membuat kejutan dengan mengalahkan Napoli dan Inter Milan untuk mengemas tiket perempat final.  Sementara pada awal tahun ini AC Milan, Atalanta, dan AS Roma mengamankan asa mengangkat piala di ajang Coppa Italia. Pada babak perempat final yang akan digelar 9-11 Januari sudah diketahui lawan yang akan dihadapi yakni Fiorentina vs Bologna, Lazio vs Roma, AC Milan vs Atalanta, dan Juventus vs Frosinone. 1. Lazio2. Fiorentina3. Frosinone4. Bologna5. AC Milan6. Atalanta7. AS Roma8. Juventus  "
  }
}