{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:13.680854",
  "crawling_time_epoch": 1704692713,
  "url": "https://www.cnnindonesia.com/indeks/2/37",
  "title": "Daftar Rekayasa Lalin Sekitar GBK Saat Debat Ketiga Pilpres 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107040440-20-1046182/daftar-rekayasa-lalin-sekitar-gbk-saat-debat-ketiga-pilpres-2024",
    "posted": "Minggu, 07 Jan 2024 05:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/08/12/penerapan-ganjil-genap-di-massa-ppkm-level-4-25_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "debat pilpres 2024",
      "debat ketiga pilpres 2024",
      "gbk"
    ],
    "article": "Polda Metro Jaya memberlakukan rekayasa lalu lintas (lalin) untuk mengamankan dan menjamin kelancaran acara debat ketiga rangkaian Pilpres 2024 yang digelar KPU di Istora Senayan, GBK, Jakarta Pusat, Minggu (7 1)ini, Kabid Humas Polda Metro Jaya Brigjen Pol Trunoyudo Wisnu Andiko dalam keterangan tertulis pada Sabtu (6 1) menerangkan penerapan rekayasa lalu lintas ini bersifat situasional, tergantung pada kondisi dan situasi di lapangan. Berikut rekayasa lalu lintas yang disiapkan Ditlantas Polda Metro Jaya:   1. Arus lalu lintas yang dari Jalan Gatot Subroto yang akan menuju ke Jalan Gerbang Pemuda diarahkan lurus ke Jalan Gatot Subroto arah Slipi 2. Arus lalu lintas dari arah Jalan Asia Afrika diarahkan lurus ke arah Jalan Hang Tuah Raya 3. Arus lalu lintas yang dari Bundaran Senayan yang akan menuju ke Jalan Pintu Senayan diarahkan lurus ke Jalan Jenderal Sudirman.   Selain itu, Trunoyudomenerangkan dari 12 pintu akses di kawasan GBK, beberapa di antaranya juga akan ditutup sebagian sebagai bagian dari pengamanan debat ketiga Pilpres 2024. Pintu akses yang ditutup yakni pintu 1, 2, 3, 4, 6, 9, 11, dan 12. Sedangkan untuk pintu 5 dan 8 hanya digunakan untuk akses keluar. 'Sedangkan untuk pintu 7 dan 10 digunakan untuk pintu akses masuk dan keluar,' ucap dia dalam keterangan tertulis, Sabtu (6 1).   Trunoyudo menjelaskan ada 3.041 personel gabungan yang akan mengamankan debat Pilpres tersebut. 'Untuk pengamanan kita kerahkan 3.041 personel gabungan,' kata Trunoyudo. Rinciannya adalah terdiri dari 2.877 personel Polri (Satgaspus 727 personel, Satgasda 2.000 personel, dan Satgasres 100 personel), 120 personel TNI (TNI AD 100 personel dan POM AD 20 personel), serta 94 personel Pemda DKI (Satpol PP 40 personel, Dishub 35 personel, Derek 5 personel dan Damkar 14 personel). 'Pengamanan personel gabungan Polri, TNI dan Pemerintah Provinsi DKI, sesuai dinamika hakekat tugas fungsi sasaran pengamanan kegiatan Debat Capres Cawapres ke 3 melalui satgas Preemtif, Preventif, Humas dan Bantuan Operasi,' tutur Trunoyudo.   "
  }
}