{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:18.718921",
  "crawling_time_epoch": 1704692358,
  "url": "https://www.cnnindonesia.com/indeks/2/11",
  "title": "Daftar Gaji PNS Terbaru 2024, dari Golongan I hingga IV",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240105151155-561-1045731/daftar-gaji-pns-terbaru-2024-dari-golongan-i-hingga-iv",
    "posted": "Senin, 08 Jan 2024 07:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/06/01/2fe3511f-1400-40a4-98b0-452ccbe213e1_169.jpeg?w=650&q=90",
    "tags": [
      "gaji pns terbaru",
      "daftar gaji pns terbaru 2024",
      "kenaikan gaji pns 2024",
      "gaji pns",
      "pns",
      "gaji pns naik",
      "artikel timeless"
    ],
    "article": "Aparatur Sipil Negara (ASN) akan mendapat kenaikan gaji di 2024 sebesar delapan persen. Sebelumnya, kenaikan gajiASN terakhir ditetapkan pada 2019 lalu sebesar lima persen. Besarangaji pokok PNS saat ini tertuang dalam Peraturan Pemerintah (PP) Nomor 15 tahun 2019, dan besarannya ditentukan berdasarkan golongan PNS. Berikut daftar gaji PNS terbaru 2024, dari golongan I hingga IV.    Kenaikan gaji ASN yang bakal berlaku di 2024 hanya berupa kenaikan gaji pokok saja. Sementara untuk besaran tunjangan kinerja (tukin) disesuaikan dengan aturan di masing-masing instansi. Merujuk dari PP Nomor 15 tahun 2019, golongan terendah PNS yakni Ia dengan besaran gaji pokok yang ditetapkan Rp1.560.800 - Rp2.335.800. Artinya, jika ada kenaikan sebesar 8 persen, maka gaji pokok untuk golongan terendah PNS menjadi Rp1.685.664 - Rp2.522.664 atau bertambah Rp124.864 - Rp186.864. Berikut rincian mengenai daftar gaji PNS terbaru 2024, dari golongan I hingga IV setelah ada kenaikan delapan persen.    Menteri Keuangan Sri Mulyani juga mengungkapkan saat ini pemerintah masih terus menggodok peraturan pemerintah (PP) terkait kenaikan gaji tersebut dan belum disahkan. Pencairan gaji sesuai nominal baru ini pun akan segera dilakukan setelah aturan pelaksana terbit dan disahkan secara resmi. 'Jadi kami sekarang sedang kejar. Tapi jangan khawatir tetap kami bayarkan Januari ini komplet untuk 12 bulan,' ujar Sri Mulyani beberapa waktu lalu. Itulah penjelasan mengenai daftar gaji PNS terbaru 2024 dari golongan I hingga IV yang masih menunggu disahkan oleh pemerintah."
  }
}