{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:47.687876",
  "crawling_time_epoch": 1704695987,
  "url": "https://www.cnnindonesia.com/indeks/2/258",
  "title": "Daftar BUMN yang Dibubarkan Erick Thohir",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228200625-92-1042867/daftar-bumn-yang-dibubarkan-erick-thohir",
    "posted": "Jumat, 29 Des 2023 07:06 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "bumn",
      "erick thohir",
      "merpati airlines",
      "kementerian bumn",
      "kertas leces",
      "pt pann"
    ],
    "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohir telah membubarkan 7 perusahaan pelat merah sepanjang tahun ini. Hal itu sejalan dengan perintah Presiden Joko Widodo (Jokowi). Jokowi memang khusus memberikan titah kepada Erick untuk membubarkan perusahaan BUMN yang sudah tidak lagi beroperasi. Erick mengungkapkan tugas dari Jokowi itu pada 2021 lalu. Sehingga, proses pembubaran hingga holding sudah dilakukan sejak lama.   'Sekarang yang perlu ditutup 7 (BUMN) yang sudah lama tidak beroperasi. Zalim kalau jadi pemimpin tidak memberikan kepastian,' ucap Erick pada September 2021. Berikut 7 daftar perusahaan BUMN yang sudah dibubarkan Erick: Pembubaran Merpati Nusantara Airlines dilakukan Presiden Jokowi pada 20 Februari 2023. BUMN yang didirikan pada 6 September 1962 itu sudah tidak beroperasi sejak 2014 lalu. Peraturan Pemerintah (PP) Nomor 8 Tahun 2023 tentang Pembubaran Perusahaan Perseroan PT Merpati Nusantara Airlines menjelaskan alasan kuat pembubaran maskapai pelat merah itu. 'Perusahaan Perseroan (Persero) PT Merpati Nusantara Airlines yang didirikan berdasarkan Peraturan Pemerintah Nomor 70 Tahun 1971 tentang Pengalihan Bentuk Perusahaan Negara (P.N.) Perhubungan Udara Daerah dan Penerbangan Serbaguna 'Merpati Nusantara' menjadi Perusahaan Perseroan (Persero) bubar karena dinyatakan pailit,' tulis pasal 1 beleid tersebut. Pailitnya Merpati Airlines sebelumnya diputuskan dalam Pengadilan Negeri Surabaya Nomor 5 Pdt.Sus Pembatalan Perdamaian I 2022  PN. Niaga Sby Jo Nomor 4 Pdt.Sus-PKPU 20l8 PN.Niaga Sby tertanggal 2 Juni 2022.  Kertas Leces dibubarkan pada hari yang sama dengan pembubaran Merpati Airlines. Pembubaran tertuang dalam PP Nomor 9 Tahun 2023 tentang Pembubaran Perusahaan Perseroan (Persero) PT Kertas Leces. 'Perusahaan Perseroan (Persero) PT Kertas Leces yang didirikan berdasarkan Peraturan Pemerintah Nomor 14 Tahun l982 tentang Pengalihan Bentuk Perusahaan Negara Kertas Leces Menjadi Perusahaan Perseroan (Persero) bubar karena dinyatakan pailit,' bunyi pasal 1 pp itu. Penyelesaian pembubaran Kertas Leces, termasuk likuiditas, dilaksanakan paling lambat 9 tahun sejak perusahaan dinyatakan pailit. Kepailitan perseroan diputuskan di PN Surabaya pada September 2018 lalu. Di lain sisi, seluruh kekayaan sisa hasil likuidasi perseroan disetorkan ke kas negara.  BUMN Konstruksi ini didirikan pada 1979 dengan nama awal Indonesian Consortium of Construction Industries (PT ICCI). Sayang, Istaka Karya dibubarkan pada 17 Maret 2023 lalu. Presiden Jokowi meneken PP Nomor 13 Tahun 2023 tentang Pembubaran Perusahaan Perseroan (Persero) PT Istaka Karya. Alasannya, perusahaan pailit berdasarkan putusan PN Jakarta Pusat pada Juli 2022. 'Semua kekayaan sisa hasil likuidasi Perusahaan Perseroan (Persero) PT Istaka Karya sebagaimana dimaksud dalam pasal 2 disetorkan ke kas negara,' jelas pasal 4 beleid tersebut. Penyelesaian pembubaran Istaka Karya, termasuk likuidasi, dilaksanakan paling lambat 5 tahun. Proses terhitung sejak perseroan dinyatakan pailit.  Pembubaran ISN berbarengan dengan Istaka Karya. Keputusan ini ditetapkan melalui PP Nomor 14 Tahun 2023 tentang Pembubaran Perusahaan Perseroan (Persero) PT Industri Sandang Nusantara. Berdiri pada 1961, ISN diharapkan bisa memenuhi kebutuhan sandang di Indonesia dengan fokus produksi pemintalan benang dan pertenunan nasional. Apes, perseroan malah menjadi 'pasien' PT Perusahaan Pengelola Aset (PPA) dengan suntikan dana Rp26 miliar. Pembubaran PT Industri Sandang Nusantara, termasuk likuidasi, harus diselesaikan paling lambat 6 tahun, terhitung sejak pengundangan peraturan pemerintah tersebut.  Bersambung ke halaman berikutnya..."
  }
}