{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:42.270546",
  "crawling_time_epoch": 1704694242,
  "url": "https://www.cnnindonesia.com/indeks/2/142",
  "title": "Daftar 20 Peraih Uang Hadiah BWF Terbanyak 2023: Jonatan Posisi 13",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102190458-170-1044511/daftar-20-peraih-uang-hadiah-bwf-terbanyak-2023-jonatan-posisi-13",
    "posted": "Rabu, 03 Jan 2024 03:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/30/jonatan-christie-3_169.jpeg?w=650&q=90",
    "tags": [
      "badminton",
      "bwf",
      "jonatan christie",
      "viktor axelsen",
      "an se young",
      "anthony sinisuka ginting"
    ],
    "article": "Dalam daftar 20 atlet peraih uang hadiah terbanyak yang dikeluarkan FederasiBadminton Dunia (BWF) hanya terdapat satu wakil Indonesia. BWF merilis daftar 20 atlet peraih uang hadiah terbanyak sepanjang 2023. Dari daftar tersebut, Indonesia hanya memiliki satu wakil yakni Jonatan Christie. Jonatan yang tahun lalu meraih tiga gelar, Indonesia Masters, Hong Kong Open, dan French Open, ada di urutan ke-13 dengan jumlah uang hadiah sebesar US$260.335 atau lebih kurang mencapai Rp4 miliar.    Pemuncak daftar peraih uang hadiah terbanyak adalah Viktor Axelsen. Pebulutangkis asal Denmark penghuni peringkat satu dunia itu mendapat US$645.095 atau senilai Rp10 miliar setelah menjadi kampiun di beberapa kejuaraan bergengsi seperti BWF World Tour Finals, Malaysia Open, Indonesia Open, dan China Open. An Se Young yang memiliki prestasi gemilang pada tahun lalu menjadi atlet badminton dengan pendapatan uang hadiah terbesar kedua. Atlet Korea Selatan itu mengumpulkan US$628.020 atau lebih kurang senilai Rp9,74 miliar. Chen Yu Fei, Seo Seung Jae, dan Tai Tzu Ying menempati posisi lima besar. Kemudian dari peringkat keenam hingga ke-10 dihuni Akane Yamaguchi, dan Jia Yi Fan Chen Qing Chen.  Di atas Jonatan terdapat ganda China Wang Chang Liang Wei Keng. Sementara tepat berada di bawah Jonatan adalah Carolina Marin. Atlet putri asal Spanyol itu merupakan pemain terakhir yang mendapatkan uang hadiah di atas seperempat juta dolar. Di bawah Marin terdapat Shi Yu Qi, Baek Ha Na, Huang Dong Ping, Li Shi Feng, Lee So Hee, dan Feng Yan Zhe. Sementara Pusarla Sindhu yang merupakan atlet putri berpenghasilan terbesar ke-16 sepanjang 2023 dengan US$7,1 juta 'hanya' mendapat uang hadiah sebesar US$54.015 atau setara dengan Rp838 juta. Sementara atlet-atlet Indonesia lain ada di luar peringkat 20 besar seperti Anthony Sinisuka Ginting (di peringkat ke-23 dengan uang hadiah US$182.350), Fajar Alfian Muhammad Rian Ardianto (32, US$157.780), Gregoria Mariska Tunjung (37, US$141.560), Apriyani Rahayu Siti Fadia Silva Ramadhanti (68, US$75.357), Bagas Maulana Muhammad Shohibul Fikri (74, US$73.506), dan Leo Rolly Carnando Daniel Martin (91, US$58.022). 1. Viktor Axelsen US$645.0952. An Se Young US$628.0203. Chen Yu Fei US$469.2204. Seo Seung Jae US$375.4555. Tai Tzu Ying US$367.4506. Akane Yamaguchi US$358.6907. Jia Yi Fan US$351.7347. Chen Qing Chen US$351.7349. Huang Ya Qiong US$342.7509. Zheng Si Wei US$342.75011. Wang Chang US$270.91111. Liang Wei Keng US$270.91113. Jonatan Christie US$260.33514. Carolina Marin US$257.33515. Shi Yu Qi US$238.61016. Baek Ha Na US$233.61517. Huang Dong Ping US$226.97218. Li Shi Feng US$226.52519. Lee So Hee US$213.32120. Feng Yan Zhe US$210.066  "
  }
}