{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:56.650845",
  "crawling_time_epoch": 1704692756,
  "url": "https://www.cnnindonesia.com/indeks/2/41",
  "title": "Daftar Lengkap Pemenang Golden Disc Awards 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240106212357-227-1046158/daftar-lengkap-pemenang-golden-disc-awards-2024",
    "posted": "Sabtu, 06 Jan 2024 21:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/06/new-jeans-di-seoul-fashion-week-2023-2_169.jpeg?w=650&q=90",
    "tags": [
      "golden disc awards 2024",
      "musik",
      "hallyu",
      "kpop",
      "daftar pemenang golden disc awards 2024"
    ],
    "article": "Daftar lengkap pemenangGolden Disc Awards 2024 rampung diumumkan dalam malam puncak ajang bergengsi musik Kpop tersebut di Jakarta International Stadium (JIS), Sabtu (6 1). Dalam ajang tersebut, grup Kpop perempuan IVE, NewJeans, dan LE SSERAFIM berhasil membawa pulang lebih dari satu piala Golden Disc Awards 2024, yakni untuk kategori Digital Song Bonsang dan Album Bonsang.    Sementara itu, FIFTY FIFTY berhasil didaulat sebagai Rookie Artist of the Year bersama dengan ZEROBASEONE. Dalam acara Golden Disc Awards pertama di Jakarta ini, sejumlah grup idol menjadi line up ajang itu, seperti NewJeans, SEVENTEEN, hingga Stray Kids. Jakarta menjadi penyelenggaraan kelima ajang Golden Disc Awards di luar Korea Selatan. Ajang ke-26 digelar di Jepang pada 2012, ke-27 di Malaysia pada 2013, ke-29 di China pada 2015, dan ke-37 di Thailand pada 2022. Golden Disc Awards merupakan ajang penghargaan musik besar di Korea Selatan yang memberikan apresiasi kepada industri musik lokal mereka.    Ajang ini digelar pertama kali pada 1986 dengan nama Korea Visual and Records Grand Prize Awards. Hingga pada 2001, ajang ini berganti nama menjadi Golden Disk Awards, dan pada 2015 ada perubahan pengejaan menjadi Golden Disc Awards. BSS - Fighting (Feat. Lee Young-ji)IVE - I AMLE SSERAFIM - UNFORGIVEN (feat. Nile Rodgers)NewJeans - DittoParc Jae-jung - Let's say goodbyeSEVENTEEN - Super ENHYPEN - DARK BLOODIVE - I'VE MINELE SSERAFIM - UNFORGIVENStray Kids - ★★★★★ (5-STAR)ZEROBASEONE - YOUTH IN THE SHADETXT - The Name Chapter: FREEFALL   FIFTY FIFTYZEROBASEONE Min Hee-jin  BOYNEXTDOOR  Tomorrow X Together "
  }
}