{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:13.001492",
  "crawling_time_epoch": 1704695653,
  "url": "https://www.cnnindonesia.com/indeks/2/238",
  "title": "Daftar 7 Perawatan Gigi yang Ditanggung BPJS Kesehatan",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231206201940-78-1033866/daftar-7-perawatan-gigi-yang-ditanggung-bpjs-kesehatan",
    "posted": "Jumat, 29 Des 2023 18:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/10/11/ramai-turis-wisata-ke-dokter-gigi-turki-1_169.jpeg?w=650&q=90",
    "tags": [
      "bpjs kesehatan",
      "perawatan gigi",
      "penyakit gigi dan mulut",
      "perawatan gigi yang ditanggung bpjs"
    ],
    "article": "BPJS Kesehatandapat menanggung biaya layanan medis perawatan gigi dan mulut. Terdapat tujuh daftarperawatan gigi yang ditanggung lembaga tersebut. Dengan begitu, BPJS Kesehatan tidak sebatas menanggung biaya tambal dan scaling gigi. Semua bentuk perawatan gigi dari BPJS Kesehatan bisa digunakan oleh para peserta, asalkan status kepesertaannya tetap aktif serta bebas tunggakan iuran.   Berikut daftar tujuh perawatan gigi yang ditanggung BPJS Kesehatan berdasarkan peraturan BPJS Kesehatan Nomor 1 Tahun 2014 Pasal 52 Ayat (1).  Premedikasi merupakan pengobatan tahap awal yang bertujuan untuk mengatasi sakit gigi. Tindakan ini berupa pemberian obat-obatan jenis analgesik serta antibiotik. Fungsi premedikasi berguna untuk meredakan nyeri sekaligus mengatasi infeksi gigi. Apabila sakit gigi sudah menghilang, dokter bisa melakukan tindak lebih lanjut ke pencabutan gigi. Tahap premedikasi dinilai sangat penting untuk proses perawatan gigi lebih lanjut. Terutama untuk cabut gigi, karena tindakan tersebut tidak bisa dilakukan saat kondisi gigi sedang sakit. Scaling gigi adalah perawatan untuk membersihkan penumpukan plak atau karang gigi dan prosedurnya bersifat non-operasi. Perawatan ini termasuk paling umum dilakukan karena bermanfaat untuk mengurangi risiko sakit gigi dan penyakit lain. Scaling gigi dapat ditanggung BPJS Kesehatan sepenuhnya. Asalkan Anda mendapat indikasi medis resmi dari dokter di faskes tingkat pertama.  Tambal gigi atau tumpatan komposit termasuk salah satu perawatan gigi yang bisa pakai BPJS Kesehatan. Perawatan tambal gigi berfungsi untuk mengembalikan fungsi gigi dan menghentikan proses karies. Proses tambal gigi hanya bisa dilakukan atas rujukan dokter ahli. Bahan yang digunakan untuk tambal gigi menggunakan resin composite karena diklaim lebih awet.  Pemasangan gigi palsu memang bisa pakai BPJS Kesehatan. Akan tetapi, sifatnya hanya berupa subsidi menyesuaikan jumlah gigi palsu yang dipasang. Untuk pemasangan 1-8 gigi palsu, BPJS Kesehatan memberi subsidi sebesar Rp250 ribu per rahang. Sedangkan untuk 1 rahang sekitar 9-16 gigi, subsidinya sekitar Rp500 ribu. Sementara untuk 2 rahang gigi sekaligus, subsidi yang diberikan sebesar Rp1 juta.  Gigi sulung atau gigi susu adalah jenis gigi yang pertama kali tumbuh, sebelum nantinya diganti oleh gigi dewasa. Pencabutan gigi sulung bermanfaat untuk menuntun bakal calon gigi permanen supaya bisa mempertahankan lengkung rahang. Proses pencabutan gigi sulung dapat di-cover BPJS Kesehatan. Perawatan ini termasuk cukup banyak dimanfaatkan oleh para peserta. Cabut gigi permanen adalah tindakan mengeluarkan gigi dari gusi yang dilakukan hanya pada kondisi tertentu. Terutama jika gigi Anda sudah dalam keadaan rusak parah karena terbentur, keropos, atau berlubang, sehingga tidak memungkinkan dipertahankan. Sebelum dicabut, gigi yang bermasalah akan diberi obat bius lokal terlebih dulu untuk mengurangi rasa sakitnya. Ekstraksi gigi merupakan tindakan bedah minor untuk mengeluarkan gigi yang kondisinya karies atau impaksi. Pengobatan pasca-ekstraksi termasuk ke dalam daftar perawatan gigi yang bisa pakai BPJS Kesehatan. Obat pasca-ekstraksi berperan penting dalam tahap penyembuhan supaya kondisi gigi yang selesai ditindak dapat segera pulih. "
  }
}