{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:02.736244",
  "crawling_time_epoch": 1704694142,
  "url": "https://www.cnnindonesia.com/indeks/2/135",
  "title": "Daftar Lengkap Pemenang Seoul Music Awards 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103092856-227-1044640/daftar-lengkap-pemenang-seoul-music-awards-2024",
    "posted": "Rabu, 03 Jan 2024 09:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/nct-dream-2_169.jpeg?w=650&q=90",
    "tags": [
      "seoul music awards 2024",
      "hallyu",
      "thai",
      "selebriti",
      "musik"
    ],
    "article": "Seoul Music Awards 2024telah digelar di Rajamangala Stadium, Thailand, pada Selasa (2 1). Ajang ke-33 itu menjadi kali pertama yang diadakan di luar Korea Selatan. NCT DREAM kembali mendapatkan piala Daesang alias Grand Prize selama dua tahun berturut-turut. Boy group besutan SM Entertainment itu juga menjadi peraih piala Bonsang bersama sederet idol lainnya. Sementara itu, kategori Best Album Award pada tahun ini dimenangkan SEVENTEEN lewat album FML. NewJeans juga mendapat penghargaan Best Song Award lewat single hit OMG.    Daesang (Grand Prize)NCT DREAM Best Album AwardSEVENTEEN - FML Best Song AwardNewJeans - OMG Bonsang (Main Award)aespa(G)I-DLEIVEJimin BTSJungkook BTSKang DanielLim Young-woongNCT DREAMNewJeansNMIXXRIIZESEVENTEENSTAYCStray KidsSunmiV BTSYoung TakZEROBASEONE    World Best Artist AwardBLACKPINK World Trend Artist AwardBTS Rookie of the YearRIIZEZEROBASEONE Best Performance AwardBilllie Fan Choice of the YearV BTS OST AwardBaekhyun EXO - Hello (OST Dr. Romantic 3) Ballad AwardYoung K DAY6 Band AwardXdinary Heroes Trot AwardYoung Tak R&B Hip Hop AwardDynamic Duo  Discovery of the YearFIFTY FIFTY K-Pop Special AwardSandara Park Global Producer AwardMark, Youngjae, dan BamBam GOT7 New Wave Star AwardKISS OF LIFEPLAVEYuju Y Global Special Awardn.SSign Popularity AwardKim Ho-joong Best Thai ArtistFourthGeminiNuNewZee Pruk Lifetime Achievement AwardKim Soo-chul   "
  }
}