{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:54.751167",
  "crawling_time_epoch": 1704695274,
  "url": "https://www.cnnindonesia.com/indeks/2/216",
  "title": "Daftar Jalur Alternatif ke Cianjur-Bandung Selama CFN di Puncak Bogor",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230145832-20-1043512/daftar-jalur-alternatif-ke-cianjur-bandung-selama-cfn-di-puncak-bogor",
    "posted": "Sabtu, 30 Des 2023 17:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/03/kepadatan-kendaraan-kawasan-puncak-bogor-4_169.jpeg?w=650&q=90",
    "tags": [
      "jalur alternatif",
      "puncak",
      "bogor",
      "cianjur",
      "bandung",
      "cfn"
    ],
    "article": "Polisi menyiapkan jalur alternatif bagi pengendara yang akan menuju ke Cianjur dan Bandung selama penerapan Car Free Night (CFN) di Jalur Wisata Puncak Bogor. Diketahui CFN di Jalur Wisata Puncak akan diberlakukan mulai Minggu (31 12) pukul 21.00 WIB hingga Senin (1 1) pukul 01.00 WIB. Informasi soal jalur alternatif bagi kendaraan yang akan menuju ke Cianjur dan Bandung ini turut diunggah di akun Instagram @ntmc_polri 'Jalur Puncak dialihkan mulai 31 Desember 2023 pukul 18.00 WIB sampai 1 Januari 2024 pukul 06.00 WIB bagi yang akan ke Cianjur, Bandung agar melalui jalur alternatif,' demikian keterangan dalam unggahan tersebut seperti dikutip Sabtu (30 12).   Berikut jalur alternatif yang disiapkan oleh kepolisian: 1. Cibubur - Cianjur (via Jonggol) rute: Cibubur-Cileungsi-Jonggol Cariu-Cikalong-Cianjur 2. Ciawi-Cianjur (via Sukabumi) rute: Ciawi-Cicurug-Cibadak-Kota Sukabumi-Cianjur  Sebelumnya, polisi juga telah menerapkan rekayasa lalu lintas sistem ganjil genap di kawasan Puncak, Bogor, selama libur Tahun Baru sejak Jumat (29 12) hingga Senin (1 1). 'Betul ganjil genap berlaku hari ini,' kata Kasat Lantas Polres Bogor AKP Rizky Guntama Ganda Permana saat dikonfirmasi. Disampaikan Rizky, nantinya kendaraan dengan pelat nomor yang tidak sesuai akan langsung diminta putar balik oleh petugas dan dilarang melintas. 'Diputarbalikan di Simpang Gadog dan patung ayam dari arah Ciawi,' ucap dia. Sat Lantas Polres Bogor memberlakukan rekayasa lalu lintas berupa one way atau satu arah di Jalur Wisata PuncakBogor pada Sabtu (30 12) mulai pukul 13.30 WIB. Berdasarkan unggahan akun Instagram @tmcpolresbogor, one way ini diterapkan bagi kendaraan dari arah Puncak menuju ke Jakarta. 'Saat ini Jalur Wisata Puncak sedang diberlakukan sistem satu arah dari arah Puncak menuju Jakarta,' demikian keterangan dalam unggahan itu. Pada pagi tadi, rekayasa one way juga sempat diberlakukan sekitar pukul 07.30 WIB bagi kendaraan dari arah Jakarta menuju Puncak. Kemudian, pada pukul 10.45 WIB rekayasa one way dihentikan sehingga arus lalu lintas di Jalur Wisata Puncak bisa dilalui dari dua arah.  Sebelumnya, polisi juga telah menerapkan rekayasa lalu lintas sistem ganjil genap di kawasan Puncak, Bogor, selama libur Tahun Baru sejak Jumat (29 12) hingga Senin (1 1). 'Betul ganjil genap berlaku hari ini,' kata Kasat Lantas Polres Bogor AKP Rizky Guntama Ganda Permana saat dikonfirmasi. Disampaikan Rizky, nantinya kendaraan dengan pelat nomor yang tidak sesuai akan langsung diminta putar balik oleh petugas dan dilarang melintas. 'Diputarbalikan di Simpang Gadog dan patung ayam dari arah Ciawi,' ucap dia. "
  }
}