{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:23.387987",
  "crawling_time_epoch": 1704693563,
  "url": "https://www.cnnindonesia.com/indeks/2/99",
  "title": "Daftar 26 Pemain Timnas Indonesia di Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104140001-142-1045239/daftar-26-pemain-timnas-indonesia-di-piala-asia-2023",
    "posted": "Kamis, 04 Jan 2024 14:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/indonesia-vs-libya_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "adam alis",
      "arkhan fikri",
      "piala asia",
      "piala asia 2023",
      "daftar pemain piala asia 2023",
      "shin tae yong",
      "daftar pemain timnas indonesia"
    ],
    "article": "PelatihTimnas Indonesia Shin Tae Yong telah memilih 26 pemain yang akan tampil di Piala Asia 2023. Adam Alis dan Arkhan Fikrimenjadi dua pemain yang dicoret STY dari skuad Piala Asia 2023. Kepastian itu didapat dari daftar pemain final Timnas Indonesia untuk Piala Asia 2023 yang dirilis pihak Konfederasi Sepak Bola Asia (AFC). Adam Alis dan Arkhan Fikri sejatinya masuk daftar 28 pemain yang dibawa ke Turki untuk menjalani pemusatan latihan dan laga uji coba melawan Libya.   Kedua pemain mendapat kesempatan bermain di babak kedua pada laga uji coba jilid pertama antara Indonesia vs Libya. Adam berperan sebagai gelandang serang, sementara Arkhan diplot sebagai gelandang jangkar. Berdasarkan daftar pemain yang dirlilis situs resmi AFC, Shin Tae Yong terpaksa mencoret kedua pemain tersebut untuk menggenapi kuota 26 pemain yang wajib didaftarkan ke AFC. Adam Alis dan Arkhan Fikri kalah bersaing dengan beberapa gelandang lain yang sering menghiasi skuad Garuda era Shin Tae Yong. Mereka adalah Marc Klok, Ricky Kambuaya, Ivar Jenner, dan Marselino Ferdinan. Kiper:1. Syahrul Trisna - Persikabo2. Muhamad Riyandi - Persis Solo3. Ernando Ari - Persebaya Surabaya Belakang:4. Justin Hubner - Wolverhampton5. M. Edo Febriansah - Persib Bandung6. Wahyu Prasetyo - PSIS Semarang7. Rizky Ridho - Persija Jakarta8. Jordi Amat - Johor Darul Tazim FC9. Elkan Baggott - Ipswich Town10. Sandy Walsh - KV Mechelen11. Shayne Pattynama - Viking FK12. Asnawi Mangkualam - Jeonnam Dragons13. Pratama Arhan - Tokyo Verdy Tengah:14. Saddil Ramdani - Sabah FC15. Marc Klok - Persib Bandung16. Ricky Kambuaya - Dewa United17. Witan Sulaeman - Persija Jakarta18. Egy Maulana - Dewa United19. Yakob Sayuri - PSM Makassar20. Marselino Ferdinan - KMSK Deinze21. Ivar Jenner - Jong Utrecht Depan:22. Hokky Caraka - PSS Sleman23. Ramadhan Sananta - Persis Solo24. Dendy Sulistyawan - Bhayangkara Presisi FC25. Dimas Drajad - Persikabo26. Rafael Struick - ADO Den Haag "
  }
}