{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:46.998713",
  "crawling_time_epoch": 1704696586,
  "url": "https://www.cnnindonesia.com/indeks/2/287",
  "title": "Daftar Pemain Irak untuk Piala Asia 2023: 4 Pembobol Indonesia Masuk",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228073415-142-1042485/daftar-pemain-irak-untuk-piala-asia-2023-4-pembobol-indonesia-masuk",
    "posted": "Kamis, 28 Des 2023 07:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026_169.jpeg?w=650&q=90",
    "tags": [
      "daftar pemain irak di piala asia 2023",
      "timnas irak",
      "piala asia 2023",
      "jesus casas",
      "timnas indonesia",
      "indonesia vs irak"
    ],
    "article": "Jesus Casas resmi mengumumkan daftar 26 pemaintimnas Irak yang akan berlaga di Piala Asia 2023. Empat pemain yang membobol gawang Indonesia masuk tim, begitu juga dengan Zidane Iqbal. Dari 26 pemain yang masuk skuad timnas Irak, 12 di antaranya bermain di Eropa, termasuk Zidane Iqbal yang merupakan mantan pemain Manchester United. Iqbal saat ini bermain di FC Utrecht, klub Belanda yang juga diperkuat pemain Timnas Indonesia Ivar Jenner. Casas memutuskan untuk tidak memanggil sejumlah langganan timnas Irak seperti Pashang Abdulla, Ali Faez dan Mustafa Nadhim. Ketiganya sempat masuk skuad saat terakhir melawan Vietnam pada Kualifikasi Piala Dunia 2026, November lalu.   Namun, Casas tetap memanggil empat pemain yang membobol gawang Timnas Indonesia pada Kualifikasi Piala Dunia 2026. Keempat pemain itu adalah Bashar Resan, Osama Rashid, Youssef Amyn, dan Ali Al-Hamadi yang bermain untuk Wimbledon di Liga Inggris. Skuad timnas Irak dijadwalkan memulai latihan jelang Piala Asia 2023 pada 2 Januari mendatang. TC akan berlangsung di Abu Dhabi, Uni Emirat Arab, hingga 12 Januari. Di sela TC di Abu Dhabi, tim berjuluk Lions of Mesopotamia itu akan menjalani uji coba melawan Korea Selatan pada 6 Januari mendatang.  Timnas Irak tergabung di Grup D Piala Asia 2023 bersama Indonesia, Vietnam, dan Jepang. Laga pertama Indonesia vs Irak akan berlangsung pada 15 Januari mendatang. Kiper: Jalal Hassan (Al Zawraa)Fahad Talib (Sanat Naft Abadan)Ahmed Basil (Al Shorta) Belakang: Ali Adnan (Mes Rafsanjan)Rebin Sulaka (Brommapojkarna)Saad Natiq (Abha)Frans Putros (Port)Merchas Doski (Slovacko)Zaid Tahseen (Al-Talaba)Hussein Ali (Heerenveen)Ahmed Yahya (Al-Shorta)Allan Mohideen (Utsikten) Tengah: Amjad Attwan (Zakho)Bashar Resan (SC Qatar)Ibrahim Bayesh (Al-Quwa Al-Jawiya)Osama Rashid (Vizela)Amir Al-Ammari (Halmstad)Zidane Iqbal (Utrecht)Ali Jasim (Al-Quwa Al-Jawiya)Ahmad Allee (Rouen)Danilo Al-Saed (Sandefjord)Youssef Amyn (Eintracht Braunschweig)Montader Madjed (Hammarby) Depan: Aymen Hussein (Al-Quwa Al-Jawiya)Mohanad Ali (Al-Shorta)Ali Al-Hamadi (AFC Wimbledon) "
  }
}