{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:17.951994",
  "crawling_time_epoch": 1704693437,
  "url": "https://www.cnnindonesia.com/indeks/2/89",
  "title": "Daftar Nomor Punggung Timnas Indonesia di Piala Asia: 10 Milik Egy",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104193310-142-1045399/daftar-nomor-punggung-timnas-indonesia-di-piala-asia-10-milik-egy",
    "posted": "Kamis, 04 Jan 2024 20:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/asian-games-2022-timnas-u-24-indonesia-lawan-kirgistan-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "egy maulana vikri",
      "shin tae yong"
    ],
    "article": "Seiring diumumkannya secara resmi daftar pemain dari kontestan Piala Asia 2023, nomor punggung pemainTimnas Indonesia pun telah dipatenkan. Yang menarik, nomor punggung keramat Timnas Indonesia, yakni 10, diberikan ke Egy Maulana Vikri. Sebelumnya nomor 10 dipakai Ramadhan Sananta di Kualifikasi Piala Dunia 2026. Mengacu keikutsertaan Indonesia di empat ajang tertinggi benua Asia ini, nomor 10 selalu digunakan para pemain dengan nama besar, utamanya para ujung tombak.   Nomor 10 pada edisi 1996 digunakan Indriyanto Nugroho, kemudian dipakai Kurniawan Dwi Yulianto pada 2000, lantas jadi milik Aliyudin di 2004, dan tak ada pengguna nomor 10 pada 2007. Adapun nomor 7 Timnas Indonesia digunakan Marselino Ferdinan. Pengguna nomor ini pada edisi terakhir Indonesia ambil bagian, pada Piala Asia 2007 adalah Eka Ramdani. Selanjutnya nomor 9 yang identik dengan striker nomor satu, jadi milik Dimas Drajad. Nomor ini pada Piala Asia 2007 dipakai Mahyadi Panggabean. Adapun pemain-pemain langganan Timnas, seperti Asnawi Mangkualam, Rizky Ridho, Pratama Arhan, juga Ricky Kambuaya mendapatkan nomor punggung yang biasa dipakai. Sedangkan nomor punggung 1 yang sebelum-sebelumnya dipakai Nadeo Argawinata, kini dipakai Muhammad Riyandi. Adapun Ernando Ari memilih nomor punggung 21. Untuk nomor punggung 20 yang sempat identik dengan Bambang Pamungkas, diberikan ke Shayne Pattynama. Nomor punggung ini sudah digunakan sejak debut ketika melawan Argentina.  KiperMuhammad Riyandi (1)Ernando Ari (21)Syahrul Trisna (26) BelakangYakob Sayuri (2)Elkan Baggott (3)Jordi Amat (4)Rizky Ridho (5)Sandy Walsh (6)Pratama Arhan (12)Edo Febriansah (13)Asnawi Mangkualam (14)Wahyu Prasetyo (19)Shayne Pattynama (20) TengahMarselino Ferdinan (7)Witan Sulaeman (8)Egy Maulana Vikri (10)Ricky Kambuaya (15)Saddil Ramdani (17)Marc Klok (23)Ivar Jenner (24) DepanDimas Drajad (9)Rafael Struick (11)Hokky Caraka (16)Ramadhan Sananta (18)Dendy Sulistyawan (22)  "
  }
}