{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:28.988190",
  "crawling_time_epoch": 1704692248,
  "url": "https://www.cnnindonesia.com/indeks/2/3",
  "title": "Daftar Lengkap Pemenang Golden Globe Awards 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240108072050-220-1046543/daftar-lengkap-pemenang-golden-globe-awards-2024",
    "posted": "Senin, 08 Jan 2024 11:02 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "daftar pemenang golden globe 2024",
      "golden globe awards 2024",
      "golden globe awards",
      "film"
    ],
    "article": "Daftar lengkap pemenangGolden Globe Awards 2024 rampung diumumkan pada Senin (8 1) pagi waktu Indonesia dari The Beverly Hilton Hotel, Los Angeles. Dalam Golden Globe Awards 2024, film Oppenheimer berhasil membawa pulang piala terbanyak denganlima piala.     Kemenangan Oppenheimer tersebuttermasuk untuk kategori film drama terbaik, sutradara terbaik, pemeran utama pria terbaik, dan pemeran pendukung pria terbaik. Di sisi lain, Barbie hanya mendapatkan dua piala berkatCinematic and Box Office Achievement danBest Song Motion Picture dari Billie Eilishlewat lagunya, What Was I Made For? Sementara itu, film asal Prancis, Anatomy of a Fall berhasil menjadi film non-bahasa Inggris terbaik Golden Globe Awards sekaligus merebut piala skenario terbaik. Dari sisi acara televisi, serial Succession menjadi acara perolehan piala Golden Globeterbanyak dengan empat piala, diikuti dengan The Bear tiga piala, dan Beef tiga piala.    Oppenheimer Poor Things Anatomy of a Fall - Prancis Christopher Nolan - Oppenheimer Anatomy of a Fall  Lily Gladstone - Killers of the Flower Moon Cillian Murphy - Oppenheimer Emma Stone - Poor Things Paul Giamatti - The Holdovers   Da'Vine Joy Randolph - The Holdovers Robert Downey Jr. - Oppenheimer The Boy and the Heron  Oppenheimer What Was I Made For? (Barbie) - Billie Eilish O'Connell, Finneas O'Connell Barbie Lanjut ke sebelah... "
  }
}