{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:43.265915",
  "crawling_time_epoch": 1704693763,
  "url": "https://www.cnnindonesia.com/indeks/2/111",
  "title": "Daftar 7 Tim Lolos ke Perempat Final Coppa Italia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104063214-142-1045059/daftar-7-tim-lolos-ke-perempat-final-coppa-italia",
    "posted": "Kamis, 04 Jan 2024 06:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/italy-soccer-italian-cup_169.jpeg?w=650&q=90",
    "tags": [
      "coppa italia",
      "daftar tim lolos perempat final coppa italia",
      "perempat final coppa italia",
      "ac milan",
      "lazio",
      "as roma",
      "atalanta",
      "fiorentina"
    ],
    "article": "Awal 2024 di sepak bola Italia diwarnai dengan perebutan tiket perempat final Coppa Italia. Berikut daftar 7 tim lolos ke perempat final Coppa Italia, termasuk klub-klub kenamaan seperti AC Milan dan Lazio. Pada Kamis (4 1) dini hari, Atalanta dan AS Roma menjadi dua klub terakhir yang mengamankan tiket ke babak perempat final Coppa Italia. Atalanta mengalahkan Sassuolo 3-1. Dua gol Charles de Ketelaere dan sebuah gol Aleksey Miranchuk dari kubu La Dea hanya dibalas sebuah gol Daniel Boloca.    Sementara AS Roma meraih kemenangan tipis atas Cremonese. Sempat tertinggal lebih dulu setelah dibobol Franck Tsadjout, anak asuh Jose Mourinho kemudian mencetak gol balasan melalui Romelu Lukaku. Lima menit jelang waktu normal usai, Il Lupi membalikkan keadaan berkat gol penalti Paulo Dybala. Atalanta dan AS Roma menyusul jejak lima kesebelasan lainnya yakni Lazio, Fiorentina, Frosinone, Bologna, dan AC Milan.  Masih ada satu pertandingan lagi pada babak 16 besar Coppa Italia yang menyisakan satu tiket ke babak perempat final yakni Juventus vs Salernitana. Babak perempat final Coppa Italia akan berlangsung pada 9 hingga 11 Januari. Dalam bagan pertandingan, Fiorentina akan bertemu dengan Bologna, sementara AC Milan akan menghadapi Atalanta. Duel sesama klub ibu kota akan terjadi ketika Lazio bertemu AS Roma. Sementara pemenang laga Juventus vs Salernitana akan menjajal Frosinone. 1. Lazio2. Fiorentina3. Frosinone4. Bologna5. AC Milan6. Atalanta7. AS Roma  "
  }
}