{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:40.990694",
  "crawling_time_epoch": 1704693760,
  "url": "https://www.cnnindonesia.com/indeks/2/111",
  "title": "Daftar Nama 11 Panelis Debat Capres Isu Pertahanan-Geopolitik",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104063136-617-1045058/daftar-nama-11-panelis-debat-capres-isu-pertahanan-geopolitik",
    "posted": "Kamis, 04 Jan 2024 06:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-94_169.jpeg?w=650&q=90",
    "tags": [
      "debat capres",
      "debat ketiga",
      "tema debat capres cawapres",
      "debat pilpres 2024",
      "panelis",
      "panelis debat capres",
      "pilpres 2024"
    ],
    "article": "Komisi Pemilihan Umum (KPU) telah menjabarkan 11 nama yang akan menjadipanelis untukdebatcapres 7 Januari 2024. 'Kami sudah mendapat konfirmasi dan kesediaan dari 11 panelis,' ujar Komisioner KPU RI August Mellaz usai menghadiri rapat persiapan debat bersama tim kampanye paslon dan media penyelenggara di Kantor KPU RI, Jakarta, Rabu (3 1). Para panelisdebat capres akan merumuskan pertanyaan-pertanyaan untuk ketiga capres, yakni AniesBaswedan, Prabowo Subianto, dan Ganjar Pranowo.   Adapun tema debat capres yang akan dibahas adalah Pertahanan, Keamanan, Hubungan Internasional, Globalisasi, Geopolitik, dan Politik Luar Negeri.  Debat akan digelar di Istora Senayan, Jakarta. Serta disiarkan di stasiun televisi yang tergabung dalam MNC Group. Dari deretan nama para panelis, terdapat nama KSAL 2012-2014 sekaligus Ketua Dewan Guru Besar Universitas Pertahanan, Laksamana TNI (Purn) Marsetio. Selain itu, ada pula nama Guru Besar Hukum Internasional Universitas Indonesia sekaligus Rektor Universitas Jenderal Ahmad Yani, Hikmahanto Juwana. Melansir dari laman resminya, Universitas Pertahanan mengatakan institusinya secara teknis akademik dibina oleh Kementerian Riset dan Pendidikan Tinggi (Kemenristek Dikti) dan secara teknis fungsional dibina oleh Kementerian Pertahanan RI (Kemhan RI). Sementara itu, Universitas Ahmad Yani didirikan oleh Yayasan Kartika Eka Paksi yang memiliki afiliasi dengan TNI AD. Capres nomor urut 2 Prabowo Subianto kini masih menjabat sebagai Menteri Pertahanan. Ia juga dikenal sebagai purnawirawan TNI. 'Yang kita ambil kan bukan masalah itu, kita ambil kompetensinya,' kata Mellaz saat menjawab pertanyaan awak media mengenai alasan KPU menunjuk Guru Besar Universitas Pertahanan menjadi salah satu panelis debat. "
  }
}