{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:14.209711",
  "crawling_time_epoch": 1704695654,
  "url": "https://www.cnnindonesia.com/indeks/2/238",
  "title": "Daftar 7 Pemain Naturalisasi Timnas Indonesia Era Shin Tae Yong",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229172440-142-1043283/daftar-7-pemain-naturalisasi-timnas-indonesia-era-shin-tae-yong",
    "posted": "Jumat, 29 Des 2023 18:01 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "pemain naturalisasi",
      "naturalisasi",
      "timnas",
      "timnas indonesia",
      "shin tae yong",
      "shayne pattynama",
      "jordi amat",
      "rafael struick",
      "justin hubner",
      "ivar jenner",
      "sandy walsh",
      "jay idzes"
    ],
    "article": "Resminya Jay Idzes menjadi WNI menambah daftar pemain naturalisasi untukTimnas Indonesia di era kepelatihanShin Tae Yong (STY). Berikut daftarnya di era kepelatihan Shin Tae Yong. Shin mulai melatih Timnas Indonesia sejak 28 Desember 2019. Ia lantas mulai mencari pemain keturunan Indonesia di luar negeri sejak 2020, saat persiapan Piala Dunia U-20 2021. Hingga akhir 2023 ini sudah tujuh pemain naturalisasi yang diresmikan PSSI. Jumlahnya akan terus bertambah pada 2024 nanti, karena sejumlah nama sedang menjalani proses naturalisasi.   Nathan Tjoe-A-On misalnya tinggal menunggu prosesi pengambilan sumpah WNI. Lantas ada Ragnar Oratmangoen dan Thom Haye yang kini juga sedang menjalani proses naturalisasi. Berikut ini daftar tujuh pemain bola yang sudah dinaturalisasi PSSI atas permintaan Shin agar bisa membela Timnas Indonesia. 1. Jordi Amat Pemain naturalisasi pertama pada era kepelatihan Shin adalah Jordi Amat. Pemain yang pernah membela Spanyol U-21 ini disumpah menjadi WNI pada 17 November 2022. Jordi lantas tampil membela Timnas Indonesia di Piala AFF 2022. Debutnya bersama skuad Garuda tercipta pada 23 Desember 2022 saat menang 2-1 atas Kamboja.  2. Sandy Walsh Sandy menjalani prosesi sumpah WNI bersama dengan Jordi pada 17 November 2022. Bedanya Sandy tak bisa langsung debut dengan Timnas Indonesia di Piala AFF 2022 karena sedang cedera. Pemain berposisi bek kanan yang pernah membela Belanda U-19 ini baru debut dengan tim Merah Putih saat 8 September 2023 saat menang 2-0 atas Turkmenistan di Surabaya. 3. Shayne Pattynama Pada 24 Januari 2023, Shayne menjalani prosesi sumpah sebagai WNI di kantor wilayah Kemenkumham DKI Jakarta. Ia menjadi pemain ketiga yang dinaturalisasi era kepelatihan Shin. Namun debut pemain berposisi bek sayap kanan ini tak mulus. Shayne baru bisa membela Timnas Indonesia saat uji coba melawan Argentina pada 19 Juni. Ketika itu Indonesia kalah 0-2."
  }
}