{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:45.786673",
  "crawling_time_epoch": 1704695325,
  "url": "https://www.cnnindonesia.com/indeks/2/219",
  "title": "Daftar Rekayasa Lalin saat Malam Tahun Baru 2024 di Sudirman-Thamrin",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230132055-20-1043497/daftar-rekayasa-lalin-saat-malam-tahun-baru-2024-di-sudirman-thamrin",
    "posted": "Sabtu, 30 Des 2023 15:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/01/01/perayaan-malam-pergantian-tahun-3_169.jpeg?w=650&q=90",
    "tags": [
      "car free night",
      "malam tahun baru",
      "tahun baru 2024",
      "rekayasa lalin",
      "jakarta"
    ],
    "article": "Direktorat Lalu Lintas (Ditlantas) Polda Metro Jaya menyiapkan rekayasa lalu lintas selama pemberlakuan Car Free Night (CFN) di sepanjang ruas Jalan Sudirman-Thamrin,Jakarta Pusat pada malam tahun baru 2024. Direktur Lalu Lintas (Dirlantas) Polda Metro Jaya Kombes Latif Usman mengatakan rencana penutupan ruas jalan akan mulai dilakukan sejak Minggu (31 12) pukul 18.00 WIB hingga Senin (1 1) pukul 01.00 WIB. 'Nanti mulai jam 6 sore sampai jam 1 rencananya, kendaraan sudah bersih dari Sudirman-Thamrin,' kata Latif kepada wartawan, Sabtu (30 12).   Berikut daftar rekayasa lalu lintas yang disiapkan Ditlantas Polda Metro Jaya:1. Arus lalin dari Jalan Medan Merdeka Selatan menuju Jalan MH thamrin ditutup2. Arus lalin dari Jalan Sabang menuju ke Tanah Abang dialihkan ke Tugu Tani3. Arus lalin dari Jalan Tanah Abang menuju Jalan Kebon Sirih Tugu Tani ditutup4. Arus lalin dari Tanah Abang menuju ke Bundaran HI ditutup5. Arus lalin dari Jalan Imam Bonjol menuju ke arah Bundaran HI ditutup6. Arus lalin dari Jalan Galunggung yang menuju ke Jalan Jenderal Sudirman ditutup diluruskan ke Jalan KH. Mas Mansyur7. Arus lalin dari Jalan Dr. Satrio menuju ke Jalan Jenderal Sudirman ditutup baik dari arah timur maupun dari arah barat8. Arus lalin dari Jalan Benhil menuju Jalan Jenderal Sudirman ditutup9. Arus lalin yang dari Jalan Gatot subroto menuju Jalan Jenderal Sudirman ditutup10.arus lalin yang dari Jalan Asia afrika melalui Jalan Pintu Satu Senayan ditutup11. Arus lalin yang dari Jalan Sisingamangaraja menuju Jalan Jenderal Sudirman ditutup dialihkan ke JalannHang Lekir12. Arus lalin yang dari Jalan Asia Afrika menuju ke Bundaran Senayan ditutup13. Arus lalin yang dari Jalan senopati menuju Bundaran Senayan Sudirman ditutup  Sebelumnya, polisi juga melarang masyarakat untuk melakukan konvoi atau arak-arakan saat perayaan malam pergantian tahun baru 2024. Bahkan, kepolisian bakal memutarbalikan kendaraan jika nekat melakukan konvoi. 'Kegiatan masyarakat yang sekiranya itu akan mengganggu aktifitas kegiatan masyarakat lainnya seperti konvoi, bak terbuka akan kita putar balikkan,' kata Dirlantas Polda Metro Jaya Kombes Latif Usman kepada wartawan, Jumat (29 12). Latif mengatakan pihaknya akan menempatkan personel di sejumlah titik untuk memantau hingga memutarbalikkan kendaraan yang akan melakukan konvoi. Beberapa titik yang akan dipantau di antaranya untuk arah Bekasi akan dicegat di Jalan Raya Kalimalang. Kemudian untuk arah Bogor akan dicegat di sekitar PGC dan sebagainya. 'Yang dari arah Pasar Rebo masuk juga akan kita lakukan penempatan pos di situ. Begitu juga dari arah Lenteng Agung, Depok juga akan kita lakukan penempatan personel untuk megantisipasi masyarakat yang tidak tertib lalu lintas, akan kita putar balikkan,' tutur Latif. 'Begitu juga dari Tangerang dari Daan Mogot akan kita tempatkan personel di situ akan kita lakukan pengalihan arus apabila terjadi arak-arakan yang mengganggu aktivitas masyarakat lainnya,' sambungnya. "
  }
}