{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:19.440252",
  "crawling_time_epoch": 1704694039,
  "url": "https://www.cnnindonesia.com/indeks/2/128",
  "title": "Daftar Pemain Premier League di Piala Asia 2023, Termasuk Hubner",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103133054-142-1044789/daftar-pemain-premier-league-di-piala-asia-2023-termasuk-hubner",
    "posted": "Rabu, 03 Jan 2024 13:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-5_169.jpeg?w=650&q=90",
    "tags": [
      "justin hubner",
      "piala asia",
      "piala asia 2023",
      "piala asia 2024",
      "son heung min",
      "timnas jepang",
      "kaoru mitoma"
    ],
    "article": "Sebanyak delapan pemain yang berkiprah diPremier League atau kompetisi kasta teratas Liga Inggris akan bermain di Piala Asia 2023. Dilansir dari Sky Sports, salah satu nama yang menarik perhatian adalah pemain Timnas Indonesia, Justin Hubner. Pemain naturalisasi itu termasuk satu di antara pemain Wolverhampton Wanderers yang dipanggil memperkuat timnas untuk tampil di Piala Asia 2023. Hubner sejatinya bukan penghuni tetap tim utama Wolves. Pemain berusia 20 itu merupakan kapten tim Wolves U-21.   Hubner diberikan kesempatan oleh pelatih Gary O'Neil untuk masuk skuad tim utama pada awal Desember lalu. Hubner masuk dalam susunan pemain Wolves saat kalah 1-2 dari Arsenal di Stadion Emirates, London, 2 Desember 2023. Sejumlah nama beken pemain dari benua Asia akan ambil bagian di Piala Asia 2023. Sebut saja Takehiro Tomiyasu (Arsenal), Kaoru Mitoma (Brighton & Hove Albion), Wataru Endo (Liverpool), Son Heung-min dan Hwang Hee-chan (Korea Selatan) Tiga nama pertama yakni Tomiyasu, Endo dan Mitoma merupakan bagian dari timnas Jepang dan akan jadi lawan Timnas Indonesia di Grup D yang juga dihuni Irak dan Vietnam. Mitoma bahkan tetap dipanggil pelatih Hajime Moriyasu meski terkendala cedera engkel.  Son yang berstatus kapten tim di Tottenham dan kompatriotnya Hwang (Wolves) akan dapat sorotan besar. Ini karena keduanya tengah tampil tajam di pentas Premier League. Son telah 12 kali membobol gawang lawan. Sementara itu, Hwang telah mencapai dua digit gol dengan torehan 10 gol. 1. Takehiro Tomiyasu (Arsenal, Jepang)2. Kim Ji-soo (Brentford, Korea Selatan)3. Saman Ghoddos (Brentford, Iran)4. Kaoru Mitoma (Brighton & Hove Albion, Jepang)5. Wataru Endo (Liverpool, Jepang)6. Son Heung-min (Tottenham, Korea Selatan)7. Hwang Hee-chan (Wolverhampton, Korea Selatan)8. Justin Hubner (Wolverhampton, Indonesia) "
  }
}