{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:32.740842",
  "crawling_time_epoch": 1704694832,
  "url": "https://www.cnnindonesia.com/indeks/2/184",
  "title": "Daftar 10 Besar Top Skor 2023: Dari Ronaldo sampai Lautaro",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101100752-142-1043928/daftar-10-besar-top-skor-2023-dari-ronaldo-sampai-lautaro",
    "posted": "Senin, 01 Jan 2024 10:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/29/al-nassr-vs-al-shabab-1_169.jpeg?w=650&q=90",
    "tags": [
      "cristiano ronaldo",
      "ronaldo top skor",
      "ronaldo top skor 2023",
      "kylian mbappe",
      "harry kane",
      "erling haaland",
      "lautaro martinez",
      "romelu lukaku",
      "al nassr",
      "timnas portugal",
      "gol ronaldo"
    ],
    "article": "Cristiano Ronaldomenjadi pemuncak top skor 2023 dengan puluhan gol yang disumbangkan untuk Al Nassr dan timnas Portugal. Berikut daftar 10 besar top skor 2023. Dalam satu tahun kalender 2023, Ronaldo mencetak 54 gol. Meski baru menjadi anggota baru Al Nassr, Ronaldo langsung tancap gas dalam perburuan gol bersama klub asal Arab Saudi tersebut. Ronaldo mengemas 44 gol saat berseragam Al Nassr, dan melesakkan 10 gol ketika membela timnas Portugal.    Jumlah 54 gol tersebut membuatnya lebih subur ketimbang dua penyerang kelas dunia lainnya, Kylian Mbappe dan Harry Kane. Mbappe dan Kane sama-sama menjaringkan bola ke gawang lawan sebanyak 52 kali sepanjang 2023. Tanpa Neymar dan Lionel Messi di Paris Saint-Germain (PSG), Mbappe jadi juru gedor utama. Sementara Kane yang pindah dari Tottenham Hotspur ke Bayern Munchen tidak membutuhkan adaptasi panjang untuk mempertahankan nama besarnya dalam urusan mencetak gol. Hanya berjarak dua gol dari Mbappe dan Kane terdapat Erling Haaland yang memiliki kontribusi besar dalam catatan gemilang Manchester City pada 2023.  Koleksi 50 gol Haaland membuatnya unggul 10 gol atas penyerang Argentina yang merumput bersama Fluminense German Cano. Selain Cano terdapat dua pemain lain yang sama-sama membukukan 40 gol sepanjang tahun lalu yakni pemain Gabon kelahiran Prancis Denis Bouanga yang bermain di Los Angeles FC, dan Romelu Lukaku yang menunjukkan ketajaman bersama AS Roma dan timnas Belgia. Menyusul kemudian adalah Santiago Gimenez dengan 39 gol untuk Feyenoord. Ketajaman pemain Meksiko ini sudah membuat sederet klub Inggris seperti Arsenal dan Chelsea berniat menggaetnya. Sementara pemain Hungaria Barnabas Varga menempati peringkat kesembilan dengan 38 gol yang dibuat bersama Ferencvarosi di liga Hungaria. Penyerang Argentina Lautaro Martinez menutup daftar 10 besar pemain tersubur sepanjang 2023. Andalan Inter Milan itu menciptakan 37 gol. 1. Cristiano Ronaldo (Al Nassr Portugal) 54 gol=2. Kylian Mbappe (PSG Prancis) 52 gol=2. Harry Kane (Bayern Munchen Inggris) 52 gol4. Erling Haaland (Man City Norwegia) 50 gol=5. German Cano (Fluminense Argentina) 40 gol=5. Denis Bouanga (Los Angeles FC Gabon) 40 gol=5. Romelu Lukaku (AS Roma Belgia) 40 gol8. Santiago Gimenez (Feyenoord Meksiko) 39 gol9. Barnabas Varga (Ferencvarosi TC Hungaria) 38 gol10. Lautaro Martinez (Inter Milan Argentina) 37 gol  "
  }
}