{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:51.138928",
  "crawling_time_epoch": 1704695331,
  "url": "https://www.cnnindonesia.com/indeks/2/219",
  "title": "Daftar Harga Tiket Fancon Chanyeol EXO, Dijual Mulai 12 Januari",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231230144251-227-1043507/daftar-harga-tiket-fancon-chanyeol-exo-dijual-mulai-12-januari",
    "posted": "Sabtu, 30 Des 2023 15:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/02/26/chanyeol-exo-2_169.jpeg?w=650&q=90",
    "tags": [
      "exo",
      "chanyeol exo",
      "fancon chanyeol exo",
      "fancon chanyeol exo maret 2024",
      "harga tiket fancon chanyeol exo maret 2024",
      "harga tiket fancon chanyeol exo jakarta"
    ],
    "article": "Daftar harga tiket fancon Chanyeol EXOresmi dirilis promotor. Tiket ajang bertajuk Chanyeol Fancon Tour 'The Eternity' in Jakarta itu dibanderol dengan kisaran harga mulai Rp1,4 juta hingga Rp2,7 juta. Dalam pengumuman itu, promotor juga mengonfirmasi fancon personel EXO tersebut akan diadakan di ICE BSD Hall 5, Tangerang, pada 9 Maret 2024. Sedangkan penjualan tiket mulai dibuka sejak 12 Januari 2024 pukul 13.00 WIB. 'Berikut ini adalah denah kursi resmi Chanyeol Fancon Tour 'The Eternity' in Jakarta,' tulis promotor melalui akun X @ime_indonesia, Sabtu (30 12).   'Tiket akan tersedia melalui tiket.com pada 12 Januari 2024 pukul 1 siang!' lanjut pengumuman itu.  [Gambas:Twitter]  Menurut visual layout dan daftar harga yang diunggah, tiket fancon Chanyeol terbagi menjadi empat kategori. Kategori termahal, VIP, dibanderol seharga Rp2,7 juta. Kategori itu akan mendapatkan area menonton paling dekat dengan panggung dan berbagai keuntungan, seperti sesi send off, poster, hingga kartu suvenir. Beberapa pembeli tiket VIP juga akan terpilih secara acak untuk mendapatkan akses sesi konferensi pers, poster, atau polaroid bertanda tangan Chanyeol EXO. Kategori berikutnya, yakni CAT1 yang dipatok harga Rp2,35 juta, diikuti CAT2 seharga Rp1,85 juta, serta CAT3 sebagai kategori terendah dengan harga Rp1,4 juta. Ketiga kategori itu juga berkesempatan mendapat akses sesi konferensi pers maupun poster bertanda tangan Chanyeol. Namun, penerima keuntungan itu akan dipilih secara acak dengan jumlah yang lebih sedikit dibanding kategori VIP.  Semua tiket yang dijual merupakan kategori seating alias akan mendapat tempat duduk. Promotor juga menerapkan seating number, sehingga penonton akan duduk sesuai dengan nomor kursi masing-masing. Selain itu, harga tiket yang tertera belum termasuk pajak sebesar 15 persen dan biaya pembelian tiket. Setiap orang juga hanya dapat membeli maksimal empat tiket untuk fancon Chanyeol EXO kali ini. Indonesia bukan satu-satunya negara yang dikunjungi Chanyeol dalam tur fancon tahun depan. Idol bernama Park Chan-yeol itu dipastikan akan menghelat fancon di dua negara lainnya. Fancon Chanyeol EXO turut diadakan di China pada 2 dan 3 Februari 2024, dilanjutkan dengan Malaysia pada 2 Maret 2024. Chanyeol juga akan mengumumkan negara-negara lain yang bakal dikunjungi dalam fancon tersebut. Chanyeol akan datang seorang diri setelah beberapa kali tercatat menyambangi Indonesia bersama rekan sesama member EXO. Beberapa waktu lalu, Chanyeol bergabung dengan member EXO lainnya ketika menghadiri Meet and Greet Glow to You pada 27 Agustus 2023. Ia juga pernah mengadakan fancon dengan Sehun bertajuk 'Back to Back Fancon'. Mereka tampil sebagai duo EXO-SC di Beach City International Stadium pada 4 Februari 2023."
  }
}