{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:41.618313",
  "crawling_time_epoch": 1704694181,
  "url": "https://www.cnnindonesia.com/indeks/2/138",
  "title": "Daftar Jabatan Rizal Ramli hingga Berjuluk 'Rajawali Ngepret'",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103074704-532-1044618/daftar-jabatan-rizal-ramli-hingga-berjuluk-rajawali-ngepret",
    "posted": "Rabu, 03 Jan 2024 08:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/08/12/rizal-ramli-14_169.jpeg?w=650&q=90",
    "tags": [
      "rizal ramli",
      "rizal ramli meninggal"
    ],
    "article": "Tokoh ekonomi senior sekaligus politisi Rizal Ramlimeninggal dunia. Ia menghembuskan napas terakhir pada Selasa (2 1) pukul 19.30 WIB di RS Cipto Mangunkusumo. Rizal Ramli adalah sosok yang tak asing bagi banyak masyarakat. Selain berkali-kali menjadi menteri, ia pun aktif berinteraksi di sosial media dan kerap melancarkan kritik pedas terhadap pemerintahan, baik saat masa kepemimpinan Presiden Susilo Bambang Yudhoyono maupun Presiden Jokowi. Kritik pedasnya terhadap sesuatu yang dianggap tidak berpihak pada kepentingan bangsa dan negara dinamakan dengan istilah kepret. Karena itu, ia mendapat julukan 'Rajawali Ngepret'.   Di luar kritik pedasnya itu,Rizal Ramliyang pernah mengenyam pendidikan S-1 Jurusan Teknik Fisika, Institut Teknologi Bandung (ITB) dan Doktor Ekonomi Boston University sejatinyapernah menduduki jabatan penting di luar negeri maupun di pemerintahan.  Di tingkat internasional, Rizal pernah dipercaya sebagai anggota tim panel penasihat ekonomi Perserikatan Bangsa-Bangsa (PBB) bersama beberapa tokoh ekonom dari berbagai negara lainnya. Karena ingin fokus mengabdi pada negara dan bangsa Indonesia, Rizal pernah menolak jabatan internasional sebagai Sekretaris Jenderal (Sekjen) Economic & Social Commission of Asia and Pacific (ESCAP) yang ditawarkan PBB pada November 2013. Sementara itu karirpemerintahanRizal Ramli dimulaisaat ditunjuk Presiden Abdurrahman Wahid (Gusdur) menjadi Kepala Badan Urusan Logistik (Bulog) pada 2000 lalu. Setelah beberapa bulan memimpin Bulog, Rizal Ramli kemudiannaik pangkat menjadi Menteri Koordinator Bidang Perekonomian pada Agustus 2000 menggantikan Kwik Kian Gie. Pada 12 Juni 2001, Gusdur kembali menggeser posisi Rizal Ramli dan mempercayakannya sebagai Menteri Keuangan. Namun, ia hanya menjabat sebentar hingga 9 Agustus 2001, karena peralihan pemerintahan ke Presiden Megawati.  Setelah tak menjadi menteri, Rizal Ramli beberapa kali dipercaya sebagai komisaris di perusahaan milik negara (BUMN). Di antaranya PT Semen Gresik dan BNI. Karir di pemerintahan RizalRamlisempat terhenti di era Presiden SBY.Ia masuk lagi ke pemerintahan pada masa Presiden Joko Widodo (Jokowi) periode pertama. Saat itu, ia ditunjuk menjadi Menteri Koordinator Bidang Kemaritiman pada 12 Agustus 2015. Lalu, ia kena reshuffle jilid kedua pada Juli 2016 dan posisinya digantikan oleh Luhut Binsar Panjaitan.   "
  }
}