{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:21.754219",
  "crawling_time_epoch": 1704693921,
  "url": "https://www.cnnindonesia.com/indeks/2/120",
  "title": "Daftar Gempa Dahsyat Jepang Selama Tiga Dekade",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103164751-113-1044901/daftar-gempa-dahsyat-jepang-selama-tiga-dekade",
    "posted": "Rabu, 03 Jan 2024 18:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/dampak-kerusakan-hingga-kebakaran-gempa-74-m-di-jepang-4_169.jpeg?w=650&q=90",
    "tags": [
      "gempa jepang",
      "jepang gempa",
      "jepang",
      "tsunami jepang"
    ],
    "article": "Gempa bumi berkekuatan magnitudo 7,5 mengguncang Prefektur Ishikawa, Jepang, pada Senin (1 1) lalu. Gempa ini menewaskan sedikitnya 62 orang hingga hari ini. Ratusan rumah dan bangunan hancur serta terbakar karena listrik terputus.    Sebelum gempa ini, Jepang juga pernah dilanda gempa-gempa lain dengan magnitudo dahsyat. Bencana ini sendiri terjadi lantaran Jepang terletak di sepanjang Cincin Api alias wilayah dengan gempa paling aktif di dunia. Karena hal ini, 20 persen gempa bumi Jepang bermagnitudo 6 atau lebih. Setiap tahun, Jepang juga mengalami hingga 2 ribu gempa bumi yang bisa dirasakan orang-orang. Berikut beberapa gempa besar Jepang dalam 30 tahun terakhir.  Pada 16 Januari 1995, Jepang diguncang gempa berkekuatan magnitudo 7,3. Insiden ini menghancurkan kota pelabuhan barat Kobe dan menewaskan lebih dari 6.400 orang. Peristiwa tersebut menjadi gempa terburuk dalam 50 tahun kala itu.  Gempa bermagnitudo 9,0 juga pernah melanda timur laut Jepang hingga menewaskan nyaris 20 ribu jiwa dan menyebabkan kehancuran di Fukushima. Rusaknya Fukushima saat itu menyebabkan bencana nuklir terburuk di dunia sejak peristiwa Chernobyl. Pada 16 April 2016, gempa bermagnitudo 7,3 pernah mengguncang Kumamoto di pulau selatan Jepang. Lebih dari 220 orang tewas imbas gempa. Gempa itu juga menghentikan jalur pabrik di kawasan industri.  Pada 13 Februari 2021, gempa bumi magnitudo 7,3 melanda lepas pantai Fukushima di Jepang timur. Puluhan orang terluka dan listrik padam di mana-mana. Gempa magnitudo 7,3 lagi-lagi mengguncang lepas pantai Fukushima, menyebabkan dua orang tewas dan 94 terluka."
  }
}