{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:27.683881",
  "crawling_time_epoch": 1704694647,
  "url": "https://www.cnnindonesia.com/indeks/2/171",
  "title": "Daftar Skuad Jepang di Piala Asia: Mitoma Masuk Meski Cedera",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101234752-142-1044125/daftar-skuad-jepang-di-piala-asia-mitoma-masuk-meski-cedera",
    "posted": "Senin, 01 Jan 2024 23:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/30/kaoru-mitoma-1_169.jpeg?w=650&q=90",
    "tags": [
      "kaoru mitoma",
      "timnas jepang",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "Bintang timnas Jepang, Kaoru Mitomatetap masuk dalam skuad Samurai Biru untukPiala Asia 2023 meskipun saat ini tengah mengalami cedera. Mitoma mengalami cedera saat memperkuat Brighton&Hove Albion di Liga Inggris. Cedera pergelangan kaki Mitoma diprediksi membuatnya harus istirahat selama 4-6 pekan. Diagnosis awal itu yang kemudian membuat namanya diyakini bakal absen di Piala Asia 2023. Namun dalam pengumuman skuad Jepang untuk Piala Asia 2023, nama Mitoma masuk di dalamnya. Pelatih Jepang, Hajime Moriyasu berharap Mitoma sudah bisa tampil di fase grup.    'Saya tak tahu peluang ia bisa siap sejak pertandingan pertama, namun ia menjalani proses pemulihan dengan baik. Dan saya berharap dia bisa bermain sejak fase awal [fase grup],' kata Moriyasu dikutip dari Kyodo News. Mitoma merupakan salah satu pemain Jepang yang bersinar di Eropa saat ini. Ia bisa jadi bagian penting dalam skema permainan Brighton. Mitoma bahkan mampu mencetak 3 gol dan 5 assist dalam 17 penampilan di Liga Inggris sejauh ini.    Selain Mitoma, skuad Jepang juga diisi pemain-pemain yang juga terkenal di Eropa. Ko Itakura, Wataru Endo, Takefusa Kubo, Takumi Minamino, dan Takehiro Tomiyasu adalah sederet nama tenar yang masuk dalam skuad Jepang. KiperDaiya Maekawa (Vissel Kobe), Zion Suzuki (Sint-Truiden), Taishi Brandon Nozawa (FC Tokyo) BekShogo Taniguchi (Al-Rayyan), Ko Itakura (Borussia Monchengladbach), Tsuyoshi Watanabe (Gent), Yuta Nakayama (Huddersfield Town), Koki Machida (Union SG), Seiya Maikuma (Cerezo Osaka), Takehiro Tomiyasu (Arsenal), Hiroki Ito (Stuttgart), Yukinari Sugawara (AZ Alkmaar) GelandangWataru Endo (Liverpool), Takuma Asano (Bochum), Hidemasa Morita (Sporting Lisbon), Daizen Maeda (Celtic), Ritsu Doan (Freiburg), Keito Nakamura, Junya Ito (Reims), PenyerangTakefusa Kubo (Real Sociedad), Takumi Minamino (Monaco), Kaoru Mitoma (Brighton), Reo Hatate (Celtic), Ayase Ueda (Feyenoord), Kaishu Sano (Kashima Antlers), Mao Hosoya (Kashiwa Reysol)   "
  }
}