{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:21.457985",
  "crawling_time_epoch": 1704693201,
  "url": "https://www.cnnindonesia.com/indeks/2/73",
  "title": "Daftar Maskapai Penerbangan Paling Tepat Waktu di Dunia, Tak Ada RI",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240105125910-269-1045642/daftar-maskapai-penerbangan-paling-tepat-waktu-di-dunia-tak-ada-ri",
    "posted": "Jumat, 05 Jan 2024 13:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/maskapai-avianca-dari-kolombia-2_169.jpeg?w=650&q=90",
    "tags": [
      "maskapai penerbangan",
      "penerbangan",
      "maskapai",
      "travel",
      "maskapai penerbangan paling tepat waktu",
      "avianca"
    ],
    "article": "Sering kali berita utama tentangmaskapai penerbangan dan bandara berfokus pada hal-hal buruk, seperti penundaan penerbangan, cuaca buruk, pengalaman buruk penumpang saat di pesawat, dan sebagainya. Tapi, informasi positif seputar dunia penerbangan juga perlu diperhatikan. Ada maskapai-maskapai penerbangan di dunia yang memiliki reputasi atau predikat paling tepat waktu. Perusahaan analisis penerbangan Cirium telah menghitung angka-angka untuk mengungkap maskapai penerbangan dan bandara mana di seluruh dunia yang memiliki ketepatan waktu terbaik.   Tidak peduli di mana pun Anda tinggal atau berencana untuk bepergian, statistik ini memberikan harapan bahwa penerbangan Anda berikutnya mungkin akan berjalan lancar. Lalu, maskapai penerbangan apa yang memiliki catatan paling tepat waktu di dunia. Menurut analisa Cirium, maskapai penerbangan berbendera Kolombia, Avianca memenangkan penghargaan untuk kategori Maskapai Penerbangan Paling Tepat Waktu. Avianca merupakan maskapai penerbangan bagian dari jaringan Star Alliance. Meskipun Avianca mendapat pengakuan secara keseluruhan di dunia, maskapai penerbangan yang menyandang predikat paling tepat waktu di Amerika Selatan adalah Copa, maskapai penerbangan nasional dari Panama. Sementara itu, maskapai penerbangan paling tepat waktu di Asia adalah All Nippon Airways (ANA) dari Jepang. Predikat paling tepat waktu di Amerika Utara disabet oleh Delta Air Lines, sedangkan Iberia Express meraih gelar itu untuk Eropa. Untuk wilayah Timur Tengah dan Afrika, penghargaan maskapai paling tepat waktu menjadi milik Oman Air, yang merayakan ulang tahunnya yang ke-30 pada tahun 2023. Namun, menggali lebih dalam data, Cirium menunjukkan gambaran yang lebih beragam tentang bidang tepat waktu. Cirium melihat beberapa faktor ketika menyusun peringkatnya di antaranya kedatangan tepat waktu, penerbangan terlacak, dan total penerbangan yang dilakukan. Berdasarkan analisis Cirium, Avianca memiliki 85,73% kedatangan tepat waktu dari total 213,039 penerbangan. Sementara itu, dua maskapai penerbangan yang berbasis di Amerika Serikat (AS), Delta dan American Airlines, jauh melampaui daftar lainnya dalam hal total penerbangan. Delta Air memiliki 1.635.486 penerbangan yang lepas landas pada tahun 2023, dengan tingkat kedatangan tepat waktu sebesar 84,72%; American Airlines bertanggung jawab atas 1.998.844 penerbangan dengan rekor keberhasilan kedatangan tepat waktu sebesar 80,61%. Yang juga mendapat skor tinggi soal ketepatan waktu adalah Qatar Airways (85,11%) dan Japan Airlines (82,58%). Menurut Direktur Senior Inisiatif Lanjutan Cirium, David White, tahun 2023 adalah tahun ketahanan bagi industri penerbangan setelah terpukul oleh pandemi Covid-19. 'Meskipun ada tantangan, maskapai penerbangan terkemuka berhasil menyelesaikan tahun ini dengan metrik kinerja tepat waktu yang mengesankan,' kata White dalam sebuah pernyataan, seperti dilansir CNN, Kamis (4 1). Maskapai Paling Tepat Waktu di Dunia: Avianca Maskapai Paling TepatWaktu di Asia: All Nippon Airways (ANA) Maskapai Paling Tepat Waktu di Eropa: Iberia Express Maskapai Paling Tepat Waktu di Afrika dan Timur Tengah: Oman Air Maskapai Paling Tepat Waktu di Amerika Selatan: Copa Maskapai Paling Tepat Waktu di Amerika Utara: Delta Air Lines"
  }
}