{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:18.651532",
  "crawling_time_epoch": 1704696198,
  "url": "https://www.cnnindonesia.com/indeks/2/268",
  "title": "Daihatsu Setop Produksi Usai Manipulasi Uji Keselamatan 30 Tahun",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231228183901-587-1042829/daihatsu-setop-produksi-usai-manipulasi-uji-keselamatan-30-tahun",
    "posted": "Kamis, 28 Des 2023 18:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/16/daihatsu-ayla-sport-8_169.jpeg?w=650&q=90",
    "tags": [
      "daihatsu",
      "skandal daihatsu",
      "skandal uji keselamatan"
    ],
    "article": "Daihatsuharus menghentikan produksi sementara di empat pabriknya di Jepang usai mengakui telah memalsukan hasil tes keselamatan berbagai model mobilnya selama lebih dari 30 tahun. Penghentian produksi ini akan berlangsung hingga akhir Januari, dan berdampak pada sekitar 9.000 karyawan yang bekerja di bagian produksi dalam negeri, menurut juru bicara perusahaan. Daihatsu mengakui telah memanipulasi uji keselamatan sejak 1989, dan jumlah kasus meningkat pada 2014.   Pada pekan lalu Daihatsu mengumumkan, sebuah komite pihak ketiga yang independen telah menemukan bukti-bukti kecurangan dalam pengujian keselamatan pada 64 model kendaraan, termasuk yang dijual dengan merek Toyota.  Skandal ini menjadi pukulan lain bagi dua perusahaan otomotif asal Jepang tersebut. Manipulasi data ini mulai terendus awal 2023, dan pada April, Daihatsu mengakui telah melakukan kecurangan pada uji tabrak samping (side collision test) kendaraan yang dikembangkan untuk pasar ekspor. Berdasarkan laporan hasil investigasi komite independen ditemukan pekerja Daihatsu yang bertanggung jawab melakukan pengetesan khawatir ada masalah jika pengembangan dan jadwal penjualan tak sinkron jika hasil pengetesan dinyatakan gagal. 'Lapisan dalam pintu kursi depan dimodifikasi secara tidak benar untuk beberapa pemeriksaan, sementara Daihatsu tidak mematuhi persyaratan peraturan untuk tes tabrakan samping tertentu,' katanya dalam sebuah pernyataan. Pada Mei, Daihatsu mengatakan telah menemukan lebih banyak kesalahan, seraya mengungkapkan mereka telah mengirimkan data yang salah untuk uji tabrakan pada dua kendaraan listrik hibrida.  Penyelidikan terbaru ini semakin mengancam reputasi perusahaan. Menurut laporan yang dirilis Rabu lalu oleh komite investigasi, ditemukan 174 kasus lagi dimana Daihatsu memanipulasi data, membuat pernyataan palsu, atau mengutak-atik kendaraan secara tidak benar uji sertifikasi keselamatan. Saham Toyota turun 4 persen di Tokyo pada Kamis lalu, menyusul berita tersebut. Menanggapi hal ini, raksasa otomotif Jepang ini berjanji merombak anak perusahaannya, dengan mengatakan 'reformasi fundamental diperlukan untuk merevitalisasi Daihatsu.' 'Ini akan menjadi tugas yang sangat signifikan yang tidak dapat diselesaikan dalam semalam,' kata Toyota. Hal ini akan membutuhkan tinjauan menyeluruh terhadap manajemen, operasi, dan bagaimana proses unit tersebut disusun. 'Kami menyadari betapa beratnya fakta bahwa pengabaian Daihatsu terhadap proses sertifikasi telah mengguncang fondasi perusahaan sebagai produsen mobil,' tambah Toyota.    "
  }
}