{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:06.444250",
  "crawling_time_epoch": 1704696246,
  "url": "https://www.cnnindonesia.com/indeks/2/270",
  "title": "Daihatsu Akui Manipulasi Uji Keselamatan Selama 30 Tahun",
  "categories": "BREAKING NEWS Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231228171851-587-1042789/daihatsu-akui-manipulasi-uji-keselamatan-selama-30-tahun",
    "posted": "Kamis, 28 Des 2023 17:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/15/all-new-astra-daihatsu-ayla-4_169.jpeg?w=650&q=90",
    "tags": [
      "skandal keselamatan",
      "skandal",
      "daihatsu",
      "toyota",
      "skandal daihatsu"
    ],
    "article": "Daihatsu, anak perusahaan Toyota, mengakui pihaknya memalsukan hasil uji keselamatan mobilnya selama lebih dari 30 tahun dan telah menghentikan produksi dan pengiriman mobil di Jepang. Daihatsu dikenal sebagai perusahaan yang memproduksi mobil berukuran kecil (kei car). Perusahaan telah menghentikan kegiatan produksi di keempat pabriknya di Jepang pada pekan lalu, kata seorang juru bicara kepada CNN,Kamis (28 12). Penutupan ini akan berlangsung hingga akhir Januari 2024, dan diprediksi berdampak pada sekitar 9.000 karyawan.   Diberitakan sebelumnya, anak perusahaan Toyota tersebut 'bergulat' dengan skandal pengujian keselamatan yang memengaruhi 64 model selama lebih dari tiga dekade. Skandal uji tabrak yang dipalsukan pertama kali terungkap pada April lalu, ketika perusahaan tersebut mengakui telah memanipulasi data pada empat model yang diproduksi di Thailand dan Malaysia sejak 2022 hingga tahun ini. Sejak saat itu, perusahaan tersebut mengakui bahwa masalah serupa telah terjadi di hampir seluruh proses produksinya, dan penyelidikan internal menemukan data palsuterjadi sejak 1989 dan semakin meningkat pada 2014. 'Kami mengkhianati kepercayaan pelanggan kami,' kata CEO Daihatsu Soichiro Okudaira pada konferensi pers di Tokyo pekan lalu. 'Semua kesalahan ada pada manajemen.'     "
  }
}