{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:31.437812",
  "crawling_time_epoch": 1704695671,
  "url": "https://www.cnnindonesia.com/indeks/2/239",
  "title": "Damon Hill Sebut Kecelakaan Schumacher Sebagai Tragedi Mengerikan",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229145353-163-1043183/damon-hill-sebut-kecelakaan-schumacher-sebagai-tragedi-mengerikan",
    "posted": "Jumat, 29 Des 2023 17:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/07/20/michael-schumacher-kiri-dan-willi-weber_169.jpeg?w=650&q=90",
    "tags": [
      "michael schumacher",
      "schumacher",
      "damon hill",
      "kecelakaan ski michael schumacher",
      "kecelakaan michael schumacher",
      "being michael schumacher"
    ],
    "article": "Mantan rival Michael Schumacherdi Formula 1, Damon Hill, menyebut kecelakaan ski yang dialami pembalap Jerman itu sebagai tragedi mengerikan. Michael Schumacher kini tengah jadi perbincangan setelah film dokumenter terbarunya berjudul Being Michael Schumacher dirilis di Jerman pada Kamis (28 12). Film itu dirilis menandai 10 tahun atau satu dekade Schumacher mengalami insiden kecelakaan ski di Pegunungan Alpen Prancis. Kecelakaan pada 2013 itu mengakibatkan Schumacher mengalami koma.   Setelah pulih dari Koma pada 2014, Schumacher seperti menghilang dari pemberitaan. Tak satu pun pihak keluarga yang buka suara soal kondisi Schumacher. Namun setelah satu dekade pascakecelakaan ski, sahabat dan adik Schumacher yakni Ralf berbicara soal kondisi sang legenda Formula 1 itu. Di sisi lain, rival Schumacher di Formula 1 yakni Damon Hill juga mengaku prihatin dengan kondisi mantan pembalap Ferrari tersebut.  Damon Hill menyebut kecelakaan ski hororSchumacher sebagai tragedi mengerikan. 'Ini adalah tragedi yang mengerikan. Anda tidak ingin orang lain berakhir seperti ini,' ucap Damon Hill dikutip dari Daily Mail. 'Itu membuatmu menghargai setiap hari dan bersyukur atas nasib baikmu. Saya memikirkan tentang keluarganya. Ini sangat sulit bagi mereka,' kata Damon Hill menambahkan.  "
  }
}