{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:46.719080",
  "crawling_time_epoch": 1704695086,
  "url": "https://www.cnnindonesia.com/indeks/2/202",
  "title": "Dandim Boyolali: Anggota TNI Aniaya Relawan Ganjar Spontanitas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231122330-12-1043718/dandim-boyolali-anggota-tni-aniaya-relawan-ganjar-spontanitas",
    "posted": "Minggu, 31 Des 2023 12:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/08/31/02182152-d247-457f-bd4d-4f273637f701_169.jpeg?w=650&q=90",
    "tags": [
      "relawan ganjar",
      "tni",
      "relawan ganjar dipukuli di boyolali",
      "tni pukuli relawan ganjar",
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Komandan Kodim 0724 Boyolali Letkol (Inf) Wiweko Wulang Widodo mengklaim anggotaTNI yang menganiaya relawan Ganjar-Mahfuddi Boyolali, Jawa Tengah terjadi secara spontan lantaran ada kesalahpahaman. 'Info sementara peristiwa itu terjadi secara spontanitas karena kesalahpahaman antara kedua belah pihak,' kata Wiweko dalam konferensi persnya berdasarkan rekaman yang diterima dari Kapendam Diponegoro, Minggu (31 12).    Wiweko menjelaskan kronologi insiden itu terjadi pada pukul 11.15 WIB di depan Asrama Kompi Senapan Yonif Raider 408 Suhbrastha. Sebelum kejadian terjadi, ia mengatakan prajurit TNI di tempat tersebut sedang melakukan olahraga bola voli. Kemudian, para prajurit mendengar suara bising dari knalpot brong sepeda motor yang melintas secara terus menerus sehingga membuat tak nyaman. 'Kemudian beberapa oknum anggota secara spontan keluar dari asrama dan menuju jalan depan asrama untuk mencari sumber suara kenalpot brong tersebut. Untuk ingatkan pengendara untuk membubarkan dan terjadilah penganiayaan terhadap pengguna knalpot brong tersebut,' ujarnya. Wiweko mengatakan penganiayaan kemudian terjadi. Setelah terjadi penganiayaan, beberapa korban kemudian dibawa ke RS Pandanaran Boyolali untuk mendapat pertolongan. Ia pun memastikan persoalan ini sudah ditangani oleh polisi militer sesuai prosedur hukum yang berlaku. 'Kami menyesalkan dan menyayangkan yang dilakukan oknum anggota kita kepada masyarakat. Dan komitmen pimpinan TNI AD tegakkan aturan hukum berlaku. Maka siapapun nanti oknum anggota bersalah pada kasus ini akan diambil langkah scara profesional sesuai prosedur hukum berlaku,' katanya.  Berdasarkan data dari DPC PDIP Boyolali, dua relawan yang menjadi korban, yakni Arif Diva Ramandani merupakan seorang mahasiswa, sementara Slamet Andono berprofesi sebagai pekerja swasta."
  }
}