{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:00.591974",
  "crawling_time_epoch": 1704694980,
  "url": "https://www.cnnindonesia.com/indeks/2/194",
  "title": "Dang Van Lam Absen di Piala Asia 2023, Media Vietnam Penuh Kecemasan",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231191112-142-1043809/dang-van-lam-absen-di-piala-asia-2023-media-vietnam-penuh-kecemasan",
    "posted": "Minggu, 31 Des 2023 20:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/07/indonesia-vs-vietnam-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas vietnam",
      "dang van lam",
      "dang van lam absen",
      "piala asia 2023",
      "media vietnam",
      "piala asia 2024",
      "piala asia"
    ],
    "article": "Sejumlah media Vietnam diliputi kecemasan setelah kiper utamatimnas Vietnam Dang Van Lam dipastikan absen diPiala Asia 2023 nanti karena cedera achilles tendon. Di Piala Asia 2023 yang digelar 12 Januari sampai 10 Februari 2024 mendatang, Vietnam satu grup dengan Jepang, Irak, dan Indonesia di Grup D. Tanpa Van Lam, The Golden Star Warriors bisa mengandalkan kiper naturalisasi Nguyen Filip di Piala Asia 2023.   Meski demikian, hadirnya Nguyen Filipi tidak menghilangkan kekhawatiran Vietnam. Dalam laporannya, Bongda24h menyebut absennya Dang Van Lam bisa memengaruhi target Vietnam di Piala Asia. 'Dalam kasus Dang Van Lam, ia saat ini menjadi penjaga gawang nomor satu timnas Vietnam dan ketidakhadirannya akan sangat mempengaruhi tujuan tim di Piala Asia,' tulis Bongda24h. Laporan senada dibuat Dantri. Dalam pemberitaan itu Dang Van Lam merupakan sosok pemain senior yang sudah memahami karakter pemain Vietnam lain. Karena itu juga dalam sejumlah pertandingan Dang Van Lam mengenakan ban kapten. 'Yang paling disayangkan adalah kasus kiper Dang Van Lam. Penjaga gawang yang bermain untuk tim Binh Dinh ini rutin menempati posisi starter di timnas Vietnam sejak tahun 2017 hingga saat ini,' bunyi pemberitaan Dantri. 'Bahkan [dibandingkan] dengan penampilan kiper Nguyen Filip belakangan ini, kiper Dang Van Lam masih punya kelebihan tersendiri. Dang Van Lam memiliki pengalaman bersama tim Vietnam dan memahami rekan satu tim di sekitarnya.'  Usai Dang Van Lam cedera, pelatih Philippe Troussier memiliki dua kiper lain: Nguyen Filip dan Nguyen Dinh Trieu. Akan tetapi pelatih asal Prancis itu diyakini akan menambah kiper lain. 'Karena tampil di Piala Asia hanya dengan dua kiper sangat berbahaya,' tulis Dantri. Timnas Vietnam dihantam badai cedera jelang Piala Asia 2023. Selain Dang Van Lam, Nguyen Duc Chien dan striker Nguyen Thanh Nhan juga tidak masuk ke dalam skuad. Ketiga nama di atas menyusul Nguyen Thanh Chung dan gelandang Hoang Van Toan yang lebih dulu dipastikan tidak tampil di Piala Asi 2023. Sementara empat wajah lainnya, Que Ngoc Hai, Do Duy Manh, Nguyen Hoang Duc, dan Nguyen Tien Linh tidak dalam kondisi terbaik.   "
  }
}