{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:22.043741",
  "crawling_time_epoch": 1704693502,
  "url": "https://www.cnnindonesia.com/indeks/2/94",
  "title": "Datangi PWI, Prabowo Komitmen Jaga Demokrasi dan Kebebasan Pers",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104162721-617-1045321/datangi-pwi-prabowo-komitmen-jaga-demokrasi-dan-kebebasan-pers",
    "posted": "Kamis, 04 Jan 2024 16:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/calon-presiden-nomor-urut-dua-prabowo-subianto-menghadiri-acara-diskusi-bersama-persatuan-wartawan-indonesia-5_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "kebebasan pers",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Menteri Pertahanan yang juga calon presiden nomor urut 2 Prabowo Subianto menyatakan komitmen penuh dalam menjaga demokrasi dan kebebasan pers. Dia menyampaikan itu kala bertemu pengurus Persatuan Wartawan Indonesia (PWI).Prabowomenyatakan selama ini juga sudah membuktikan komitmennya dalam berdemokrasi. 'Begini saudara-saudara, saya orang yang percaya dengan demokrasi. Saya kira saya sudah buktikan komitmen saya dengan demokrasi,' kata Prabowo kala menghadiri diskusi PWI di Gedung Dewan Pers, Jakarta Pusat, Kamis (4 1).    Prabowo menyebut kebebasan pers merupakan bentuk check and balances terhadap kekuasaan. Lembaga pers, menurutnya jugaharus kritis agar bisa mengontrol penguasa agar tak bertindak semena-mena. 'Kebebasan pers itu adalah checks and balances, untuk mengendalikan si penguasa dan dengan kebebasan, dengan pers yang dinamis, dan pers kalau perlu keras, kadang sakit hati kita baca. Tapi itu juga mengendalikan kita, itu memberi tahu kita something wrong,' ucap dia. Prabowo percaya dengan lembaga pers yang kuat, permasalahan di seluruh penjuru negeri dapat dengan cepat tersebar. Misalnya ada isu banjir di suatu daerah, dengan lembaga pers yang kuat, maka info itu akan dengan cepat tersebar. Prabowo pun mengaku lembaga pers memiliki peran yang besar terhadap hidupnya selama ini. 'Saya tidak mungkin saya di sini tanpa pers yang bebas. Saya, partai saya, bisa berkembang karena ada kebebasan pers,' kata dia.  Selain itu, Prabowo juga mengungkit telah mengikuti proses demokrasi selama puluhan tahun. Ia bercerita dulu jelang Pilpres 2004, ia tampil menjadi salah satu kontestan di konvensi Partai Golkar hingga ia membentuk Partai Gerindra pada 2008 silam. 'Setapak demi setapak, saya ikut pemilu sudah keberapa kali. Sekali 2009 sebagai calon wakil presiden Ibu Mega, habis itu sebagai capres, capres lagi, dua kali kalah. Habis itu keempat kali,' ujarnya. Prabowo merupakan capres nomor urut 2 di Pilpres 2024. Ia maju menggandeng Wali Kota Solo Gibran Rakabuming Raka sebagai cawapres. Mereka diusung Koalisi Indonesia Maju yang diisi oleh Partai Gerindra, Golkar, Demokrat, PAN, PSI, PBB, Prima, Gelora, dan Garuda."
  }
}