{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:13.375228",
  "crawling_time_epoch": 1704692593,
  "url": "https://www.cnnindonesia.com/indeks/2/29",
  "title": "Debat Ketiga Pilpres, Capres Harus Jabarkan Singkatan dalam Pertanyaan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107134417-617-1046305/debat-ketiga-pilpres-capres-harus-jabarkan-singkatan-dalam-pertanyaan",
    "posted": "Minggu, 07 Jan 2024 14:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-92_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "debat capres",
      "debat pilpres",
      "debat pilpres 2024"
    ],
    "article": "Para calon presiden yang mengikuti debat ketiga Pilpres 2024pada malam hari ini, Minggu (7 1) harus menjabarkan singkatan dalam pertanyaan yang diajukan. Komisi Pemilihan Umum (KPU) membuat aturan baru mengenai itu dan baru akan diterapkan di debat ketiga. Nantinya, moderator bakal meminta capres untuk memperjelas pertanyaan yang mengandung singkatan. Aturan bakal diberlakukan lantaran di dalam debat kedua ada momen ketika peserta debat mengajukan pertanyaan yang mengandung singkatan.    Dia adalah cawapres nomor urut 2 Gibran Rakabuming. Gibranmengajukan pertanyaan disertai singkatan kepada cawapres nomor urut 1 Muhaimin Iskandar. Dia bertanya bagaimana Muhaimin meningkatkan reputasi Indonesia dalam SGIE (State Global Islamic Economy Report). Muhaimin lalu tidak bisa menjawab karena mengaku tidak tahu SGIE. Komisioner KPU RI August Mellaz mengatakan moderator debat ketiga yang nanti akan meminta capres untuk memperjelas atau menjabarkan singkatan dalam pertanyaan yang diajukan. 'Ini posisinya antara moderator ke pihak yang bertanya. Sampai (singkatan atau istilah asing) klir, baru kemudian dimulai lagi,' kata Komisioner KPU RI August Mellaz pada 27 Desember 2023 lalu.  Waktu yang dimiliki capres-cawapres untuk bertanya tidak akan berkurang ketika moderator ingin memperjelas maksud singkatan atau akronim. KPU juga meminta liaison officer (LO) masing-masing calon presiden untuk mengingatkan agar jangan mengajukan pertanyaan berupa singkatan atau akronim. 'Tentu mau tidak mau tugasnya LO dari pasangan calon untuk briefing kepada capres ataupun cawapres pada saat pelaksanaan debat agar singkatan itu bisa dipanjangkan,' kata dia. Apabila para calon masih tidak menjabarkan kepanjangan dari singkatan ditanyakan, barulah moderator yang meminta agar diperjelas. "
  }
}