{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:07.889339",
  "crawling_time_epoch": 1704692707,
  "url": "https://www.cnnindonesia.com/indeks/2/37",
  "title": "Debat Ketiga Pilpres 2024 Jam Berapa? Ini Jadwal dan Link-nya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240104140655-561-1045246/debat-ketiga-pilpres-2024-jam-berapa-ini-jadwal-dan-link-nya",
    "posted": "Minggu, 07 Jan 2024 06:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/ilustrasi-capres-2024-5_169.jpeg?w=650&q=90",
    "tags": [
      "debat ketiga pilpres 2024 jam berapa",
      "debat capres jam berapa",
      "debat pilpres 2024",
      "pilpres 2024",
      "jadwal debat pilpres 2024",
      "pemilu 2024",
      "artikel timeless"
    ],
    "article": "Debat ketiga Pemilihan Presiden (Pilpres) 2024 dijadwalkan digelarhari ini, Minggu (7 1). Lantas, debat ketiga Pilpres 2024ditayangkan jam berapa? Simak jadwal dan link-nya. Komisi Pemilihan Umum (KPU) menyelenggarakan debat Pilpres 2024 dengan format pertama untuk debat capres, debat kedua untuk cawapres, debat ketiga untuk capres, debat keempat untuk cawapres, dan debat kelima atau yang terakhir untuk debat capres.    Ini artinya, debat ketiga akan mempertemukan kembali ketiga calon presiden (capres) yakni Anies Baswedan (capres nomor urut 1), Prabowo Subianto (capres nomor urut 2), dan Ganjar Pranowo (capres nomor urut 3). Pada setiap debat capres-cawapres 2024 akan membahas tema berbeda-beda. Khusus pada debat ketiga hari ini, tema yang diangkat adalah Pertahanan, Keamanan, Hubungan internasional, dan Geopolitik. Masyarakat diimbau untuk menyimak dengan baik visi, misi, program kerja dan gagasan para calon presiden yang dijadikan bahan kampanye pada saat sesi debat berlangsung. Debat ketiga Pilpres 2024 yang diikuti oleh capres dilaksanakan hari ini, Minggu (7 1) mulai pukul 19.00 WIB di Istora Senayan, Jakarta Pusat. Total keseluruhan durasi debat 150 menit, termasuk iklan. Durasi khusus debat yaitu 120 menit yang terbagi dalam enam segmen. Debat ketiga Pilpres 2024 dapat disaksikan secara langsung pada waktu tersebut dengan mengakses salah satu dari link berikut: KPU menetapkan Ariyo Ardi dan Anisha Dasuki sebagai moderator debat ketiga Pilpres 2024. Keduanya merupakan jurnalis dari MNC Group. Kali ini, KPU akan memberi waktu bagi moderator untuk menanyakan kepanjangan dari singkatan atau akronim kepada capres yang mengajukan pertanyaan dalam debat. Hal ini agar substansi debat lebih jelas. Sementara, debat berikutnya yang diperuntukkan bagi cawapres dijadwalkan digelar pada Minggu, 21 Januari 2024. Tema yang akan dibahas meliputi Pembangunan Berkelanjutan, SDA, Lingkungan Hidup, Energi, Pangan, Agraria Masyarakat Adat dan Desa. Berikut jadwal lengkap debat Pilpres.  Berikut daftar nama 11 panelis debat capres pada 7 Januari 2024. Itulah jadwal lengkap untuk menjawab pertanyaan debat ketiga Pilpres 2024 jam berapa. Semoga bermanfaat."
  }
}