{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:14:07.438791",
  "crawling_time_epoch": 1704690847,
  "url": "https://www.cnnindonesia.com/indeks/2/5",
  "title": "Debat Ketiga Pilpres, Tak Ada Capres Sentuh Problem Utama Pertahanan",
  "categories": "ANALISIS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108012346-617-1046499/debat-ketiga-pilpres-tak-ada-capres-sentuh-problem-utama-pertahanan",
    "posted": "Senin, 08 Jan 2024 09:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-103_169.jpeg?w=650&q=90",
    "tags": [
      "analisis",
      "analisis pemilu 2024",
      "pemilu 2024",
      "pilpres 2024",
      "debat pilpres",
      "debat capres"
    ],
    "article": "Ketiga calon presiden dinilai belum menyentuh masalah substantif di isu pertahanan dalam debat ketiga Pilpres 2024yang digelar Komisi Pemilihan Umum (KPU), Minggu (7 1). Pengamat militer dan pertahanan Institute for Security and Strategic Studies (ISESS) Khairul Fahmi menilai ketiga capres dalam debat hanya fokus saling menyerang dan bertahan. Selain kondisi itu, masalah isu pertahanan yang tak tersentuh juga karena waktu yang terbatas. 'Tidak ada satu pun capres yang bisa mengelaborasi secara komprehensif beragam persoalan dan tantangan di sektor pertahanan ini,' ucap Fahmi saat dihubungi, Minggu (7 1) malam.    Menurut dia, isu pertahanan dalam debat ketiga hanya menyentuh soal isu-isu populis. Misalnya, terkait pembelian alutsista bekas, postur anggaran, maupun desain pertahanan, termasuk oleh Prabowo sebagai Menteri Pertahanan. Fahmi menilai Prabowo malah dibuat sibuk menjawab pertanyaan dua capres lainnya. Padahal dia adalah menteri pertahanan yang memiliki pengetahuan sekaligus pengalaman sebagai mantan prajurit. 'Nah, ini sebenarnya perdebatan ini akhirnya pada soal-soal yang sifatnya tidak cukup prinsip. Karena pada dasarnya nanti siapapun yang akan menjabat memahami bahwa persoalannya itu bukan mana yang harus dilakukan, mana yang tidak, tapi bagaimana mengelola prioritas di sektor pertahanan secara proporsional,' kata Fahmi. Sementara itu, Direktur Eksekutif Indostrategic Ahmad Khoirul Umam menilai debat pilpres ketiga mempertegas posisi Anies, Prabowo, dan Ganjar. Menurut Umam, sebagai capres dengan elektabilitas tertinggi, Prabowo tampil lebih defensif. Sedangkan, dua pesaingnya Ganjar dan Anies menunjukkan agresivitas mereka untuk mengejar ketertinggalan elektoral dari Prabowo. Secara khusus, Umam menilai meski ofensif, Ganjar tetap terukur. Ganjar dinilai mampu mengelaborasi argumennya tentang visi pertahanan, keamanan dan diplomasi ekonomi dengan impresif.  Akan tetapi, itu semua seolah tertutupi akibat debat sengit antara Anies dan Prabowo. 'Ganjar cukup kuat di ranah substansi. Ganjar juga cukup disiplin untuk tidak membangun ruang konfrontasi berbasis ego personal Capres. Itu patut diapresiasi. Problemnya front benturan antara 1 dan 2 berpeluang meminggirkan perdebatan substansi dalam pemberitaan dan percakapan publik,' kata dia. Sedangkan Anies, kata Umam, tampil langsung menyerang sejak awal, terutama terhadap pribadi Prabowo selaku pejabat publik. Anies kata dia seolah menjalankan strategi Tsun Tzu, yakni 'pertahanan terbaik adalah menyerang'. 'Anies tampaknya masih terbawa oleh atmosfer debat capres pertama, di mana serangannya pada Prabowo dinilai mendapatkan poin politik lebih tinggi, sehingga strategi menyerang ia ulangi lagi,' kata Umam. Sementara itu, Prabowo menurut dia, beberapa kali sempat kehilangan kendali atas emosinya. Umam terutama menyoroti respons Prabowo saat menyebut Anies tak berhak bicara soal etika. Menurut Umam, emosi Prabowo akhirnya berbuntut pada elaborasi atau gagasan dia yang tidak jernih. 'Karena harus menahan emosi dan serangan-serangan yang tajam, Prabowo akhirnya kurang mengelaborasi substansi dan filosofi kebijakan pertahanan-keamanan dan strategi hubungan internasional secara memadai,' kata Umam. Namun begitu, Umam mengingatkan strategi ofensif yang dilakukan Anies dan Ganjar justru bisa menjadi bumerang. Menurut dia, agresivitas tersebut bisa menimbulkan sentimen negatif bagi publik. Sebab, umumnya pemilih Indonesia justru menaruh simpati pada pihak yang terzalimi. Karena itu, Umam menilai porsi serangan maupun bertahan harus didasarkan pada proporsionalitas. 'Jika serangan itu disampaikan berlebihan, hal itu bisa berpeluang memunculkan rasa simpati publik terhadap pihak yang mendapatkan hantaman bertubi-tubi. Karena itu, kuncinya terletak pada 'proporsionalitas serangan' pada 'momentum serangan' yang tepat,' ucap Umam. "
  }
}