{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:12.822299",
  "crawling_time_epoch": 1704694272,
  "url": "https://www.cnnindonesia.com/indeks/2/144",
  "title": "Debut Justin Hubner di Timnas Indonesia: Lakukan 2 Blunder Fatal",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102222332-142-1044557/debut-justin-hubner-di-timnas-indonesia-lakukan-2-blunder-fatal",
    "posted": "Selasa, 02 Jan 2024 22:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/justin-hubner-3_169.jpeg?w=650&q=90",
    "tags": [
      "justin hubner",
      "timnas indonesia",
      "indonesia vs libya",
      "timnas indonesia vs libya",
      "piala asia",
      "piala asia 2023",
      "debut justin hubner"
    ],
    "article": "Justin Hubnerakhirnya menjalani laga debut bersama Timnas Indonesia, namun dua blunder dalam laga melawan Libya menjadi penanda awal laga pemain berdarah Belanda itu di Skuad Garuda. Hubner menjadi pemain cadangan dalam laga Indonesia vs Libya di Stadion Titanic Mardan, Turki, Selasa (2 1). Pemain yang kini berkarier di klub Wolverhampton Wanderers itu baru masuk pada babak kedua. Hubner menjadi palang pintu seiring pergantian pemain besar-besaran yang dilakukan pelatih Shin Tae Yong.    Selain kiper Syahrul Trisna Fadillah, seluruh pemain lapangan diganti. Duet bek tengah Wahyu Prasetyo dan Rizky Ridho yang main pada babak pertama digantikan Hubner dan Jordi Amat. Pergantian pemain pada babak kedua semula menghadirkan gaya main yang lebih menjanjikan. Aliran serangan Skuad Garuda terlihat lebih hidup. Di sisi lain permainan menyerang Indonesia menghasilkan celah di lini belakang. Hubner dan Amat pada awalnya bisa tampil kukuh, namun keduanya kemudian seperti hilang fokus. Hubner sampai melakukan dua kali blunder fatal yang berujung pada gol Libya.  Pada menit ke-58 Hubner melepas umpan yang sembrono ke sisi kanan. Pemain Libya lantas mengambil bola dan melakukan serangan berbahaya. Omar Alkhoja menuntaskan peluang. Dalam proses gol Alkhoja tersebut juga terlihat koordinasi kurang rapi antara Hubner dan Amat. Setelah kesalahan tersebut, Hubner kembali melakukanblunder yang berujung pada gol lawan. Umpan diagonal Hubner yang dipotong pemain Libya di muka gawang Indonesia dan menjadi makanan empuk yang disantap Nourdin Al Gelaib pada menit ke-89. Hubner dituntut memperbaiki performa jika ingin mendapat tempat di tim inti pada Piala Asia 2023 mendatang. Hubner akan bersaing dengan Rizky Ridho, Wahyu Prasetyo, Elkan Baggott, dan Amat di posisi bek tengah.  "
  }
}