{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:38.795418",
  "crawling_time_epoch": 1704693038,
  "url": "https://www.cnnindonesia.com/indeks/2/61",
  "title": "Depak Mukesh Ambani, Gautam Adani Kembali Jadi Orang Terkaya Asia",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105151211-92-1045732/depak-mukesh-ambani-gautam-adani-kembali-jadi-orang-terkaya-asia",
    "posted": "Jumat, 05 Jan 2024 21:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/17/gautam-adani_169.jpeg?w=650&q=90",
    "tags": [
      "mukesh ambani",
      "gautam adani",
      "orang terkaya asia"
    ],
    "article": "Gautam Adani embali menjadiorang terkaya Asia versi Bloomberg Billionaires Index, Jumat (5 1) usai sempat lengser ke rangking kedua. Berdasarkan laporan CNBC.com, Pendiri Adani Gruop itu kembali ke posisi puncak setelah mendepak Chairman Reliance Industries Mukesh Ambani, yang juga warga India. Kekayaan Adani tembus US$97,6 miliar atau Rp1.516 triliun (kurs Rp15.538 per dolar AS). Sementara rivalnya, Ambani, berharta US$97 miliar atau setara Rp1.507 triliun.   Sebelumnya, Ambani berada di peringkat satu setelah laporan Hindenburg Research menuduh Grup Adani melakukan manipulasi saham dan penipuan akuntansi selama beberapa dekade. Laporan tersebut mengikis kepercayaan investor dan menghapus miliaran nilai pasar perusahaan-perusahaan di bawah naungan Adani Group. Februari 2023,Adani terdepak dari posisi sebagai orang terkaya nomor satu di Asia usai harga saham dari beberapa perusahaannya anjlok hingga US$74 miliar atau setara Rp1.110 triliun. Adani kehilangan kekayaan dalam jumlah besar imbas laporan Hindenburg Research yang menuduh perusahaan melakukan penipuan short seller. Meskipun Adani telah membantah dan mengatakan tuduhan tersebut tak berdasar, namun respons regulator Australia yang mengatakan akan meninjau hasil laporan tersebut memberikan sentimen negatif.  Kala itu, gara-gara sahamnya anjlok, posisi Adanisebagai orang terkaya ketiga dunia versi Forbes, lantas merosot ke peringkat 10. Kini, bisnisnyamulai pulih. Grup Adani memiliki 10 perusahaan publik, termasuk Adani Port, yang menguat 2,8 persen pada sesi perdagangan hari ini di Asia. Saham perusahaan-perusahaan tersebut perlahan-lahan naik lebih tinggi sejak bencana Hindenburg.  "
  }
}