{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:41.423385",
  "crawling_time_epoch": 1704695141,
  "url": "https://www.cnnindonesia.com/indeks/2/206",
  "title": "Deret Bencana Iklim Dunia dengan Kerugian Terbesar Sepanjang 2023",
  "categories": "KALEIDOSKOP 2023 Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231229165144-641-1043264/deret-bencana-iklim-dunia-dengan-kerugian-terbesar-sepanjang-2023",
    "posted": "Minggu, 31 Des 2023 08:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/14/kebakaran-dahsyat-di-hawaii-ubah-kota-bak-zona-perang-4_169.jpeg?w=650&q=90",
    "tags": [
      "bencana alam",
      "krisis iklim",
      "kebakaran hutan hawaii",
      "climate change",
      "pemanasan global",
      "global warming",
      "kaleidoskop 2023"
    ],
    "article": "Bencana alam imbas risis iklim melanda sejumlah negara di dunia sepanjang 2023. Beberapa di antaranyamemicu erugianmasif. Simak daftarnya berikut. Hasil penelitian lembaga amal Christian Aid menemukan kebakaran hutan dan banjir yang dahsyat justru menghantam masyarakat yang bahkan tidak memiliki cukup dana untuk membangun rumahnya kembali yang rusak akibat bencana. Selain itu, bencana juga dialami oleh negara-negara yang berkontribusi paling kecil terhadap krisis iklim dengan menggunakan lebih sedikit bahan bakar fosil dibandingkan negara-negara kaya, yang menghadapi lebih sedikit bencana iklim.   Kerugian yang ditimbulkan berkisar lebih dari US$4,000 (Rp63,3 juta) per orang akibat kebakaran hutan di Hawaii hingga $9 (Rp138.000) per orang akibat banjir di Peru. Penelitian tersebut mengkaji 20 bencana alam yang diperburuk oleh kerusakan iklim yang melanda 14 negara selama setahun terakhir. Kerugian per kapita tertinggi adalah kebakaran hutan di Hawaii pada bulan Agustus, jauh melampaui kebakaran terparah kedua, yaitu badai di Guam pada bulan Mei, dengan kerugian hampir US$1.500 (Rp23,1 juta) per orang. Analisis yang diterbitkan pada hari Rabu menyoroti negara-negara dengan infrastruktur yang lebih buruk dan rumah yang lebih rapuh menghadapi kerugian lebih besar setelah bencana iklim karena wilayah tersebut lebih rentan hancur. Di daerah-daerah yang masyarakatnya menghadapi kerugian paling besar, banyak yang bekerja di bidang pertanian dan rentan terhadap cuaca ekstrem, serta kecil kemungkinannya pemerintah berinvestasi dalam pencegahan atau pembangunan kembali. Patrick Watt, CEO Christian Aid, mengatakan masyarakat di negara-negara miskin seringkali kurang siap menghadapi bencana yang disebabkan krisis iklim. Tidak hanya itu, mereka juga memiliki lebih sedikit sumber daya untuk bangkit kembali. 'Dampaknya adalah semakin banyak orang meninggal, dan pemulihan menjadi lebih lambat dan tidak merata. Terdapat ketidakadilan berlapis dalam kenyataan bahwa masyarakat yang paling terkena dampak pemanasan global hanya memberikan kontribusi yang kecil terhadap masalah ini,' kata Watt, mengutip The Guardian, Kamis (28 12). Menurutnya pemerintah perlu segera mengambil tindakan lebih lanjut di dalam dan luar negeri untuk mengurangi emisi, dan beradaptasi terhadap dampak perubahan iklim. Jika dampak yang ditimbulkan melebihi kemampuan masyarakat untuk beradaptasi, maka dana kerugian dan kerusakan (loss and damage fund) harus disalurkan untuk memberikan kompensasi kepada negara-negara termiskin atas dampak krisis yang bukan akibat tindakan mereka.  Kerugian dan kerusakan yang mengacu pada pembayaran dari negara-negara kaya dan lebih berpolusi kepada negara-negara yang mengeluarkan lebih sedikit bahan bakar fosil. Negara-negara berkembang yang menanggung beban paling berat akibat kerusakan iklimini menjadi bagian dari negosiasi iklim dalam beberapa tahun terakhir. Mereka pun menuntut keadilan iklim setelah menghadapi bencana yang memerlukan biaya besar untuk memperbaikinya. Pada KTT iklim COP28 di Dubai tahun ini, negara-negara kaya yang paling bertanggung jawab atas keadaan darurat iklim menjanjikan total dana gabungan lebih dari $700 juta (Rp10,7 triliun) untuk dana kerugian dan kerusakan. Angka ini setara dengan kurang dari 0,2 persen kerugian ekonomi dan kerusakan yang tidak dapat diperbaiki yangdialami negara-negara berkembang akibat pemanasan global setiap tahunnya. Berikut daftar bencana iklim terbesar dengan kerugian per kapita(per orang dinegara terdampak bencana)pada 2023: 1. Hawaii, AS, kebakaran hutan - US$4,161 (Rp64,7 juta)2. Guam, badai - US$1,455 (Rp22,6 juta)3. Vanuatu, badai - US$947 (Rp14,7 juta)4. Selandia Baru, badai - US$468 (Rp7,2 juta)5. Selandia Baru, banjir - US$371 (Rp5,7 juta)6. Italia, banjir - US$164 (Rp2,5 juta)7. Libya, banjir - US$105 (Rp1,6 juta)8. Peru, banjir - US$66 (Rp1,02 juta)9. Spanyol, kekeringan - US$50 (Rp777 ribu)10. Myanmar, badai - US$41 (Rp637 ribu)11.Chili, banjir - US$39 (Rp606 ribu)12. Haiti, banjir - US$36 (Rp560 ribu)13. Meksiko, badai - US$35 (Rp544 ribu)14.Chili, kebakaran hutan - US$30 (Rp466 ribu)15. AS, badai - US$25 (Rp388 ribu)16. Cina, banjir - US$23 (Rp357 ribu)17. Peru, badai - US$20 (Rp311 ribu)18. Malawi, badai - US$17 (Rp264 ribu)19. AS, badai - US$16 (Rp248 ribu)20. Peru, banjir - US$9 (Rp140 ribu) "
  }
}