{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:13.138086",
  "crawling_time_epoch": 1704696013,
  "url": "https://www.cnnindonesia.com/indeks/2/260",
  "title": "Deretan Mobil Listrik Meluncur di Indonesia 2023",
  "categories": "Kaleidoskop 2023 Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231223014411-603-1041008/deretan-mobil-listrik-meluncur-di-indonesia-2023",
    "posted": "Jumat, 29 Des 2023 06:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/14/peluncuran-hyundai-ioniq-6-1_169.jpeg?w=650&q=90",
    "tags": [
      "mobil listrik meluncur 2023",
      "mobil listrik",
      "kaleidoskop 2023"
    ],
    "article": "Lebih dari lima perusahaan otomotif meluncurkanmobil listrik andalan mereka di Indonesia. Mobil-mobil listrik tersebut merupakan komitmen produsen otomotif untuk mendukung pemerintah yang mencanangkan target net zero emission maksimal pada 2060. Memang masih jauh dari target, namun perusahaan-perusahaan tersebut memilih lebih awal sekaligus bentuk edukasi kepada masyarakat, apalagi ada iming-iming subsidi meski tak banyak perusahaan yang bisa memanfaatkan ketentuan itu. Mobil-mobil listrik ini pun mendapat sambutan positif dari penggemar otomotif, tak sedikit dari mereka menambah koleksi mobilnya di rumah.    Tahun 2023 menjadi tahun masuknya berbagai kendaraan listrik di Indonesia, mulai dari merek China hingga Korea. Berikut rangkuman mobil listrik yang dipasarkan di Indonesia tahun ini. Maxus menghujani pasar mobil listrik segmen MPV premium dengan Mifa9. Mobil ini diklaim mampu menjangkau jarak sejauh 560 km dengan baterai terisi penuh. Di balik bodi gambotnya tersimpan baterai lihium-ion dengan kapasitas 90 kWh. Dicas pakai AC bisa makan waktu 8,5 jam, sementara itu dengan teknologi fast charging hanya butuh 30 menit untuk mengisi daya 30 ke 80 persen. Pabrikan China DFSK meluncurkan Seres E1 untuk menandingi Wuling Air Ev. Seres E1 dibekali dengan baterai lithium iron phosphate yang sudah memenuhi IP67. Mobil mungil ini diklaim mampu menempuh jarak hingga 180 km sekali pengisian dengan kondisi baterai terisi 100 persen. Peluncuran mobil dilakukan di GIIAS 2023. Wuling Air Ev Lite dihadirkan untuk konsumen yang ingin memiliki mobil listrik 'murah'. Jelas mobil ini untuk menjegal Seres E1. Peluncuran juga digelar di GIIAS tahun ini, atau tak berapa dari pengumuman harga Seres E1. Neta mengklaim akan membawa beberapa model ke Indonesia. Pertama Neta V, dan tahun depan akan ada satu model lagi yang bakal diluncurkan. Neta V hadir dengan baterai yang berkapasitas 38,5 kWh. Mobil listrik ini dapat menempuh jarak hingga 401 km dengan motor listrik yang memiliki daya 50 kW. Wuling kembali meluncurkan mobil listrik harga terjangkau, yakni Binguo Ev. Binguo Ev hadir dengan dua varian yang berbeda yakni Longe Range dan juga Premium Range. Untuk masing-masing varian ini dibedakan adalah jarak tempuh, Long Range dapat menempuh jarak hingga 333 km dan Premium Range dapat menempuh hingga 410 km.  Mercedes Benz meluncurkan berbagai macam mobil listrik harga miliaran rupiah seperti EQS SUV, Mercedes-Benz EQS Edition 1, Mercedes-Benz EQA dan juga Mercedes-Benz EQB. Volvo kembali hadir di Indonesia dan langsung meluncurkan C40 EV Recharge. Mobil bergaya crossover ringkas ini dibanderol Rp 1,36 miliar. Mobil ini ditopang baterai 78 kWh dan bisa bergerak sejauh sekitar 500 Km sekali cas. Motor listriknya menghasilkan 408 hp dan torsi 670 Nm. Alhasil, akselerasi dari 0-100 km per jam diklaim cuma 4,7 detik. Pabrikan asal Prancis yang diwakili Indomobil membawa eC3 ini dengan berbekal baterai lithium-ion berkapasitas 29,2 kWh. Mobil memiliki kemampuan pengecasan cepat yakni hanya kurang lebih 50 menit untuk baterai 10 persen ke 80 persen. Mobil sanggup menjelajah hingga 320 km sekali cas.  Lexus Indonesia membawa RZ 450e. Lexus membekali kendaraan ini dengan baterai 71,4 kWh untuk menempuh 400 km dengan sekali cas. Untuk baterainya dilengkapi dengan Thermal Management System yang berfungsi untuk menjaga suhu baterai. RZ 450e Luxury disokong jantung penggerak yang menghasilkan tenaga setara 308 hp. Pabrikan otomotif Korea Selatan, pada tahun 2023 juga aktif untuk menghadirkan kendaraan elektrik melalui EV6 GT. Kendaraan elektrik ini dibekali dengan Dual Motor dengan sistem penggerak roda All Wheel Drive (AWD). Mobil ini sanggup menghasilkan tenaga hingga 577 tk dan torsi maksimum 700 Nm. Kia EV6 GT mampu berakselerasi dari 0-100 kilometer per jam hanya dalam waktu 3,5 detik. Mobil yang diperkenalkan pada ajang GIIAS 2023 ini, dibekali dengan baterai lithium-ion berkapasitas 99l8 kWh. Untuk itu, tidak heran jika mobil ini sanggup menempuh jarak hingga 498 km dengan tenaga yang sanggup dimuntahkan sebesar 378 tk dan torsi 700 Nm.  Kendaraan elektrik dari Hyundai ini, merupakan sebuah tampilan baru yang sudah ada pada sebelumnya. Pada tahun ini, mereka memberikan sentuhan teknologi barunya melalui fitur Bluelink. Sehingga, mobil listrik ini hadir dengan lebih canggih dan juga memberikan kemudahan kepada pemiliknya melalui bantuan aplikasi yang sudah tertanam pada mobil listrik tersebut. Setelah sukses menghadirkan Ioniq 5 di Indonesia, Hyundai seolah terus tancap gas untuk menghadirkan berbagai kendaraan elektrik terbaru mereka melalui Ioniq 6 yang lebih gahar. Ioniq6 ini memiliki baterai yang berkapasitas 77,4 kWh dengan jarak tempuh yang bisa dicapai hingga 519 km. Tenaga yang dimuntahkan juga tidak tanggung-tanggung, kendaraan sanggup memuntahkan tenaga hingga 320 tk dengan torsi mencapai 650 Nm.     "
  }
}