{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:28.612600",
  "crawling_time_epoch": 1704693328,
  "url": "https://www.cnnindonesia.com/indeks/2/82",
  "title": "Deret Cara Keji Israel Bunuh Para Bos Hamas: Sebar Racun-Rudal Mobil",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104202615-120-1045416/deret-cara-keji-israel-bunuh-para-bos-hamas-sebar-racun-rudal-mobil",
    "posted": "Jumat, 05 Jan 2024 08:15 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "perang israel hamas",
      "agresi israel ke palestina",
      "hamas",
      "israel",
      "israel bunuh komandan hamas"
    ],
    "article": "Pasukan Israel baru-baru ini disebut membunuh wakil kepala biro politik Hamas, Saleh Al Arouri, dalam serangan udara di ibu kota Lebanon, Beirut, pada Selasa (2 1) lalu. Aksi itu tidak diakui secara resmi oleh Israel. Namun Negeri Zionis sejak awal bersumpah bakal menghabisi para pemimpin Hamas di seluruh dunia, menyusul serbuan kelompok perjuangan Palestina itu ke Israel 7 Oktober lalu. Jauh sebelum pembunuhan Al Arouri, Israel punya sejarah panjang dalam pembunuhan terhadap para pemimpin kelompok pejuang Palestina.   Dilansir dari The New Arab, Israel membunuh para targetnya dengan berbagai cara keji. Berikut cara-cara kejam Israel menewaskan para pemimpin Hamas.  Komandan sayap bersenjata Hamas Brigade Al Qassam, Emad Akel, tewas ditembak mati pasukan Israel di luar rumahnya di Shuja'iyya pada 1993. Akel masuk dalam daftar anggota Hamas yang diincar pasukan Zionis. Dia diburu seiring dengan kemampuan penyamarannya yang luar biasa untuk menyergap prajurit Israel, hingga dijuluki 'The Ghost'. Saat menjadi komandan brigade, Akel merupakan mentor dari Mohammad Deif, komandan Brigade Al Qassam saat ini. Israel pernah membunuh pemimpin Hamas menggunakan alat peledak yang dipasang ke ponsel. Yahya Ayyash, kepala pembuat bom sekaligus komandan batalion Tepi Barat dari Brigade Al Qassam, dibunuh dalam plot Shin Bet, badan kontra spionase Israel, di usia 29 tahun.  Ayyash tewas usai ponselnya diledakkan dari jarak jauh setelah dia menerima telepon dari ayahnya. Ayyash dikenal dengan julukan 'The Engineer'. Dia lulusan teknik elektro dari Birzeit University dan bertanggung jawab untuk membuat bahan peledak yang digunakan dalam bom bunuh diri terhadap pasukan Israel. Pendiri Politbiro Hamas, Khaled Meshaal, pernah ditempeli perangkat ke telinga kirinya oleh agen Mossad Israel yang mengirimkan racun yang bekerja cepat. Meshaal ditempeli perangkat itu saat didekati sang agen dari belakang. Dia hendak berangkat ke kantor kala itu. Tindakan para agen itu sendiri atas perintah langsung Perdana Menteri Israel Benjamin Netanyahu pada 1997. Setahun sebelumnya, pada 1996, Meshaal menjadi ketua kedua kelompok Hamas. Setelah insiden penempelan perangkat itu, para agen Mossad pun ditangkap oleh petugas keamanan Meshaal. Meshaal kala itu selamat dari percobaan pembunuhan. Dia sempat menggambarkan pengalaman itu sebagai ledakan keras di telinga kirinya, yang diikuti sensasi sengatan listrik. Beberapa jam kemudian, Meshaal terbaring koma dan harus menggunakan alat bantu hidup. Raja Hussein dari Yordania saat itu mengancam bakal membatalkan perjanjian Yordania dan Israel jika Netanyahu tidak segera memberikan penangkal racun untuk telinga Meshaal. Netanyahu awalnya menolak, namun akhirnya bersedia saat Presiden Amerika Serikat Bill Clinton secara pribadi meminta dia menyerahkan penawarnya. Clinton kala itu menjanjikan Netanyahu pembebasan agen Mossad yang ditangkap. Berlanjut ke sebelah... "
  }
}