{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:30.308122",
  "crawling_time_epoch": 1704692910,
  "url": "https://www.cnnindonesia.com/indeks/2/52",
  "title": "Detik-detik Saipul Jamil Ditangkap Dramatis di Jalur TransJakarta",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240106093040-234-1045977/detik-detik-saipul-jamil-ditangkap-dramatis-di-jalur-transjakarta",
    "posted": "Sabtu, 06 Jan 2024 10:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/02/pedangdut-saipul-jamil_169.jpeg?w=650&q=90",
    "tags": [
      "saipul jamil",
      "narkoba"
    ],
    "article": "Video detik-detik pedangdut Saipul Jamil ditangkap oleh aparat Polres Jakarta Barat di jalur bus TransJakarta, Daan Mogot, Jakarta Barat, Jumat (5 1), viral di media sosial. Penangkapan tersebut sempat menjadi tontonan warga serta pengendara yang tengah melintas. Dalam sebuah video yang dikutip Insertlivedan akunIG jakartabarat24jam,tampak sejumlahpria yang mengenakan helm menggedor mobil berwarna hitam dengandi jalur TransJakarta. Kebetulan mobil itu memang terhalang bus TransJakarta.   [Gambas:Instagram]   Saipul Jamil yang duduk di kursi penumpang depan akhirnya membuka kaca. Dia berteriak bahwa orang yang memaksanya keluar adalah perampok sambil merekam dengan ponselnya. 'Rampok, ini rampok! Saya dirampok! Bang Ipul! Hey, ini saya Saipul Jamil! Tolong! Saipul Jamil! Gue mau dirampok! Woy, tolong!,' teriak Saipul. Karena kaca mobil terus digedor, Saipul akhir keluar dari mobil dan tampak mencoba untuk melarikan diri hingga menghalangi jalanan umum. Beberapa aparat lainnya masuk ke mobil dan memaki sopir, yang ternyata asisten Saipul Jamil.  Saipul kemudian terlihat didorong oleh salah satu aparat dan tersungkur duduk di jalanan. Aparat itu lantas mengeluarkan borgol. 'Woy, lu bisa diem enggak?' ucapnya kepada Saipul. Di dalam mobil pun asisten Saipul mengajak para aparat untuk menyelesaikan masalah di kantor polisi. Namun aparat melemparkan pukulan dan menyuruhnya untuk diam. Belakangan para aparat kemudian mengatakan mereka dari kepolisian. Namun Saipul tidak percaya.  Beberapa orang pun tampak berusaha untuk menenangkan Saipul yang duduk di jalur bus Transjakarta. Sampai akhirnya, Saipul dan asistennya dibawa ke Polsek Tambora untuk menjalani pemeriksaan. Kapolsek Tambora Kompol Donny Agung Harvida membenarkan penangkapan tersebut. Dia menjelaskan awalnya petugas mencegat mobil untuk menangkap seseorang yang terlibat kasus narkoba. Ternyata juga ada Saipul Jamil yang ikut serta di dalam mobil. 'Masih pemeriksaan. Itu tadi kita mengamankan seseorang ternyata di dalamnya ada Saipul Jamil ini masih kita dalami,' kata Donny, Jumat (5 1). Setelah diperiksa, Donny menyebut hasil tes urine Saipul negatif narkoba, namun asistennya positif. 'Posisi Saipul ini barusan kita cek urine negatif ya, tapi asistennya positif, gitu,' kata Donny kepada wartawan. Donny berkata polisi masih mendalami apakah Saipul Jamil terlibat dalam kasus dugaan narkoba atau tidak. 'Kita masih dalami itu,' ujarnya. "
  }
}