{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:55.995739",
  "crawling_time_epoch": 1704693595,
  "url": "https://www.cnnindonesia.com/indeks/2/101",
  "title": "Detik-detik Anggota Dishub DKI Nemplok di Kap Mobil Kuningan-Menteng",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104123425-20-1045196/detik-detik-anggota-dishub-dki-nemplok-di-kap-mobil-kuningan-menteng",
    "posted": "Kamis, 04 Jan 2024 12:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/video-anggota-dinas-perhubungan-dishub-terbawa-naik-kap-mobil-di-jakarta-selatan-pada-rabu-31-viral-di-media-sosial_169.jpeg?w=650&q=90",
    "tags": [
      "dishub dki",
      "dishub dki jakarta",
      "kap mobil",
      "anggota dishub nemplok di kap mobil"
    ],
    "article": "Seorang petugas DishubDKI Jakartaditerjang mobil hingga menempel di atas kap mobil yang melaju di wilayah Setiabudi, Kuningan, Jakarta Selatan hingga Jalan Menteng, Jakarta Pusat, Rabu (3 1). Kepala Dinas Perhubungan DKI Jakarta Syafrin Liputo bercerita peristiwa itu bermula saat anggotanya melakukan monitoring dan pengawasan parkir liar di wilayah Setiabudi sekitar pukul 13.30 WIB. Syafrin berkata pengendara di dalam mobil sempat mengacungkan jari tengah kepada petugas Dishub DKI Jakarta.   'Pada saat penggebahan(halau) di Jalan Denpasar Raya salah satu pengendara mobil Avanza berwarna merah nomor kendaraan A 1679 YG merekam dan mengacungkan jari tengah ke semua petugas. Pengendara tersebut melintas sebanyak 4x di lokasi tersebut sambil mengacungkan jari tengah ke petugas,' kata Syafrin kepada CNNIndonesia.com, Kamis (4 1).  Petugas Dishub DKI lalu memberhentikan pengendara untuk menanyakan maksud dan tujuannya melintas berkali-kali sambil mengacungkan jari tengah ke petugas. Namun, pengendara tidak kooperatif. Ia justru menancap gas dan hampir menabrak petugas. 'Salah satu petugas sedang berusaha menghindari terjangan mobil tersebut malah terbawa di kap mesinnya sampai terbawa ke daerah Menteng,' ujarnya. Syafrin menyebut pengendara mobil sempat menabrak pengendara roda dua, tetapi mobil tersebut tidak berhenti dan terus melaju kencang. Dua orang warga berupaya mengejar mobil pelaku tersebut dan berhasil memberhentikan mobil itu di Jalan Menteng. Pengendara beserta kendaraannya kemudian dibawa ke Polsek Setiabudi. Menurut Syafrin, permasalahan tersebut telah diselesaikan secara kekeluargaan. 'Pengemudi telah meminta maaf ke petugas Dishub,' tutur Syafrin. [Gambas:Instagram] Potongan video yang memperlihatkan seorang petugas Dishub DKI Jakarta naik di atas kap mobil yang sedang melaju viral di media sosial. Dalam video itu, awalnya tampak sejumlah petugas Dishub mengadang pengendara mobil. Pengendara kemudian merekam peristiwa itu dari dalam. Petugas Dishub DKI meminta pengendara untuk membuka mobilnya. Namun, pengendara tak menggubris permintaan tersebut. Ia berulang kali bertanya mengapa ia harus membuka kaca mobilnya. Petugas Dishub DKI lantas meminta pengendara menepikan mobilnya. Setelah melaju perlahan, pengendara kemudian tancap gas. Tak bisa menghindar, petugas Dishub yang berada di depan mobil bertengger di kap mobil yang melaju itu. Petugas itu terus bertahan karena laju mobil yang terus mengencang. Mukanya pucat dan beberapa kali meneriakkan kata 'bahaya' kepada si sopir. "
  }
}