{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:49.469705",
  "crawling_time_epoch": 1704692869,
  "url": "https://www.cnnindonesia.com/indeks/2/49",
  "title": "Detik-detik Polisi Kejar Mobil Saipul Jamil, Sempat Lolos di Perumahan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106101835-12-1046004/detik-detik-polisi-kejar-mobil-saipul-jamil-sempat-lolos-di-perumahan",
    "posted": "Sabtu, 06 Jan 2024 13:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/07/31/6717c73d-9c3b-4bf4-ac3a-995f26c14ad2_169.jpg?w=650&q=90",
    "tags": [
      "saipul jamil",
      "narkoba",
      "polisi",
      "penangkapan"
    ],
    "article": "Kapolres Jakarta Barat Kombespol Syahduddi menjelaskan ihwal penangkapan artisSaipul Jamildi kawasan Jelambar, Jakarta Barat yang menjadi viral di media sosial. Syahduddi mengatakan anggota kepolisian sempat melakukan pengejaran saat hendak menangkap asisten Saipul Jamil berinisial S. S hendak ditangkap usai bertransaksi narkoba dengan pelaku R di daerah Cengkareng Jakarta Barat.   'Dalam pengejaran penyidik atau petugas berhasil hentikan kendaraan yang bersangkutan di sekitar Jalan Daan Mogot. Situasi lalin itu cukup padat sehingga kendaraan yang digunakan pelaku dan satu orang di dalam berhenti, petugas turun mengetok pintu kaca dan perkenalkan diri,' kata Syahduddi dalam jumpa pers di Jakarta Barat, Sabtu (6 1).  Namun usai diberhentikan, asisten Saipul Jamil yang berada di posisi kemudi malah menekan pedal gas melarikan diri. S sempat membanting kemudi ke arah kanan hingga menabrak dua kendaraan roda dua di lokasi. 'Karena ada indikasi tidak patuh, petugas kembali mengejar masyarakat juga ikut mengejar termasuk yang motornya ditabrak. Saat memasuki U-turn di Angke, penyidik melihat pengemudi buka kaca jendela dan buang sesuatu ke taman,' ungkapnya. 'Penyidik yang terus mengejar bersama masyarakat, kemudian masuk ke arah belok kiri ada perlintasan kereta api, itu juga penyidik anggap pelaku akan serahkan diri tapi enggak, malah banting setir ke kiri masuk ke perumahan sampai di satu tempat berhenti di jalan buntu itu juga penyidik anggap pelaku akan serahkan diri, tapi mobilnya malah mundur dan tabrak petugas serta masyarakat,' katanya. Syahduddin juga menjelaskan, Saipul Jamil beserta asisten diamankan ke Polsek Tambora dan dilakukan tes urine. Untuk hasilnya, SaipulJamil negatif sementara asistennya positif zat aktif sabu. Sebelumnya, kakak Saipul Jamil, Samsul menyebut bahwa keluarga mengetahui perihal penangkapan ini melalui video viral di media sosial yang dikonfirmasi melalui media. Pihak keluarga juga belum memberikan respons apapun lantaran ingin mengonfirmasi langsung kepada Saipul Jamil tentang apa yang terjadi lebih dulu.  Mengutip detikHot, usai digiring ke Polsek Tambora, penyanyi dangdut itu diperiksa polisi selama 6 jam. Setelah itu dia masih digiring kembali oleh polisi untuk dilakukan pemeriksaan tambahan sampai sekitar pukul 22.28 WIB. Hal ini membuat keluarga jadi keheranan karena Saipul Jamil - dengan hasil tes urine negatif- harus menjalani pemeriksaan tambahan."
  }
}