{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:14.748154",
  "crawling_time_epoch": 1704695534,
  "url": "https://www.cnnindonesia.com/indeks/2/231",
  "title": "Dewan Pakar AMIN Sentil Hilirisasi Digital: Tak Ada Dalam Literatur",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229204645-617-1043372/dewan-pakar-amin-sentil-hilirisasi-digital-tak-ada-dalam-literatur",
    "posted": "Sabtu, 30 Des 2023 03:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/anggota-dewan-pakar-timnas-amin-sulfikar-amir_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "anies baswedan",
      "timnas amin",
      "hilirisasi digital"
    ],
    "article": "Anggota Dewan Pakar Timnas AMIN Sulfikar Amir mengkritik gagasan hilirisasi digital yang disampaikan Cawapres nomor urut 2 Gibran Rakabuming Rakadalam sesi debat Cawapres yang digelar KPUbeberapa waktu lalu. Sulfikar menyebut tak pernah ada kajian akademis yang menjelaskan tentang konsep hilirisasi digital. 'Seperti saya bilang, hilirisasi digital itu nggak ada dalam literatur-literatur akademis,' kata Sulfikar di Rumah Perubahan, Jakarta, Jumat (29 12).   Timnas AMIN adalah timses untuk pemenangan paslo ncapres-cawapres nomor urut 1 Anies Baswedan-Muhaimin Iskandar di Pilpres 2024.  Sulfikar menilai konsep hilirisasipada aktivitas industrial tak serta merta bisa diterapkan dalam dunia digital. Menurutnya, kedua hal tersebut jauh berbeda. 'Karena kita bicara tentang hilirisasi yang merupakan istilah di dalam proses sistem produksi industri, sementara digital itu adalah sebuah sistem, sebuah ekosistem di dalam mengoperasikan teknologi digital,'ujar Sulfikar.   'Jadi ketika kita bicara hilirisasi digital ini adalah dua hal yang sebenarnya tidak nyambung satu sama lain gitu,' imbuh dia yang sebelumnya dikenal pula sebagai Associate ProfessorNanyang Technological University, Singapura. Sebelumnya, sejumlah pengamat pun mengaku tidak mengerti tentang gagasan hilirisasi digital yang disampaikan putra sulung Presiden Joko Widodo (Jokowi) itu. Pengakuan itu salah satunya disampaikan Peneliti Institute for Development of Economics and Finance (INDEF) Izzudin Al Farras Adha. Ia mengatakan tidak ada istilah hilirisasi digital dalam dunia akademik. 'Saya tidak tahu karena tidak ada istilah hilirisasi digital di dalam berbagai literatur akademik maupun dokumen laporan terkait,' katanya kepada CNNIndonesia.com, Sabtu (23 12).  Di sisi lain, Wakil Ketua Dewan Pakar Tim Kampanye Nasional (TKN) Prabowo-Gibran, Budiman Sudjatmiko telah menjelaskan program hilirisasi digital yang disampaikan Gibran. Menurutnya, hilirisasi digital yang disampaikan Gibran dapat dimaknai dalam dua hal. Pemaknaan pertama, berarti bahwa membangun ekonomi digital tidak cukup hanya pengembangan aplikasi saja, namun juga mempersiapkan infrastruktur jaringan atau konektivitas internet serta membangun industri perangkat digitalnya pula,' kata Budiman kepada CNNIndonesia.com, Sabtu (23 12). 'Karena jika hanya fokus pada pengembangan aplikasi, namun masih memiliki kelemahan pada pemerataan akses internet, serta memiliki ketergantungan tinggi pada industri perangkat, maka ekonomi digital yang diharapkan tidak bisa berkembang secara baik dan berkelanjutan,'imbuh eks kader PDIPitu."
  }
}