{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:21.379713",
  "crawling_time_epoch": 1704692901,
  "url": "https://www.cnnindonesia.com/indeks/2/51",
  "title": "Dewi Perssik Angkat Suara Soal Saipul Jamil Ditangkap Polisi",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240106110751-234-1046019/dewi-perssik-angkat-suara-soal-saipul-jamil-ditangkap-polisi",
    "posted": "Sabtu, 06 Jan 2024 11:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/30/dewi-perssik-2_169.jpeg?w=650&q=90",
    "tags": [
      "dewi perssik",
      "saipul jamil",
      "penangkapan",
      "transjakarta"
    ],
    "article": "Dewi Perssikangkat suara mengenai mantan suaminya, Saipul Jamil yang ditangkap polisi di jalur TransJakarta pada Jumat (5 1). Dalam siaran live instagramnya, penyanyi dangdut itu mengungkapkan kejadian tersebut sebagai balasan kepada mantan suami karena sudah mempermalukannya. 'Siapa yang mempermalukan orang lain biar Allah yang balas. Kan sekarang akhirnya diliput media. Saipul Jamil ketangkap gimana-gimana ya aku nggak tahu karena yang tahu Allah yang kalian tahu dia bakal tampil di media kan,' kata Dewi Perssik dikutip dari InsertLive, Sabtu (6 1).   Menurutnya, jika pemberitaan mengenai Bang Ipul (sapaan akrab Saipul Jamil) tersebut benar. Itu membuktikan bahwa sang mantan selama ini hanya pura-pura alim. Kendati, ia memastikan tidak ada hubungan apapun dirinya dengan penangkapan Bang Ipul. 'Tuhan Yang Maha Tahu. Tidak ada hubungannya dengan aku guys. Karena sepintar-pintarnya orang simpan bangkai, sok alim, pasti ketahuan. Mau baik ya baik, buruk,' kata dia. Sebelumnya, Kapolsek Tambora Kompol Donny Agung Harvida membenarkan penangkapan tersebut. Dia menjelaskan awalnya petugas mencegat mobil untuk menangkap seseorang yang terlibat kasus narkoba. Ternyata juga ada Saipul Jamil yang ikut serta di dalam mobil. 'Masih pemeriksaan. Itu tadi kita mengamankan seseorang ternyata di dalamnya ada Saipul Jamil ini masih kita dalami,' kata Donny, Jumat (5 1). Setelah diperiksa, Donny menyebut hasil tes urine Saipul negatif narkoba, namun asistennya positif."
  }
}