{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:57.720229",
  "crawling_time_epoch": 1704694317,
  "url": "https://www.cnnindonesia.com/indeks/2/147",
  "title": "Di Hadapan Petani, Ganjar sebut Kuota Pupuk Dikurangi Pemerintah",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102162713-617-1044427/di-hadapan-petani-ganjar-sebut-kuota-pupuk-dikurangi-pemerintah",
    "posted": "Selasa, 02 Jan 2024 20:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/kampanye-ganjar-pranowo-di-sukoharjo-1_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "pupuk",
      "pilpres 2024",
      "pemilu 2024",
      "petani"
    ],
    "article": "Calon presiden nomor urut 3Ganjar Pranowomenyebut para petani saat ini mengeluhkan kelangkaan pupuk.Politikus PDIP itu mengungkapkan elangkaan pupuk juga disebabkan karena subsidi dari pemerintah mulai dikurangi. 'Ternyata ini terjadi karena kuotanya dikurangi pemerintah. Ganjar Mahfud berkomitmen menambah kuota pupuk bersubsidi dan akan membangun tiga pabrik pupuk untuk memenuhi kebutuhan petani,' kata diadalam pertemuan bareng para petani di Demak, Jawa Tengah, Selasa (2 1). Ganjar melanjutkan Indonesia saat ini membutuhkan tiga pabrik pupuk baru untuk memenuhi kebutuhan petani yang tengah mengalami krisis pupuk dalam beberapa bulan terakhir. Dia mengaku khawatir kondisi kelangkaan pupuk akan mengancam para petani ke depan.   'Soal pupuk insya Allah kami sudah mulai menghitung kita kurang lebih butuh paling enggak tiga pabrik lagi. Jadi kalau sekarang kurang kondisinya akan berbahaya untuk produksi pertanian kelak kemudian hari,' kata Ganjar. Indonesia saat ini memilik PT 6 pabrik pupuk yang terdiri dari 15 unit pabrik. Dari jumlah itu, 10 unit merupakan pabrik pupuk urea, termasuk di dalamnya di unit yang sudah tidak berproduksi lagi yaitu PUSRI I dan unit urea PT Petrokimia Gresik. Lalu, dua unit pabrik pupuk TSP dan 3 unit pabrik ZA. Namun, jumlah itu menurut Ganjar saat ini tidak cukup. Lebih lanjut, Ganjar mengaku masih berhitung soal anggaran untuk membangun tiga pabrik pupuk tambahan tersebut. Namun dia meyakinkan tidak sulit untuk mencari sumber dana untuk melakukannya. 'Biar teknisnya dihitung oleh tim. Tapi kalau tiga pabrik kan bisa mencari sumbernya,' ucap Ganjar. Ganjar pada kesempatan itu sekaligus menjanjikan bakal menghapus kredit macet petani yang angkanya saat ini mencapai Rp600 miliar. Namun menurut dia, langkah itu tetap harus dilakukan dengan selektif. Dia terutama ingin mengecek kredit macet yang dialami petani terjadi karena situasi sulit atau disengaja. 'Itu cara kita membantu petani. Kami sedang mengkaji itu baik-baik agar seperti yang terjadi pada nelayan, kemudian petaninya ini merasa kesulitan, kami mau hapuskan itu,' kata Ganjar. Pemerintah memang mengeluarkan kebijakan soal kredit usaha rakyat (KUR) di sektor pertanian. Bantuan tersebut diberikan untuk membantu petani mengembangkan usahanya. Nilai pinjaman KUR Pertanian memiliki angka beragam, mulai Rp10 juta hingga maksimal Rp100 juta. "
  }
}