{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:13.574015",
  "crawling_time_epoch": 1704695773,
  "url": "https://www.cnnindonesia.com/indeks/2/246",
  "title": "Dianggap Bikin Insecure, Iklan Rimmel Dilarang Tayang di Inggris",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229114324-277-1043075/dianggap-bikin-insecure-iklan-rimmel-dilarang-tayang-di-inggris",
    "posted": "Jumat, 29 Des 2023 14:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/makeup-rimmel_169.png?w=650&q=90",
    "tags": [
      "makeup",
      "kosmetik",
      "kecantikan",
      "insecure",
      "rimmel"
    ],
    "article": "Sebuah iklan merek kosmetik Rimmeldilarang tayang di Inggris karenadianggap 'tidak bertanggung jawab.' Iklan tersebut dilarang karena 'mempermainkanrasa insecurity gadis-gadis muda.' Rimmel London dikecam oleh Otoritas Standar Periklanan (ASA) atas iklan berbayar yang dilihat di Facebook pada September lalu lantaran penambahan teks pada iklannya yang bertuliskan 'bersiaplah untuk tampil di slay saat embali ke sekolah.'   Postingan tersebut menyertakan video seorang influencer yang sedang merias wajahdenganconcealer Rimmel untuk menyembunyikan noda di wajahnya.  ASA mengatakan iklan tersebut menyiratkan bahwa anak perempuan atau perempuan muda lebih mungkin akanberprestasi ketika mereka kembali ke sekolah jika mereka memakai riasan (makeup). 'Hal ini berdampak mempermainkan rasa tidak aman gadis-gadis muda terhadap penampilan mereka dan oleh karena itu (iklan ini) tidak bertanggung jawab,' katanya.  Dikutip dari AFP, dalam pembelaannya, Rimmel London, anak perusahaan dari perusahaan multinasional kecantikan AS, Coty, mengatakan bahwa kampanye tersebut 'sama sekali tidak mengkomunikasikan perlunya memakai riasan, melainkan berfokus pada gaya riasan yang sedang tren.' Dikatakan bahwa kampanye tersebut ditargetkan pada kelompok usia 18-35 tahun dan pedoman internalnya menetapkan bahwa kampanye tersebut tidak ditujukan kepada anak-anak. "
  }
}