{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:53.684654",
  "crawling_time_epoch": 1704694373,
  "url": "https://www.cnnindonesia.com/indeks/2/152",
  "title": "Dibantai 0-5, Ishii Akui Level Thailand dan Jepang Berbeda Jauh",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102155707-142-1044402/dibantai-0-5-ishii-akui-level-thailand-dan-jepang-berbeda-jauh",
    "posted": "Selasa, 02 Jan 2024 17:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/masatada-ishii-1_169.jpeg?w=650&q=90",
    "tags": [
      "timnas jepang",
      "timnas thailand",
      "jepang vs thailand",
      "timnas indonesia",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Masatada Ishii menyebut kekuatantimnas Jepang jauh di atas timnas Thailand, mengacu dari hasil laga uji coba di Tokyo pada Senin (1 1) sore. Dalam pertandingan uji coba ini Jepang menang telak 5-0. Awalnya Jepang tak bisa membobol gawang Thailand di babak pertama, tetapi gacor pada babak kedua. Ishii mengaku sudah sering melihat permainan Jepang di televisi, tetapi melihatnya langsung di lapangan memberi impresi berbeda. Ia menyebut Jepang jauh di atas Thailand.   'Saya telah menonton tim nasional Jepang di TV, tetapi ketika saya melihat mereka di lapangan, saya bisa merasakan ketepatan dan kecepatan permainan mereka, dan menyadari betapa besar perbedaan antara mereka [Thailand] dan Jepang,' kata Ishii dilansir dari laman resmi JFA. Ishii akan menjadikan laga melawan Tim Samurai Biru sebagai bahan evaluasi sebelum Piala Asia 2023 (2024). Waktu yang sempit akan dijadikan saran memperbaiki kelemahan tim. Pelatih asal Jepang ini percaya Thailand masih bisa berbicara di Piala Asia 2023. Memang bukan perkara mudah, tetapi Ishii yakin tak ada yang tak mungkin dalam sepak bola.  'Di Piala Asia, kami harus bermain dengan cara yang bisa memberi kami gol, jadi kami akan kembali ke Thailand dan berlatih beberapa hari untuk melihat sejauh mana kami bisa meningkatkan aspek taktis kami dalam menyerang dan bertahan,' katanya. 'Pada laga hari ini kami melihat agresivitas para pemain yang tidak biasa kami lihat di Thailand, sehingga kami ingin bersiap untuk mengeluarkan kemampuan tersebut,' ucap Ishii. Di Piala Asia 2023 Thailand berada di Grup F bersama Oman, Kirgistan, dan Arab Saudi. Lawan pertama tim Gajah Perang adalah Kirgistan pada 16 Januari 2024. "
  }
}