{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:52.194389",
  "crawling_time_epoch": 1704692692,
  "url": "https://www.cnnindonesia.com/indeks/2/36",
  "title": "Dibuat Keok Dua Kali, Timnas Indonesia Patut Berterima Kasih ke Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107065949-142-1046202/dibuat-keok-dua-kali-timnas-indonesia-patut-berterima-kasih-ke-libya",
    "posted": "Minggu, 07 Jan 2024 07:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/indonesia-vs-libya-leg-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "timnas libya",
      "indonesia vs libya"
    ],
    "article": "Timnas Indonesiapatut berterima kasih kepada timnas Libya yang menjadi lawan dalam laga uji tanding jelang Piala Asia 2023. Libya dua kali menggasak Timnas Indonesia. Dua laga uji tanding antara Skuad Merah Putih dan Tim Kesatria Mediterania berlangsung pada pekan pertama 2024. Skor 4-0 untuk Libya tercantum di papan skor pada tanggal 2 Januari. Tiga hari berselang, anak asuh Milutin Sredojevic kembali menang 2-1.    Berkaca dari dua kekalahan tersebut, Timnas Indonesia patut memperbaiki diri di berbagai aspek sebelum berlaga di Piala Asia jika tak mau jadi bulan-bulanan di fase grup. Libya yang menempati peringkat 120 dunia menunjukkan permainan berkelas yang lebih kurang bisa menjadi gambaran mengenai lawan-lawan yang akan dihadapi Asnawi Mangualam dan kawan-kawan pada ajang kontinental pekan depan. Ahmed Ekrawa dan kawan-kawan laik mendapat ucapan terima kasih lantaran menunjukkan sederet kelemahan Timnas Indonesia.  Libya memperagakan permainan pressing yang konsisten ketika sedang tidak memegang bola. Di sisi lain ketika bola ada di kaki mereka, permainan cepat dan taktis dipertontonkan. Umpan panjang pemain Libya ke daerah pertahanan Indonesia adalah salah satu keunggulan lawan yang sekaligus harus diantisipasi Rizky Ridho cs pada laga-laga selanjutnya. Ekrawa yang mencetak dua gol di dua pertandingan menunjukkan ketajaman penyerang yang bukan tak mungkin bakal dihadapi Ernando Ari pada Piala Asia. Selain itu Libya juga menyajikan pertahanan kompak dan taktis sejak garis tengah sehingga Timnas Indonesia dibuat bekerja keras untuk memenangkan duel-duel perebutan bola. Dengan bekal pengalaman melawan Libya, Timnas Indonesia bisa melakukan evaluasi sebelum berlaga di medan pertandingan sesungguhnya. Selanjutnya Timnas Indonesia yang dijadwalkan sudah berada di Qatar bakal bertemu Iran dalam laga uji tanding Selasa (9 1) sebelum melakoni laga pertama di fase grup Piala Asia 2023 menghadapi Irak pada 15 Januari.   "
  }
}