{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:36.319357",
  "crawling_time_epoch": 1704693216,
  "url": "https://www.cnnindonesia.com/indeks/2/74",
  "title": "Dicoret STY, Adam Alis dan Arkhan Tetap Berpeluang Main di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105124830-142-1045636/dicoret-sty-adam-alis-dan-arkhan-tetap-berpeluang-main-di-piala-asia",
    "posted": "Jumat, 05 Jan 2024 12:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/adam-alis_169.jpeg?w=650&q=90",
    "tags": [
      "indonesia vs libya",
      "timnas indonesia",
      "shin tae yong",
      "arkhan fikri",
      "adam alis",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "Adam Alis dan Arkhan Fikri dipastikan pelatihTimnas IndonesiaShin Tae Yong masih punya peluang bermain di Piala Asia 2023 meski sudah dicoret dari skuad final. Dalam skuad final tim peserta Piala Asia 2023 yang dirilis Konfederasi Sepak Bola Asia (AFC) pada Kamis (4 1), nama Adam Alis dan Arkhan tidak masuk skuad Timnas Indonesia. Namun, Shin Tae Yong memastikan peluang Adam Alis dan Arkhan untuk bermain di Piala Asia 2023 masih terbuka. Pasalnya, secara regulasi Piala Asia 2023, pergantian pemain dalam skuad masih bisa dilakukan enam jam sebelum laga pertama Timnas Indonesia.   'Memang sudah dirilis 26 pemain [untuk Piala Asia 2023], tetapi ada 28 pemain yang akan dibawa ke Doha. Kepastiannya akan ditentukan tanggal 10 Januari setelah melawan Iran,' ujar Shin Tae Yong 'Jadi ya memang secara regulasi, 6 jam sebelum pertandingan dimulai, bisa dipastikan dan bisa diganti juga pemain-pemainnya. Akan dipastikannya nanti 6 jam sebelum pertandingan,' ucap pelatih asal Korea Selatan itu. Timnas Indonesia akan menjalani laga pertama Piala Asia 2023 melawan Irak pada 15 Januari mendatang di Stadion Ahmad bin Ali. Laga Indonesia vs Irak akan berlangsung mulai pukul 21.30 WIB. [Gambas:Instagram] Adam Alis dan Arkhan Fikri dipastikan akan tetap dibawa Shin Tae Yong ke Doha, Qatar, untuk laga uji coba melawan Iran pada 9 Januari mendatang. Setelah itu STY akan mengambil keputusan akhir mengenai daftar 26 pemain Timnas Indonesia untuk Piala Asia 2023. Malam ini, Jumat (5 1), Timnas Indonesia akan kembali menghadapi Libya pada uji coba kedua. Sebelumnya Indonesia kalah 0-4 dari Libya pada uji coba pertama, Selasa (2 1). "
  }
}