{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:33.689953",
  "crawling_time_epoch": 1704696093,
  "url": "https://www.cnnindonesia.com/indeks/2/264",
  "title": "Dicopot dari PWNU Jatim, Kiai Marzuki Tepis Isu Dukung Paslon Pilpres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228204839-20-1042889/dicopot-dari-pwnu-jatim-kiai-marzuki-tepis-isu-dukung-paslon-pilpres",
    "posted": "Kamis, 28 Des 2023 21:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/10/21/katua-pwnu-jatim-kh-marzuqi-mustamar_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "pemilu 2024",
      "pilpres 2024",
      "kiai marzuki mustamar",
      "pwnu jatim",
      "pbnu"
    ],
    "article": "Kiai Marzuki Mustamar menepis isu dirinya disebut mendukung salah satu paslon di Pilpres 2024. Rumor itu beredar seiring keputusan Pengurus Besar Nahdlatul Ulama (PBNU) yang mencopotnya dari jabatan Ketua Pengurus Wilayah NU (PWNU) Jawa Timur. Marzuki mengaku tak tahu menahu perihal isu itu.Ia mengaku tetap memegang teguh pesan Ketua Umum PBNU Yahya Cholil Staquf atau Gus Yahya yang menyatakanstruktur atau pengurus NU harus netral di Pemilu 2024.   'Kami juga enggak tahu karena yang tak gandoli (saya pegang) katanya sebagai pengurus NU harus netral,' kata Marzuki saat ditemui jurnalis di Pondok Pesantren SabilurrosyadMalang, Kamis (28 12).  Menurut Marzuki, netral bukan berarti NU menutup diri dan menolak pihak manapun. Tapi membuka pintu lebar-lebar, merangkul serta mengayomi semua golongan. 'Netral itu bagi kami bukan tidak kemana-mana, bukan menutup diri dari siapa-siapa. Tapi netral itu merangkul semua,' ucapnya. Marzuki pun mengaku banyak menghadiri acara hari jadi partai politik seperti PAN hingga Golkar. Ia juga seringkali diminta mengisi pengajian di PDIP, PPP, PKB dan sejumlah partai lainnya. 'Kami juga enggak masalah, sebagai implementasi perintah PBNU supaya netral, ngemong semua,' ujar dia.  Masalahnya, menjelang Pilpres 2024 ini, Marzuki mengaku sempat ditemui oleh salah satu capres. Pertemuannya itu kemudian direkam dan diunggah di Tiktok dengan narasi bahwa dirinya telah memberikan dukungan. Hal itulah yang membuat publik memandangnya secara keliru. Ia pun meminta pihak tersebut lebih baik bertabayun terlebih dahulu sebelum membuat kesimpulan. 'Misalnya bikin [video] Tiktok saya, pas saya dengan [capres] siapa, itu langsung disimpulkan saya dukung itu. Nah sementara pas saya dengan orang lain, enggak diunggah, enggak diviralkan, ya harusnya siapapun yang menganggap saya condong ke salah satu paslon, sebelum menuduh atau memvonis, harus tabayun dulu,'tutur Marzuki. Belum lagi, kata Marzuki, ia dianggap mendukung salah satu paslon capres-cawapres tertentu, hanya karena ada orang dekatnya yang bergabung ke tim pemenangan salah satu kandidat. Misalnya seperti orang dekatnya yang masuk di Tim Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN). Padahal ada pula mantan ajudannya yang masuk ke struktural Golkar pengusung Prabowo Subianto-Gibran Rakabuming Raka. Serta santrinya yang kini bergabung ke Tim Ganjar Pranowo-Mahfud MD. 'Nah kayak begitu-begitu, orang ketika melihat ajudan Marzuki ke [paslon] 2 tahu-tahu menyimpulkan seperti itu. Orang melihat satunya, berarti Marzuki ke [paslon] 1. Kadang orang begitu enggak kesini, enggak konfirmasi, enggak tabayun secara lengkap,' kataMarzuki. Sekali lagi, Marzuki pun menegaskan dirinya netral dalam Pilpres 2024 ini, sebagaimana arahan Ketum PBNU di banyak kesempatan. Namun ia mengaku selalu membuka diri kepada siapapun, agar peluang dakwah NU tak tertutup pascapemilu nanti. 'Saya enggak ingin pascapilpres pintu dakwahnya NU tertutup untuk salah satu golongan. Karena kami ingin setelah pilpres itu dakwah di Golkar, PAN, PKB, PDIP terbuka, maka kami mengemong semua,'ujar Marzuki. "
  }
}