{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:56.636939",
  "crawling_time_epoch": 1704695636,
  "url": "https://www.cnnindonesia.com/indeks/2/237",
  "title": "Didesak Keluarga Sandera, Netanyahu Mau Negosiasi Lagi dengan Hamas",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231229164808-120-1043262/didesak-keluarga-sandera-netanyahu-mau-negosiasi-lagi-dengan-hamas",
    "posted": "Jumat, 29 Des 2023 18:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/06/14/suka-cita-rakyat-israel-rayakan-netanyahu-lengser-keprabon-7_169.jpeg?w=650&q=90",
    "tags": [
      "sandera hamas",
      "hamas",
      "israel",
      "benjamin netanyahu",
      "agresi israel ke palestina",
      "perang israel palestina",
      "konflik israel palestina"
    ],
    "article": "Perdana Menteri Benjamin NetanyahumengatakanIsrael saat ini sedang merundingkan kemungkinan pembebasan sandera yang masih tertahan di Jalur Gaza oleh Hamas. Pernyataan itu disampaikan Netanyahu menanggapi desakan-desakan keluarga sandera Hamas.    'Kami sedang melakukan kontak pada saat ini,' kata Netanyahu kepada keluarga para tawanan, seperti dikutip TASS, Jumat (29 12). Netanyahu mengatakan pihaknya sekarang sedang berupaya memulangkan seluruh warga Israel yang masih disandera oleh Hamas. Dia menambahkan bahwa Qatar dan Mesir juga telah membuat proposal terpisah untuk mengurus masalah ini. Meski begitu, Netanyahu enggan merinci status pembicaraan yang tengah berlangsung tersebut. Dia hanya memastikan bahwa Israel berusaha membebaskan seluruh sandera dari tangan Hamas.  'Kami sedang berupaya untuk mengembalikan semuanya. Ini adalah tujuan kami,' ucap Netanyahu. Netanyahu bicara demikian saat bertemu dengan keluarga para sandera yang terus mendesak agar pemerintah Isarel segera memulangkan kerabat mereka. Pertemuan dengan keluarga para sandera ini terjadi menjelang pertemuan kabinet perang. Kabinet perang Israel berencana membahas proposal Qatar dan Mesir yang menawarkan diri memediasi konflik Israel-Hamas.  Pada Minggu (24 12), Asharq News TV melaporkan bahwa Mesir menawarkan Israel dan Hamas rencana tiga fase untuk menyelesaikan konflik Gaza. Fase pertama antara lain tentang pengenalan gencatan senjata di Gaza selama dua pekan dengan kemungkinan dilakukan perpanjangan, pertukaran sandera dan tahanan, penghentian permusuhan dengan Israel, penarikan tank, dan penyediaan pasokan tambahan bantuan keamanan ke Gaza. Fase kedua mencakup peluncuran dialog nasional Palestina untuk menjembatani perpecahan kepemimpinan Palestina dan membentuk pemerintahan teknokratis.  Fase ketiga termasuk gencatan senjata komprehensif di Gaza, penarikan pasukan Israel dari daerah kantong, dan pembebasan prajurit Israel yang ditahan oleh Hamas."
  }
}