{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:09.977184",
  "crawling_time_epoch": 1704693069,
  "url": "https://www.cnnindonesia.com/indeks/2/63",
  "title": "Diet Kahiyang Ayu Sukses Turunkan BB 30 Kg, Sempat Alami Body Shaming",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240105191219-284-1045865/diet-kahiyang-ayu-sukses-turunkan-bb-30-kg-sempat-alami-body-shaming",
    "posted": "Jumat, 05 Jan 2024 19:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/08/03/42a6f416-6171-465e-8d06-dc272002295e_169.jpeg?w=650&q=90",
    "tags": [
      "kahiyang ayu",
      "diet",
      "kesehatan",
      "body shaming",
      "mi instan"
    ],
    "article": "DietKahiyang Ayu sukses membuatnya turun berat-badan sebanyak 30 kg. Dalam unggahan di akun instagramnya, Kahiyang Ayu terlihat tampil beda dengan tubuh rampingnya. Sukses turun berat badan sampai 30 kg disebut putri Jokowi dan Iriana ini sebagai gurauan 'prestasi dalam hidup.''Kalo ditanya, di tahun 2023 apa yg tercapai ? Jawabannya berhasil diet !! Udah turun brp kg emangnya ? Alhamdulillah udah turun 30kg (sebuah prestasi dalam hidup),' tulisnya.   Meski mengaku sempat nyaman dengan berat badannya kala itu, Kahiyang ternyata juga sempat kena body shaming.  'Kenapa akhirnya diet ? Menepati sebuah janji buat diet dan karena udah capek ajaahh kena hina (sama yg kenal dan ngga kenal sekalipun) gara2 badan gemoyyy.' 'Pernah di fase yaa karena aku nyaman dengan badan gemoyku, jadi kenapa harus diet ? Tp pada akhirnya stres juga ngeliat timbangan yg makin hari makin ke kanan.'  Lalu apa tips diet Kahiyang Ayu agar bisa turun 30 kg? 'Kalo ditanya, dietnya susah nggak ? Jawabannya sih enggak. Yang susah itu nyari niat buat diet dan kosisten buat diet!!! Aku butuh 5 tahun buat mencari niat,' ucapnya sambil membubuhkan emoji tertawa. Diabelum mengungkapkan rahasia dan cara dietnya meski para netizenmengunggah komentar agar Kahiyang'spill' cara diet. Namun istri Walikota Medan itu menyebut dia masih mengonsumsi mi instan."
  }
}