{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:19.002195",
  "crawling_time_epoch": 1704692659,
  "url": "https://www.cnnindonesia.com/indeks/2/34",
  "title": "Digebuk Megawati dkk, GS Caltex Beralasan Kena Mental sampai Sakit",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107085107-178-1046213/digebuk-megawati-dkk-gs-caltex-beralasan-kena-mental-sampai-sakit",
    "posted": "Minggu, 07 Jan 2024 09:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/09/ai-peppers-vs-red-sparks-1_169.jpeg?w=650&q=90",
    "tags": [
      "megawati",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "red sparks",
      "red sparks vs gs caltex",
      "daejeon jung kwanjang red sparks",
      "daejeon jung kwan jang red sparks",
      "liga voli korea"
    ],
    "article": "Usai menelan kekalahan dariRed Sparks yang diperkuat Megawati Hangestri Pertiwi, pelatih GS Caltex Cha Sang Hyun menyoroti masalah mental dan kondisi fisik para pemain. Red Sparks membuat gebrakan di liga voli Korea Selatan dengan menjungkalkan GS Caltex. Setelah tiga kali kalah dari klub ibu kota Korea Selatan itu pada putaran pertama hingga putaran ketiga, Red Sparks kemudian mencatatkan kemenangan pertama atas GS Caltex. Menjamu GS Caltex di Chungmu Gymnasium, Red Sparks menang 3-0 (25-22, 25-21, dan 25-33). Kemenangan yang spesial bagi Red Sparks sekaligus pukulan telak bagi GS Caltex yang sedang bersaing memperebutkan tiket ke babak play off.   Pelatih Sang Hyun menyodorkan alasan permainan GS Caltex tak sempurna karena masalah teknis dan non-teknis seperti masalah psikologis hingga sakit flu yang diderita pemain. 'Saya pikir kami perlu berbicara soal aspek mental. Beberapa pemain mengalami flu, dan beberapa lainnya dalam kondisi buruk,' kata Sang Hyun dikutip dari MKSports. 'Meski ada masalah-masalah tersebut, tetap saja sangat disayangkan ada konsentrasi yang menurun. Saya merasa permainan begitu pasif dibanding hari-hari lainnya,' ujarnya melanjutkan.  Gyselle Silva yang menjadi andalan GS Caltex meraih 21 poin dan menjadi top skor dalam laga tersebut, namun torehan pevoli asal Kuba itu tak bisa menghentikan laju kemenangan Red Sparks. Sementara Megawati menjadi peraih poin terbanyak kedua dengan 16 poin sekaligus tercatat sebagai top skor di Red Sparks. Di bawah Megawati terdapat Giovanna Milana dengan 14 poin, disusul Lee So Young yang mengoleksi 11 poin. Keberadaan tiga pemain tersebut membuat MKSports menyatakan Red Sparks memainkan formasi segitiga.  "
  }
}