{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:46.893850",
  "crawling_time_epoch": 1704693766,
  "url": "https://www.cnnindonesia.com/indeks/2/111",
  "title": "Digugat, Slipknot Dituding Ambil Untung dari Kematian Joey Jordison",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104001109-227-1045028/digugat-slipknot-dituding-ambil-untung-dari-kematian-joey-jordison",
    "posted": "Kamis, 04 Jan 2024 06:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/03/05/23f279d1-c194-498d-805b-881fb12f6bbd_169.jpeg?w=650&q=90",
    "tags": [
      "slipknot",
      "musik",
      "selebriti"
    ],
    "article": "Ahli waris drummer Joey Jordison menggugatSlipknot atas tuduhan mengambil keuntungan dari kematian sang pemain drum itu serta tidak mengembalikan barang-barang milik Jordison. Menurut pemberitaan NME, Senin (1 1), gugatan ini diajukan pada Juni lalu oleh Steamroller LLC selaku perwakilan ahli waris dari drummer pendiri Slipknot tersebut.    Dalam gugatan, pihak ahli waris Jordison mengklaim Slipknot terus menggunakan nama dan barang pribadi milik Jordison 'dalam museum keliling bernama Knotfest dan mengisi pundi-pundi keuangan mereka melalui keuntungan dari penggemar setia Jordison.' Pihak ahli waris Jordison juga merujuk pada momen saat Jordison dikeluarkan dari Slipknot pada 2013 secara tiba-tiba. Ahli waris Jordison menuding bahwa vokalis Corey Taylor dan pemain perkusi Shawn Crahan telah berjanji secara tertulis untuk mengembalikan semua barang milik Jordison 'sebagai imbalan atas janji Jordison yang melepaskan sejumlah klaim terhadap mereka [Slipknot].' Perjanjian tersebut berisi daftar non-eksklusif dari beberapa kategori barang yang sebelumnya dinyatakan atas kepemilikan Taylor dan Crahan, dan akan dikembalikan kepada Jordison.    Taylor dan Crahan diklaim telah mematuhi perjanjian dengan mengembalikan beberapa barang kepada Jordison, tapi tanpa diketahui Jordison.  Gugatan itu juga menggambarkan pemecatan Jordison dari Slipknot yang disebut kejam dan berisi perlakuan buruk dari Crahan dan Taylor. Crahan dan Taylor pun disebut menghadapi banyak kritikan penggemar atas perlakuan itu. 'Sejak tahun 1990-an, Jordison telah mengabdikan hidupnya untuk menjadikan Slipknot sebagai sensasi dalam dunia metal, yang mana Crahan dan Taylor mendapatkan keuntungan besar dari situ,' kata gugatan itu. 'Tidak masuk akal mengapa Crahan dan Taylor memperlakukan Jordison dengan sikap begitu merendahkan, terutama mengingat kesehatan Jordison yang sudah menurun,' sambungnya. Gugatan tersebut juga mencakup tuduhan atas reaksi palsu dari pihak band setelah kematian Jordison.    Ahli waris Jordison menuding bahwa Crahan dan Taylor secara publik berbohong kepada penggemar bahwa mereka telah menghubungi keluarga Jordison untuk memeriksa kondisinya, serta menyatakan simpati dan cinta mereka untuk Jordison setelah kepergiannya. NME melaporkan bahwa tim kuasa hukum Slipknot telah meminta agar gugatan ini ditolak. 'Para tergugat pada umumnya membantah setiap tuduhan dan klaim yang diajukan... dan lebih lanjut membantah bahwa Penggugat berhak atas bantuan apa pun sama sekali,' ujar tim kuasa hukum Slipknot kepada NME. Beberapa waktu lalu, eks drummer Slipknot pengganti Jordison, Jay Weinberg juga buka suara soal pemecatannya oleh pihak band pada November 2023. Weinberg mengungkap perasaannya dan sempat merasa 'patah hati dan tertipu' dengan keputusan tersebut.  'Saya sangat terpukul dan merasa tertipu ketika menerima telepon seperti yang saya rasakan pada 5 November pagi, kabar yang kemudian segera kalian ketahui,' ujar Weinberg dalam posting di akun Instagram, Minggu (12 11). Dengan demikian, Slipknot tercatat berpisah dengan dua personel sepanjang 2023. Sebelum Weinberg, Craig Jones juga mundur dan tidak lagi menjadi kibordis Slipknot. Slipknot kini beranggotakan 8 personel dengan Shawn Crahan sebagai satu-satunya member asli band tersebut. Selain Crahan, Slipknot saat ini beranggotakan Mick Thomson, Corey Taylor, Sid Wilson, Jim Root, Alessandro Venturella, Michael Pfaff, dan seorang musisi rahasia. "
  }
}