{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:14.324854",
  "crawling_time_epoch": 1704692654,
  "url": "https://www.cnnindonesia.com/indeks/2/33",
  "title": "Digulung Korea Selatan, Irak Disorot karena Sederet Kelemahan",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107092059-142-1046225/digulung-korea-selatan-irak-disorot-karena-sederet-kelemahan",
    "posted": "Minggu, 07 Jan 2024 09:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/timnas-irak-iraq-national-team_169.jpeg?w=650&q=90",
    "tags": [
      "timnas irak",
      "piala asia",
      "piala asia 2023",
      "irak vs indonesia",
      "indonesia vs irak",
      "korea selatan vs irak",
      "irak vs korea selatan"
    ],
    "article": "Kekalahantimnas Irak dalam laga uji tanding melawan Korea Selatan jelangPiala Asia 2023 (2024) mendapat sorotan. Irak bertemu Korea Selatan di Stadion Universitas New York, Abu Dhabi, Uni Emirat Arab, Sabtu (6 1) malam. Salah satu rival Timnas Indonesia itu kalah 0-1. Gol pembeda dalam laga tersebut dilesakkan Lee Jae Sung. Pelatih asal Irak Hamzah Daoud menyoroti penampilan skuad Singa Mesopotamia yang menunjukkan beberapa kelemahan.   'Timnas Irak harus kerja keras, membuat banyak perubahan di garis pertahanan, menghindari kekacauan dalam membangun pertandingan, dan mentalitas yang kurang, terutama di area penalti,' tutur Daoud dikutip dari Winwin. Menurut Daoud, pelatih timnas Irak Jesus Casas harus menanggapi kekalahan dalam laga uji tanding dengan serius dan melakukan evaluasi. 'Kekalahan itu menunjukkan ada kekurangan, dan beberapa pemain mulai mengalami penurunan level, seperti pemain Ali Jassim, dan semua orang harus introspeksi karena Piala Asia tidak seperti pertandingan persahabatan,' katanya.  Timnas Irak masih akan berlatih di UEA hingga 11 Januari sebelum berangkat ke Qatar mengikuti Piala Asia 2023. Setelah mencatatkan kiprah gemilang dengan menjadi juara Piala Asia 2007, Irak menargetkan bisa kembali meraih piala di level kontinental pada tahun ini. Penampilan terbaik Irak setelah Piala Asia 2007 adalah menembus semifinal 2015. Irak akan menghadapi Indonesia pada laga pertama Piala Asia 2015 pada 15 Januari di Stadion Ahmad Bin Ali, Al Rayyan.  "
  }
}