{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:14.362200",
  "crawling_time_epoch": 1704694154,
  "url": "https://www.cnnindonesia.com/indeks/2/136",
  "title": "Diidap Rizal Ramli Sebelum Wafat, Waspada Gejala Kanker Pankreas",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103084259-255-1044629/diidap-rizal-ramli-sebelum-wafat-waspada-gejala-kanker-pankreas",
    "posted": "Rabu, 03 Jan 2024 09:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/08/12/rizal-ramli-14_169.jpeg?w=650&q=90",
    "tags": [
      "kanker pankreas rizal ramli",
      "rizal ramli meninggal dunia",
      "rizal ramli",
      "kanker pankreas",
      "gejala kanker pankreas",
      "penyebab kanker pankreas",
      "cara mencegah kanker pankreas"
    ],
    "article": "Mantan Menko Maritim Rizal Ramlimeninggal dunia di RS Cipto Mangunkusumo (RSCM), Selasa (2 1). Ia wafat usai menjalani perawatan di RSCM selama hampir 2 bulan karena mengidap kanker pankreas stadium 4. Kondisi Rizal Ramli itu diungkap stafnya, Tri Wibowo Santoso. 'Karena kanker pankreas stadium 4,' ujarnya mengutip detik.   Kanker pankreas sendiri adalah penyakit yang disebabkan oleh pertumbuhan tumor ganas, tepatnya di belakang lambung bagian bawah perut atau pankreas. Sekitar 95 persen dari organ pankreas merupakan jaringan eksokrin yang bertugas memproduksi enzim untuk membantu mencerna makanan. Selain itu ada komponen endokrin pankreas berfungsi sebagai penghasil hormon insulin. Ini berguna dalam memindai glukosa supaya dimanfaatkan untuk energi tubuh.  Kanker ini tergolong kanker yang sulit disembuhkan lantaran posisi pankreas terletak jauh di belakang rongga perut. Ketika sel kanker tumbuh di pankreas, sel tersebut berkembang di lingkungan yang cukup sulit terjangkau, sehingga kanker menjadi tangguh, mampu menyerang sistem kekebalan tubuh, dan tahan terhadap pengobatan kanker. Berdasarkan data dunia, kanker pankreas merupakan jenis kanker ke-12 terbanyak yang paling sering dialami, sedangkan menduduki urutan ke-7 sebagai penyakit kanker mematikan. Merujuk data American Cancer Society, terdapat 57 ribu lebih kasus baru dengan 47.050 kematian akibat kanker pankreas yang terjadi sepanjang 2020. Gejala umum dari kanker pankreas seperti RizalRamli sering kali tidak terdeteksi sehingga dikenal dengan sebutan silent disease. Biasanya penyakit ini baru mulai terasa setelah memasuki stadium lanjut. Mengutip dari laman Mayo Clinic, beberapa tanda kanker pankreas dengan kondisi serius meliputi: Apabila mengalami tanda-tanda seperti di atas, jangan abaikan dan segera periksa diri ke dokter untuk mendapat penanganan lebih lanjut.  Sejauh ini masih belum diketahui secara pasti penyebab kanker pankreas. Dokter memperkirakan, penyakit ini dipicu oleh perilaku hidup tidak sehat atau mutasi gen bawaan tertentu. Namun dapat dipastikan hal tersebut terjadi karena ada faktor yang memengaruhi, di antaranya: Ada beberapa bentuk pencegahan supaya terhindar dan segala macam jenis kanker termasuk kanker pankreas, seperti: Menghentikan kebiasaan merokok memang tidak mudah, apalagi untuk yang sudah kecanduan berat. Tapi jika ingin hidup lebih sehat bebas penyakit mematikan, tidak ada salahnya meminta bantuan ke dokter untuk dibimbing supaya lepas dari kebiasaan merokok. Bagi yang memiliki berat badan ideal sudah sewajarnya untuk terus mempertahankan supaya tidak jadi berlebih. Tapi jika sudah terlanjur obesitas, maka imbangi dengan diet sehat. Tidak perlu memaksa harus turun drastis yang justru membahayakan, namun coba diet secara perlahan tapi konsisten, buat target minimal dalam sebulan turun 1 kg.  Asupan makanan sangatlah penting, untuk itu hindari jenis makanan yang hanya sekedar membuat kenyang tapi tidak menyehatkan. Perbanyak konsumsi buah dan sayuran hijau, imbangi dengan makanan berlemak sehat yang baik untuk pencernaan, supaya terhindar dari risiko terkena kanker pankreas seperti yang diidap Rizal Ramli.  "
  }
}