{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:08.791638",
  "crawling_time_epoch": 1704692948,
  "url": "https://www.cnnindonesia.com/indeks/2/55",
  "title": "Dikritik Bikin Silau, Kini Semua Strobo Mobil Polantas Dilapisi Stiker",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240105180858-579-1045845/dikritik-bikin-silau-kini-semua-strobo-mobil-polantas-dilapisi-stiker",
    "posted": "Sabtu, 06 Jan 2024 08:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/ilustrasi-lampu-strobo-2_169.jpeg?w=650&q=90",
    "tags": [
      "mobil patroli",
      "strobo",
      "sirene",
      "kapolri",
      "polri",
      "korlantas"
    ],
    "article": "Lampu strobobiru yang dipakai di mobil patroli polisi lalu lintas dikritik lantaran bikin silau pengendara lain. Kepolisian Republik Indonesia (Polri) merespons dengan melapisi stiker untuk meredam kilatan cahaya di semua mobil polisi. Kondisi ini berkenaan kritik yang disampaikan budayawan Sujiwo Tejo. Dia menyebut lampu strobo Polantas menyilaukan pengendara lain.    Dalam konten video yang diunggah di akun NTMC Polri, salah satu anggota kepolisian mempertanyakan mengapa seluruh mobil polisi di Indonesia dipasangi stiker. 'Izin jenderal mau bertanya. Kok ini mobil polisi lalu lintas di seluruh Indonesia pada dipasangi scotchlite itu untuk apa?' tanya anggota Heman Hadi kepada Kepala Korps Kepolisan Lalu Lintas (Korlantas) Inspektur Jenderal (Irjen) Aan Suhanan. Aan kemudian menjelaskan pemasangan stiker ini menindaklanjuti aduan masyarakat karena strobo polisi dianggap bikin silau. Kemudian pihaknya merespons dengan memasang stiker untuk meredam cahaya strobo. 'Jadi kemarin pada saat refleksi tahunan pak Kapolri mendapatkan masukan dari masyarakat terutama terkait dengan penggunaan lampu rotator ini, rotator warna biru karena dianggap menyilaukan pemakai jalan yang lain yang ada di belakang,' kata dia. Aan menjelaskan penggunaan strobo dan rotator sudah diatur dengan tiga warna. Lebih tepatnya tertuang dalam Undang-undang Nomor 22 Tahun 2009 Tentang Lalu Lintas dan Angkutan Jalan Pasal 59 (5), disebutkan kendaraan apa saja yang boleh menggunakan rotator dan sirene, yakni: a. lampu isyarat warna biru dan sirene digunakan untuk Kendaraan Bermotor petugas Kepolisian Negara Republik Indonesia; b. lampu isyarat warna merah dan sirene digunakan untuk Kendaraan Bermotor tahanan, pengawalan Tentara Nasional Indonesia, pemadam kebakaran, ambulans, palang merah, rescue, dan jenazah; dan c. lampu isyarat warna kuning tanpa sirene digunakan untuk Kendaraan Bermotor patroli jalan tol, pengawasan sarana dan Prasarana Lalu Lintas dan Angkutan Jalan, perawatan dan pembersihan fasilitas umum, menderek Kendaraan, dan angkutan barang khusus. [Gambas:Instagram]  Dalam video juga memperlihatkan cuplikan berisi Sujiwo yang mengkritik strobo mobil polisi. Dia meminta polri mengganti warna lampu strobo yang tadinya berwarna biru menjadi contohnya warna hijau. 'Pak, kalau di tol, begitu disalip (mobil patroli) wah coba deh dicek ke ahli mata, saya nggak tahu kalau itu peraturan internasional. Tapi mestinya aman,' kata Sujiwo Tejo di acara refleksi tahunan Polri. 'Bisa bisa nggak lampu polisi yang biru itu diganti hijau karena kena mata sakit banget', ucap Sujiwo. Kritik itu disampaikan Sujiwo dalam acara yang dihadiri Kapolri Jenderal Listyo Sigit Prabowo yang disiarkan Tribrata TV. Listyo tampak serius mencatat kritik dan masukan yang disampaikan masyarakat untuk membenahi institusi Polri."
  }
}