{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:19.176730",
  "crawling_time_epoch": 1704695599,
  "url": "https://www.cnnindonesia.com/indeks/2/235",
  "title": "Dilarang WHO, Dokter Jelaskan Bahaya Vape buat Paru-paru",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229184809-255-1043326/dilarang-who-dokter-jelaskan-bahaya-vape-buat-paru-paru",
    "posted": "Jumat, 29 Des 2023 20:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/04/05/f59e4811-c33d-4d31-82e7-1ada9006373d_169.jpg?w=650&q=90",
    "tags": [
      "vape",
      "rokok elektronik",
      "bahaya vape",
      "vape berperasa",
      "who"
    ],
    "article": "Vape atau rokok elektronik belakangan mencuri perhatian. Pasalnya, Organisasi Kesehatan Dunia (WHO) telah mendesak semua negara di dunia melarang penggunaan vape perasa yang kini banyak digunakan orang. Berikut ini penjelasan dokter soal bahaya rokok elektronik atau vape. Rokok elektrik sendiri merupakan alat yang berfungsi seperti rokok. Namun rokok ini tidak menggunakan atau membakar daun tembakau, tapi mengubahnya menjadi cairan, lalu menjadi uap yang dihirup ke paru-paru.   Banyak yang menganggap rokok elektrik bisa jadi pengganti rokok konvensional. Tapi, menurut WHO vaping atau merokok dengan vape ini belum benar-benar terbukti membuat perokok konvensional berhenti merokok dan tidak lagi kecanduan nikotin.  Dokter spesialis paru di RSUP Persahabatan, Erlina Burhan mengatakan nyatanya vape memang tidak lebih aman dari rokok konvensional. Bahkan, potensi toksisitas dan dampak kesehatan akibat menggunakan rokok elektrik ini juga cukup banyak. Misalnya, risiko terjadinya inflamasi paru, penyakit jantung, hingga kerusak sel akibat zat karsinogen juga cukup tinggi. 'Selain itu, vape juga memiliki kandungan nikotin yang bersifat adiksi jadi tidak bisa dikatakan dia lebih aman dan murah, karena kenyataannya sama saja dengan rokok konvensional,' kata Erlina dalam keterangan yang dia bagikan bersamaan dengan hasil penelitiannya, Jumat (29 12). Selain itu, pengguna vape dan orang yang berada di sekitarnya juga terekspos asap yang biasanya lebih ngebul. Asap ini mengandung berbagai zat kimia, termasuk zat yang juga bersifat menyebabkan kanker. Zat-zat itu antara lain formaldehid dan hidrokarbon. Sementara zat kimia lainnya bisa mengiritasi dan mengakibatkan radang paru. Juga terdapat risiko luka bakar akibat baterai litium di alat rokok elektrik. 'Rokok elektrik tidak dapat dikatakan aman, disarankan tidak digunakan sampai terbukti aman dan tentunya tidak bisa direkomendasikan untuk modalitas berhenti merokok,' katanya. "
  }
}