{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:00.370760",
  "crawling_time_epoch": 1704694500,
  "url": "https://www.cnnindonesia.com/indeks/2/160",
  "title": "Dipanggil Bawaslu Jakarta Pusat Hari Ini, Gibran Masih Ngantor di Solo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102120159-617-1044266/dipanggil-bawaslu-jakarta-pusat-hari-ini-gibran-masih-ngantor-di-solo",
    "posted": "Selasa, 02 Jan 2024 12:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/04/15/106ca153-5568-4b0f-a8a4-cf993f33e21f_169.jpg?w=650&q=90",
    "tags": [
      "gibran rakabuming",
      "jokowi",
      "solo",
      "bawaslu",
      "cfd",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon wakil presiden nomor urut 02, Gibran Rakabuming Raka masih berkantor di Balai Kota Solo, Selasa (2 12). Sedianya, Wali Kota Solo itu dipanggil ke Kantor Badan Pengawas Pemilu (Bawaslu) Jakarta Pusat terkait kegiatan bagi-bagi susu di area car free day (CFD) Jakarta jelang Pilpres 2024. Gibran tiba di kantornya sekitar pukul 10.30 WIB. Ia langsung disambut dengan pertanyaan awak media tentang panggilan Bawaslu Jakarta Pusat tersebut. Putra Presiden Joko Widodo itu pun terus berjalan memasuki ruang kerjanya tanpa menjawab pertanyaan wartawan. Sebelumnya, surat undangan dari Bawaslu kepada Gibran sempat beredar di media sosial. Menurut undang tersebut Gibran diundang untuk dimintai keterangan pukul 13.00 WIB.Bawaslu Jakarta Pusat sendiri membenarkan adanya surat undangan tersebut.   'Ya, betul (Gibran dipanggil hari ini),' kata Koordinator Divisi Penanganan Pelanggaran Bawaslu Jakarta Pusat Dimas Triyanto lewat pesan singkat.  Di sisi lain , Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran mengaku belum menerima surat panggilan dari Bawaslu Jakarta Pusat untuk Gibran. Wakil Sekretaris TKN, Aminuddin Ma'ruf mengatakan hingga Selasa (2 1) pihaknya belum menerima surat panggilan dari Bawaslu. 'Terkait panggilan Bawaslu Jakpus kepada Mas Gibran, kami menunggu kepastian dari Bawaslu Jakpus terkait panggilan ini... Sampai hari ini surat resminya belum kami terima,' kata Aminuddin dalam keterangan tertulis. "
  }
}