{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:58.009407",
  "crawling_time_epoch": 1704692998,
  "url": "https://www.cnnindonesia.com/indeks/2/58",
  "title": "Diprotes Cak Imin, KPU Yakin Panelis Asal Unhan Berintegritas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106001829-617-1045946/diprotes-cak-imin-kpu-yakin-panelis-asal-unhan-berintegritas",
    "posted": "Sabtu, 06 Jan 2024 00:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/04/05/1f321937-4d48-4024-bee5-6422d46930b8_169.jpeg?w=650&q=90",
    "tags": [
      "hasyim asy'ari",
      "debat capres",
      "debat capres ketiga",
      "kpu"
    ],
    "article": "Ketua KPU Hasyim Asy'ari meyakini para panelis asal Universitas Pertahanan (Unhan) didebat capres ketiga akan tetap menjaga integritasnya. Ia menyampaikan demikian dalam merespons cawapres nomor urut 1, Muhaimin Iskandar yang protes akan hal itu. 'Jadi kita meyakini semuanya punya integritas lah para panelis itu. Toh nanti apa pun yang ditulis panelis pertanyaan itu ada 18 pertanyaan sebagaimana yang sudah pada debat pertama maupun kedua. Itu mekanisme pengambilannya mekanisme undi secara bertingkat,' kata Hasyim di Kantor KPU, Jakarta Pusat, Jumat (5 1)   Hasyim meyakini para panelis yang terpilih seluruhnya memiliki kapasitas dan berintegritas secara akademik yang bisa dipertanggungjawabkan.  Oleh karenanya, hal yang berkaitan dengan panelis perihal keahlian ataupun asal institusi itu telah disampaikan dan dibicarakan dalam rapat antara KPU dengan paslon dan stasiun televisi penyiar. 'Itu sudah disampaikan dan dibicarakan terakhir dalam rapat antara KPU dengan pasangan calon dan televisi pada Kamis (4 1 2024),' ucap dia. Cak Imin sebelumnya protes ada panelis asal Unhan di debat ketiga capres yang akan digelar pada Minggu (7 1) mendatang. Menurut Cak Imin, Unhan berada di bawah naungan Kementerian Pertahanan yang kini dipimpin Prabowo Subianto yang juga capres nomor urut 2 di Pilpres 2024.  'Ya, terus terang saya protes, karena itu mengganggu objektivitas, karena apapun Unhan di bawah Pak Prabowo, Menhan, karena itu saya protes syukur-syukur bisa diganti,' kata Cak Imin di Ponpes Darul Muwahhidin, Garut, Jawa Barat, Kamis (4 1). Dua nama panelis debat ketiga Pilpres dari Universitas Pertahanan itu ialah pakar keamanan Universitas Pertahanan, Kusnanto Anggoro dan Ketua Dewan Guru Besar Universitas Pertahanan, Laksamana (Purn) Marsetio."
  }
}