{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:01.494512",
  "crawling_time_epoch": 1704694261,
  "url": "https://www.cnnindonesia.com/indeks/2/143",
  "title": "Direktur RS Beber Kondisi Relawan Ganjar yang Dianiaya Oknum TNI",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102232915-20-1044569/direktur-rs-beber-kondisi-relawan-ganjar-yang-dianiaya-oknum-tni",
    "posted": "Selasa, 02 Jan 2024 23:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/bingkai-sepekan-edisi-1-januari-2024_169.jpeg?w=650&q=90",
    "tags": [
      "relawan ganjar",
      "relawan ganjar boyolali",
      "relawan ganjar dianiaya oknum tni",
      "tni"
    ],
    "article": "Dua relawan Ganjar - Mahfud masih dirawat di Rumah Sakit Pandan Arang, Boyolali, Selasa (2 1). Keduanya mengalami luka-luka akibat penganiayaan oleh anggota TNI di Boyolali, Jawa Tengah. Direktur RSUD Pandan Arang BoyolaliFXKristandyoko menjelaskan pasien bernama Slamet Handono dan Arif Diva itu berangsur membaik. Namun mereka belum diperkenankan pulang karena RS ingin melakukan pemeriksaan lanjutan. 'Kedua pasien masih kita observasi. Kita lihat perkembangannya dulu,' katanya FX Kristandiyoko, Selasa (2 1).   Dua pasien tersebut, kata Kristandiyoko, sudah menjalani foto rontgen dan CT Scan. Pemeriksaan tersebut dilakukan untuk melihat adanya kemungkinan cedera di bagian kepala.  'Untuk tulang tengkorak dan otak sementara tidak ada apa-apa. Tapi nanti kita lihat perkembangan selanjutnya,' katanya. Berdasarkan hasil pemeriksaan sementara, Slamet dan Diva mengalami luka-luka memar akibat benturan. Khusus Slamet mengalami avulsia atau lepas gigi di dua gigi depannya. Slamet sendiri sudah sadar penuh sehingga bisa diajak berkomunikasi. Namun Diva masih belum sepenuhnya sadarkan diri. 'Tapi Mas Diva masih ada kendala (kesadaran) masih sering ngantuk. Jadi itu yang kita observasi,' katanya.  Pihak Rumah Sakit berencana melakukan pemeriksaan lanjutan untuk memastikan kondisi Slamet dan Diva. 'Sementara ini kita masih observasi. Sementara ini belum ditemukan (luka dalam). Mudah-mudahan tidak,' katanya. Sebelumnya, Ketua DPC PDI-P Boyolali, Susetya Kusuma Dwi Hartanta mengatakan ada enam orang yang menjadi korban penganiayaan anggota TNI. Dari enam orang tersebut empat orang diperkenankan pulang setelah mendapat perawatan. Sementara dua orang lainnya masih membutuhkan perawatan di RS. "
  }
}