{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:35.205720",
  "crawling_time_epoch": 1704695615,
  "url": "https://www.cnnindonesia.com/indeks/2/236",
  "title": "Direktur Badan PBB Sebut Israel Tembaki Konvoi Bantuan di Gaza",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231229180433-120-1043294/direktur-badan-pbb-sebut-israel-tembaki-konvoi-bantuan-di-gaza",
    "posted": "Jumat, 29 Des 2023 19:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/truk-berisi-bantuan-masuk-gaza-di-hari-pertama-gencatan-senjata-4_169.jpeg?w=650&q=90",
    "tags": [
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang israel hamas",
      "konflik israel palestina",
      "jalur gaza",
      "pbb"
    ],
    "article": "Direktur Badan Bantuan PBB (The United Nations Relief and Works Agency UNRWA), Tom White, menyebut pasukanIsrael menembaki konvoi bantuan kemanusiaan di Jalur Gaza, Kamis (28 12) pagi waktu setempat. 'Para tentara Israel menembaki konvoi bantuan yang tengah bergerak dari Gaza utara di jalur yang diarahkan pasukan Israel. Tak ada luka-luka dari para pemimpin konvoi dan tim mereka, namun satu kendaraan mengalami kerusakan parah,' demikian tulis White dalam akun media sosial X, seperti dikutip dari AFP.    Militer Israel kemudian merespons laporan itu dengan menyatakan tengah menyelidiki insiden tersebut. Sebelumnya pada Jumat (28 12), Kepala Badan Kemanusiaan PBB, Martin Griffiths, mengunggah tulisan di X, menggambarkan 'situasi yang mustahil bagi warga Gaza dan bagi mereka yang mencoba membantu mereka.' Griffith kemudian membeberkan bahwa konvoi bantuan telah ditembaki tanpa penjelasan lebih lanjut.  'Anda pikir mudah mengirim bantuan ke Gaza? Coba pikirkan lagi,' tulis Griffith. Badan Kesehatan Dunia (WHO) juga sebelumnya mengungkapkan kondisi rumah sakit di Gaza yang amat memprihatinkan.  'Tidak ada rumah sakit fungsional yang tersisa di utara. Al-Ahli adalah rumah sakit terakhir tetapi sekarang tidak berfungsi maksimal dan masih merawat pasien tetapi tidak menerima pasien baru, bersama dengan rumah sakit Al-Shifa, Al-Awda dan Al-Sahaba. Rumah sakit-rumah sakit ini masih melindungi ribuan pengungsi,' kata Richard Peeperkorn, perwakilan WHO di wilayah pendudukan Palestina, dalam konferensi pers di Jenewa, seperti dilansir Anadolu, Kamis (21 12). Peeperkorn mengatakan, tidak ada rumah sakit berarti bahwa hanya sembilan dari 36 fasilitas kesehatan yang berfungsi sebagian di seluruh Jalur Gaza, di mana semuanya berada di wilayah selatan. 'Sekarang, Al-Ahli adalah sebuah rumah sakit,' katanya, seraya menambahkan bahwa itu adalah satu-satunya rumah sakit di mana orang yang terluka bisa mendapat penanganan operasi di Gaza utara hingga dua hari yang lalu.  'Tetapi ruang operasi sudah tidak ada lagi karena kekurangan bahan bakar, listrik, pasokan medis dan tenaga kesehatan, termasuk dokter bedah dan dokter spesialis lainnya,' ujarnya. 'Rumah sakit tersebut sudah tidak berfungsi sama sekali dan saat ini hanya berfungsi sebagai rumah perawatan, tanpa atau sangat sedikit layanan perawatan yang disediakan,' tambah Peeperkorn."
  }
}