{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:53.910650",
  "crawling_time_epoch": 1704694613,
  "url": "https://www.cnnindonesia.com/indeks/2/169",
  "title": "Direktur Garuda Meninggal di Usia 42 Tahun",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102063045-92-1044154/direktur-garuda-meninggal-di-usia-42-tahun",
    "posted": "Selasa, 02 Jan 2024 06:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/08/03/ilustrasi-kematian-ilustrasi-meninggal-dunia-1_169.jpeg?w=650&q=90",
    "tags": [
      "garuda indonesia",
      "garuda",
      "maskapai"
    ],
    "article": "Maskapai penerbangan pelat merah PTGaruda Indonesia (Persero) mengumumkan kabar duka pada awal tahun ini. Direktur Human Capital perseroanSalman El Farisiytutup usia pada umur 42 tahun di Rumah Sakit Eka Hospital BSDpada Senin (1 1) pukul 14.05 WIB karena sakit. Direktur Utama Garuda Irfan Setiaputra beserta jajaran mengungkapkan rasa duka citanya yang mendalam atas berpulangnya salah satu direksi termuda yang pernah dimiliki maskapai.   'Segenap jajaran Dewan Komisaris, Direksi dan seluruh karyawan Garuda Indonesia turut berbelasungkawa yang mendalam atas meninggalnya Bapak Salman El Farisiy,' kata Irfan dalam sebuah keterangan tertulis, Senin (1 1) seperti dikutip dari detik.com.  Salman lahir di Jakarta 18 Mei 1981. Salman meraih gelar Ilmu Komunikasi dari Universitas Krisnadwipayana hingga berhasil merampungkan gelar Doktor Ilmu Hukum di Universitas Jayabaya pada 2022 lalu. Salman memulai karir di Garuda Indonesia sejak 12 Agustus 2022 sebagai Direktur Human Capital. Sebelumnya, ia pernah menjabat sebagai Direktur Utama PT Krakatau Daya Listrik sejak Juli 2022. 'Manajemen Garuda Indonesia menyampaikan penghargaan setinggi-tingginya atas dedikasi dan kontribusi beliau selama berkarya di Garuda Indonesia. Semoga almarhum diberikan tempat yang terbaik di sisi-Nya dan keluarga yang ditinggalkan diberikan kesabaran dan ketabahan,' tutup Irfan.     "
  }
}