{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:56.516210",
  "crawling_time_epoch": 1704695216,
  "url": "https://www.cnnindonesia.com/indeks/2/212",
  "title": "Dishub Blak-blakan Soal Bali Macet Parah saat Natal-Tahun Baru",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230203930-20-1043612/dishub-blak-blakan-soal-bali-macet-parah-saat-natal-tahun-baru",
    "posted": "Sabtu, 30 Des 2023 21:05 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "kemacetan",
      "bali macet",
      "tol bali mandara",
      "dishub bali",
      "berita daerah"
    ],
    "article": "Kepala Dinas Perhubungan (Kadishub ) Provinsi Bali I Gde Wayan Samsi Gunartamengklaim kemacetan parah di ruas jalan menuju Bandara I Gusti Ngurah Rai, Bali,Jumat (29 12), mestinya tak terjadi jika melihat data kendaraan. Menurutnya, kemacetan itu seharusnya tidak terjadi jika melihat tren keluar masuk kendaraan di Pelabuhan Gilimanukdan Pelabuhan Padangbaiserta Bandara I Gusti Ngurah Rai, Bali. 'Kalau melihat tren kendaraan masuk dan kendaraan keluar dan kemudian tren kendaraan di bandara, sepertinya kejadian kemarin itu agak sedikit anomali dengan data,' kata Samsi, saat dihubungi, Sabtu (30 12) malam.    Ia menerangkan kejadian macet yang terjadi kemarin Jumat (29 12) dari data kendaraan yang keluar masuk di Bandara I Gusti Ngurah Rai tercatat 68 ribu. Bila dibandingkan pada 23 Desember, kendaraan yang keluar masuk Bandara I Gusti Ngurah Rai mencapai 75 ribu. Pada saat itu, tidak terjadi kemacetan. 'Karena data kemarin itu, sebetulnya kejadian macet kemarin di bandara itu produksinya [kendaraan] hanya 68 ribu in-out. Sedangkan di tanggal 23 Desember itu 75 ribu [kendaraan keluar masuk] dan tidak macet,' ujarnya. Sementara, arus kendaraan di dua pelabuhan lebih banyak dari sebelumnya.  'Kemudian, selisih antara masuk dan keluar kendaraan di Pelabuhan Gilimanuk itu juga sampai dengan hari ke delapan selisih hanya sekitar 4 ribu kendaraan. '[Memang] lebih banyak yang masuk dibandingkan yang keluar sampai hari ke 8 posko. Tetapi, itu perbedaan sekitar 2 ribu di daerah Pelabuhan Padangbai dan keluarnya lebih besar. Sehingga, kalau kita lihat sebetulnya ada perbedaan 2 ribu kendaraan, sehingga kita lihat kemacetan ini tidak terjadi dari sisi data,' tutur dia. Dengan melihat data kendaraan yang keluar masuk Pulau Bali selama momen Natal dan Tahun Baru (Nataru) dan data keluar masuk kendaraan ke Bandara I Gusti Ngurah Rai, Samsi menyebutseharusnya tidak terjadi kemacetan. 'Dengan situasi yang seharusnya tidak macet, ini yang sebenarnya pertanyaan kita. Apakah, sebenarnya terjadi kelambatan penguraian pada saat mau menjelang interlock, kita agak terlambat mengurai, sehingga terlanjur menjadi interlock,' ucapnya.  'Kalau melihat data seharusnya tidak [macet], tapi kenyataannya terjadi macet. Sehingga, kita sampai sekarang, kita mencaritahu sumber masalahnya di mana,' aku dia. Meski demikian,Samsi menduga kemacetan pada Jumat (29 12)itu karena ada mobilitas orang dengan aktivitas yang cukup tinggi sehingga jumlah pergerakan kendaraan juga besar. 'Ada kemungkinan kemacetan terjadi, karena sebetulnya terjadi pergerakan dengan jumlah kendaraan yang cukup besar dan itu terjadi kemarin.' 'Iya, artinya ada perbedaan perilaku sekarang, ini traffic yang jauh lebih rendah yang masuk, istilahnya selisihnya, walaupun jumlah masuk-nya memang banyak. Artinya, ini ada kenaikan jumlah orang yang datang dengan mobilitas (aktivitas tinggi), seperti ini kita harus hati-hati,' ujarnya.  Terkait kemacetan di jalur menuju Bandara I Gusti Ngurah Rai, pihaknya terus memonitor kecepatan in-out kendaraan. 'Yang jelas, kita sekarang monitor betul kecepatan in-out di bandara. Jangan sampai bandara juga menumpuk, banyak orang parkir di situ. Kalau bisa in-out lancar dan kemudian kalau memang terjadi penumpukan jangan terus-terusan dipaksakan masuk ke situ,' sebutnya.  Prediksi kemacetan di halaman berikutnya... "
  }
}