{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:27.169981",
  "crawling_time_epoch": 1704692667,
  "url": "https://www.cnnindonesia.com/indeks/2/34",
  "title": "Diskon Fantastis, Beli AC di Transmart Cuma Rp2 Jutaan Bonus Pasang",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105150526-97-1045730/diskon-fantastis-beli-ac-di-transmart-cuma-rp2-jutaan-bonus-pasang",
    "posted": "Minggu, 07 Jan 2024 09:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/transmart-full-day-sale-8_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon ac",
      "elektronik diskon",
      "diskon transmart"
    ],
    "article": "Lagi cari AC baru? Beli aja di TransmartFull Day Sale, selain ada diskon fantastis ada bonus pipa dan pasang gratis. Promo ini cuma berlangsung selama satu hari, pada Minggu (7 1) di seluruh gerai Transmart se-Indonesia. Diskon berlaku mulai dari jam toko buka sampai tutup pukul 22.00 waktu setempat.    Ada berbagai AC split dari merek ternama yang diskon, seperti LG, Polytron, Panasonic, sampai Samsung. Mantap banget kan? Apalagi kalau transaksi belinya pakai Allo Prime, Bank Mega, atau Bank Mega Syariah, sudah pasti bisa bawa pulang AC incaran dengan harga diskon. Salah satunya ini, ada AC Split 1 2 PK merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp4.199.000, harga diskon jadi Rp2.699.200 per unit. Harga khusus Pulau Jawa, Bali, Lampung. Bagi pelanggan Transmart di luar Pulau Jawa, Bali, Lampung, AC Split 1 2 PK merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp3.899.000, harga diskon jadi Rp2.799.200. Murah dan bikin hemat banget kan harganya, apalagi sudah termasuk pipa dan instalasi gratis. Pasang AC baru di rumah dijamin nggak bikin repot. Pelanggan setia Transmart yang belum memiliki salah satu bank yang direkomendasikan bisa mengikut cara berikut. Download Allo Bank di hp melalui App Store atau Google Play Store, lalu upgrade akunnya ke Allo Prime supaya bisa mengklaim diskon puluhan persen tiap transaksi di Transmart Full Day Sale. Alternatif lain bisa mengajukan pembukaan kartu kredit Bank Mega atau Bank Mega Syariah secara instan di setiap booth yang ada di gerai Transmart. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik!"
  }
}