{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:18.546569",
  "crawling_time_epoch": 1704692538,
  "url": "https://www.cnnindonesia.com/indeks/2/25",
  "title": "Diskon Gede Sepeda di Transmart Full Day Sale, Cuma Rp300 Ribu",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240107172548-92-1046357/diskon-gede-sepeda-di-transmart-full-day-sale-cuma-rp300-ribu",
    "posted": "Minggu, 07 Jan 2024 17:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/24/sepeda-listrik-hingga-buah-buahan-laku-keras-di-transmart-full-day-sale_169.png?w=650&q=90",
    "tags": [
      "transmart full day sale",
      "transmart",
      "cilandak",
      "diskon",
      "sepeda listrik",
      "diskon sepeda listrik"
    ],
    "article": "Transmart Full Day Sale embali menyapa pelanggan. Pada Minggu (7 1) ini, Transmart Cilandak ramai pengunjung karena tawaran diskon yang menarik. Pengunjung di antaranya memadati area makanan olahan, makanan ringan, sayur dan buah, dan barang elektronik. Area sepeda listrik paling mencuri perhatian pengunjung. Sepeda listrik memang merupakan salah satu produk unggulan Transmart.   Selama Transmart Full Day Sale, Anda bisa membawa pulang sepeda listrik dengan harga terjangkau.  Tengok saja sepeda listrik Exotic E-Bike Cooltech 5.0 yang dibanderol Rp3.500.000 dari harga normal Rp5.250.000 per unit. Harga ini berlaku di seluruh Transmart di Pulau Jawa. Sepeda anak Ride On & Tricycle pun diskon hingga 30 persen sehingga harga mulai dari Rp300 ribu saja. Anda bisa mendapatkan harga murah meriah dengan belanja menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega dan Mega Syariah. Belum punya Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah? Cukup unduh aplikasinya dari ponsel atau mengajukan pembukaan kartu kredit instan.  Unduh Allo Bank di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Kemudian ajukan Allo Pay Later dengan limit besar. Nantinya limit tersebut bisa digunakan di hari yang sama untuk belanja di Transmart. Selain itu, Anda bisa mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di Transmart. Kapan lagi belanja banyak diskonnya kalau enggak di Transmart Full Day Sale. Mumpung masih ada waktu, segera ke gerai Transmart terdekat!"
  }
}