{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:13.855453",
  "crawling_time_epoch": 1704695053,
  "url": "https://www.cnnindonesia.com/indeks/2/200",
  "title": "Diskon Akhir Tahun, Kulkas Side by Side di Transmart Rp8 Jutaan Aja",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229181012-97-1043296/diskon-akhir-tahun-kulkas-side-by-side-di-transmart-rp8-jutaan-aja",
    "posted": "Minggu, 31 Des 2023 15:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/transmart-full-day-sale-6_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "diskon transmart",
      "transmart full day sale",
      "promo transmart",
      "diskon kulkas"
    ],
    "article": "Diskon akhir tahun dari Transmartdatang lagi di periode Full Day Sale yang berlangsung sejak Sabtu (30 12) hingga Minggu (31 12). Ada banyak produk elektronik yang didiskon besar-besaran. Salah satunya kulkas side by side dari berbagaimerek ternama berikut karena diskonnya sampai 20 persen.    Khusus bagi pengguna Allo Prime, Bank Mega, atau Bank Mega Syariah, kulkas side by side Impian bisa dibawa pulang dengan harga diskon. Misalnya ini, kulkas side by side 472L merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp12.049.000, harga diskon jadi Rp8.799.200. Harga ini berlakuuntuk pelanggan di Pulau Jawa, Bali, Lampung. Sementara, kulkas side by side 472L merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp12.649.000, harga diskon jadi Rp9.239.200. Harga ini khusus pembelian di Transmartluar Pulau Jawa, Bali, Lampung. Bagi pelanggan setia Transmart yang belum memiliki salah satu bank yang direkomendasikan bisa mengikuti cara berikut. Download Allo Bank di hp melalui App Store atau Google Play Store, lalu upgrade akunnya ke Allo Prime supaya bisa mengklaim diskon puluhan persen tiap transaksi di Transmart Full Day Sale. Alternatif lain bisa mengajukan pembukaan kartu kredit Bank Mega atau Bank Mega Syariah secara instan di setiap booth yang ada di gerai Transmart."
  }
}