{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:56.064082",
  "crawling_time_epoch": 1704695096,
  "url": "https://www.cnnindonesia.com/indeks/2/203",
  "title": "Diskon AC 1/2 PK di Transmart Full Day Sale, Cuma Rp2 Jutaan Loh!",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229181126-97-1043297/diskon-ac-1-2-pk-di-transmart-full-day-sale-cuma-rp2-jutaan-loh",
    "posted": "Minggu, 31 Des 2023 12:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/transmart-full-day-sale-10_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart"
    ],
    "article": "Mau beli AC baru tapi budgetnya kurang dari tiga juta rupiah? Bisa banget terwujud asalkan beli AC barunya di TransmartFull Day Sale yang berlangsung hari ini, Minggu (31 12). AC split dari brand ternama seperti LG, Polytron, Panasonic, sampai dengan Samsung lagi didiskon gede-gedenya mulai dari Rp2 jutaan aja.    Nggak cuma itu, setiap pembelian pakai Allo Prime, Bank Mega, atau Bank Mega Syariah, kamu bisa bawa pulang AC dengan harga diskon dan bakal langsung dipasang gratis sampai beres. Salah satunya ini ada AC Split 1 2 PK merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp4.199.000, harga diskon jadi Rp2.699.200. Harga khusus Pulau Jawa, Bali, Lampung. Pelanggan Transmart yang ada di Luar Pulau Pulau Jawa, Bali, Lampung. AC Split 1 2 PK merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp3.899.000, harga diskon jadi Rp2.799.200. Gimana, beneran hemat banget kan harga AC-nya. Apalagi sudah termasuk pipa dan instalasi gratis. Pasang AC baru di rumah dijamin nggak repot dan kamu tinggal ngadem aja di rumah. Untuk kamu pelanggan setia Transmart yang belum memiliki salah satu bank yang direkomendasikan bisa mengikut cara berikut. Download Allo Bank di hp melalui App Store atau Google Play Store, lalu upgrade akunnya ke Allo Prime supaya bisa mengklaim diskon tiap transaksi di Transmart Full Day Sale. Alternatif lain bisa mengajukan pembukaan kartu kredit Bank Mega atau Bank Mega Syariah secara instan di setiap booth yang ada di gerai Transmart. Transmart Full Day Sale ini berlangsung dalam waktu terbatas sampai pukul 22.00 waktu setempat. Jangan sampai terlewat ya!"
  }
}