{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:56.765482",
  "crawling_time_epoch": 1704696296,
  "url": "https://www.cnnindonesia.com/indeks/2/273",
  "title": "Dispatch Nilai Lee Sun-kyun Jadi Tumbal Kepolisian dan Media",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231228153156-234-1042724/dispatch-nilai-lee-sun-kyun-jadi-tumbal-kepolisian-dan-media",
    "posted": "Kamis, 28 Des 2023 15:59 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "lee sun kyun",
      "lee sun kyun meninggal",
      "lee sun kyun meninggal dunia",
      "selebriti",
      "hallyu"
    ],
    "article": "Kepolisian Incheon menjadi sorotan setelah tragedi Lee Sun-kyunditemukan meninggal diduga bunuh diri. Bahkan, media Dispatch menilai aktor itu adalah tumbal dari polisi dan media Korea Selatan. Dalam laporan panjang yang pedas dan rilis pada Kamis (28 12), Dispatch menuding Kepolisian Incheon, dalam hal ini adalah Divisi Investigasi Kriminal Narkoba, gagal dalam menegakkan fungsinya sebagai penegak hukum.    Media Korea Selatan yang terkenal akan investigasi dunia hiburan itu menuding bahwa pengusutan Lee Sun-kyun dalam kasus penyalahgunaan narkoba sudah cacat sejak awal. Apalagi, kasus tersebut hanya didasarkan dari pengakuan manajer pengelola tempat hiburan malam kelas atas yang gagal dibuktikan dari beberapa pengujian yang sudah dilakukan. Dispatch menilai, manajer bermarga Kim tersebut sengaja memberikan nama Lee Sun-kyun kepada pihak kepolisian demi menghindari hukuman berat atas pelanggaran hukum yang diduga ia lakukan.    Manajer 'Kim' disebut terbukti terlibat dalam enam kasus yang terkait narkoba sehingga terancam hukuman penjara. Ia pundisebut memeras Lee Sun-kyun dan menerima 300 juta won atau setara Rp3,5 miliar (1 won=Rp11,99) dari hasil aksi tersebut.  'Lee Sun-kyun menjadi tumbal baik dari Kim, yang perlu 'menjual seseorang' untuk mendapatkan keringanan hukuman, dan polisi Incheon yang perlu 'tampil' di hadapan para petinggi,' tulis Dispatch via Naver. Kepolisian Incheon memang menjadi sorotan setelah Lee Sun-kyun dinyatakan meninggal dunia diduga karena bunuh diri. Apalagi, aktor peraih piala SAG Awards tersebut berkali-kali dinyatakan negatif dari hasil pengujian narkoba. Di sisi lain, G-Dragon yang juga terseret dalam kasus ini dinyatakan tidak bersalah dan kasusnya ditutup oleh polisi setelah hasil tes juga menyatakan idol tersebut tak terbukti menggunakan narkoba. Lanjut ke sebelah... "
  }
}