{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:53.969256",
  "crawling_time_epoch": 1704695393,
  "url": "https://www.cnnindonesia.com/indeks/2/223",
  "title": "Ditagih Hasyim Asy'ari, Jokowi Janji Naikkan Tukin KPU Tahun Depan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230111856-617-1043453/ditagih-hasyim-asyari-jokowi-janji-naikkan-tukin-kpu-tahun-depan",
    "posted": "Sabtu, 30 Des 2023 11:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemberian-gelar-pahlawan-nasional-1_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "kpu",
      "tunjangan kinerja"
    ],
    "article": "Presiden Joko Widodo (Jokowi) berjanji bakal menaikkan tunjangan kinerja (tukin) PNS di Komisi Pemilihan Umum (KPU) tahun depan. Hal tersebut ia sampaikan saat memberi arahan dalam Rapat Konsolidasi Nasional Kesiapan Pemilu 2024 di Jakarta, Sabtu (30 12). Jokowimengaku dirinya sempat ditanyai langsung oleh Ketua KPUHasyimAsy'arisoal tukinpegawai KPUini, sebelum acara berlangsung.   Jokowimengatakan telah mengecek aturan kenaikan tukin KPU epada Menteri Sekretaris Negara, dan ternyata, menurut Jokowi, saat ini prosesnya masih berada di Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Kemenpan RB). 'Jadi saya belum bisa menjawab pada pagi hari ini. Tetapi saya akan berusaha agar di Januari (2024) bisa selesai,' kata Jokowi. Mantan wali kota Solo itu pun mengatakan urusan tukin di KPU tidak boleh mengganggu tahapan Pemilu tahun depan. 'Urusan-urusan sensitif seperti ini jangan sampai mengganggu tahapan pemilu,' tutur Jokowi. Menurutnya, Pemilu 2024 sangat kompleks karena akan dilaksanakan secara serentak untuk memilih calon presiden, DPR, DPR, hingga DPRD. Jokowi mencatat Pemilu 2024 akan melibatkan 204.807.222 pemilih yang tersebar di 38 provinsi. 'Tidak ada kata yang lain, KPU dari pusat hingga daerah harus siap. Siap menjalankan Pemilu jujur dan adil yang dipercaya oleh rakyat,' kata Jokowi. 'Dan Pemilu 2024 tinggal 45 hari. waktunya sudah sangat dekat,' ujarnya lagi."
  }
}