{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:29.789017",
  "crawling_time_epoch": 1704696029,
  "url": "https://www.cnnindonesia.com/indeks/2/260",
  "title": "Dita Karang dan Lyodra Masuk Daftar Wajah Tercantik 2023 TC Candler",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231228204243-234-1042886/dita-karang-dan-lyodra-masuk-daftar-wajah-tercantik-2023-tc-candler",
    "posted": "Jumat, 29 Des 2023 05:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/04/12/dita-karang-secret-number-1_169.jpeg?w=650&q=90",
    "tags": [
      "dita karang",
      "tc candler",
      "lyodra",
      "selebriti"
    ],
    "article": "Dita KarangSECRET NUMBER hingga Lyodra masuk daftar 100 wajah tercantik dunia 2023 versi TC Candler. Capaian itu menjadi kali ketiga Dita dan Lyodra masuk daftar tersebut. Berdasarkan pengumuman The 100 Most Beautiful Faces of 2023 yang diumumkan TC Candler pada Kamis (28 12), Dita Karang menempati posisi ke-75. Peringkat Dita menurun dibanding versi 2022, yakni dengan posisi ke-69.    Sementara itu, Lyodra menempati posisi ke-32 dalam daftar rilisan 2023. Peringkat tersebut juga menurun karena Lyodra menempati posisi ke-11 dalam daftar tahun lalu. Indonesia tak hanya diwakili Dita Karang dan Lyodra Ginting dalam daftar tahun ini. Dua aktris lain juga turut masuk daftar tersebut, yakni Beby Tsabina dan Sandrina Michelle. Beby Tsabina pertama kali masuk daftar itu dan langsung menempati posisi ke-49. Sedangkan, Sandrina Michelle terpilih untuk kali kedua dengan capaian peringkat ke-57 pada tahun ini. Keempat figur publik asal Indonesia tersebut bersaing dengan aktris, model, dan penyanyi hit dari berbagai negara. Sebut saja aktris Hollywood Lupita Nyong'o hingga Margot Robbie, model Thylane Blondeau hingga Vienna Maryse, sampai sejumlah idol Kpop seperti Danielle NewJeans dan Lisa BLACKPINK.    Sementara itu, Nancy Momoland resmi terpilih sebagai The Most Beautiful Faces of 2023. Ia menempati peringkat pertama, diikuti Dasha Taran dan Sana TWICE di posisi tiga besar.  TC Candler merupakan ajang nominasi tahunan, yang memberikan kebebasan kepada penggemar untuk memberikan suara kepada publik figur pilihan mereka. Mereka merupakan akun yang khusus mengumumkan daftar 100 wajah tercantik di dunia. Wadah itu tak memiliki situs resmi karena hanya bermain di platform media sosial dengan kriteria penilaian yang juga tak disebutkan secara spesifik. Dilansir dari Independent Critics, sejak tahun 1990, TC Candler menerbitkan daftar nominasi 100 Wajah Paling Indah (100 Most Beautiful Faces List) secara teratur. Dalam prosesnya, TC Candler memilih 100 wajah dari sekitar 85.000 selebriti yang diajukan masyarakat luas. Seiring waktu,nomine bertambah dari super model, sineas film, K-Pop, Bollywood, media sosial dan lain-lain. Daftar 100 Wajah Paling Tampan juga dibuat karena tingginya permintaan.  [Gambas:Youtube] "
  }
}