{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:40.243225",
  "crawling_time_epoch": 1704692920,
  "url": "https://www.cnnindonesia.com/indeks/2/53",
  "title": "Ditangkap Polisi Soal Narkoba, Asma Ibra Azhari Kambuh",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240106100508-234-1045993/ditangkap-polisi-soal-narkoba-asma-ibra-azhari-kambuh",
    "posted": "Sabtu, 06 Jan 2024 10:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/polisi-menangkap-ibra-azhari-dan-artis-wanita-era-tahun-1990an-berinisial-nn-terkait-kasus-dugaan-penyalahgunaan-narkoba-1_169.png?w=650&q=90",
    "tags": [
      "asma",
      "ibra azhari",
      "narkoba"
    ],
    "article": "Ibra Azhari kembali ditangkap karena dugaan penyalahgunaan narkoba. Dia ditangkap bersama artis wanita 90-an berinisial NN. Polisi pun mengungkap hasil tes urine keduanya positif mengandung metamfetamin dan amfetamin. 'Tadi barusan kami telah melaksanakan cek kesehatan dan cek urine. Bahwa hasil dari cek urine positif metamfetamin dan amfetamin,' kata Wakasatres narkoba Polres Metro Jakarta Barat Kompol Retno Jordanus kepada wartawan, Jumat (5 1).   Saat ditangkap polisi, Ibra disebut dalam kondisi sehat, namun penyakit asmanya sempat kambuh.  Dalam video yang beredar, Ibra terlihat digiring polisi untuk menjalani pemeriksaan. Namun di tangannya terdapat bungkusan obat.'Sehat, cuman dia ada sedikit sakit. Mungkin karena habis tertangkap mentalnya drop kali ya,' kata Kompol Retno Jordanus selaku Wakasat Narkoba Polres Metro Jakarta Barat, Jumat (5 1). 'Itu ada obat asma, ternyata yang bersangkutan ada gejala asma,' ujar Kompol Retno Jordanus.  Soal penyebab penyalahgunaan narkoba jenis sabu yang dikonsumsi Ibra Azhari, Kompol Retno mengungkapkan kemungkinan pelaku tengah berada dalam kondisi sulit. 'Ini dia mungkin bertemu dengan kondisi ribet, ada kondisi yang belum bisa dia ceritakan tapi akan kami dalami lagi.' "
  }
}