{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:22.849964",
  "crawling_time_epoch": 1704694642,
  "url": "https://www.cnnindonesia.com/indeks/2/171",
  "title": "Ditjen HAM: Penanganan Pengungsi Rohingya Harus Kedepankan Kemanusiaan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102005929-20-1044130/ditjen-ham-penanganan-pengungsi-rohingya-harus-kedepankan-kemanusiaan",
    "posted": "Selasa, 02 Jan 2024 01:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/10/ratusan-pengungsi-rohingya-kembali-mendarat-di-pidie-aceh_169.jpeg?w=650&q=90",
    "tags": [
      "rohingya",
      "pengungsi",
      "ditjen ham",
      "ditjen ham kemenkumham"
    ],
    "article": "Direktorat Jenderal Hak Asasi Manusia (Ditjen HAM) Kementerian Hukum dan HAM (Kemenkumham) mengungkapkan penanganan pengungsi Rohingyamemiliki kompleksitas yang tinggi. Namun, aspek kemanusiaan yang bersifat universal dinilai harus diutamakan dengan tetap mempertimbangkan kepentingan masyarakat lokal. Hal itu disampaikan Direktur Jenderal HAM Dhahana Putra merespons pengusiran paksa pengungsi Rohingya oleh sekelompok mahasiswa di Aceh.   'Melihat resistensi yang terjadi terhadap pengungsi Rohingya, perlu diintensifkan komunikasi dengan IOM [International Organization for Migration], UNHCR, dan negara-negara tetangga agar penanganan pengungsi tidak menimbulkan dampak negatif terhadap masyarakat lokal khususnya dalam konteks ini di Aceh,' ujar Dhahana melalui keterangan pers dikutip Senin (1 1).  Dhahana berpendapat Indonesia harus menampung sementara pengungsi Rohingnya meskipun belum meratifikasi Konvensi Jenewa 1951 tentang pengungsi. Sebab, menurut dia, terdapat prinsip non-refoulment yang sudah diakui sebagai hukum kebiasaan internasional. 'Prinsip non-refoulment ini melarang negara untuk mengembalikan atau mengusir orang-orang ke negara asal atau negara lain yang berpotensi mendapat tindak persekusi, penyiksaan, pelanggaran HAM yang berat,' jelas Dhahana. Ia menambahkan para pengungsi Rohingya bersifat sementara di Aceh hingga ada keputusan UNHCR yang menentukan status sebagai pengungsi dan penempatan negara ketiga atau negara penerima. Di samping itu, sambung Dhahana, selama berada di Indonesia, para pengungsi diwajibkan untuk menaati peraturan perundang-undangan dan nilai-nilai kearifan lokal yang ada agar tidak memunculkan masalah-masalah sosial yang membuat gaduh.  'Di sisi lain, kami berharap semua pihak dapat menahan diri dari tindakan-tindakan provokatif agar tidak menimbulkan kondisi yang tidak kondusif di Aceh dalam penanganan para pengungsi Rohingya,' kata Dhahana. 'Harapannya tentu kejadian serupa yang memberikan citra negatif semacam itu tidak terjadi lagi ke depan,' pungkasnya. Tindakan kekerasan terhadap para pengungsi Rohingya beberapa waktu lalu menjadi sorotan masyarakat internasional. Sejumlah media internasional telah mewartakan insiden di Gedung Balee Meuseuraya Aceh pada Rabu silam. Kejadian tersebut menuai kecaman dari sejumlah pihak di dalam negeri termasuk organisasi masyarakat sipil dan Komnas HAM."
  }
}