{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:14:24.233325",
  "crawling_time_epoch": 1704690864,
  "url": "https://www.cnnindonesia.com/indeks/2/7",
  "title": "Djarot Soal HUT PDIP: Pak Jokowi Diundang Pun Pasti Enggak Bisa Hadir",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108083555-32-1046577/djarot-soal-hut-pdip-pak-jokowi-diundang-pun-pasti-enggak-bisa-hadir",
    "posted": "Senin, 08 Jan 2024 08:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/djarot-saiful-hidayat-1_169.jpeg?w=650&q=90",
    "tags": [
      "djarot saiful hidayat",
      "pdip",
      "hut pdip",
      "jokowi",
      "hut ke-51 pdip"
    ],
    "article": "Ketua DPP PDIP Djarot Saiful Hidayatmenilai Presiden JokoWidodo(Jokowi) tidak akan datang meskipun diundang dalam acara puncak peringatan HUT e-51 PDIPpada Rabu (10 1). Djarot mengatakan mendapatkan informasi bahwa Jokowi bakal keluar negeri pada hari yang sama dengan puncak peringatan ulang tahun partai banteng. Namun, ia enggan menjawab secara pasti apakah PDIP tetap memberikan undangan perayaan ulang tahun tersebut atau tidak.   'Pak Jokowi kita tahu itu, kita dengar informasi bahwa beliau mau ke luar negeri, melaksanakan kegiatan kenegaraan. Diundang pun pasti beliau enggak bisa hadir,' ujarnya kepada wartawan di Istora Senayan, Jakarta Pusat, Minggu (7 1).  Djarot menjelaskan agenda puncak perayaan ulang tahun PDIPbakal dilaksanakan secara sederhana. Selain itu, kata dia, acara tersebut juga bakal dilakukan serentak bersama dengan rakyat mulai dari tingkat ranting hingga pusat. 'Jakarta sendiri itu hanya diadakan di sekolah partai ya di Lenteng agung, tempatnya sangat terbatas dan itu kita lakukan dengan sangat khidmat,' ujarnya. Menurutnya, hal tersebut juga sejalan dengan pemilihan tema HUT ke-51 PDIP yakni 'Satyam Eva Jayate atau Kebenaran Pasti Menang'. 'Kita semua berjuang untuk turun ke bawah menyatu dengan rakyat untuk memenangkan Pak Ganjar dan Prof Mahfud serta memenangkan PDIP,' katanya.  Sebelumnya, Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan Jokowi dijadwalkan tidak berada di Indonesia saat PDIP merayakan HUT ke-51 pada Rabu 10 Januari 2024. 'Ada rencana ke beberapa negara ASEAN, nanti saya update ke teman-teman lagi kepastiannya,' ungkap Ari di Kantor Kementerian Sekretariat Negara, Jakarta, Jumat (5 1). Sementara Sekretaris Jendral PDIPHasto Kristiyanto mendapatkan informasi Presiden Joko Widodo (Jokowi) melakukan kunjungan kerja ke luar negeri di Filipina bertepatan pada puncak peringatan HUT PDIP. 'Kami dapat info Pak Presiden Jokowi akan melaksanakan tugas negara di luar negeri di Filipina. Tapi watak kegiatan (HUT) kali ini turun ke bawah menyatu dengan rakyat itu sendiri,' kata Hasto di Kantor DPP PDIP, Jakarta, Sabtu (6 1)."
  }
}