{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:21.008038",
  "crawling_time_epoch": 1704693501,
  "url": "https://www.cnnindonesia.com/indeks/2/94",
  "title": "Djarum Bersuara soal Tak Ikut Konsorsium Pimpinan Aguan di IKN",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104152049-92-1045298/djarum-bersuara-soal-tak-ikut-konsorsium-pimpinan-aguan-di-ikn",
    "posted": "Kamis, 04 Jan 2024 16:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/investasi-ikn-capai-rp45-triliun-2_169.jpeg?w=650&q=90",
    "tags": [
      "djarum",
      "agung sedayu",
      "ikn"
    ],
    "article": "PT Djarummerespons hilangnya nama perusahaan dan Wings Group dari daftar Konsorsium Nusantara pimpinan Bos Agung Sedayu Group Sugianto Kusuma alias Aguan yang membangun IKN. Corporate Communications Manager Djarum Budi Darmawan mengatakan perusahaan milik Budi dan Michael Hartono itu memang sedari awal tidak tergabung dalam Konsorsium Nusantara. Begitu pula dengan Wings yang dipimpin Eddy William Katuari. 'Djarum dan Wings di IKN sejak awal terlibat dalam kegiatan penghijauannya atau botanical. Jadi, memang sejak awal tidak masuk dalam konsorsium,' jelasnya kepada CNNIndonesia.com, Kamis (4 1).   Meski mengklaim sejak awal tidak tergabung dalam Konsorsium Nusantara pimpinan Aguan, Budi mengatakan Djarum terlibat dalam pembangunan ibu kota baru tersebut. Namun, ia tak merinci apa saja yang digarap dan bagaimana rencana perusahaan selanjutnya di IKN.  Budi hanya menegaskan tidak ada istilah hengkang dalam keberadaan Djarum di konsorsium tersebut. 'Kesimpulannya kami terlibat dalam pembangunan IKN. Jadi, tidak ada istilah hengkang,' tandasnya. Sementara itu, pihak Wings Group enggan berkomentar soal hilangnya nama perusahaan dalam daftar Konsorsium Nusantara. CNNIndonesia.com telah menghubungi Head Public Relations PT Sayap Mas Utama (Wings Corp) Maria Gabriella da Silva dan External Communication Lead Wings Group Andini Mardiani. Berdasarkan data paparan Otorita IKN di Badan Anggaran DPR RI pada 18 September 2023 lalu, Djarum dan Wings merupakan bagian dari 10 perusahaan di daftar anggota Konsorsium Nusantara. Keduanya disebut akan menggarap proyek di IKN bersama Agung Sedayu Group, Salim Group, Sinarmas, Pulauintan, Adaro, Barito Pacific, Mulia Group, dan Astra. Namun, tiga hari berselang, nama Djarum dan Wings hilang. Pada peletakan batu pertama atau groundbreaking Hotel Nusantara di IKN, 21 September 2023, posisi keduanya digantikan Kawan Lama Group dan Alfamart Group.  'Yang saya hormati para investor yang tergabung dalam konsorsium dari grup Agung Sedayu (Agung Sedayu Group), Indofood (bagian dari Salim Group), Sinarmas, Pulauintan, Adaro, Barito Pacific, Astra, Mulia Group, dan Kawan Lama Group,' sapa Jokowi saat memberikan sambutan dalam groundbreaking itu. Jokowi melewatkan Alfamart Group yang tergabung dalam konsorsium yang berinvestasi senilai Rp20 triliun itu. Namun, ia secara langsung menyapa Djoko Susanto yang merupakan bos Alfamart Group. 'Pak Aguan (Bos Agung Sedayu Group Sugianto Kusuma), Pak Franky (Bos Sinarmas Group Franky Wijaya), Pak Prajogo (Bos Barito Pacific Prajogo Pangestu), Pak Eka Tjandranegara (Bos Mulia Group), Pak Pui (Bos Pulauintan Pui Sudarto), Pak Boy Thohir (Bos Adaro), Pak Kuncoro Wibowo (Bos Kawan Lama Group), Pak Djoko Susanto (Bos Alfamart Group), dan yang lain yang tidak bisa saya sebut satu per satu,' lanjut Jokowi.  Pada penghujung 2023, Otorita IKN merilis dokumen berjudul 'Kaleidoskop Investasi IKN 2023'. Pada dokumen tersebut, Deputi Bidang Pendanaan dan Investasi Otorita IKN Agung Wicaksono melampirkan daftar anggota Konsorsium Nusantara yang tanpa melibatkan Djarum dan Wings. Agung mengatakan jika ada perubahan susunan anggota konsorsium swasta, termasuk yang dipimpin Aguan, adalah kewenangan internal pihak investor. 'Hal itu (hilangnya Djarum dan Wings dari Konsorsium Nusantara) merupakan keputusan internal konsorsium swasta,' ucap Agung saat dikonfirmasi. "
  }
}