{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:54.058019",
  "crawling_time_epoch": 1704696354,
  "url": "https://www.cnnindonesia.com/indeks/2/276",
  "title": "DJP Bongkar Kasus Pajak Jubir AMIN Indra Charismiadji 'Barang' Lama",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228140925-532-1042664/djp-bongkar-kasus-pajak-jubir-amin-indra-charismiadji-barang-lama",
    "posted": "Kamis, 28 Des 2023 14:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/indra-charismiadji-6_169.jpeg?w=650&q=90",
    "tags": [
      "indra charismiadji",
      "indra charismiadji ditangkap",
      "djp",
      "kemenkeu"
    ],
    "article": "Direktorat Jenderal Pajak (DJP) Kementerian Keuangan (Kemenkeu) buka-bukaan soal kasus penggelapan pajak yang membuat Juru Bicara Timnas AMIN Indra Charismiadji menjadi tersangka. 'Menanggapi pemberitaan yang beredar terkait penahanan wajib pajak ANBC alias IC dan IA selaku penanggung jawab PT LMIR, dapat disampaikan bahwa hal ini bukan merupakan kasus yang baru,' ucap Direktur Penyuluhan, Pelayanan, dan Hubungan Masyarakat DJP Kemenkeu Dwi Astuti dalam keterangan resmi, Kamis (28 12). Dwi menyebut PT Luki Mandiri Indonesia Raya (LMIR) memang tidak menunaikan kewajiban perpajakannya pada 2019 lalu. DJP pun mengimbau wajib pajak terkait dengan menerbitkan Surat Permintaan Penjelasan atas Data dan atau Keterangan (SP2DK) pada 25 Agustus 2021.   Akan tetapi, Indra Cs selaku pemilik PT LMIR tidak merespons surat tersebut. Akhirnya,DJP Kemenkeu melanjutkan proses dengan memeriksa bukti permulaan yang dimulai pada 23 Mei 2022.  'Selama proses pemeriksaan bukti permulaan oleh Kanwil DJP Jakarta Timur, wajib pajak tidak melakukan pengungkapan ketidakbenaran perbuatan disertai pelunasan kekurangan jumlah pajak yang seharusnya terutang, sesuai dengan ketentuan Pasal 8 Ayat (3) KUP,' tutur Dewi. 'Selain itu, juga ditemukan indikasi tindak pidana pencucian uang (TPPU) sehingga pemeriksaan bukti permulaan ditingkatkan ke tahap penyidikan,' imbuhnya. Menurut Dewi, Indra seharusnya cukup membayar pokok pajak ditambah sanksi denda sebesar sekali jumlah pokok pajak, sesuai pasal 44 B ayat 2 KUP. Namun, jubir Timnas AMIN itu tetap tak melakukannya.  Kemenkeu pun sudah menyerahkan berkas perkara ke Kejaksaan Tinggi DKI Jakarta pada 27 Desember 2023. Dewi menyebut penanganan proses hukum selanjutnya menjadi wewenang jaksa penuntut umum (JPU). 'DJP menghormati proses hukum yang berlaku serta berkomitmen untuk mendukung proses hukum sesuai dengan ketentuan perundang-undangan yang berlaku,' tandasnya. Kini, Jubir Timnas AMIN Indra Charismiadji ditahan di Rutan Cipinang untuk 20 hari ke depan. Penahanan dilakukan berdasarkan Surat Perintah Penahanan Tingkat Penuntutan Kepala Kejaksaan Negeri Jakarta Timur Nomor: PRINT-25 M.1.13 Ft.2 12 2023 tanggal 27 Desember 2023.  "
  }
}