{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:26.486120",
  "crawling_time_epoch": 1704693866,
  "url": "https://www.cnnindonesia.com/indeks/2/116",
  "title": "DKPP Terima Aduan TKN Terkait Bawaslu Jakpus Tangani Kasus Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103194005-617-1044977/dkpp-terima-aduan-tkn-terkait-bawaslu-jakpus-tangani-kasus-gibran",
    "posted": "Rabu, 03 Jan 2024 20:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/24/dewan-kehormatan-penyelenggara-pemilu-dkpp-6_169.jpeg?w=650&q=90",
    "tags": [
      "dkpp",
      "bawaslu",
      "gibran bagi-bagi susu",
      "prabowo subianto",
      "gibran rakabuming raka",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Dewan Kehormatan Penyelenggara Pemilu (DKPP) telah menerima aduan dari Tim Kampanye Nasional (TKN) Prabowo-Gibran terhadapBawaslu Jakarta Pusat. Anggota DKPP, I Dewa Kade Wiarsa Raka Sandi menyampaikan laporan tersebut diterima pada Rabu (3 1) siang. 'Pengaduan sudah disampaikan ke DKPP hari ini Pukul 11.30 WIB,' kata Dewa kepada CNNIndonesia.com.     Bertindak sebagai pengadu Habiburokhman. Dalam struktur TKN, ia menjabat sebagai Wakil Ketua. Kuasa hukum Habiburokhman, Raka Gani Pissani menyerahkan dokumen pengaduan itu ke Kantor DKPP. 'Jadi yang diadukan adalah Bawaslu Kota Jakarta Pusat yaitu sebagai teradu, yang diadukan,' ucap dia. Usai menerima laporan, Dewa mengatakan DKPP akan menindaklanjuti aduan tersebut sesuai dengan ketentuan yang berlaku.  Terpisah, Habiburokhman mengatakan pengaduan terhadap Bawaslu Jakarta Pusat ke DKPP RI itu terkait dengan pemanggilan klarifikasi cawapres Gibran Rakabuming Raka bagi-bagi susu di car free day (CFD) Jakarta awal Desember lalu. Habib menyampaikan laporan itu dilayangkan karena TKN menilai ada tindakan tidak profesional dari Bawaslu Jakpus. Menurutnya hal ini merupakan ranah DKPP untuk menindaknya. Wakil Komandan Alpha TKN Fritz Siregar mengatakan ketidakprofesionalan Bawaslu Jakpus itu karena surat undangan pertama yang diterima mencantumkan waktu pemanggilan adalah 2 Januari 2023. Surat diterima pada 29 Desember 2023. Mantan anggota Bawaslu RI ini juga menyoroti soal waktu penanganan laporan. Ia berkata, peristiwa Gibran membagikan susu di CFD terjadi pada 3 Desember 2023. 'Kalau mengacu kepada Perbawaslu 7 2022 terkait dengan temuan dan laporan, bahwa 7 hari sejak diketahui itu adalah waktu yang dimiliki oleh bawaslu Jakarta Pusat untuk menindaklanjuti sebuah dugaan pelanggaran. Kita bisa melihat, apakah 7 hari itu dihitung dari tanggal 3 Desember atau dihitung sejak kapan?' katanya.  Pada hari ini, Gibran menghadiri panggilan klarifikasi Bawaslu Jakpus. Ia didampingi oleh Habiburokhman, Fritz Siregar, dan Komandan tim Echo TKN Hinca Pandjaitan. Usai klarifikasi, Gibran bersikeras apa yang ia lakukan di CFD bukan kegiatan kampanye. Gibran menegaskan pada saat itu pun tak ada kegiatan partai politik.    Sebelumnya, Ketua Bawaslu Jakarta Pusat Christian Nelson Pangkey mengatakan peristiwa itu sudah dinyatakan tak ada pelanggaran pidana Pemilu. Bawaslu Jakarta Pusat, kata dia, mengkaji dugaan pelanggaran terhadap peraturan lainnya. Pangkey mengatakan salah satu aturan yang diduga dilanggar adalah Peraturan Gubernur DKI Jakarta Nomor 12 tahun 2016 tentang Pelaksanaan Hari Bebas Kendaraan Bermotor. Pasal 7 Pergub No. 12 2016 menyatakan terdapat aturan larangan kegiatan partai politik di lokasi CFD. Jalur CFD hanya boleh dimanfaatkan untuk kegiatan bertema lingkungan hidup, olahraga, dan seni budaya."
  }
}