{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:59.945338",
  "crawling_time_epoch": 1704695699,
  "url": "https://www.cnnindonesia.com/indeks/2/241",
  "title": "DLH DKI Minta Pengelola Gedung Buka Akses Toilet Saat Malam Tahun Baru",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229142619-20-1043164/dlh-dki-minta-pengelola-gedung-buka-akses-toilet-saat-malam-tahun-baru",
    "posted": "Jumat, 29 Des 2023 16:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/01/suasana-pergantian-tahun-di-bundaran-hi-jakarta_169.jpeg?w=650&q=90",
    "tags": [
      "tahun baru",
      "tahun baru 2024",
      "dki jakarta",
      "malam tahun baru"
    ],
    "article": "Dinas Lingkungan Hidup DKI Jakartameminta seluruh pengelola gedung di sepanjang Jalan Sudirman-Thamrin, JakartaPusat, untuk membuka akses ke toilet di lantai dasar saat berlangsung acara 'Malam Muda Mudi Jakarta Global' pada malam Tahun Baru 2024.'Ratusan ribu warga yang mengunjungi Festival Malam Muda Mudi akan memerlukan toilet, kami harapkan pengelola gedung di sepanjang Sudirman Thamrin dapat membuka aksesnya untuk masyarakat umum,' kata Kepala Dinas Lingkungan Hidup (DLH) DKI Jakarta Asep Kuswanto di Jakarta, Jumat (29 12).  DLH DKI Jakarta juga mengerahkan 3.180 personel kebersihan pada malam pergantian tahun tersebut. Di hari pertama 2024 pada Senin (1 1) Subuh seluruh wilayah Jakarta sudah bersih dari sampah sisa-sisa malam tahun baru.Ribuan personel kebersihan itu terdiri dari sopir truk sampah, regu kebersihan dan petugas tambahan dari anggota Unit Penanganan Sampah (UPS) Badan Air yang bekerjasama dengan petugas Penanganan Prasarana dan Sarana Umum (PPSU) kelurahan di wilayah masing-masing.   Ribuan petugas itu memulai kegiatan bersih-bersih sejak sebelum acara, lalu selama acara malam puncak berlangsung, hingga ditargetkan tuntas setelah acara. Petugas akan terus bersiaga agar semua sampah tertangani. Ketika puncak pergantian tahun terlewati dan acara utama selesai, petugas akan langsung bergerak di setiap lokasi. 'Petugas telah disiagakan sejak Minggu (31 12) sore, seluruh Suku Dinas Lingkungan Hidup wilayah akan menggelar apel konsinyering untuk mengecek kesiapan petugas,' kata Asep. Selain itu, penanganan sampah pada malam Tahun Baru 2024 ini akan diselenggarakan di 25 titik di lima wilayah kota administrasi dan Kabupaten Administrasi Kepulauan Seribu.  Pada puncak acara malam tahun baru di Sudirman-Thamrin dan Monas, DLH DKI Jakarta mengerahkan 500 personel khusus dengan sarana dan prasarana berupa sepuluh unit truk angkutan sampah, sepuluh bus toilet dan 20 unit 'road sweeper' (penyapu jalan) untuk melakukan penanganan sampah sebelum, selama dan sesudah acara.'Pengawas kebersihan juga akan melakukan patroli di seluruh wilayah Jakarta menggunakan armada pick up double cabin, mini dump truck dan motor trail,' kata Asep.Pemerintah Provinsi (Pemprov) DKI Jakarta pada malam pergantian tahun menyelenggarakan 'Malam Muda Mudi Jakarta Global' dengan rangkaian acara mulai dari karnaval (Jakarnaval), panggung musik, pemutaran video hingga penampilan drone.Acara 'Malam Muda Mudi Jakarta Global' diisi enam segmen menarik, yakni Gemilang Silang Monas, karnaval, panggung utama Bundaran HI, 'Kirana Jakarta', panggung Jalan MH Thamrin dan panggung Jalan Jenderal Sudirman. "
  }
}