{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:09.743139",
  "crawling_time_epoch": 1704695529,
  "url": "https://www.cnnindonesia.com/indeks/2/230",
  "title": "DLH DKI Kerahkan Ribuan Petugas Menyapu Sampah Malam Tahun Baru",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229153214-20-1043209/dlh-dki-kerahkan-ribuan-petugas-menyapu-sampah-malam-tahun-baru",
    "posted": "Sabtu, 30 Des 2023 03:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/01/perayaan-tahun-baru-2023-di-sudirman-thamrin-8_169.jpeg?w=650&q=90",
    "tags": [
      "malam tahun baru",
      "dki jakarta",
      "malam tahun baru 2024"
    ],
    "article": "Dinas Lingkungan Hidup (DLH) DKI Jakartamenerjunkan 3.180 personel kebersihan yang terdiri dari supir truk sampah, crew, dan regu comot pada malam Tahun Baru 2024, Minggu (31 12) malam. Kepala Dinas Lingkungan Hidup DKI Jakarta, Asep Kuswanto mengatakan pihaknya menargetkan seluruh wilayah Jakarta sudah bersih dari sisa-sisa perayaan pada Senin (1 1) subuh. 'Kami mengerahkan 3.180 petugas kebersihan. Petugas ini terdiri dari supir truk sampah, crew, dan regu comot,' ujarnya dalam keterangan tertulis, Jumat (29 12).   Selain itu, DLH DKI Jakarta juga mengerahkan petugas tambahan dari UPS Badan Air untuk membantu di darat dan berkerjasama dengan PPSU kelurahan di wilayahnya masing-masing.  Asep menerangkan ribuan petugas itu disiagakan sejak Minggu (31 12) sore. Mereka akan memulai kegiatan pembersihan dari sebelum dan selama acara malam puncak hingga ditargetkan tuntas pada pukul 05.00 WIB. Petugas akan terus bersiaga hingga semua sampah tertangani. 'Ketika puncak pergantian tahun terlewati dan acara utama selesai, petugas akan langsung bergerak di setiap lokasi. Seluruh Suku Dinas Lingungan Hidup wilayah akan menggelar apel konsiyering untuk mengecek kesiapan petugas,' kata Asep. Asep mengungkapkan penanganan sampah pada malam Tahun Baru 2024 akan diselenggarakan di 25 titik di lima wilayah Kota Administrasi dan Kabupaten Administrasi Kepulauan Seribu. 'Pada puncak acara perayaan malam tahun baru di Sudirman-Thamrin dan Monas kami kerahkan khusus 500 personil dengan sarana dan prasarana berupa 10 unit truk angkutan sampah, 10 bus toilet dan 20 unit road sweeper untuk melakukan penanganan sampah sebelum, selama dan sesudah acara,' ucapnya.  Asep mengimbau seluruh pengelola gedung di sepanjang Sudirman-Thamrin untuk membuka akses ke toilet di lobby atau lantai dasarnya. 'Ratusan ribu warga yang mengunjungi Festival Malam Muda Mudi akan memerlukan toilet, kami harapkan pengelola gedung di sepanjang Sudirman Thamrin dapat membukaaksesnya untuk masyarakat umum,' ujar Asep. Asep mengaku telah menginstruksikan seluruh Suku Dinas dan Satuan Kerja Lingkungan Hidup Kecamatan untuk mengantisipasi penanganan kebersihan di setiap lokasi pergantian tahun di wilayahnya masing-masing. Ia mengatakan DLH DKI Jakarta tak hanya menyiagakan petugas dan sarana seperti bus toilet, truk angkutan sampah, dan road sweeper. Namun, pengawas kebersihan juga akan melakukan patroli di seluruh wilayah Jakarta menggunakan armada pick up double cabin, mini dump truck dan motor trail. 'Mereka akan memastikan penanganan kebersihan berlangsung dengan baik di seluruh penjuru Jakarta,' kata Asep. "
  }
}