{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:30:56.717098",
  "crawling_time_epoch": 1704695456,
  "url": "https://www.cnnindonesia.com/indeks/2/226",
  "title": "Dokter: Relawan Prabowo Korban Penembakan OTK Alami Cedera Saraf",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230093247-617-1043419/dokter-relawan-prabowo-korban-penembakan-otk-alami-cedera-saraf",
    "posted": "Sabtu, 30 Des 2023 09:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/belum-diperiksa-polisi-relawan-prabowo-korban-penembakan-otk-alami-cedera-saraf_169.jpeg?w=650&q=90",
    "tags": [
      "relawan prabowo",
      "pemilu 2024",
      "relawan prabowo ditembak",
      "prabowo subianto"
    ],
    "article": "Kondisi Muarah (49), relawan Prabowo Subianto-Gibran Rakabuming Raka yang ditembak orang tak dikenal (OTK) di Kecamatan Banyuates, Sampang, Madura, disebut mengalami cedera saraf. Muarah kini sedang dirawat di RSUD dr Soetomo, Surabaya. Meski disebut terus membaik, dokter mengatakan kondisi kedua kakinya belum bisa digerakkan. 'Saat ini kondisi pasien secara fisik kondisinya stabil, dalam artian tekanan darah nadi pernapasan semuanya stabil,' kata dr Tomy Lesmana selaku dokter penanggungjawab pasien, saat ditemui di RSUD dr Soetomo, Surabaya, Jumat (29 12).   Muarah, kata dia, saat ini sedang dirawat di low care unit, setelahsempatdioperasi sertadirawat di ruang intensif. Kini dia tengah menghadapi proses pemulihan gejala sisa.  'Saat ini pasien sedang perawatan terkait sequelae, gejala sisa. Cederanya masih ada, gangguan pada persarafan yang menyebabkan pasien masih tidak bisa menggerakkan kaki,' ujarnya. Pasalnya, menurut Tomy, dua peluru yang ditembakkan OTK itu mengenai bagian kanan tubuh Muarahhingga mencapai saraf tulang belakang,meski proyektilnya berhasil dikeluarkan saat operasi. Lebih lanjut, Dokter Spesialis Bedah Digestif itu mengatakan, masa penyembuhan pasca-cedera berbeda antara saraf, otot, tulang, maupun beberapa jaringan lain. Pemulihan saraf, dalam catatannya, memakan waktu yang lebih lama. 'Penyembuhan [saraf] rata-rata akan terjadi dalam [kurun waktu] bulan, pemulihansaraf rata-rata terjadi dalam bulan,' ucapnya Tim dokter bahkan belum mengetahui berapa lama proses pemulihannya, karenatidak ada parameter yang bisa menentukanjika pasien akan pulih total, pulih sebagian, atau permanen. 'Memang tidak ada parameter faktor prognosis, jadi yang bisa diikuti adalah bagaimana perjalanannya apakah nantinya sudah sesuai dengan progres yang baku,' kata dia. Karena itu, tim dokter pun mulai memberikan fisioterapi kepada Muarah, untuk membangun kembali mobilitas dan mengobati gangguan fungsional sistem saraf. Tak hanya itu, RSUD dr Soetomo juga berencana memberikan perawatan psikologis untuk memperkuat kondisi psikis korban pasca-kejadian penembakan. Pasalnya, setahu dia, Muarah belum bisa dimintai keterangan oleh pihak kepolisian. Tapi, sejauh ini, menurut Tomy, kondisi psikis Muarah sebenarnya dalam keadaan baik. 'Secara psikis dan secara wawancara dengan saya memungkinkan sebenarnya. Tapi saya masih meminta pendapat dari [dokter] spesialis jiwa nantinya, apakah beban investigasi itu akan memperparah trauma psikis dari pasien, jadi saya akan serahkan kepada yang memang bidangnya untuk mengevaluasi,' kata dia. Muarah (49), relawan Prabowo Subianto-Gibran Rakabuming Raka di Kecamatan Banyuates, Sampang, Madura, menjadi korban penembakan orang tak dikenal (OTK). Peristiwa ini terjadi saat Muarah sedang berbincang sembari ngopi bersama temannya di depan sebuah toko, pukul 09.30 WIB, Jumat (22 12). Tiba-tiba datang dua orang menaiki motor Yamaha Nmax, berperawakan kekar dengan penutup wajah dan memakai helm, menghampiri Muarah. Mereka berhenti dan mendekat ke Muarah, kemudian langsung melepaskan dua kali tembakan ke arah tubuh pria berusia 49 tahun tersebut. Setelah menembak, dua orang itu kabur. Sementara Muarah lantas dilarikan ke rumah sakit terdekat, sebelum akhirnya dirujuk ke RSUD dr Soetomo, Surabaya. (frd) "
  }
}