{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:00.495118",
  "crawling_time_epoch": 1704695280,
  "url": "https://www.cnnindonesia.com/indeks/2/216",
  "title": "Dokter Kelas Piala Dunia Eks Vietnam Perkuat Timnas Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230165357-142-1043550/dokter-kelas-piala-dunia-eks-vietnam-perkuat-timnas-indonesia",
    "posted": "Sabtu, 30 Des 2023 17:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/latihan-timnas-indonesia-di-turki-jelang-piala-asia-2023-7_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "shin tae yong",
      "piala asia 2023",
      "timnas vietnam",
      "timnas korea selatan",
      "piala dunia 2022",
      "choi ju young"
    ],
    "article": "Timnas Indonesiaakan kedatangan dokter yang berpengalaman di Piala Dunia asal Korea Selatan Choi Ju Yungyang pernah bekerja untuktimnas Vietnam di era Park Hang Seo. Kepastian itu disampaikan oleh Asisten Pelatih Timnas Indonesia, Nova Arianto saat dihubungi CNNIndonesia.com, Sabtu (30 12). 'Iya benar [dr. Choi Ju Yung bergabung dengan Timnas Indonesia],' kata Nova.   Nova mengatakan, Choi Ju Young akan fokus membantu tim medis TImnas Indonesia. Selain itu, Choi Ju Young juga akan bertanggungjawab di bagian fisioterapi. 'Dia akan bertugas di fisioterapi dan akan fokus membantudi bagian tim medis seandainya ada pemain yang cedera,' ujar Nova. Lebih lanjut Nova menyampaikan, sampai saat ini Choi Ju Young belum bergabung ke TC Timnas Indonesia di Turki. Namun dalam waktu dekat sang dokter akan bergabung dengan tim kepelatihan Shin Tae Yong. 'Kita tunggu saja kehadiran beliau. Coach Shin Tae Yong lebih tahu mengenai hal ini,' ucapnya.  Choi Ju Young merupakan dokter olahraga kenamaan di Korea Selatan. Ia adalah bagian dari timnas Korea Selatan pada Piala Dunia 2002 yang dipimpin oleh Guus Hiddink. Kemudian, Choi Ju Young merapat ke timnas Vietnam pada 2019 untuk bekerjasama dengan Park Hang Seo. Ia meninggalkan jabatannya pada 2021 lalu. Dalam laporan media Korea Selatan, Best Eleven, Choi Ju Young sedang dalam perjalanan ke Turki pada Sabtu (30 12). Jika tak ada halangan, Choi Ju Young akan tiba di lokasi TC Timnas Indonesia dalam waktu dekat. 'Berdasarkan laporan dari pihak Shin Tae Yong, mantan kepala dokter timnas [Korea Selatan] Choi Ju Young akan bergabung ke tim setelah berangkat ke Turki pada Sabtu (30 12) pagi,' tulis laporan Best Eleven. Saat ini, Timnas Indonesia sedang berada di Turki untuk menjalani TC hingga 6 Januari mendatang. Selanjutnya skuad Garuda akan melanjutkan persiapan di Qatar sebelum berlaga Piala Asia 2023 (2024)pada 12 Januari hingga 10 Februari 2024.  "
  }
}