{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:23.394602",
  "crawling_time_epoch": 1704693983,
  "url": "https://www.cnnindonesia.com/indeks/2/124",
  "title": "Dokter Bagikan Tips Aman Gunakan Tester Makeup di Mal",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103143407-255-1044832/dokter-bagikan-tips-aman-gunakan-tester-makeup-di-mal",
    "posted": "Rabu, 03 Jan 2024 16:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/12/28/ilustrasi-makeup-blush-on_169.jpeg?w=650&q=90",
    "tags": [
      "tips aman gunakan tester makeup",
      "tester makeup",
      "bahaya pakai tester makeup sembarangan",
      "tips sebelum mencoba tester makeup",
      "kecantikan"
    ],
    "article": "Toko kecantikan di mal seringkali menyediakan tester atau sampel makeup yang bisa dicoba oleh pelanggan. Tapi, amankah mencoba tester yang sudah digunakan banyak orang ke bibir atau kulit wajah langsung? Simak tips aman menggunakan tester makeup di mal berikut ini. Dermatologist yang juga Dokter Spesialis Kulit dan Kelamin, Arini Astasari Widodo mengatakan tester atau sampel ini sebaiknya tidak langsung diaplikasikan ke kulit yang terbuka atau memiliki luka.   Kulit terluka berpeluang terkena patogen atau mikroorganisme yang bisa menyebabkan iritasi hingga infeksi. 'Jangan di area yang terluka, tergores, atau mengalami iritasi. Kulit yang mengalami kerusakan, seperti luka, goresan, atau iritasi, cenderung memiliki peluang yang lebih tinggi untuk terinfeksi oleh mikroorganisme patogen,' kata Arini saat dihubungi CNNIndonesia.com, Selasa (2 1).  Kata Arini, kulit berfungsi sebagai barier pertama tubuh untuk melindungi dari patogen seperti bakteri, virus, dan jamur.Ketika kulit mengalami kerusakan, lapisan pelindung ini terbuka, memberikan akses langsung bagi mikroorganisme untuk memasuki jaringan di bawahnya. Luka atau kerusakan pada kulit tidak hanya menciptakan pintu masuk untuk patogen, tetapi juga dapat merusak integritas sistem kekebalan kulit. Sistem kekebalan tubuh bekerja lebih baik ketika kulit dalam keadaan utuh, dan kerusakan pada kulit dapat mengurangi kemampuannya untuk melawan invasi patogen. Selain itu, kulit yang rusak juga dapat menciptakan lingkungan yang lebih hangat dan lembap, yang sering menjadi kondisi ideal bagi pertumbuhan dan reproduksi mikroorganisme penyebab infeksi. Oleh karena itu, sangat penting untuk menghindari penggunaan tester pada area ini agar tidak memberikan peluang bagi bakteri atau virus untuk masuk ke dalam tubuh melalui kerusakan kulit tersebut. 'Perlu hati-hati seringkali ada mikrolesi di kulit kita yang meningkatkan risiko infeksi, yaitu bagian kulit yang tidak utuh tapi sangat kecil sehingga tidak terlihat dengan mata, misal akibat papercut, kulit kering dan pecah-pecah, atau over exfoliating,' kata dia. Jadi bagaimana tester atau sampel sebaiknya digunakan? Kata Arini, menggunakan tester yang disarankan, misalnya untuk lipstik atau produk bibir lainnya adalah di pergelangan tangan, lengan, atau punggung tangan. Area ini umumnya dapat dengan mudah dibersihkan, serta menghindari kontak langsung dengan wajah atau membran mukosa yang lebih rentan terhadap penularan.  Penting juga untuk menggunakan alat aplikator sekali pakai jika tersedia, seperti kapas atau spatula, untuk mengambil produk dari tester. Alternatif lain adalah mengaplikasikan produk cair atau krim, seperti foundation, pada kapas bersih dan membuangnya setelah digunakan. 'Penting untuk diingat bahwa bahkan dengan tindakan pencegahan ini, risiko infeksi tidak sepenuhnya dihilangkan,' katanya. Jika memiliki kekhawatiran kesehatan tertentu atau sangat berhati-hati tentang kebersihan, pertimbangkan menggunakan produk makeup sendiri atau membeli sampel individu jika tersedia. Jika melihat reaksi negatif atau masalah kulit setelah menggunakan sampel makeup, konsultasikan dengan profesional kesehatan.  "
  }
}