{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:28.948802",
  "crawling_time_epoch": 1704695248,
  "url": "https://www.cnnindonesia.com/indeks/2/214",
  "title": "Dokter yang akan Bantu Timnas Indonesia Ikut Bawa Korea Gebuk Italia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230182354-142-1043569/dokter-yang-akan-bantu-timnas-indonesia-ikut-bawa-korea-gebuk-italia",
    "posted": "Sabtu, 30 Des 2023 18:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/ahn-jung-hwan-korea-vs-italia-world-cup-2002-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "piala dunia 2002",
      "timnas korea selatan",
      "timnas italia",
      "choi joo young"
    ],
    "article": "Dokter Choi Joo Young yang akan membantu persiapanTimnas Indonesia menjelang Piala Asia 2023 menjadi orang di balik kemenangan Korea Selatan atas Italia pada Piala Dunia 2002. Joo Young merupakan dokter timnas Korea Selatan saat berlaga di Piala Dunia yang pertama kali diselenggarakan di Asia 21 tahun lalu. Sebagai orang yang pernah menangani skuad Taegeuk Warriors, Joo Young sangat dekat dengan kemenangan bersejarah Korea Selatan atas Italia di Piala Dunia 2002.   Dalam perjalanan penuh sejarah Korea Selatan mencapai semifinal tak lepas dari kemenangan atas Italia pada babak 16 besar. Setelah menjadi juara Grup D mengungguli Amerika Serikat, Portugal, dan Polandia, Korea yang saat itu dilatih Guus Hiddink bertemu Italia di perempat final. Gli Azzurri yang merupakan kesebelasan kesohor dengan nama-nama besar unggul lebih dulu atas Korea berkat gol Christian Vieri pada menit ke-18. Dua menit sebelum waktu normal berakhir, Korea menyamakan kedudukan melalui Seol Ki Hyeon. Pertandingan berlanjut ke extra time dan Ahn Jung Hwan tampil sebagai pencetak gol kemenangan pada menit ke-117.  Menurut penuturan Joo Young, Jung Hwan terancam gagal tampil di Piala Dunia. Berkat penanganan yang tepat dari Joo Young, Jung Hwan tetap bisa tampil di Piala Dunia 2002. 'Sebelum Piala Dunia 2002, Jung Hwan mengalami cedera engkel pada saat pertandingan pemanasan terakhir di pelatnas yang berlangsung di Pulau Jeju. Saya ingat mengirimnya ke tempat rehabilitasi sambil merasa cemas dia bisa saja tercoret dari daftar 23 pemain untuk Piala Dunia,' cerita Joo Young kepadaDonga empat tahun lalu. Selain Jung Hwan, Joo Young juga terlibat dalam pemulihan beberapa eks bintang Korea di beberapa ajang besar seperti Lee Dong Guk pada Piala Dunia 2010, serta Lee Geun Ho pada Piala Dunia 2014.  "
  }
}