{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:38.284841",
  "crawling_time_epoch": 1704694118,
  "url": "https://www.cnnindonesia.com/indeks/2/133",
  "title": "Dompet Israel Sudah Terkuras Rp897 T untuk Gempur Gaza",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103104447-532-1044712/dompet-israel-sudah-terkuras-rp897-t-untuk-gempur-gaza",
    "posted": "Rabu, 03 Jan 2024 10:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/tentara-israel-perluas-agresi-militer-di-gaza-2_169.jpeg?w=650&q=90",
    "tags": [
      "israel",
      "gaza",
      "israel gempur gaza"
    ],
    "article": "Israel sudah menggelontorkan anggaran sekitar US$58 miliar atau Rp897 triliun (asumsi kurs Rp15.470 per dolar AS) untuk membiayai gempuran ke Gaza. Bank Sentral Israel menyebut kalau tidak ada kontrol, inibisa menjadi beban bagi kas negara tersebut. Gubernur Bank Sentral Israel Amir Yaron mengatakan beberapa langkah harus dilakukan untuk menangani pembengkakan belanja tersebut. Diantaranya, pemangkasan belanja dari pos-pos yang tidak terlalu urgent hingga menaikkan tarif pajak untuk menambah pendapatan negara. 'Jika pasar melihat bahwa Israel sedang bergerak menuju peningkatan utang yang berkepanjangan, hal ini kemungkinan akan menyebabkan peningkatan imbal hasil, depresiasi dan inflasi, sehingga diperlukan suku bunga acuan bank sentral yang lebih tinggi,' kata Yaron dikutip Reuters.    Yaron menekankan langkah tersebut harus dilakukan sejak saat ini. Jika tidak, maka akan memberikan dampak buruk bagi perekonomian di kemudian hari. 'Tidak bertindak sekarang, kemungkinan besar akan merugikan perekonomian lebih banyak di masa depan,' ungkapnya. Senin (2 1) lalu, bank sentral menurunkan suku bunga pinjaman jangka pendek untuk pertama kalinya dalam empat tahun terakhir. Israel menjadi negara maju pertama yang melonggarkan kebijakan moneternya. Meski begitu, Yaron mendesak parlemen untuk mengendalikan pengeluaran yang melonjak selama perang dengan Hamas. Kementerian Keuangan memperkirakan defisit anggaran pada 2024 sekitar 6 persen dari pertumbuhan ekonomi (PDB). Menteri Keuangan Bezalel Smotrich memuji penurunan suku bunga tersebut, namun mengabaikan seruan Yaron untuk disiplin anggaran.  Bank sentral menurunkan suku bunga acuan sebesar seperempat poin dari 4,75 persen menjadi 4,50 persen. Sebelumnya, suku bunga dikerek 10 kali berturut-turut. November 2023 lalu, tingkat inflasi turun menjadi 3,3 persen dibanding Oktober, yakni 3,7 persen. Meski turun, tetap berada di atas target Israel sebesar 1 persen hingga 3 persen. Pertumbuhan ekonomi diproyeksi sebesar 2 persen pada 2023 dan 2024, serta 5 persen pada 2025.  "
  }
}