{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:22.498731",
  "crawling_time_epoch": 1704695542,
  "url": "https://www.cnnindonesia.com/indeks/2/231",
  "title": "DPR Minta Perusahaan Tak Tunda Uang Duka Korban Ledakan Smelter",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229203254-32-1043365/dpr-minta-perusahaan-tak-tunda-uang-duka-korban-ledakan-smelter",
    "posted": "Sabtu, 30 Des 2023 01:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/politikus-pdip-adian-napitupulu_169.jpeg?w=650&q=90",
    "tags": [
      "adian napitupulu",
      "dpr",
      "ledakan smelter morowali",
      "korban ledakan smelter",
      "morowali",
      "pabrik nikel"
    ],
    "article": "Anggota Komisi VII DPR Adian Napitupulumeminta pemenuhan uang duka korban ledakan tungku smelter nikel PT Indonesia Tsingshan Stainless Steel (ITSS) di Morowali, Sulawesi Tengah, tak ditunda-tunda. Adianmengingatkan agar proses pemberian uang duka yang dijanjikan tak melalui prosedur yang berbelit.    'Uang duka yang dijanjikan perusahaan minimal Rp600 juta per orang dan tanggungan pendidikan sampai lulus kuliah tidak boleh ditunda-tunda dan berbelit-belit,' kata Adian dalam keterangan, Jumat (29 12). Adian mendorong pengusutan secara tuntas atas penyebab kebakaran tersebut agar kejadian serupa tak terulang lagi ke depan. Ia meminta pihak yang paham akan smelter dilibatkan dalam proses pengusutan tersebut. Menurutnya, hal itu penting agar proses produksi tak terganggu dan para pekerja bisa bekerja dalam suasana kerja yang aman. Adian juga meminta perusahaan untuk meningkatkan Standar Operasional Prosedur (SOP) serta kontrolnya agar insiden serupa tak terjadi lagi. 'Seperti misalnya ketika sedang melakukan pemeriksaan, pembersihan ataupun perbaikan tungku, maka setidaknya area dalam radius tertentu dikosongkan,' ujarnya.  Ledakan tungku smelter nikel PT ITSS terjadi pada Minggu (24 12) lalu. Tungku smelter nikel PT ITSS berada di kawasan PT Indonesia Morowali Industrial Park (PT IMIP) di Kecamatan Bahodopi, Morowali, Sulawesi Tengah. Laporan terakhir, insiden ini telah menelan korban 19 orang meninggal yang terdiri dari 11 TKI dan 8 TKA, 29 orang luka berat, dan 11 orang luka ringan. Penanganan korban masih dilakukan, termasuk mengevakuasi korban yang dirawat ke Makassar dan Jakarta. Menko Marves Luhut Binsar Pandjaitan menyampaikan temuan investigasi awal terdapat indikasi pelanggaran SOP yang kemudian menyebabkan ledakan. Penyelidikan itu dilakukan sejak 25 Desember lalu oleh tim gabungan dari Kemenko Marves, Kemenaker, Kemenperin, Korem, Polda, Polres, Kodim, serta pemerintah daerah. Namun untuk kesimpulan akhir, Luhut meminta Kapolda Sulawesi Tengah menyelesaikan investigasi tersebut. Ia juga meminta Polri menindak tegas setiap pelanggaran hukum yang teridentifikasi dari kasus tersebut. 'Dari hasil investigasi awal, terdapat indikasi tindakan yang melanggar SOP yang sudah ditetapkan oleh perusahaan, akibatnya terjadi kecelakaan dan korban jiwa,' kata Luhut dalam keterangan resmi, Jumat (29 12)."
  }
}