{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:28.416722",
  "crawling_time_epoch": 1704694588,
  "url": "https://www.cnnindonesia.com/indeks/2/167",
  "title": "Drone Emprit Ungkap Publik Percaya Isu Rohingya Terkait Pilpres",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240102030118-192-1044137/drone-emprit-ungkap-publik-percaya-isu-rohingya-terkait-pilpres",
    "posted": "Selasa, 02 Jan 2024 07:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/koordinator-aksi-mahasiswa-usir-paksa-rohingya-pernah-dipidana-kasus-narkoba_169.jpeg?w=650&q=90",
    "tags": [
      "rohingya",
      "mahasiswa usir paksa rohingya",
      "aceh",
      "drone emprit",
      "twitter",
      "buzzer",
      "pilpres 2024",
      "prabowo subianto",
      "prabowo gibran",
      "partai gerindra"
    ],
    "article": "Alih-alih positif, kebencian dan kasus pengusiran terhadap pengungsi etnis Rohingyamalah memicu banjir serangan dari publik di media sosial dan membuat yakin bahwa ini terkait Pilpres2024. Hal itu berdasarkan ajian lembaga analisis media sosial Drone Empritperiode 1–29 Desember 2023di media online dan Twitter. Drone Empritmenyebut isu Rohingyadidominasitiga jenis emosi (emotion). Pertama, yakin (Trust) yang mencapai 4.400-an kicauan.    'Publik yakini isu Rohingya berkaitan dengan isu Pilpres,' demikian paparan lembaga yang diunggah pendirinya, IsmailFahmi, di X alias Twitter. 'Besarnya emosi 'trust' berhubungan erat dengan keyakinan publik bahwa narasi pro kontra Rohingya berkaitan dengan Pilpres dan segala disinformasi soal pengungsi Rohingya digerakkan oleh pihak tertentu.' Kedua, terkejut (surprise) yang mencapai 2.200-an unggahan.Publik, kata Drone Emprit, kaget dengan aksiyang dilakukan mahasiswa Aceh pada pengungsi perempuan dan anak Rohingya. Ketiga, marah (anger) dengan 2.600-an unggahan.'Publik mengutuk soal adanya kemungkinan penggunaan isu Rohingya untuk kepentingan Pilpres.'  Hal ini diperkuat dengan sentimen di media sosialdengan sentimen positif lebih unggul (56 persen) ketimbang sentimen negatif (33 persen) terhadap etnis Rohingya. Sentimen positif pada umumnya punya narasi yangmengingatkan masyarakat agar tidak xenophobia (anti asing), indikasi isu pesanan di kasus Rohingya, dan kutukanterhadap aksi pengusiran pengungsi Rohingya yang dilakukan oleh mahasiswa Aceh. Sementara, sentimen negatif adalah terkait ulasan soal imigran illegal dari Rohingya, dan sorotan penduduk Indonesia yang lebih membutuhkan bantuan.    Drone Empritmengungkap dua momen utama banyaknya ekspos di media sosial soal Rohingyaadalah pada 26 dan 29 Desember 2023. Pada 26 Desember, pengguna X ramai membincang soal Rohingya dan kaitannya dengan Pilpresyangdipicu olehunggahan akun @sosmedkeras yang mengaminkan ucapan Prabowo perihal Rohingya. 'Betul Pak,' kicau akunanonim tersebut. Sebelumnya, di hari yang sama Menteri PertahananPrabowo Subianto menyatakan pemerintah mengutamakan kepentingan masyarakat Indonesia ketimbang pengungsi Rohingya. [Gambas:Twitter]  'Tentu kita mengutamakan kepentingan rakyat kita sendiri dan nasional kita bahwa masih banyak rakyat kita yang susah,' kata dia yang juga calon presiden nomor urut 2 itusaat bersilaturahmi dengan ulama dan tokoh masyarakat Aceh di Hotel Hermes Banda Aceh, Selasa (26 12). Menurut Prabowo, urusan pengungsi Rohingyamestinya tidak hanya diserahkan kepada Indonesia. 'Jadi tidak begitu fair kalau kita harus menerima semua pengungsi itu menjadi beban kita walaupun dari segi kemanusiaan kita punya juga rasa solidaritas ingin membantu dan sebagainya,' ujar capres yang pernah dua kali gagal di pemilu itu. Pada 29 Desember, perbincangan soal Rohingyamencapai level tertinggi di media sosial (64.622 mentions).Hal ini didorong kecaman para pengguna X terhadap aksi pengusiran pengungsi Rohingya yang dilakukan oleh mahasiswa di Aceh.  Pada saat itu, mahasiswa dari berbagai kampus, seperti Al Washliyah, Universitas Abulyatama, Bina Bangsa Getsempena, STAI Nusantara, dan Sekolah Tinggi Pante Kulu melakukan aksi usir paksa Rohingya di Balee Meuseuraya Aceh (BMA). Koordinator mahasiswa yang melakukan aksi pengusiran TeukuWarija Arismunandar, yang pernahdivonis 2 tahun di kasus narkoba, disebut juga merupakan relawan Barisan Muda Hadi Surya (BMHS). HadiSurya sendiri adalah anggota DPRK Aceh Selatan sekaligus Ketua DPC Partai Gerindra Kabupaten Aceh Selatan. Dengan kata lain, anak buah Prabowo. Dalam isu Rohingyaini, Drone Emprittak menemukan tanda pagar (tagar hashtag) terstruktur. 'Namun kelompok kontra Prabowo menggunakan tagar #asalbukan02 dan #AsalBukanPrabowo untuk soroti aksi koordinator mahasiswa yang terafiliasi dengan Gerindra melakukan pengusiran terhadap pengungsi Rohingya.'  "
  }
}