{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:06.640726",
  "crawling_time_epoch": 1704692226,
  "url": "https://www.cnnindonesia.com/indeks/2/1",
  "title": "Drone Emprit: Ganjar Terlalu Pasif Selama Debat, Dianggap Cari Aman",
  "categories": "DEBAT CAPRES Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240108104935-192-1046631/drone-emprit-ganjar-terlalu-pasif-selama-debat-dianggap-cari-aman",
    "posted": "Senin, 08 Jan 2024 11:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/galfot-debat-ketiga-pilpres-2024-10_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "ganjar-mahfud",
      "pdip",
      "pilpres 2024",
      "debat capres",
      "anies baswedan",
      "prabowo subianto",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowodianggap terlalu pasif selama Debat Ketiga Pilpres 2024, Minggu (7 1). Beberapa netizen menganggap Ganjar lebih cari aman ketika dua capres lainnya, Anies Baswedan dan Prabowo Subianto saling serang selama debat. Hal itu berdasarkan data analisis media sosial Drone Emprit menurut pantauan di Twitter alias X periode Minggu (7 1) pukul 19.00 sampai 21.00 WIB atau selama debat capres. Ismail Fahmi, founder Drone Emprit mengatakan dari hasil analisis ada beberapa komentar yang menyindir Ganjar karena dianggap tidak berpartisipasi aktif dalam debat dan hanya menonton interaksi antara Anies dan Prabowo.   'Ada pula yang menyentil Ganjar atas sikapnya yang dianggap pasif selama debat, dengan beberapa menggunakan GIF dan video untuk mengekspresikan pendapat mereka secara visual,' kata Ismail dalam cuitannya, Senin (8 1).  'Secara keseluruhan, diskusi di Twitter tentang Ganjar menunjukkan bahwa dia dipandang oleh beberapa pengguna sebagai figur yang lebih netral atau pasif dalam dinamika debat dibandingkan dengan kandidat lain. Tweet-tweet ini menunjukkan berbagai persepsi publik terhadap penampilan dan sikapnya selama debat capres,' ungkap dia menambahkan. Dari hasil analisis Drone Emprit, sentimen positif terhadap Ganjar selama debat cukup besar, yakni 72 persen. Ganjar juga menjadi calon yang paling kecil meraih sentimen negatif, yakni 11 persen, dan netral 17 persen. Hal ini didasarkan beberapa hal. Untuk sentimen positif, Ganjar diapresiasi atas performa debatnya yang bagus, kemudian Prabowo juga kerap sepakat dengan pernyataan Ganjar, sertaia dianggap sebagai sosok yang mendinginkan suasana saat Prabowo dan Anies saling serang selama debat.  Sementara itu, isu negatif Ganjar, ia dianggap kurang bermain api atau cari aman, dan di akhir-akhir debat Ganjar mulai mengikuti Anies untuk menyerang Prabowo. Analisis Drone Emprit juga menunjukkan bahwa Anies merupakan calon dengan sentimen positif tertinggi, yakni 76 persen, dengan sentimen negatif 14 persen, dan sentimen netral 10 persen. Sedangkan, sentimen positif terhadap Prabowo cuma 40 persen. Capres nomor urut 2 itu mendapat sentimen negatif lebih besar, yakni 54 persen, dan sentimen netral 6 persen. Saat debat semalam, Ganjar juga sempat berseloroh dirinya berada di tengah panggung debat ketiga Pilpres2024adalah untuk mendinginkan suasana di antara Anies dan Prabowo.  Celetukan itu disampaikan Ganjar sebelum menjawab pertanyaan Prabowo soal anggaran pertahanan dalam debat yang digelar KPU di Istora Senayan, Minggu (7 1) malam. 'Mudah-mudahan saya [berada] di tengah untuk mendinginkan dua kawan saya [Prabowo dan Anies Baswedan],' kata Ganjar sambil melempar senyuman sebelum menimpali pertanyaan Prabowo. Ganjar memang berada di bagian tengah panggung debat ketiga ini. Anies berada di sisi kiri Ganjar, dan Prabowo berada di sisi sebelah kanan.  Sejak awal sesi debat ketiga yang bertema Pertahanan, Keamanan, Hubungan Internasional dan Geopolitik' ini Anies dan Prabowo terlibat debat panas dengan saling menyentil. Awalnya Anies yang menyebut Kementerian Pertahanan (Kemenhan) dibobol peretas (hacker), lantas prajurit TNI tak punya rumah, serta kegagalan program food estate. Prabowo menjawab sentilan ini dengan menyebut Anies tak punya data akurat. Bahkan,Prabowo menuding Anies sebagai sosok yang ambisius meraih jabatan. [Gambas:Twitter]  "
  }
}