{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:19:53.425462",
  "crawling_time_epoch": 1704691193,
  "url": "https://www.cnnindonesia.com/indeks/2/22",
  "title": "Drone Emprit: Anies Populer di Medsos Pra-Debat Capres Ketiga",
  "categories": "Debat Capres Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240107190140-192-1046383/drone-emprit-anies-populer-di-medsos-pra-debat-capres-ketiga",
    "posted": "Minggu, 07 Jan 2024 19:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-3_169.jpeg?w=650&q=90",
    "tags": [
      "debat pilpres 2024",
      "debat ketiga pilpres",
      "debat ketiga pilpres 2024",
      "debat capres 2024",
      "pilpres 2024",
      "pemilu 2024",
      "debat kedua capres"
    ],
    "article": "Founder Drone EmpritIsmail Fahmi menyebut calon presiden (capres) nomor urut 1 Anies Baswedanmenjadi yang paling populer menjelang debat capres pada malam ini (7 1). Ismail memaparkan analisisnya dalam sebuah utas di akun X (sebelumnya Twitter) miliknya. Dalam utas tersebut, Ismail menyebut Anies menjadi yang paling populer di periode pra-debat dengan sekitar 118 ribu mention. 'Anies Baswedan menjadi capres paling populer pada 6 Januari dari pukul 00 WIB s.d. 7 Januari 2024 pukul 11.59 WIB dengan membukukan 118K mention, diikuti oleh Ganjar Pranowo dengan 143K mention, dan Prabowo dengan 115K mention,' ujar Ismail dalam cuitannya, Minggu (7 1).   [Gambas:Twitter] Selain jumlah mention, Ismail juga menganalisis sentimen positif dan negatif terhadap ketiga capres. Anies disebut mendapat perbincangan paling positif dibandingkan dengan Prabowo dan Ganjar. 'Di media sosial, nada perbincangan terhadap Anies paling positif dibanding dua capres lainnya. Anies tercatat mendulang sentimen positif sebesar 90%, diikuti Ganjar 77%, dan Prabowo 24%,' tulis Ismail.  Sementara itu, Prabowo disebut mendapat sentimen negatif yang paling tinggi dengan persentase sebesar 70 persen, diikuti Ganjar sebesar 15 persen, dan Anies sebesar 6 persen. Beberapa topik utama banyak disinggung oleh warganet di media sosial terkait para capres. Anies banyak dibahas terkait tagar #Nazarpemilu, diroasting KikiSaputri, serta live TikTok bersama TomLembong. Anies juga diasosiasikan sebagai tokoh intoleran dalam bahasan terkait FPI dan HTI. Di sisi lain, Prabowo banyak disinggung terkait malam bersama bersama Jokowi, amplifikasi kemungkinan 02 menang satu putaran, serta dalam isu netralitas TNI. Tagar #Nazarpemilu dan #AsalBukanPrabowo yang dominan merugikan Prabowo, juga menjadi perbincangan netizen Indonesia dalam beberapa waktu terakhir. Sementara Ganjar banyak dibahas sebab meminta masukan terkait pertanyaan yang akan muncul di debat ketiga, kunjungi korban bentrok pendukung GaMa vs TNI, juga aktivitas bersama masyarakat. Kemudian, program dan pandangan para capres terkait tema debat juga menjadi perbincangan publik.  Anies banyak disinggung atas kritik publik terkait pernyataan Muhaimin Iskandar tentang urgensi pembelian alutsista, selain juga pro kontra blue water navy. Sementara Prabowo mendapat banyak kritikan publik dalam Tema Pertahanan. Beberapa yang dikritik antaranya pada program food estate, kecurigaan tidak netralnya TNI, serta pembelian alutsista pada masa Pemilu. Pada tema Keamanan, netizen juga terus mengingatkan tentang penembakan pendukung Prabowo-Gibran oleh orang tidak dikenal. Selain itu, netizen juga kritisi doxing yang dilakukan pendukung Prabowo-Gibran pada anak Anies, serta khawatirkan masa depan institusi Polri jika Prabowo menjadi Presiden.    Sedangkan pendukung Ganjar banyak membahas netralitas TNI, terutama karena adanya pengeroyokan oleh anggota TNI terhadap pendukung Ganjar. Selain itu, netizen juga bertanya-tanya tentang pertahanan di era digital, serta program Ganjar terkait kedaulatan pangan. Pada tema keamanan, terlihat pendukung Ganjar mempertanyakan keamanan untuk berekspresi dan menunjukkan dukungan pada Ganjar-Mahfud, mengingat adanya insiden dengan TNI."
  }
}