{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:47.590051",
  "crawling_time_epoch": 1704693527,
  "url": "https://www.cnnindonesia.com/indeks/2/96",
  "title": "Drummer Umumkan Rage Against the Machine Bubar Lagi",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104121813-227-1045193/drummer-umumkan-rage-against-the-machine-bubar-lagi",
    "posted": "Kamis, 04 Jan 2024 15:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/08/18/08d0efb1-b382-4b60-b289-17e241e52401_169.jpg?w=650&q=90",
    "tags": [
      "rage against the machine",
      "musik"
    ],
    "article": "Drummer Brad Wilk menyatakan Rage Against the Machine (RATM) bubar jalan lagi. Ini merupakan ketiga kalinya band asal Los Angeles, Amerika Serikat itu, berpisah. Pengumuman itu disampaikan Brad Wilk melalui surat terbuka yang diunggah lewat Instagram. Wilk semula mengakui banyak fan yang menanti tanggal tur terbaru RATM setelah tertunda. Namun, ia harus membagikan kabar RATM dengan bahasa yang halus bahwa bandnya memutuskan pensiun tampil dalam konser, tur, atau acara live lainnya.    'Saya tahu banyak orang menunggu kami merilis tanggal tur baru untuk semua konser RATM yang dibatalkan,' ujar Brad Wilk melalui akun Instagram pribadi, Kamis (4 1). 'Meski pun ada beberapa komunikasi bahwa hal ini mungkin bisa terjadi pada masa depan... Saya ingin memberi tahu bahwa RATM (Tim, Zack, Tom dan saya) tidak akan melakukan tur atau bermain live lagi,' lanjutnya.  [Gambas:Instagram]  Wilk kemudian meminta maaf kepada penggemar karena RATM berhenti tampil secara live. Ia juga mengucapkan permintaan maaf karena tur konser yang seharusnya menyambangi Amerika hingga Eropa itu akhirnya batal. Padahal, ia meyakini semua penggemarnya telah menunggu aksi Tom Morello dkk di atas panggung usai lama vakum. 'Saya minta maaf kepada kalian yang telah menantikan konser ini. Saya benar-benar berharap tur ini [bisa digelar],' lanjut Wilk.    Pengumuman itu merupakan kali ketiga Rage Against the Machine menghentikan aktivitas band sejak awal karier. Kuartet yang terdiri dari Zack de la Rocha, Tim Commerford, Tom Morello, dan Brad Wilk itu sempat terpecah pada awal 2000-an. Kala itu, vokalis de la Rocha mengumumkan hengkang dari band untuk menjalani karier solo. RATM kemudian resmi reuni untuk kali pertama pada 2007, yakni ketika menjadi headliner Coachella. Brad Wilk kemudian memberi sinyal bahwa RATM kembali vakum sejak 2011. Namun, 11 tahun berselang, band itu akhirnya kembali reuni lewat konser di Alpine Valley Music Theatre pada 9 Juli 2022.  RATM kemudian menyiapkan rangkaian tur konser di sejumlah kota di Amerika Utara, Inggris, dan Eropa. Namun, rangkaian tur itu ditunda karena de la Rocha mengalami cedera ketika konser di Chicago. Tur yang ditunda itu akhirnya benar-benar dibatalkan setelah Brad Wilk mengumumkan di Instagram bahwa Rage Against the Machine bubar lagi pada awal Januari 2024."
  }
}