{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:43.617392",
  "crawling_time_epoch": 1704695023,
  "url": "https://www.cnnindonesia.com/indeks/2/198",
  "title": "Dua Negara Ini Jadi yang Pertama dan Terakhir Sambut Tahun Baru 2024",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231231171627-269-1043787/dua-negara-ini-jadi-yang-pertama-dan-terakhir-sambut-tahun-baru-2024",
    "posted": "Minggu, 31 Des 2023 17:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/12/31/11d668a8-9192-4d6a-926a-14458586ee48_169.jpeg?w=650&q=90",
    "tags": [
      "tahun baru",
      "tahun baru 2024",
      "malam tahun baru",
      "negara pertama sambut tahun baru 2024",
      "travel"
    ],
    "article": "Pergantian tahun dari 2023 menuju 2024 tinggal hitungan jam. Namun, karena perbedaan waktu di berbagai belahan dunia, malam pergantian tahun pun berbeda-beda. Ada perbedaan waktu ketika menyambut pergantian tahun di berbagai wilayah di dunia. Perbedaan waktunya bisa mencapai satu jam, dua jam, tiga jam, bahkan bisa sampai 24 jam di tempat-tempat tertentu di belahan bumi ini. Bila merujuk hal ini, berarti ada negara paling pertama yang menyambut pergantianTahun Baru 2024 dan ada pula negara yang terakhir menyambutnya.    Lalu, wilayah mana saja yang merasakan pertama malam pergantian Tahun 2024 dan yang paling terakhir di dunia ini? Kota Kiritimati di Kiribati, sebuah negara di Oseania, menjadi kawasan pertama yang akan menyambut pergantian tahun 2024. Kiritimati bakal berganti tahun pada Minggu, 31 Desember 2023 pukul 17.00 Waktu Indonesia Barat (WIB), berdasarkan situs penunjuk waktu timeanddate, Minggu (31 12), seperti dilansir Antara.Setelah itu, 15 menit kemudian atau pukul 17.15 WIB di hari yang sama, Kepulauan Chatham (di bawah naungan New Zealand) menjadi kawasan berikutnya yang akan menyambut pergantian tahun 2024. Disusul New Zealand pada pukul 18.00 WIB dan Fiji pada pukul 19.00 WIB.Pada pukul 20.00 WIB, sebagian besar kawasan di Benua Australia juga akan menyambut tahun 2024 paling pertama dibandingkan negara lainnya.Sementara Indonesia, terutama kawasan Jakarta dan sekitarnya akan menyambut tahun baru 2024 pada Senin, 1 Januari 2024 pukul 00.00 WIB, satu jam setelah China dan Hong Kong yang merayakannya pada Minggu, 31 Desember 2023 pukul 23.00 WIB. Untuk tempat yang akan menyambut Tahun Baru 2024 paling terakhir yang akan merayakan tahun baru 2024 adalah Pulau Baker di Samudra Pasifik Tengah (pulau yang masuk ke dalam teritori Amerika Serikat) pada Senin, 1 Januari 2024 pukul 19.00 WIB.Berbeda dengan negara-negara sebelumnya yang menyambut pergantian tahun 2024 pada Minggu sore dan malam, Pulau Baker akan menyambut tahun baru 2024 di hari Senin, 1 Januari 2024 sore dan malam hari.Selain Pulau Baker, ada Kota Alofi dan Midway di Amerika Samoa yang akan menyambut tahun baru 2024 di hari yang sama pukul 18:00 WIB.Ada juga Kota Honolulu dan Raratonga di Hawaii pada pukul 17:00 WIB, Taiohae di Polinesia pada pukul 16:30 WIB, dan Anchorage serta Fairbanks di Polinesia pada pukul 16:00 WIB yang semuanya jatuh di hari Senin, 1 Januari 2024."
  }
}