{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:51.778837",
  "crawling_time_epoch": 1704693531,
  "url": "https://www.cnnindonesia.com/indeks/2/96",
  "title": "Dua Pekan Keliling Jateng, Ganjar Ingin Jaga Kandang Banteng",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104152848-617-1045304/dua-pekan-keliling-jateng-ganjar-ingin-jaga-kandang-banteng",
    "posted": "Kamis, 04 Jan 2024 15:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/kampanye-ganjar-wonogiri_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "pdip",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowo mengaku berkeliling ke sejumlah daerah di Jawa Tengah dalam dua pekan terakhir karena ingin menjaga popularitasnya di provinsi tersebut. Jawa Tengah selama ini identik dengan istilah Kandang Banteng atau basis suara yang dikuasai PDIP. 'Ya kita harus menjaga rumah kita sendiri. karena kita melihat banyak paslon lain yang akan konsentrasi juga di area Jateng, Jatim, dan Jabar,' kata Ganjar di Blora, Kamis (4 1).    Dalam dua pekan terakhir, Ganjar mengunjungi Solo, Boyolali, Wonogiri, Purworejo, Semarang, Demak, Jepara, Blora, hingga Rembang. Kunjungan ke Jateng dimulai Ganjar sejak 27 Desember 2023 hingga 4 Januari. Ganjar merasa sudah lama tidak berkeliling Jawa Tengah. Atas dasar itu, ia memutuskan untuk kembali bersafari seraya menyapa warga. 'Maka kebetulan saya sudah lama tidak ke Jawa Tengah maka saya bilang oke saya akan keliling. Kita akan menjaga Jateng bersama-sama,' imbuhnya. Menurut Ganjar, Jawa tetap akan menjadi area pertarungan pada Pemilu dan Pilpres 2024. Khususnya Jateng yang menurut dia merupakan kandang Banteng. 'Nah Jateng ini kandang Banteng. Maka kita jaga, kita kuatkan Banteng-bantengnya. Termasuk dukungan dari partai pengusung lain,' kata dia.  Istilah Kandang Banteng merujuk pada perolehan suara PDIP dalam Pemilu yang selalu unggul di Jateng. Pada Pilpres 2024, Jokowi-Ma'ruf yang diusung PDIP dan sejumlah partai lain pun memperoleh sekitar 75 persen di Jateng. Kini, Ganjar yang diusung PDIP menjadi calon presiden. Dia didampingi Mahfud MD. Mereka mendapat nomor urut 3. Ganjar-Mahfud menghadapi pasangan Anies Baswedan-Muhaimin Iskandar dan Prabowo Subianto-Gibran Rakabuming Raka.  "
  }
}