{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:15.356275",
  "crawling_time_epoch": 1704694215,
  "url": "https://www.cnnindonesia.com/indeks/2/140",
  "title": "Dua Kali Blunder, Justin Hubner Janji Kerja Lebih Keras",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103024042-142-1044585/dua-kali-blunder-justin-hubner-janji-kerja-lebih-keras",
    "posted": "Rabu, 03 Jan 2024 06:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-5_169.jpeg?w=650&q=90",
    "tags": [
      "justin hubner",
      "timnas indonesia",
      "indonesia vs libya",
      "timnas indonesia vs libya",
      "piala asia",
      "piala asia 2023",
      "piala asia 2024"
    ],
    "article": "Justin Hubnermengakui bahwa umpan-umpan yang ia peragakan dalam lagaTimnas Indonesia vs Libya tidak bagus. Karena itu ia berjanji berjuang lebih keras. Justin Hubner turun bermain di babak kedua dalam laga Indonesia vs Libya di Antalya, Turki, Selasa (2 1). Sejak Hubner turun, pemain yang membela klub Wolverhampton Wanderers itu berani menunjukkan kepiawaiannya untuk ikut membangun serangan dari belakang. Hubner ikut ambil bagian dalam distribusi bola lewat umpan-umpan pendek. Hubner juga tidak gugup ketika menguasai bola.   Namun di balik upayanya ikut terlibat dalam distribusi bola, Hubner melakukan dua kesalahan fatal. Kesalahan umpan yang ia lakukan membuat Libya mencetak dua gol. Gol kedua dan ketiga Libya yang dicetak oleh Omar Alkhoja dan Nouradin El Gelaib bermula dari blunder yang dilakukan oleh Hubner. Seusai pertandingan, Hubner pun mengaku bahwa ia melakukan kesalahan.' 'Kami butuh peningkatan, semuanya, bertahan menyerang. Kami butuh tampil sebagai sebuah tim.'  'Bagi saya, umpan saya tidak bagus di hari ni. Normalnya, bagus namun hari ini tidak. saya butuh meningkatkannya. Dan harus berjuang lebih,' ucap Hubner dalam rekaman yang diterima oleh CNNIndonesia.com. Hubner memang belum punya banyak waktu untuk melebur dengan Timnas Indonesia. Ia tidak ikut pemusatan latihan di Turki sejak awal dimulai lantaran masih membela klub. Hubner baru menyusul ke Turki dan hanya punya waktu singkat untuk istirahat dan pemulihan usai menempuh perjalanan dari Inggris. Hal itu yang turut berdampak pada permainan Hubner. Hubner sendiri masih punya kesempatan untuk memperbaiki penampilan bersama Timnas Indonesia. Indonesia masih punya dua laga uji coba yaitu lawan Libya pada 5 Januari dan Iran pada 9 Januari. Dengan waktu persiapan lebih panjang, Hubner punya peluang tampil lebih baik.   "
  }
}