{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:51.384109",
  "crawling_time_epoch": 1704692991,
  "url": "https://www.cnnindonesia.com/indeks/2/58",
  "title": "Dua Tersangka Kasus Suap PBJ di BTP Bandung Segera Disidang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105070740-12-1045469/dua-tersangka-kasus-suap-pbj-di-btp-bandung-segera-disidang",
    "posted": "Sabtu, 06 Jan 2024 02:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/05/ali-fikri_169.jpeg?w=650&q=90",
    "tags": [
      "kpk",
      "kemenhub",
      "korupsi",
      "suap",
      "btp",
      "bandung"
    ],
    "article": "Komisi Pemberantasan Korupsi (KPK) telah menyelesaikan penyidikan kasus dugaan suap di lingkungan Balai Teknik Perkeretaapian (BTP) Kelas I Bandung dengan tersangka Direktur PT Bhakti Karya Utama (BKU) Asta Danika dan Direktur PT Putra Kharisma Sejahtera (PKS) Zulfikar Fahmi. Pada Kamis (4 1), tim penyidik KPK telah menyerahkan tersangka dan barang bukti kepada tim jaksa.    'Tim jaksa menilai pengumpulan alat bukti oleh tim penyidik telah memenuhi syarat formil dan materiel sehingga dinyatakan lengkap,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Jumat (5 1). Ali mengatakan penahanan para tersangka dilakukan selama 20 hari di bawah wewenang tim jaksa. 'Selanjutnya segera dilimpahkan ke Pengadilan Tipikor dalam waktu 14 hari kerja,' kata juru bicara berlatar belakang jaksa tersebut. Dalam proses penyidikan akhir, tepatnya Rabu (3 1), tim penyidik KPK memeriksa tiga orang saksi dan mendalami pemberian sejumlah uang dalam bentuk imbalan atau fee dari tersangka Asta Danika dan Zulfikar Fahmi ke beberapa pihak lain. Para saksi yang diperiksa yaitu ASN Pejabat Pembuat Komitmen (PPK) pada BTP Semarang Taofiq Hidayat S dan Albertus Dito Migrasto serta Eko Rahadi Nurtanto selaku ASN PPK BTP Kelas I Jakarta.  Kasus ini bermula saat Asta Danikadan Zulfikar Fahmi kembali ingin dinyatakan sebagai pemenang lelang proyek yang diadakan Kementerian Perhubungan (Kemenhub) khususnya di BTP Kelas I Bandung. Supaya perusahaannya menang, Asta dan Zulfikar mendekati Syntho Pirjani Hutabarat yang saat itu menjabat PPK dari paket besar kegiatan surat berharga syariah negara (SBSN) di BTP Kelas I Bandung pada Satuan Kerja Lampegan-Cianjur untuk proyek peningkatan jalur kereta api Lampegan-Cianjur tahun 2023-2024. Paket pekerjaan yang menjadi tanggung jawab Syntho di antaranya peningkatan jalur KA R 33 menjadi R 54 KM 76+400 s d 82+000 antara Lampegan-Cianjur tahun 2023-2024 dengan nilai paket pekerjaan Rp41,1 miliar. Tindakan Syntho untuk mengondisikan calon pemenang lelang disebut atas sepengetahuan dan arahan Direktur Prasarana Perkeretaapian Harno Trimadi. 'Terjadi kesepakatan antara AD [AstaDanika] dan ZF [Zulfikar Fahmi] dengan SPH [Syntho Pirjani Hutabarat] agar dapat dimenangkan dengan adanya pemberian uang,' ungkap Wakil Ketua KPK Nurul Ghufron beberapa waktu lalu.  Penyerahan uang kepada Syntho disebut dilakukan melalui beberapa kali transfer antar-rekening bank. 'Besaran uang yang diserahkan AD [Asta Danika] dan ZF [Zulfikar Fahmi] sejumlah sekitar Rp935 juta dan tim penyidik masih akan terus melakukan pendalaman,' kata Ghufron. Atas perbuatannya, para tersangka disangkakan melanggar Pasal 5 ayat 1 huruf a atau Pasal 13 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP."
  }
}