{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:42.928233",
  "crawling_time_epoch": 1704692922,
  "url": "https://www.cnnindonesia.com/indeks/2/53",
  "title": "Dua Pemasok Narkoba Untuk Ibra Azhari Diringkus Polisi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106100929-12-1046002/dua-pemasok-narkoba-untuk-ibra-azhari-diringkus-polisi",
    "posted": "Sabtu, 06 Jan 2024 10:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/polisi-menangkap-ibra-azhari-dan-artis-wanita-era-tahun-1990an-berinisial-nn-terkait-kasus-dugaan-penyalahgunaan-narkoba_169.png?w=650&q=90",
    "tags": [
      "narkoba",
      "sabu",
      "ibra azhari"
    ],
    "article": "Kanit Narkoba Polres Metro Jakarta Barat, AKP Hamdan Agus menyebut Satuan Reserse (Satres) Narkoba Polres Jakarta Barat menangkap dua orang pemasoknarkoba berinisial ADR dan RZ. Keduanya ditangkap di kawasan Jakarta Timur. Keduanya diduga merupakan pemasok narkoba untuk artis Ibra Azhari (AZ). 'ADR dan RZ ini adalah sebagai pemasok narkoba untuk saudara IA, yaitu publik figur yang ditangkap kemarin bersama seorang wanita, berinsial NN,' kata Hamdan Agus di Mapolres Metro Jakarta Barat, Jumat (5 1).   Kata Hamdan penangkapan kedua pemasok narkoba ini dilakukan di sebuah kontrakan yang berada di Jakarta Timur.  Dia juga menyebut, meskipun kedua pemasok telah ditangkap, kasus narkoba yang menjerat artis layar lebar IA masih dalam tahap penyelidikan dan pengembangan. Hal ini perlu dilakukan untuk mengungkap seluruh jaringan dan keterlibatan dalam kasus barang haram tersebut. Ibra Azhari ditangkap bersama seorang wanita berinisial NN. Keduanya ditangkap di kawasan Tangerang Selatan, tepatnya di sebuah apartemen yang ada di wilayah itu.  'Wanita NN ini juga salah satu artis lawas era 90 an, mereka kami amankan di salah satu apartemen di kawasan Tangerang Selatan pada Rabu (3 1) malam sekira pukul 20.30 WIB,' kata Wakasat Res narkoba Polres Metro Jakarta Barat Kompol Retno Jordanus. Setelah dilakukan penangkapan, Ibra langsung dicek kondisi kesehatannya. Polisi menemukan bahwa keduanya baru saja mengonsumsi narkoba jenis sabu. 'Kami telah melaksanakan cek kesehatan dan cek urine. Bahwa hasil dari cek urine positif methamphetamine dan amfetamin,' ujar Jordanus. "
  }
}