{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:11.641114",
  "crawling_time_epoch": 1704695591,
  "url": "https://www.cnnindonesia.com/indeks/2/234",
  "title": "Dua Bus Adu Banteng di Taput Sumut, Belasan Orang Luka-luka",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229200507-20-1043350/dua-bus-adu-banteng-di-taput-sumut-belasan-orang-luka-luka",
    "posted": "Jumat, 29 Des 2023 20:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/31/bus-sugeng-rahayu-vs-bus-eka-kecelakan-di-ngawi_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan",
      "kecelakaan bus",
      "sumut",
      "polisi"
    ],
    "article": "Dua bus mengalami ecelakaan lalu lintas di Desa Pariksabungan, Kecamatan Siborongborong, Kabupaten Tapanuli Utara (Taput), Sumatera Utara (Sumut), Jumat (29 12). Dalam insiden itu, 15 orang mengalami luka ringan dan 2 orang lainnya luka berat. Kasat Lantas Polres Tapanuli Utara AKP Dahnial Saragih mengatakan dua unit bus yang terlibat 'adu banteng' itu yakni bus Operantodan sebuah bus pariwisata.    'Peristiwa kecelakaan tersebut terjadi sekira pukul 16.30 WIB di Jalan lintas Sumatera tepatnya di Desa Pariksabungan. Belasan orang luka-luka,' kata Dahnial. Dahnial menyebut korban luka berat yakni YMS ( 23), warga Desa Dolok Margu, Kecamatan Dolok Sanggul, Kabupaten Humbang Hasundutan dan JM ( 57 ) warga Kota Medan. 'Kedua korban luka berat masih dalam perawatan di Rumah Sakit Santa Lucia Siborongborong. Sedangkan yang luka ringan setelah sempat dirawat sudah kembali ke rumah masing-masing,' ujarnya. Dahnial mengatakan insiden tersebut bermula saat bus Operanto yang dikemudikan oleh Yokta Manutur Silaban (23) melaju dari arah Balige menuju arah Siborongborong. Sedangkan bus pariwisata yang dikemudikan Hadi Iswanto Sitompul (40) datang dari arah sebaliknya.  Tiba-tiba saat di lokasi kejadian, bus Operantopindah ke jalur kanan. Sementara bus pariwisata itu tidak sempat menghindar. 'Saat ini kedua unit bus sudah diamankan di kantor unit laka dan petugas pun sedang memeriksa saksi-saksi untuk mengetahui secara pasti penyebab kecelakaan yang terjadi,' katanya."
  }
}