{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:46.110531",
  "crawling_time_epoch": 1704692866,
  "url": "https://www.cnnindonesia.com/indeks/2/49",
  "title": "Duduk Perkara Anggota TNI Bentrok dengan Pengantar Jenazah di Manado",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106130735-12-1046047/duduk-perkara-anggota-tni-bentrok-dengan-pengantar-jenazah-di-manado",
    "posted": "Sabtu, 06 Jan 2024 13:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/04/05/7681bedb-dbfa-4cbc-aa13-656b9b263e5f_169.jpeg?w=650&q=90",
    "tags": [
      "pengantar jenazah",
      "bentrokan",
      "knalpot brong",
      "tawuran",
      "berita daerah",
      "tni",
      "pomdam merdeka",
      "polisi militer"
    ],
    "article": "Dugaan penganiayaan warga pengantar jenazaholeh anggota TNI di Manado, Sulawesi Utara,yang sempat viraldisebut dipicu olehpenggunaan knalpot brong sepeda motor. Mulanya, suasana di depan Makodam XIII Merdeka, Jalan Teling Atas, Manado, Jumat (5 1) pukul 15.30 WITA,terpantau ramai. 'Keramaian tersebut ditimbulkan adanya iring-iringan jenazah salah satu warga yang menimbulkan kegaduhan akibat knalpot brong dan kemacetan, sehingga memancing emosi warga sepanjang jalan dan muncul bentrok kecil antar warga,' kataKepala Penerangan Kodam XIII Merdeka Kolonel Mujahidin kepada CNNIndonesia.com, Jumat (5 1).    Peristiwa ituberawal ketika rombongan pengiring jenazah pada pukul 14.00 WITA, mulai berangkat dari rumah duka menggunakan ambulance. Mereka diikuti oleh pelayat dan pengiring menggunakan sepeda motor mengarah ke TPU Teling Atas yang didampingi oleh Babinsa dan Babinkamtibmas. 'Pengantar jenazah sudah mendapat imbauan dari petugas agar tidak membuat kegaduhan di sepanjang rute perjalanan. Bahkan saat dalam perjalanan petugas kembali lagi mengimbau kepada rombongan iringan jenazah agar tertib dan tidak menimbulkan kegaduhan,' ungkapnya. Pada saat rombongan pengantar jenazah akan melewati pintu 2 Kodam XIII Merdeka, sekitar pukul 15.30 WITA, petugas dari Babinsa kembali mengingatkan rombongan agar tetap tertib.   Namun, hal itu tidak diindahkan lantaran dalam pengaruh minuman keras. 'Mereka dalam pengaruh miras, kemudian menggeber-geber gas sepeda motornya yang memakai knalpot brong sehingga terjadi kebisingan. Warga setempat yang melihat kejadian itu merasa terganggu spontan turun ke jalan dan menghadang rombongan sehingga terlibat bentrok,' jelasnya. Pada saat terjadi bentrok, kata Mujahidin anggota Kodam XIII Merdeka melihat peristiwa itu kemudian keluar dengan maksud untuk melerai. Akan tetapi, mendapatkan provokasi dengan suara knalpot brong yang terus digeber rombongan pengantar jenazah. 'Anggota diprovokasi sehingga kembali terjadi bentrok antara pengantar jenazah dengan anggota dibantu warga setempat,' tuturnya. Setelah kondisi berhasil dikendalikan, kata Mujahidin, rombongan pengantar jenazah tersebut dapat melanjutkan perjalanannya kembali.  Polisi Militer Kodam XIII Merdeka pun turun tangan menyelidiki peristiwa bentrokan tersebut. 'Hingga saat ini Pomdam masih melakukan penyelidikan dan pendalaman berdasarkan data yang ada,' kata Mujahidin kepada CNNIndonesia.com, Sabtu (6 1). Hingga saat ini, kata Mujahidin, pihak Pomdam XIII Merdeka masih terus melakukan penyelidikan kejadian tersebut. "
  }
}