{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:15.350993",
  "crawling_time_epoch": 1704694155,
  "url": "https://www.cnnindonesia.com/indeks/2/136",
  "title": "Dugaan Penyebab Japan Airlines Tabrakan dan Terbakar di Bandara Haneda",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103085543-113-1044631/dugaan-penyebab-japan-airlines-tabrakan-dan-terbakar-di-bandara-haneda",
    "posted": "Rabu, 03 Jan 2024 09:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/japan-airportfire-1_169.jpeg?w=650&q=90",
    "tags": [
      "japan airlines",
      "japan airlines terbakar",
      "japan airlines tabrakan",
      "jepang",
      "bandara haneda",
      "kecelakaan pesawat",
      "tabrakan pesawat"
    ],
    "article": "Insiden tabrakan maskapai Japan Airlines (JAL) hingga terbakar saat mendarat di landasan Bandara Haneda, Tokyo, Jepang, pada Selasa (2 1)diduga terjadi karena ada kelalaian. Maskapai Japan Airlines bernomor JAL516 itu bertabrakan dengan pesawat Pasukan Penjaga Pantai Jepang saat mendarat di landasan pacu Bandara Hanedapada Selasa petang.    Saat tabrakan terjadi, JAL516 hendak mendarat usai terbang dari Hokkaido. Sementara itu, pesawat Penjaga Pantai Jepang hendak terbang dari Haneda menuju Prefektur Niigata untuk mengirim bantuan korban gempa. Menurut informasi dari sumber Kementerian Transportasi Jepang kepada lembaga penyiaran NHK, pengawas lalu lintas udara di Bandara Haneda Tokyo telah memberikan izin JAL516 untuk mendarat di landasan. Di saat bersamaan, pengendali udara juga telah memerintahkan pesawat Penjaga Pantai Jepang untuk tidak mencapai landasan pacu terlebih dulu. JAL516 mendarat di landasan pacu C Bandara Haneda sekitar pukul 17.40 waktu setempat setelah terbang dari Bandara New Chitose Hokkaido.   Namun, tak lama usai mendarat di landasan pacu, pesawat jenis Airbus A350-900 itu bertabrakan dengan pesawat Penjaga Pantai Jepang. Melalui pernyataan, Japan Airlines juga mengaku pilot pesawat JAL516 juga telah menerima dan mengonfirmasi izin pendaratan dari pengontrol udara Bandara Haneda. JAL516 bahkan disebut sudah mengonfirmasi ulang izin pendaratan kepada menara pengontrol lalu lintas udara bandara sebelum benar-benarmendarat di landasan pacu. Tayangan televisi NHKmemperlihatkan pesawat Japan Airlines mendarat dan bergerak cepat di sepanjang landasan sebelum ledakan yang memicu kobaran api muncul pada bagian bawah pesawat. Seluruh 379 penumpang dan kru pesawat Japan Airlines berhasil dievakuasi dengan selamat. Para penumpang dan kru Japan Airlines terlihat keluar pesawat menggunakan perosotan darurat melarikan diri dari api ketika petugas pemadam kebakaran mencoba memadamkan api yang kian membesar.  Meski begitu, sekitar 14 penumpang mengalami luka memar atau merasa tidak enak badan setelah mengalami insiden itu. Seluruh penumpang ini telah mendapat perawatan di rumah sakit. Sementara itu, lima dari enam kru pesawat Penjaga Pantai Jepang jenis Bombardier Dash-8 meninggal dunia akibat kecelakaan ini. Hanya pilot yang berhasil dievakuasi dengan selamat meski mengalami luka serius. Belum ada pernyataan resmi terkait penyebab kecelakaan ini. Otoritas Jepang masih terus menyelidiki kecelakaan ini. Dewan Keselamatan Transportasi Jepang telah mengirimkan enam penyelidik untuk men investigasiinsiden ini secara menyeluruh. Tim Airbus dari Prancis juga siap membantu penyelidikan."
  }
}