{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:00.187879",
  "crawling_time_epoch": 1704693720,
  "url": "https://www.cnnindonesia.com/indeks/2/108",
  "title": "Dukungan Satpol PP Garut ke Gibran Berujung Skorsing dan Tak Digaji",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104080801-617-1045077/dukungan-satpol-pp-garut-ke-gibran-berujung-skorsing-dan-tak-digaji",
    "posted": "Kamis, 04 Jan 2024 08:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/satpol-pp-garut-periksa-pembuat-video-dukungan-kepada-gibran_169.png?w=650&q=90",
    "tags": [
      "satpol pp",
      "gibran rakabuming raka",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Anggota Satuan Polisi Pamong Praja (Satpol PP) Kabupaten Garut mendapat sanksi skorsing hingga tak diberi gaji buntut video dukungan terhadap calon wakil presidenGibran Rakabuming Raka. Ada sejumlah anggota Satpol PP yang terlibat, salah satunya adalah CS yang juga merupakan anggota Forum Komunikasi Bantuan Polisi Pamong Praja Nusantara (FKBPPPN). Kepala Satpol PP Kabupaten Garut Usep Basuki Eko menerangkan CS mengajak beberapa orang rekannya untuk membuat video dukungan dengan mengatasnamakan FKBPPPN DPD Garut. Eko mengatakan video dibuat sebelum KPU menetapkan pasangan capres dan cawapres.   'Saudara CS atas inisiatif sendiri mengajak rekan satu regunya yang sedang sama-sama bertugas di Pospam Pengkolan saat itu,' kata Eko saat dihubungi CNNIndonesia.com, Selasa (2 1). Berdasarkan keterangan dari anggota regu yang ada dalam video tersebut, mereka secara spontan ikut dalam pembuatan video tersebut tanpa ada arahan dari atasan ataupun dari organisasi FKBPPPN. Eko menuturkan Ketua FKBPPPN Garut sendiri tidak tahu soal video tersebut. 'Jadi dapat disimpulkan pembuatan video adalah atas inisiatif saudara CS untuk eksistensi dirinya sendiri, hal ini berdasarkan pengakuan dari saudara CS sendiri dan diperkuat atas hasil pemeriksaan Ketua FKBPPPN Garut yang tidak tahu dan tidak ikut dalam pembuatan video tersebut,' tuturnya. Buntut video itu, CS mendapat sanksi skorsing selama tiga bulan. Sedangkan untuk anggota yang lainnya diskors selama satu bulan. Jika dalam masa skorsing para pelaku berbuat hal yang sama, maka akan dipecat. Eko juga menyatakan anggota Satpol PP yang terlibat dalam video dukungan itu bukan berstatus Aparatur Sipil Negara (ASN). 'Seluruh anggota yang ada dalam video adalah berstatus non-ASN (TKK dan Sukwan),' ujarnya. Sementara itu, Kepala Staf Presiden (KSP) Moeldoko menilai anggota Satpol PP Garut yang mendukung Gibran tidak melakukan pelanggaran. Menurut Moeldoko, posisi anggota Satpol PP dalam sistem kepegawaian pemerintah tidak jelas. 'Kalau menurut saya enggak. Ini sebuah organisasi yang belum terakui secara baik, belum mendapatkan posisi yang jelas, posisi di ASN itu, maka ya wajar mereka bisa menyampaikan kepada siapa pun,' kata Moeldoko di Istana Kepresidenan Jakarta, Rabu (3 1). Namun, pernyataan Moeldoko ini berbeda dengan Menko Polhukam Mahfud MD. Ia mengatakan aksi Satpol PP Garut yang menyatakan dukungan terhadap salah satu cawapres melanggar aturan dan etik. 'Seharusnya itu tidak boleh. Itu pelanggaran kode etik dan pelanggaran aturan sebetulnya,' kata Mahfud di Kantor Kemenko Polhukam, Jakarta Pusat, Rabu. Calon wakil presiden nomor urut 3 itu juga mengatakan Satpol PP diangkat pemerintah untuk melayani masyarakat, sehingga tidak boleh menunjukkan keberpihakan. Mahfud punmenduga ada pihak yang mendorong sehingga anggota Satpol PP itu berani menyatakan dukungan. 'Satpol PP itu saya kira tidak seberani itu kalau tidak ada yang mendorong. Nah, tinggal siapa yang mendorong itu, apakah orang luar, atau orang dalam, nanti kita lihat. Tapi itu tidak boleh dilakukan, itu norak,' ujarnya."
  }
}