{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:33.910778",
  "crawling_time_epoch": 1704693153,
  "url": "https://www.cnnindonesia.com/indeks/2/69",
  "title": "Dukungan Mayapada Hospital di Ajang IOAC 2023 Mendapat Apresiasi",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105144942-625-1045718/dukungan-mayapada-hospital-di-ajang-ioac-2023-mendapat-apresiasi",
    "posted": "Jumat, 05 Jan 2024 15:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/mayapada-hospital_169.jpeg?w=650&q=90",
    "tags": [
      "mayapada hospital",
      "cedera otot",
      "renang",
      "kesehatan",
      "kebugaran"
    ],
    "article": "Mayapada Hospital memberikan dukungan dalam Indonesia Open Aquatic Championship (IOAC) 2023. Dukungan tersebut berupa penyediaan tim dokter, perawat, serta kelengkapan fasilitas medis untuk mengawal kondisi kesehatan para atlet. Dukungan Mayapada Hospital mendapat apresiasi dari PB Akuatik Indonesia. Sekretaris Jenderal PB Akuatik Indonesia, Ali Patiwiri, mengatakan bahwa tim medis Mayapada Hospital sangat profesional dan sigap dalam memberikan pelayanan kesehatan kepada para atlet. 'Terima kasih Mayapada Hospital sudah men-support Indonesia Open Aquatic Championship 2023,' kata Ali dalam keterangannya dikutip Jumat (5 1).   Selain memberikan pelayanan kesehatan kepada para atlet, Mayapada Hospital juga mengadakan berbagai aktivasi untuk para penonton yang hadir. Aktivasi tersebut berupa mini medical check up. Untuk itu pihaknya merasa sangat terbantu dengan dukungan tersebut. 'Saya harap kedepannya Akuatik Indonesia dapat mengedepankan kerja sama dengan Mayapada Hospital,' ujarnya. Sebagai informasi, kegiatan renang ini diselenggarakan di di stadion akuatik GBK Senayan dan diikuti oleh 951 atlet. Kegiatan yang diselenggarakan sejak 12 sampai 20 Desember 2023 ini juga menjadi ajang kualifikasi PON 2024. Dalam ajang ini ada lima cabang olahraga yang dipertandingkan, yakni renang, polo air, loncat indah, renang artistik, dan renang master. Di Indonesia, renang menjadi olahraga yang banyak diminati. Selain menyenangkan, olahraga ini cukup aman karena termasuk olahraga low impact. Bahkan olahraga ini disarankan untuk membantu pemulihan beberapa cedera. Meski demikian, renang juga tetap dapat menyebabkan cedera yang cukup berbahaya karena terjadi di dalam air. Penyebab yang paling umum karena penggunaan otot berlebihan, durasi berlatih yang tinggi, teknik renang yang salah, kurangnya peregangan dan pemanasan, serta adanya kondisi penyakit tertentu. Jenis cedera renang yang paling sering terjadi adalah cedera bahu (swimmer's shoulder). Hal itu terjadi karena gerakan berulang dan adanya beban berlebihan pada bahu sehingga menyebabkan rasa nyeri, peradangan pada otot dan jaringan sendi, bahkan dapat terjadi robekan pada otot maupun jaringan tulang rawan sendi bahu pada kasus cedera bahu yang berat. Kemudian, cedera lainnya yang dapat terjadi saat berenang adalah kram otot atau kontraksi otot secara tiba-tiba yang menyebabkan rasa nyeri hebat, cedera leher dan punggung yang ditandai dengan rasa nyeri dan tegang karena penggunaan otot berlebih dan hiperekstensi tulang belakang. Selanjutnya cedera lutut (breaststroker's knee) yang kerap terjadi pada perenang yang menggunakan gaya dada. Breaststroker's knee terjadi akibat lebarnya tendangan dan rotasi berlebihan pada lutut. Tips Bebas Cedera saat Berenang Dokter Spesialis Kedokteran Olahraga dari Mayapada Hospital Jakarta Selatan, dr. Taufan Favian Reyhan, Sp.KO, mengatakan, olahraga renang memiliki beragam manfaat bagi tubuh. Antara lian, mengurangi stres dan kecemasan. Kemudian, olahraga ini juga bisa meningkatkan kualitas tidur, membakar kalori, menjaga berat badan ideal, meningkatkan kekuatan otot, menjaga kesehatan tulang dan sendi, serta meningkatkan kesehatan jantung. Tidak hanya itu, olahraga ini juga bisa meningkatkan kualitas teknik pernapasan, pembuluh darah, dan paru-paru, serta mencegah dan mengurangi risiko penyakit metabolisme seperti diabetes dan gangguan kolesterol. 'Oleh karena itu, untuk mendapatkan manfaat yang maksimal dari olahraga renang serta mengurangi risiko cedera, persiapan yang optimal perlu dilakukan,' kata dokter Taufan. Untuk itu, dokter Taufan yang berpraktik di rumah sakit berakreditasi internasional JCI ini, membagikan tips untuk mencegah dan mengurangi risiko terjadinya cedera, dengan langkah-langkah berikut: • Pelajari teknik dan gerakan berenang yang tepat. • Sadari kemampuan berenang dan jangan memaksakan diri. Berenanglah sesuai kemampuan dan lakukan sebagai suatu kesenangan yang mendukung gaya hidup sehat. • Pilih dan gunakan apparel (pakaian dan kacamata) yang tepat agar olahraga renang dapat berjalan dengan nyaman. • Lakukan pemanasan dengan peregangan yang dinamis dan akhiri dengan pendinginan dan peregangan statis. • Latih kekuatan otot tubuh. • Konsumsi makanan berkarbohidrat sederhana 1-2 jam sebelum renang, seperti buah-buahan atau roti, untuk memberikan energi yang dibutuhkan selama berolahraga renang. Persiapan yang optimal dengan memastikan langkah-langkah tersebut dilakukan dengan benar dan aman, dapat dikonsultasikan lebih lanjut bersama Mayapada Hospital yang secara khusus memiliki layanan Sports Injury Treatment & Performance Center (SITPEC). Sebagai layanan yang dikhususkan untuk persiapan dan peningkatan performa olah raga, hingga pemulihan dan rehabilitasi setelah cedera olahraga, SITPEC memiliki tim dokter multidisiplin. Tim dokter itu terdiri dari Dokter Spesialis Ortopedi Konsultan Cedera Olahraga, Dokter Spesialis Kedokteran Olahraga, Dokter Spesialis Kedokteran Fisik dan Rehabilitasi, Dokter Spesialis Gizi Klinik, Tim Fisioterapi Olahraga, serta Tim Rehabilitasi Medik. "
  }
}