{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:04.106320",
  "crawling_time_epoch": 1704696064,
  "url": "https://www.cnnindonesia.com/indeks/2/262",
  "title": "Dukung Prabowo-Gibran, Kader Pejuang PPP Siap Disanksi PPP",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228180651-617-1042807/dukung-prabowo-gibran-kader-pejuang-ppp-siap-disanksi-ppp",
    "posted": "Kamis, 28 Des 2023 23:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/kader-ppp-witjaksono-bertemu-dengan-ketum-tkn-prabowo-gibran-2_169.jpeg?w=650&q=90",
    "tags": [
      "ppp",
      "pilpres 2024",
      "pemilu 2024",
      "gibran rakabuming raka",
      "prabowo-gibran"
    ],
    "article": "Wakil Ketua Majelis PertimbanganPPP sekaligus inisiator organisasi Pejuang PPP Witjaksono mengaku siap disanksi DPP PPP usai keputusannya dan beberapa kader PPP lainnya mendukung paslon nomor 2Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Keputusan Witjaksono mendukung Prabowo ini berlawanan dengan sikap PPP yang telah mendukung pasangan nomor 3 Ganjar Pranowo-Mahfud MD di Pilpres2024. 'Saya siap menerima segala sanksi apabila memang dari partai memberikan sanksi kepada kami,' kata Witjaksono di Hotel Ambhara, Jakarta Selatan, Kamis (28 12).   Witjaksono mengklaim sikapnya mendukung Prabowo sekadar menyampaikan aspirasi dari kader-kader PPP di bawah. Ia pun berjanji akan memenangkan Prabowo-Gibran untuk satu putaran. 'Kita memang konsolidasi, jadi banyak aspirasi yang kita terima dari bawah. Jadi karena aspirasi banyak dari bawah, kita konsolidasi akhirnya terjadi acara ini,' laimnya.  Di sisi lain, Witjaksono mengklaim internal PPP tak ada keretakan imbas perbedaan dukungan capres ini. Ia pun menyakini suara PPP akan naik imbas mendukung Prabowo-Gibran. 'Keretakan Insyallah tidak, PPP akan memenangkan dan masuk ke Senayan Insyaallah, justru dengan kita masuk dukungan ke Pak Prabowo Dan Mas Gibran Insyaallah suara kita akan semakin solid,' kata dia. Sebelumnya organisasi Pejuang PPP menyatakan dukungan bagi pasangan Prabowo-Gibran di Hotel Ambhara, Jakarta Selatan hari ini. Mereka yang hadir di antaranya Wakil Sekretaris Majelis Pertimbangan di DPP PPPHizbiyah Rochim, dan sejumlah kader PPP seperti Witjaksono hingga Raden Agung Zainal Abidin. "
  }
}