{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:35.212608",
  "crawling_time_epoch": 1704692315,
  "url": "https://www.cnnindonesia.com/indeks/2/8",
  "title": "Duo Beef Sapu Bersih Kategori Aktor Limited Series Golden Globe",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240108083610-220-1046578/duo-beef-sapu-bersih-kategori-aktor-limited-series-golden-globe",
    "posted": "Senin, 08 Jan 2024 08:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/12/beef-4_169.jpeg?w=650&q=90",
    "tags": [
      "golden globe awards 2024",
      "golden globe awards",
      "film"
    ],
    "article": "Steven Yeun dan Ali Wong sapu bersih kategori Best Actor dan Best Actress Limited Series, Anthology Series, or Television Motion Picture Golden Globe Awards 2024. Kedua pemain keturunan Asia itu memenangkan piala Golden Globe untuk pertama kalinya dalam karier mereka dari nominasi pertama kali berkat serial tersebut.    'Ya ampun saya keringat dingin,' kata Yeun saat mengucapkan pidato kemenangannya di The Beverly Hilton Hotel, Minggu (7 1). Sebelum Yeun, Ali Wong yang menjadi lawan mainnya dalam serial tersebut juga didaulat menjadi Best Actress untuk kategori serial terbatas. Dalam pidato kemenangan, Wong yang juga seorang komika tersebut menyampaikan rasa terima kasih kepada kreator Lee Sung-jin karena mengizinkannya untuk terlibat dalam serial itu. 'Terima kasih juga untuk ayah dari anak-anak saya yang juga menjadi sahabat saya, Justin, karena dirimu saya bisa melakukan lebih,' kata Wong. Ucapan itu datang setelah Wong menggugat cerai Justin Hakuta usai mereka memutuskan berpisah pada September 2022 setelah menikah sejak 2014.    Serial Beef mengisahkan perang balas dendam penuh amarah antara dua orang yang bermula dari cekcok di jalan raya. Beef terdiri dari 10 episode digarap oleh Lee Sung-jin selaku kreator.  Kisah Beef dibuka dengan keributan di jalanan antara Danny Cho (Steven Yeun) dan Amy Lau (Ali Wong). Keributan itu terjadi saat mereka sedang mengendarai mobil masing-masing. Kala itu, Amy nyaris menabrak bumper belakang Danny yang tengah mengendarai mobilnya keluar dari tempat parkir. Insiden tersebut ternyata memicu amarah Danny karena Amy menunjukkan gestur emosi. Ia pun mencoba mengejar Amy untuk membalas perbuatannya, hingga api amarah mulai terpicu. Insiden kecil tersebut berkembang menjadi perang balas dendam berkepanjangan antara mereka.  Serial ini dibintangi Steven Yeun, Ali Wong, Joseph Lee, David Choe, hingga Patti Yasutake dan Ashley Park. Selain itu, Hong Dao, Kelvin Han Yee dan Ione Skye juga bergabung sebagai kameo. Beef berhasil mendapat komentar positif dari kritikus hingga penonton. Berdasarkan laman agregator Rotten Tomatoes, serial tersebut menorehkan skor 99 persen dari 80 ulasan kritikus serta skor audiens mencapai 91 persen dari 500 orang lebih."
  }
}