{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:27.695988",
  "crawling_time_epoch": 1704694047,
  "url": "https://www.cnnindonesia.com/indeks/2/129",
  "title": "Eddy Hiariej dkk Bakal Daftarkan Praperadilan Lagi ke PN Jaksel",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103130645-12-1044765/eddy-hiariej-dkk-bakal-daftarkan-praperadilan-lagi-ke-pn-jaksel",
    "posted": "Rabu, 03 Jan 2024 13:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-edward-omar-sharif-hiariej-sambangi-kpk_169.jpeg?w=650&q=90",
    "tags": [
      "eddy hiariej",
      "wamenkumham eddy hiariej tersangka",
      "kpk",
      "pn jakarta selatan",
      "suap"
    ],
    "article": "Mantan Wakil Menteri Hukum dan HAM (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariejserta dua orang dekatnya, yaitu Yogi Arie Rukmana dan Yosi Andika Mulyadi akan kembali mengajukan praperadilan ke Pengadilan Negeri (PN) Jakarta Selatan. Menurut rencana, praperadilan akan didaftarkan pada Rabu (3 1) ini atau Kamis (4 1). 'Rencana hari ini kalau enggak besok pagi kita masukan,' ujar pengacara Eddy Hiariej dkk, Ricky Sitohang, kepada CNNIndonesia.com, Rabu.   Ricky menjelaskan dalam permohonan baru tersebut terdapat penyempurnaan substansi yang tidak bisa ia sampaikan secara detail.  Sebelumnya, pada 20 Desember 2023, hakim tunggal PN Jakarta Selatan Estiono telah mengabulkan permohonan pencabutan praperadilan Eddy Hiariej dkk. Keputusan tersebut diambil hakim dengan mempertimbangkan sikap termohon yaitu KPK yang menyetujui permohonan pencabutan praperadilan yang dilayangkan oleh Eddy Hiariej dkk. Tim Biro Hukum KPK Iskandar Marwanto menjelaskan sikap KPK tersebut dituangkan dalam pernyataan tertulis. 'Termohon yakni pimpinan KPK dalam hal ini mempertimbangkan penanganan perkara agar bisa berjalan sesuai asas peradilan cepat, sederhana dan biaya murah. Maka, diputuskan untuk menyetujui permohonan pencabutan tersebut,' kata Iskandar.  Eddy Hiariej dkk ditetapkan KPK sebagai tersangka kasus dugaan suap Rp8 miliar. Mereka disebut menerima suap dari Direktur Utama PT Citra Lampia Mandiri (CLM) Helmut Hermawan. Helmut sudah ditahan KPK. "
  }
}