{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:15.869776",
  "crawling_time_epoch": 1704693315,
  "url": "https://www.cnnindonesia.com/indeks/2/81",
  "title": "Efek Kedatangan Angin Monsun Asia Buat RI saat El Nino Masih Eksis",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240104190335-641-1045393/efek-kedatangan-angin-monsun-asia-buat-ri-saat-el-nino-masih-eksis",
    "posted": "Jumat, 05 Jan 2024 08:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/05/04/4eeebd01-6a0b-4bd2-a5e7-bc558b5c952c_169.jpeg?w=650&q=90",
    "tags": [
      "prakiraan cuaca",
      "angin monsun asia",
      "brin",
      "el nino",
      "bmkg",
      "hujan lebat"
    ],
    "article": "Selain udara lebih dingin, Angin Monsun Asia pembawa hujan diprediksi tak memicu cuaca yang buruk-buruk amat lantaran fenomena El Ninomasih hadir. Sebelumnya, peneliti klimatologi di Badan Riset dan Inovasi Nasional (BRIN) Erma Yulihastin mengungkap Angin Monsun Asia penanda musim hujan baru datang per 3 Januari. Ini menandakan musim hujan tertunda hingga 5 dasarian (10 harian) karena pengaruh El Nino. 'Monsun Asia kuat dimulai sejak awal Desember, kemudian berlanjut ke Januari hingga Februari yang mendatangkan hujan ke Indonesia,' kata Peneliti Ahli Utama Pusat Riset Iklim dan Atmosfer BRINEddy Hermawan,dikutip dari Antara, Kamis (4 1).   Sementara, menurut Analisis Dinamika AtmosferBadan Meteorologi, Klimatologi, dan Geofisika (BMKG), Monsun Asia aktif pada Dasarian III Desember 202. 'Dan diprediksi terus aktif dengan intensitas lebih kuat dibandingkan dengan klimatologisnya hingga Dasarian III Januari 2024,' demikian keterangan tersebut. Pada saat bersamaan, Eddymengungkapkan El Nino, yang berpusat di Samudera Pasifik, skala moderat masih eksis dan berpotensi mempengaruhi variabilitas curah hujan. Berdasarkan data BMKG, saat ini Indeks NINO 3.4, salah satu indikator El Nino, bernilai +1,64 yang berarti masih level moderat. Kondisi itu, kataEddy, membuat uap air terhisap ke kawasan Samudera Pasifik karena menjadi pusat tekanan rendah. Hal ini membuat negara-negara yang berada di wilayah hatulistiwa mengalami musim kemarau. 'Monsun Asia tetap memberikan curah hujan tetapi kecil kemungkinan menghasilkan curah hujan dengan awan-awan tinggi besar,' katadia. Awan tinggi besar dalam konteks cuaca ini biasanya merujuk pada awan cumulonimbus (CB), awan yang berpotensi menghasilkan hujan lebat, kilat atau petir, angin kencang (downburst), hingga puting beliung. Bentuknya berupa penumpukan awan berlebih, bergulung-gulung, dan kelabu.   Eddymelanjutkan keberadaan Angin Monsun Asia atau angin barat ini membawa uap air dari kawasan Benua Asia dan menciptakan hujan di berbagai wilayah Indonesia. Menurutnya,pengaruh pergerakan Matahari dari selatan menuju ekuator menimbulkan tekanan rendah di wilayah bumi bagian selatan.Kondisi ini membuat banyak uap air tertarik ke Indonesia. 'Uap air yang berasal dari Siberia, Jepang, Hongkong, dan Vietnam akhirnya masuk ke kawasan kita,' jelasnya. Angin barat tersebut juga menyebabkan suhu udara cenderung lebih dingin mencapai 15 derajat Celcius karena uap es dari Siberia sampai ke kawasan ekuator Indonesia. Eddy menuturkan posisi wilayah Indonesia secara astronomis adalah 6 derajat Lintang Utara dan 11 derajat Lintang Selatan.Hal ini membuat kawasan pantai utara Pulau Jawa menjadi daerah paling banyak menerima curah hujan. Erma pun menunjukkan kondisi pesisir utara Jawa yang diguyur hujan. 'Salah satu tanda musim hujan adalah hujan terjadi secara persisten dan dimulai dari pagi hari untuk wilayah pesisir utara Jawa. Data radar hujan menunjukkan hujan pagi terjadi di pesisir utara Jateng dan Jakarta,' kicaunya di X, Kamis (4 1). [Gambas:Twitter] "
  }
}