{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:41.560247",
  "crawling_time_epoch": 1704696641,
  "url": "https://www.cnnindonesia.com/indeks/2/291",
  "title": "Eks KPU Wahyu Setiawan Bebas Bersyarat Sejak 6 Oktober",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228002139-12-1042444/eks-kpu-wahyu-setiawan-bebas-bersyarat-sejak-6-oktober",
    "posted": "Kamis, 28 Des 2023 04:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/05/28/b5a0b0c5-09ac-471f-b88d-b7070a2f870c_169.jpeg?w=650&q=90",
    "tags": [
      "harun masiku",
      "wahyu setiawan",
      "wahyu setiawan kpu",
      "bebas bersyarat",
      "kpk"
    ],
    "article": "Direktorat Jenderal Pemasyarakatan Kementerian Hukum dan Hak Asasi Manusia (Ditjen PAS Kemenkumham) mengungkapkan anggota KPU periode 2017-2022Wahyu Setiawan sudah bebas bersyarat sejak 6 Oktober 2023. Pada Kamis, 28 Desember 2023, Wahyu dipanggil KPK untuk diperiksa sebagai saksi sebagai tindak lanjut penyelesaian penyidikan kasus dugaan suap dengan tersangka mantan calon legislatif PDI Perjuangan (PDIP) Harun Masiku. 'Betul yang bersangkutan sudah bebas PB [Pembebasan Bersyarat] per tanggal 6 Oktober 2023,' ujar Koordinator Humas dan Protokol Ditjen PAS Deddy Eduar Eka Saputra saat dikonfirmasi melalui pesan tertulis, Rabu (27 12).   Saat dikonfirmasi detail remisi atau pengurangan masa pidana yang diperoleh Wahyu, Eduar belum memberikan jawaban. Di masa PB, terpidana diwajibkan untuk menjalani bimbingan dari Balai Pemasyarakatan (Bapas).  Pada Juni 2021, Wahyu dijebloskan KPK ke Lembaga Pemasyarakatan (Lapas) Kedungpane, Semarang, Jawa Tengah. Wahyu harus menjalani pidana badan selama tujuh tahun penjara sebagaimana putusan Mahkamah Agung Nomor: 1857 K Pid.Sus 2021 jo putusan Pengadilan Tipikor pada Pengadilan Tinggi DKI Jakarta Nomor: 37 Pid.Sus-TPK 2020 PT DKI jo putusan Pengadilan Tipikor pada Pengadilan Negeri Jakarta Pusat Nomor: 28 Pid.Sus-TPK 2020 PN.Jkt.Pst tanggal 24 Agustus 2020. Dalam putusan di tingkat kasasi, Wahyu turut dihukum membayar pidana denda sebesar Rp200 juta subsider enam bulan kurungan. Hak politik Wahyu juga dicabut selama lima tahun.  Wahyu dinilai terbukti melakukan korupsi secara bersama-sama dan berlanjut dengan orang kepercayaannya, Agustiani Tio Fridelina, dengan menerima uang senilai total Rp600 juta terkait penetapan pergantian antarwaktu (PAW) anggota DPR RI periode 2019-2024. Ia juga terbukti menerima Rp500 juta dari Sekretaris KPU Provinsi Papua Barat, Rosa Muhammad Thamrin Payapo, terkait dengan pemilihan Calon Anggota KPU Daerah Provinsi Papua Barat periode tahun 2020-2025."
  }
}