{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:29.358475",
  "crawling_time_epoch": 1704694589,
  "url": "https://www.cnnindonesia.com/indeks/2/167",
  "title": "Eks Produser American Idol Bantah Tuduhan Pelecehan Paula Abdul",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102064953-234-1044185/eks-produser-american-idol-bantah-tuduhan-pelecehan-paula-abdul",
    "posted": "Selasa, 02 Jan 2024 07:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/nigel-lythgoe_169.jpeg?w=650&q=90",
    "tags": [
      "nigel lythgoe",
      "paula abdul",
      "pelecehan seksual",
      "selebriti"
    ],
    "article": "Eks produser American Idol, Nigel Lythgoe, membantahPaula Abdul yangmenggugatnya atas dugaan pelecehan seksual. Lythgoe merupakan produser asal Inggris yang pernah menjadi produser acara televisi hit, yaitu American Idol (2002-2014) dan So You Think You Can Dance (2005-2014). Paula Abdul menuduh Lythgoe melakukan pelecehan seksual ketika keduanya bekerja sama dalam dua acara televisi tersebut.    'Selama lebih dari dua dekade, Paula dan saya telah berinteraksi sebagai teman dan kolega yang platonis,' kata dia kepada TMZ, seperti dikutip Reuters. 'Kemarin, bagaimanapun, secara tiba-tiba saya mengetahui klaim ini di media dan saya ingin menegaskan bahwa tuduhan ini bukan cuma salah, tetapi juga telah menyinggung saya dan semua yang saya perjuangkan,' lanjutnya. Paula Abdul mengajukan gugatan ke Pengadilan Tinggi Los Angeles County. Dalam dokumen tersebut, ia mengatakan Lythgoe menyerangnya secara seksual di lift selama musim awal American Idol. Lythgoe di antaranya disebut meraba payudara dan alat kelamin Abdul setelah sesi audisi.    Penyanyi berusia 61 tahun itu kemudian berusaha melawan dengan mendorong Lythgoe dan melarikan diri ketika pintu lift terbuka. Abdul juga melaporkan tindakan Lythgoe ke perwakilannya. Namun, laporan Paula Abdul tidak membuahkan tindakan apa pun lantaran khawatir akan risiko kehilangan pekerjaan. Selain itu, dia juga dilarang membicarakan hal itu dalam kontrak yang ia jalani.  Bertahun-tahun kemudian, dugaanserangan seksual lainnya dilakukan Lythgoe ke Paula Abdul saat perempuan itu bekerja sebagai juri di acara So You Think You Can Dance. Paula Abdul menuding Lythgoe menyerangnya di sofa rumah pria tersebut di Los Angeles usai makan malam selepas bekerja. Paula kembali menolak Lythgoe dan langsung meninggalkan rumah produser itu. Serangan lainnya dari Lythgoe juga disebut Paula Abdul terjadi ketika keduanya dalam percakapan di telepon baru-baru ini. Lythgoe dituding mengejek Paula Abdul dan mengatakan bahwa 'sudah tujuh tahun dan undang-undang pembatasan [kekerasan seksual] telah berakhir'. Gugatan Abdul ini diajukan beberapa hari sebelum batas waktu terakhir pengajuan Undang-Undang Sexual Abuse and Cover-Up Accountability di California pada 31 Desember. Undang-undang tersebut memungkinkan individu untuk mengajukan tuntutan hukum atas pelecehan seksual tertentu yang seharusnya berada di luar undang-undang pembatasan.  Paula Abdul mengklaim mengalami 'tekanan emosional yang parah, penderitaan emosional, ketakutan, kecemasan, penghinaan, rasa malu, serta cedera emosional dan fisik'. Dia juga mengalami kerugian secara finansial dan nonfinansial. 'Ini jelas merupakan keputusan yang sulit untuk diambil. Namun, Paula Abdul tahu bahwa dia berdiri di posisi dan di pundak banyak penyintas lainnya yang mengalami situasi serupa, dan dia bertekad untuk memastikan keadilan ditegakkan,' kata pernyataan Douglas L. Johnson, pengacara Paula Abdul, seperti dikutip dari CNN."
  }
}