{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:01.918322",
  "crawling_time_epoch": 1704695881,
  "url": "https://www.cnnindonesia.com/indeks/2/253",
  "title": "Eks PM Malaysia Mahathir Blak-blakan Sebut Zionis Kendalikan Amerika",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231229103711-106-1043020/eks-pm-malaysia-mahathir-blak-blakan-sebut-zionis-kendalikan-amerika",
    "posted": "Jumat, 29 Des 2023 10:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/08/20/mahathir-mohamad_169.jpeg?w=650&q=90",
    "tags": [
      "mahathir mohamad",
      "malaysia",
      "amerika serikat",
      "zionis"
    ],
    "article": "Mantan Perdana Menteri Malaysia, Mahathir Mohamad, blak-blakan menyebut Yahudi Zionis sebagai pihak yang mengendalikan Amerika Serikat. 'Pemilik sebenarnya [Amerika] adalah Yahudi Zionis,' kata Mahathir dalam unggahannya di X, Jumat (29 12). Mahathir mengatakan Yahudi Zionis memiliki segala yang ada di Amerika, alih-alih Anglo-Saxon, bangsa yang mendiami Inggris pada Abad Pertengahan Awal. Anglo-Saxon bermigrasi ke Amerika Serikat selama masa kolonisasi.   Menurut Mahathir, bukan Anglo-Saxon melainkan Yahudi yang memiliki Amerika. Bahkan, orang-orang hitam tak punya apa pun, termasuk nyawa mereka.  'Di atas segalanya, mereka [Yahudi] memiliki otak orang Amerika. Mereka memiliki pikiran orang Amerika karena mereka memiliki instrumen untuk membentuk pikiran itu,' ujar Mahathir. [Gambas:Twitter] Dia pun menjabarkan instrumen yang membentuk pikiran tersebut. Hal itu ialah media yang dimiliki Yahudi, mulai dari cetak, radio, TV, layar lebar, dan lainnya. Media cetak termasuk koran, majalah, artikel, penerbit buku, media sosial, hingga pasukan influencer mereka. 'Dan sekarang berbagai platform di internet. Ada blog, Facebook, X, Instagram, dan sebagainya,' kata eks PM yang memimpin Malaysia 24 tahun itu. 'Ini telah mengubah gaya hidup dan budaya orang-orang di dunia. Tentu saja, budaya Amerika sepenuhnya dibentuk oleh mereka yang mengendalikan instrumen untuk menyebarkan ide dan informasi,' lanjut Mahathir.  Mahathir juga terang-terangan mengatakan bahwa tanpa Yahudi, Amerika tidak akan bisa berkembang seperti sekarang. Sebab Yahudi memiliki kontrol luar biasa terhadap media dan lembaga keuangan Amerika. Karena hal ini juga lah Yahudi, menurut Mahathir, punya peran besar dalam pemilihan presiden dan menunjuk pemerintah Amerika. 'Jadi, rakyat Amerika dapat berdemonstrasi menentang genosida yang dilakukan oleh Israel, tapi pemerintah akan selalu berpihak pada Israel,' tegas Mahathir. Sejak dulu, hubungan Malaysia dengan Israel memang tidak akur buntut serangan negeri Zionis terhadap Palestina. Malaysia sama sekali tidak memiliki hubungan diplomatik dengan Israel. Pemerintah Negeri Jiran pun berulang kali mengutuk keras aksi rezim Zionis terhadap masyarakat Palestina, termasuk ketika agresi di Gaza diluncurkan yang telah menewaskan 21 ribu orang."
  }
}