{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:29.166153",
  "crawling_time_epoch": 1704693809,
  "url": "https://www.cnnindonesia.com/indeks/2/113",
  "title": "Eks KPK Desak Usut Penyuplai Kebutuhan Masiku Selama 4 Tahun Buron",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103132827-12-1044788/eks-kpk-desak-usut-penyuplai-kebutuhan-masiku-selama-4-tahun-buron",
    "posted": "Kamis, 04 Jan 2024 02:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/08/03/harun-masiku-2_169.jpeg?w=650&q=90",
    "tags": [
      "harun masiku",
      "kpk",
      "kpu",
      "buronan kpk"
    ],
    "article": "Mantan Penyidik Komisi Pemberantasan Korupsi (KPK) Yudi Purnomo Harahap meminta lembaga antirasuah mengusut pihak penyuplai kebutuhan buron Harun Masikuselama melarikan diri sekitar empat tahun ini. Harun ditetapkan KPK sebagai tersangka dugaan tindak pidana korupsi pada pertengahan Januari 2020 silam. 'Harun Masiku ini kan dia selama pelarian dia enggak mungkin bekerja, pasti ada yang menyuplai kebutuhannya. Nah, ini yang harus dicari oleh penyidik. Pengalaman saya kita mencari dulu nih, orang-orang dekatnya yang menyuplai,' ujar Yudi saat dikonfirmasi CNNIndonesia.com melalui pesan tertulis, Rabu (3 1).   'Ingat loh dia kan sama kayak kita, selama pelarian tentu dia butuh makan, tempat tinggal, kebutuhan ya sandang, pangan, papan lah,' imbuh dia yang pernah menjadi Ketua Wadah Pegawai KPKtersebut.  Berdasarkan pengalamannya sebagai penyidik KPK, Yudi mengatakan buron kasus korupsi selalu berpindah-pindah tempat. Dia mengatakan ada durasi di setiap perpindahan tersebut. 'Nah, dalam durasi itu lah maka penyidik mempunyai ruang dan waktu untuk bisa menemukan yang bersangkutan ada di mana berdasarkan petunjuk-petunjuk,' kata Yudi. 'Petunjuk-petunjuk ini bisa didapatkan kalau dilakukan pencarian. Kayak sekarang nih, sudah lama kita tidak mendengar ada saksi diperiksa ya terkait perkara Harun Masiku, dan kemarin Wahyu Setiawan yang dalam kondisi bebas bersyarat datang ke KPK,'ujarnya.  Sebelumnya, KPK kembali membuka kasus Harun dengan memeriksa Anggota KPU periode 2017-2022 Wahyu Setiawan pada Kamis, 28 Desember 2023. Rumah yang menjadi kediaman Wahyu di Banjarnegara, Jawa Tengah, juga telah digeledah penyidik KPK. Wahyu merupakan saksi kunci dalam kasus ini. Kegiatan tersebut dilakukan guna mencari tahu keberadaan Harun dan memperkuat bukti suap terkait pergantian antarwaktu (PAW) anggota DPR RI periode 2019-2024. Harun harus berhadapan dengan hukum lantaran diduga menyuap Wahyu agar bisa ditetapkan sebagai pengganti Nazarudin Kiemas yang lolos ke DPR namun meninggal dunia. Ia diduga menyiapkan uang sekitar Rp850 juta untuk pelicin agar bisa melenggang ke Senayan. KPK belum berhasil memproses hukum Harun karena yang bersangkutan melarikan diri. Sementara itu, Wahyu telah dinyatakan bebas bersyarat sejak 6 Oktober 2023 lalu. Kini, ia masih harus menjalani bimbingan di Balai Pemasyarakatan (Bapas) Semarang."
  }
}