{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:10.092402",
  "crawling_time_epoch": 1704695890,
  "url": "https://www.cnnindonesia.com/indeks/2/253",
  "title": "Eks Presiden Korsel Moon Jae-in Berduka atas Wafatnya Lee Sun-kyun",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229093226-234-1042975/eks-presiden-korsel-moon-jae-in-berduka-atas-wafatnya-lee-sun-kyun",
    "posted": "Jumat, 29 Des 2023 10:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/10/22/16bdf44e-4c24-4252-b72d-8b634634e9a2_169.jpeg?w=650&q=90",
    "tags": [
      "moon jae in",
      "lee sun kyun",
      "lee sun kyun meninggal",
      "hallyu",
      "selebriti"
    ],
    "article": "Mantan presiden Korea Selatan Moon Jae-inturut menyampaikan belasungkawa atas meninggalnya aktor Lee Sun-kyun. 'Saya berduka atas kematian yang malang dari aktor Lee Sun-kyun,' tulis Jae-in di Facebook, Kamis (28 12) malam. Sebagai seorang aktor yang saya kenal melalui film dan drama, ini terasa seperti kehilangan seorang teman dekat yang meninggalkan dunia ini,' lanjutnya.    Presiden Korsel periode 2017-2022 itu juga mengkritik keras praktik penegakkan hukum serta pola pemberitaan media arus utama di negara tersebut imbas kasus penyalahgunaan narkoba yang menjerat nama Sun-kyun.. 'Ini lebih menyesakkan hati karena nampaknya praktik penyelidikan yang dilakukan oleh badan penegak hukum serta pola pemberitaan di media adalah pemicu dari keputusan mendiang yang amat tragis,' ujar Jae-in.  Jae-in berharap kematian tragis Sun-kyun dapat menjadi pembelajaran agar tuduhan dan spekulasi tak lagi menyasar para figur publik. 'Kita harus mengakhiri situasi di mana tuduhan dan spekulasi membanjiri media sehingga dapat menyebabkan rusaknya reputasi dan martabat dari seseorang secara signifikan,' tegas Jae-in. 'Bahkan sebelum tuduhan pidana itu dikonfirmasi, yang pada akhirnya mengarah pada hasil yang tragis,' tambahnya.   Kepolisian Incheon menjadi sorotan setelah Lee Sun-kyun dinyatakan meninggal dunia yang diduga akibat bunuh diri. Apalagi, aktor pemeran Parasite itu berkali-kali dinyatakan negatif dari narkoba berdasarkan hasil tes. Di sisi lain, G-Dragon yang juga terseret dalam kasus ini dinyatakan tidak bersalah dan kasusnya ditutup oleh polisi setelah hasil tes juga menyatakan idol tersebut tak terbukti menggunakan narkoba. Lee Sun-kyun kemudian tetap terus menjalani pemeriksaan. Terakhir kali, ia menjalani pemeriksaan pada 24 Desember 2023 hingga 19 jam. Lee Sun-kyun pun bersikukuh tidak mengetahui zat yang ia konsumsi adalah narkoba. Selain menjalani pemeriksaan yang dinilai tidak adil, Lee Sun-kyun juga mengalami perundungan di dunia maya akibat terseret kasus ini. Apalagi, sejumlah peretasan diduga membocorkan rekaman pribadinya ke media. Lee Sun-kyun ditemukan meninggal dunia pada usia 48 tahun di sebuah mobil yang terparkir di sebuah parkiran di Waryong Park, Jongno-gu, Seoul, pada Rabu (27 12) pukul 10.30 pagi waktu Korea Selatan atau 08.30 WIB.    Istrinya melapor ke polisi ketika menemukan surat wasiat dan mobil Sun-kyun sudah tidak ada di rumah. Polisi kemudian menemukan Lee Sun-kyun sudah tidak sadarkan diri dengan briket arang di dalam mobil. Ia akan dimakamkan pada hari ini, Jumat (29 12), di sebuah pemakaman di Kota Buan, Provinsi Jeolla Utara atau Jeonbuk, secara tertutup. Saat ini jenazah Lee Sun-kyun masih disemayamkan di Seoul National University Hospital dengan penjagaan ketat dari pihak keamanan.  "
  }
}