{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:46.044012",
  "crawling_time_epoch": 1704694006,
  "url": "https://www.cnnindonesia.com/indeks/2/126",
  "title": "Eks Gitaris Stinky Klaim Cuma Diberi Rp250-500 Ribu untuk Royalti",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103135204-227-1044797/eks-gitaris-stinky-klaim-cuma-diberi-rp250-500-ribu-untuk-royalti",
    "posted": "Rabu, 03 Jan 2024 15:01 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "stinky",
      "royalti",
      "musik"
    ],
    "article": "Mantan pemain gitar Stinky, Ndhank Surahman Hartono mengklaim hanya mendapatkan royalti sebesar Rp250-500 ribu setiap lagu tersebut dimainkan. Nominal ratusan ribu tersebut diakui Ndhank mulai diterima ketika dirinya mulai memutuskan vakum dari grup musik itu karena sakit.    'Iya dari Stinky. Saya sudah bilang selama ini, yang terakhir ini Rp250-500 ribu,' klaim Ndhank Surahman di kawasan Cinere, seperti dilaporkan oleh detikHot, Selasa (2 3). 'Ada Stinky [manggung] kan kemarin ya? Tanggal 1? Itu mereka memang masih kirim saya, mereka masih transfer senilai Rp500 ribu,' beber Ndhank. '[Nominal Rp250-500 ribu] itu sejak saya rehat. Belum lama kok, masih bisa dihitung dengan jari berapa kalinya,' sambungnya. Selaku salah satu pencipta lagu, Ndhank merasa bahwa nominal tersebut sangatlah tidak layak. Ia merasa bahwa dirinya berperan paling banyak dalam penciptaan lagu tersebut.    Ia pun membandingkan fee panggung dari Stinky maupun Andre Taulany yang ia taksir dapat mencapai Rp50 juta.  Melalui nominal tersebut, Ndhank baru merasa dihargai jika mendapat 10 persen dari total fee yang didapatkan oleh Stinky dan Andre setiap menyanyikan lagu Mungkinkah. 'Ya sekarang harga segitu layak apa tidak? Tidak layak, sedih sekali,' kata Ndhank. 'Sementara saudara Andre bisa manggung dengan band barunya Andre and The Friends. Ya kita tahu nilai kontraknya berapa. Begitu juga dengan Stinky juga rate-nya, Rp50 juta ke atas,' tambahnya.  'Kalau yang pantas itu --menurut teman-teman juga ya-- nilai yang pantas itu sekitar 5 persen dari per kontrak event, kisaran 5 persen ke atas, mungkin 5 sampai 10 persen,' tegas Ndhank. Dalam kesempatan terpisah, pemain bas dan pentolan Stinky Irwan Batara mengaku masih bersikukuh membawakan Mungkinkah karena namanya juga tercantum sebagai pencipta lagu tersebut. Lanjut ke sebelah..  "
  }
}