{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:40.135922",
  "crawling_time_epoch": 1704694420,
  "url": "https://www.cnnindonesia.com/indeks/2/155",
  "title": "Eks PM Malaysia Mahathir Samakan Israel dengan Nazi Bantai Palestina",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102154142-106-1044395/eks-pm-malaysia-mahathir-samakan-israel-dengan-nazi-bantai-palestina",
    "posted": "Selasa, 02 Jan 2024 15:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/02/24/208d717f-096c-486b-a166-e79ec91a861d_169.jpeg?w=650&q=90",
    "tags": [
      "malaysia",
      "mantan pm malaysia",
      "mahathir mohamad",
      "nazi",
      "israel",
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang israel hamas",
      "konflik israel palestina",
      "jalur gaza"
    ],
    "article": "Mantan Perdana MenteriMalaysiaMahathir Mohamad menyamakanIsrael dengan Nazi Jerman pada Perang Dunia II karena melakukan genosida atau pembantaian terhadap warga Palestina. Kegeraman Mahathir atas agresi Israel diungkapkan melalui akun media sosial X.    Ia menyebut dalam akun X bahwa Nazi mencoba menyingkirkan orang-orang Yahudi dan nyaris sukses. 'Tapi sekarang orang-orang Yahudi yang telah diselamatkan berencana menyingkirkan dunia orang-orang Palestina, bukan hanya Hamas. Itu lah kenapa mereka membunuh orang-orang Palestina di Tepi Barat dan Lebanon,' demikian cuitan Mahathir di akun X. 'Itu tidak manusiawi. Tapi bagi orang-orang Israel gagasan genosida Nazi adalah cara untuk menghilangkan ancaman Palestina di masa mendatang. Dunia akan menyaksikan siaran perdana genosida di TV,' katanya lagi. [Gambas:Twitter] Mahathir kemudian mengungkapkan roket-roket dan bom Israel telah memenuhi Gaza dan korban tewas terus bertambah setiap hari. Ia juga mengatakan Israel bahkan secara keji mengebom kamp pengungsian dan zona aman bagi warga Palestina. '1,6 juta warga Gaza harus dibunuh. Ini pekerjaan besar tapi masih mampu dilakukan Israel. Jika Nazi bisa membunuh enam juta orang Yahudi, tentu saja Israel bisa melakukannya lebih baik,' kata Mahathir.  'Korban-korban Nazi akan menerima solusi, dunia tanpa orang-orang Palestina. Nazi gagal hanya karena negara-negara sekutu dan Rusia mengalahkan Jerman,' tulisnya lagi. Ia melanjutkan,'Kini sekutu Barat mendukung Israel melakukan genosida terhadap orang Palestina. Mereka menciptakan monster. Sekarang monster itu harus didukung mereka. Secara logis dan moral benar.'"
  }
}