{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:03.327422",
  "crawling_time_epoch": 1704695523,
  "url": "https://www.cnnindonesia.com/indeks/2/230",
  "title": "Eks Koki F1 Kenang Schumacher: Kami Tertawa Gara-gara Piring",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229103548-163-1043018/eks-koki-f1-kenang-schumacher-kami-tertawa-gara-gara-piring",
    "posted": "Sabtu, 30 Des 2023 04:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/01/02/9b56bae6-867e-4d2f-932b-4a8f67bce49a_169.jpg?w=650&q=90",
    "tags": [
      "dave freeman",
      "formula 1",
      "f1",
      "michael schumacher",
      "schumacher",
      "kecelakaan schumacher"
    ],
    "article": "Mantan chefFormula 1 (F1) Dave Freeman menceritakan kenangan indah bersama Michael Schumacher hingga membuat mereka tertawa terbahak-bahak. Dave tidak bisa melupakan momen saat Schumacher membawa piringnya yang berisi sushi buatannya ke pesawat dalam perjalanan pulang hingga kru timnya ingin mengganti piring tersebut dengan dibayar menggunakan cek. 'Dia [Schumacher] menyukai makanan Jepang. Saya [kemudian] membeli piring Jepang hitam yang sangat bagus itu hanya untuk Michael agar menjadi istimewa,' ucap Dave menceritakan dikutip dari News Break.    '[Tapi] Saya tidak pernahmelihat piring tersebut, jadi pada balapan berikutnya saya berkata kepada Balbir Singh [fisioterapis Schumacher], 'Di mana piring saya?' Dia berkata, 'Oh, Michael mengambilnya di pesawat dan sekarang diamemiliki itu di rumahnya' dan saya berkata dengan bercanda, 'Oh, bagus, harganya seratus pound!' Lima menit kemudian, seorang petugas pemasaran datang membawa buku cek,' ucap Dave menambahkan. Beberapa waktu kemudian, Dave bertemu kembali dengan Schumacher dan bercanda menanyakan piringnya. 'Beberapa saat kemudian, saya melihat Michael di Monaco dan saya berkata 'Di mana piring saya, pencuri!' dan kami tertawa terbahak-bahak karenanya,' ucap Dave. Dave memiliki kenangan indah tentang Schumacher, yang menderita cedera kepala parah dalam kecelakaan ski pada Desember 2013 dan sejak itu tidak terlihat lagi di depan umum. 'Michael benar-benar hebat. Di Jepang, itu adalah balapan terakhir, itu adalah tahun di mana Williams harus melawan Ferrari dan siapa pun yang menang, dialah yang akan menjadi juara, jadi itu benar-benar menegangkan,' kata Dave. 'Kemudian Balbir datang ke motorhome dan berkata 'Michael ingin difoto [bersama Anda]. Ini adalah Michael Schumacher yang minta foto bareng, bukan sebaliknya! Saya pergi ke garasi Ferrari dengan mengenakan perlengkapan Williams dan Michael datang dan berkata, 'Dave, saya hanya ingin mengucapkan terima kasih banyak. Saya ingin foto [bersama Anda]. Tentu saja saya sudah membingkainya, dan memintanya untuk menandatanganinya 'Untuk sushi saya.' ucap Dave menambahkan.  "
  }
}