{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:44.186941",
  "crawling_time_epoch": 1704695084,
  "url": "https://www.cnnindonesia.com/indeks/2/202",
  "title": "Eks Dokter Vietnam: Saya Akan Bantu Timnas Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231124649-142-1043722/eks-dokter-vietnam-saya-akan-bantu-timnas-indonesia",
    "posted": "Minggu, 31 Des 2023 12:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/latihan-timnas-indonesia-di-turki-jelang-piala-asia-2023-5_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "choi ju young",
      "choi joo young",
      "piala asia 2023",
      "timnas vietnam"
    ],
    "article": "Mantan kepala tim medis timnas Vietnam, Choi Ju Young, mengaku siap membantuTimnas Indonesia yang bersiap tampil di Piala Asia 2023. Ju Young direkrut PSSI untuk membantu persiapan Timnas Indonesia. Dia akan fokus membantu para pemain Timnas Indonesia di bagian tim medis. Ini bukan kali pertama Ju Young bekerja untuk tim asal Asia Tenggara. Sebelumnya, dia merupakan andalan Park Hang Seo di tim medis timnas Vietnam.    'Kami punya kontrak penuh dengan Korea Sports Medicine Center, tempat kami sekarang bekerja. Jadi di masa depan kami akan bekerja untuk membantu Timnas Indonesia memenuhi kebutuhan mereka,' ujar Ju Young. 'Meski saya sudah sedikit tidak, itu bukan masalah dalam menjalankan misi saya,' ucap Ju Young dikutip dari Best Eleven. Choi Ju Young sudah berpengalaman di dunia sepak bola. Sebelumnya dia juga menjadi bagian tim medis timnas Korea Selatan saat berlaga di Piala Dunia 2002 bersama pelatih Guus Hiddink.  Pelatih Timnas Indonesia, Shin Tae Yong, juga pernah bekerja sama dengan Choi Ju Young. Momen itu terjadi saat STY menjadi pelatih timnas Korea Selatan U-17 pada Piala Dunia U-20 2017. Choi Ju Young sendiri direkrut untuk membantu Timnas Indonesia setelah sejumlah pemain Garuda mengalami cedera. 'Ya, benar [Choi Ju Young bergabung dengan Timnas Indonesia]. Dia akan bertugas di fisioterapi dan akan fokus membantu di bagian tim medis seandainya ada pemain yang cedera,' ucap asisten pelatih Timnas Indonesia, Nova Arianto. "
  }
}