{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:36.189397",
  "crawling_time_epoch": 1704694656,
  "url": "https://www.cnnindonesia.com/indeks/2/172",
  "title": "Eks Hakim MK Arsyad Sanusi Meninggal Dunia",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101221047-20-1044118/eks-hakim-mk-arsyad-sanusi-meninggal-dunia",
    "posted": "Senin, 01 Jan 2024 22:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/07/07/ilustrasi-kematian-2_169.jpeg?w=650&q=90",
    "tags": [
      "arsyad sanusi",
      "mk",
      "mahkamah konstitusi",
      "arsyad sanusi meninggal dunia"
    ],
    "article": "HakimMahkamah Konstitusi (MK) masa jabatan 2008-2011 Muhammad Arsyad Sanusi meninggal dunia pada hari ini, Senin (1 1). Arsyad wafat di usianya yang ke-79 tahun. Mendiang lahir pada 14 April 1944 silam. 'Keluarga Besar Mahkamah Konstitusi turut berduka cita vang mendalam atas wafatnya Dr. H. Muhammad Arsyad Sanusi, S.H., M.H. Hakim Konstitusi masa jabatan 2008-2011,' jelas MK melalui unggahan di media sosial Instagram resminya, Senin (1 1).   Juru Bicara MK Fajar Laksono menjelaskanArsyad meninggal pada pukul 09.30 WIB pagi tadi.  Adapun rumah duka Arsyad berlokasi di Dbanyan Residence Nomor 6, Jakarta Garden City Cakung, Jakarta Timur. 'Dimakamkan di San Diego Hills, Ba'da Ashar,' ujar Fajar kepada CNNIndonesia.com. Fajar menjelaskan Arsyad memiliki riwayat sakit, salah satunya Arsyad juga memakai alat pacu jantung. 'Beliau meninggal di rumah, sejak tiga tahun terakhir sudah bolak-balik di rawat di RS,' jawab Fajar saat ditanya penyebab kematian Arsyad.  Semasa hidupnya, Arsyad tercatat memperoleh gelar S1 Hukum dari Fakultas Hukum (FH) Universitas Hasanuddin, Makassar pada 1972, Magister Humaniora dari FH Universitas Islam Indonesia (UII) Yogyakarta pada 2001, dan S3 FH UI, Jakarta pada 2007. Setelah tamat Sekolah Hakim dan Jaksa Negara (SHDN) tahun 1963-1964 diangkat sebagai Pengatur Hukum di Pengadilan Negeri (PN) Donggala, Sulawesi Tengah pada 1965. Karier Arsyad terus meningkat saat menjabat sebagai Panitera Pengganti pada Pengadilan Tinggi Makassar pada 1969-1970. Perjalanan karirnya sebagai hakim diawali dengan menjadi Hakim pada PN Bantaeng (1970-1971), Hakim pada PN Makassar (1971-1981), Hakim pada PN Jakarta Utara (1981-1988), dan Hakim pada PN Surabaya (1988-1992). Lalu, Arsyad dipercaya menjadi Ketua PN Sungguminasa pada 1992-1994. Kemudian dilanjutkan sebagai Hakim pada PN Bandung tahun 1994-1997, Ketua PN Bogor (1997-1998), dan Ketua PN Surabaya (1998-2001). Pada pertengahan Maret 2001, Arsyad ditugaskan sebagai Hakim Tinggi pada Pengadilan Tinggi Jawa Barat.  Selanjutnya, Arsyad dipromosikan sebagai Wakil Ketua Pengadilan Tinggi Kendari pada 2004. Pada tahun yang sama, dia dipromosikan sebagai Ketua Pengadilan Tinggi Kendari. Pada 2006, Arsyad kembali dipromosikan sebagai Ketua Pengadilan Tinggi Makassar. Pada 29 Mei 2008, Arsyad resmi menjadi Hakim Konstitusi usulan dari lembaga yudikatif, yakni Mahkamah Agung (MA). Arsyad kemudian mengundurkan diri akibat pelanggaran kode etik sekitar awal 2011. Posisi Arsyad pun digantikan oleh Anwar Usman. Anwar tercatat menjadi Hakim Konstitusi sejak mengucapkan sumpah jabatan pada 6 April 2011 silam. Di luar karier hukumnya, Arsyad memiliki hobi olahraga. Arsyad pernah memenangi kejuaraan tenis meja Sulawesi Selatan dan Indonesia Timur selama lima tahun berturut-turut. Dia juga pernah mewakili Indonesia di Kejuaraan Asia International Tournament tenis meja. Arsyad juga tercatat menjadi Pengurus Daerah dan Pengurus Pusat serta pelatih nasional Persatuan Tenis Meja Indonesia (PTMSI)."
  }
}