{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:12.455659",
  "crawling_time_epoch": 1704694512,
  "url": "https://www.cnnindonesia.com/indeks/2/161",
  "title": "Ekspor Daihatsu dari Indonesia Dimulai Bertahap Usai Terseret Skandal",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240102113033-587-1044256/ekspor-daihatsu-dari-indonesia-dimulai-bertahap-usai-terseret-skandal",
    "posted": "Selasa, 02 Jan 2024 11:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/20/japan-auto-daihatsu_169.jpeg?w=650&q=90",
    "tags": [
      "daihatsu",
      "skandal uji keselamatan daihatsu",
      "skandal daihatsu",
      "adm",
      "astra daihatsu motor",
      "daihatsu indonesia mulai ekspor"
    ],
    "article": "Ekspor Daihatsudari Indonesia ke 60 negara tujuan telah dilakukan secara bertahap. Ekspor mobil-mobil Daihatsu buatan Indonesia sempat dihentikan buntut temuan skandal manipulasi uji keselamatan oleh tim komite independen. Sri Agung Handayani, Direktur Marketing dan Direktur Corporate Planning & Communication Astra Daihatsu Motor (ADM) mengatakan pihak ADM telah menerima konfirmasi dari otoritas sebagian besar negara tujuan ekspor tersebut. 'Saat ini kami telah mendapatkan konfirmasi dari otoritas sebagian besar negara tujuan ekspor, bahwa sudah memenuhi regulasi yang berlaku di negara tujuan ekspor tersebut.ADM telah kembali melakukan pengiriman ekspor secara bertahap mulai tanggal 26 Desember 2023 lalu ke lebih dari 60 negara tujuan ekspor yang telah memberikan konfirmasinya,' kata Agung dalam pesan singkat diterima Selasa (2 1).   Agung tidak memberikan secara detail negara tujuan dimaksud dan model apa saja yang mulai diekspor. Menurut Agung, ekspor buatan Daihatsu dari Indonesia kembali dilakukan usai tidak ditemukan adanya masalah kualitas dan keselamatan. 'Negara ekspor yang dituju sudah sebagian besar, dan berangsur normal,' ucap Agung. Sebelumnya, produksi mobil Daihatsu buatan Indonesia untuk pasar ekspor sempat ditangguhkan untuk sementara waktu usai pengumuman Toyota dan Daihatsu di Jepang yang mengumumkan melakukan penghentian distribusi mobil-mobil ke seluruh negara. Pada 22 Desember 2023, Toyota dan Daihatsu di Indonesia mengumumkan distribusi kembali normal, namun hanya untuk pasar domestik. Satu hari kemudian, kedua perusahaan memutuskan melanjutkan kembali pengiriman domestik usai berkoordinasi dengan pemerintah Indonesia. Toyota memproduksi Avanza, Veloz dan Yaris Cross, sedangkan Daihatsu memproduksi Avanza, Toyota Agya Wigo, Toyota Rush, Toyota Raize dan Daihatsu Xenia.   "
  }
}