{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:50.789506",
  "crawling_time_epoch": 1704694550,
  "url": "https://www.cnnindonesia.com/indeks/2/164",
  "title": "El Nino Berlanjut di 2024, Simak Nasib Curah Hujan di Jawa",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240102033522-641-1044139/el-nino-berlanjut-di-2024-simak-nasib-curah-hujan-di-jawa",
    "posted": "Selasa, 02 Jan 2024 09:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/08/29/dd3a4be9-3d12-4a42-8ad1-999111b21f1a_169.jpg?w=650&q=90",
    "tags": [
      "el nino",
      "bmkg",
      "kekeringan",
      "musim hujan",
      "musim kemarau",
      "pemanasan global",
      "prakiraan cuaca"
    ],
    "article": "Badan Meteorologi, Klimatologi dan Geofisika (BMKG)mengungkap potensi curah hujan rendah di sejumlah wilayah, termasuk Jawa Barat, di musim kemarau 2024 nanti meski fenomena El Ninomakin meluruh. Hal itu berdasarkan 'Climate Outlook 2024' atau 'Pandangan Iklim 2024'BMKGyang bisa digunakan untuk panduan perencanaan dan kegiatan pembangunan pada sektor yang terkait atau terdampak oleh fenomena iklim. Kepala BMKG Dwikorita Karnawati,dikutip dari situsnya, mengungkapkan 'sepanjang tahun 2024, gangguan iklim dari Samudra Pasifik yaitu ENSO diprakirakan akan berada pada fase El Nino Lemah–Moderat di awal tahun 2024.'    'Kemudian selanjutnya hingga akhir tahun 2024 diprediksikan berada pada fase Netral,' lanjutnya. 'Demikian juga dengan fenomena Indian Ocean Dipole (IOD) yang merupakan penyebab gangguan iklim dari Samudra Hindia, diprediksikan akan berada pada fase Netral dari awal hingga akhir tahun 2024.' ENSOmerupakan El Nino La Nina Southern Oscillation, yakni anomali suhu lautan yang berpusat di kawasan Samudera Pasifik bagian khatulistiwa tengah dan timur. Di RI, El Nino memicu kekeringan, sebaliknya La Nina memicu curah hujan tinggi.  Sementara, IODmerupakan fenomena sejenis El Ninoyang berpusat di Samudera Hindia. Duet El Ninodan IODdi 2023 memicu kekeringan berbulan-bulan terutama di bagian selatan khatulistiwa RI. BMKGmengungkap keberadaan El Nino sejak Juli2023 dan memprediksi fenomena ini berakhir sekitar Februari-Maret. Sementara, Organisasi Meteorologi Dunia (WMO) memprediksi El Ninosetidaknya bisa bertahan hinggaMaret 2024. 'Peristiwa ini diperkirakan akan berdampak besar dan luas terhadap pola cuaca di sebagian besar wilayah tropis dan sekitarnya setidaknya hingga akhir tahun 2023 dan kuartal pertama (Januari–Maret) tahun 2024,' demikian keterangan lembaga di bawah PBB itu.  WMOjuga memperkirakan ENSOuntuk periode November 2023–Januari 2024 menunjukkan kemungkinan besar (90 persen) El Ninoberlanjut. Selain itu, peluang ENSOmenjadi netral di periode yang sama hanya 10 persen, dan kemungkinan jadi La Nina 0 persen. Dwikoritamelanjutkan peluang munculnya La Nina tahunini kecil. 'Terdapat peluang namun kecil untuk berkembang menjadi fenomena La Nina yang merupakan pemicu anomali iklim basah.'  Deputi Bidang Klimatologi BMKG Ardhasena Sopaheluwakanmemperkirakan kemarau di 2024 tidak akan sekering 2023. 'Terkait penanganan musim kemarau, meskipun kemarau 2024 diprediksi tidak sekering kemarau 2023, maka tetap perlu diwaspadai potensi kebakaran hutan dan lahan di tahun 2024,' ujar dia.  'Khususnya pada periode kemarau pertama di bulan Februari 2024 untuk wilayah pesisir Sumatera bagian Timur, maupun periode kemarau periode kedua mulai Mei 2024 untuk wilayah lainnya yang rawan Karhutla,' lanjutnya. Dwikoritajuga mengungkap prediksi soal curah hujan tahunan 2024 yang 'diprediksikan umumnya berkisar pada kondisi normal.' Namun, ada beberapa pengecualian. Pertama, wilayah yang diprediksi dapat mengalami hujan tahunan di atas normal.Ini meliputi sebagian kecil Aceh, Sumatera Barat bagian selatan, sebagian kecil Riau, sebagian kecil Kalimantan Selatan. Di samping itu, sebagian kecil Gorontalo, sebagian kecil Sulawesi Tengah, Sulawesi Barat bagian utara, sebagian kecil Sulawesi Selatan, sebagian kecil Papua Barat dan Papua bagian utara.  Kedua, daerah yang diprediksi akan mengalami hujan tahunan di bawah normal.Ini meliputi sebagian Banten, sebagian kecil Jawa Barat, sebagian kecil Jawa Tengah, sebagian Yogyakarta, sebagian kecil Jawa Timur, sebagian kecil Nusa Tenggara Timur, dan Papua bagian selatan. 'Meskipun kemarau 2024 diprediksi berlangsung dengan normal, namun terdapat wilayah yang berpotensi mengalami kekeringan karena secara iklim memang memiliki curah hujan yang rendah,' ujar dia. 'Yaitu meliputi sebagian Lampung, sebagian Jawa, sebagian Bali, sebagian Nusa Tenggara Barat, sebagian Nusa Tenggara Timur dan Papua bagian selatan,'pungkasDwikorita.  "
  }
}