{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:20.889920",
  "crawling_time_epoch": 1704693740,
  "url": "https://www.cnnindonesia.com/indeks/2/109",
  "title": "Elektabilitas Terbaru Anies, Prabowo, Ganjar dari Berbagai Survei",
  "categories": "DATALOGI Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103185650-617-1044960/elektabilitas-terbaru-anies-prabowo-ganjar-dari-berbagai-survei",
    "posted": "Kamis, 04 Jan 2024 07:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
    "tags": [
      "datalogi",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Sejumlah lembaga riset merilis hasil survei tentangelektabilitaspara calon presiden-wakil presiden peserta pada Desember 2023. Lembaga-lembaga itu merekam elektabilitaspara peserta Pilpres2024di seluruh Indonesia. Tiga pasangan calon yang disurvei antara lain AniesBaswedan-Muhaimin Iskandar, PrabowoSubianto-GibranRakabuming serta Ganjar Pranowo-MahfudMD. Berikut data elektabilitaspara peserta Pilpres2024 berdasarkan hasil survei berbagai lembaga.      Polling Institutemelakukan survei pada 26-28 Desember 2023. Melibatkan 1.246 responden. Margin of error 2,9 persen pada tingkat kepercayaan 95 persen. Survei Indikator Politik Indonesia dilakukan pada 23-24 Desember 2023melibatkan 1.217 responden. Margin of error + -2,9 persen. Survei CSIS dilakukan sepanjang 13-18 Desember 2023. Melibatkan 1.300 responden. Margin of error kurang lebih 2,7 persen. Puspoll melakukan survei tatap muka pada periode 11-28 Desember 2023 melalui wawancara tatap muka dengan menggunakan kuesioner terstruktur kepada 1.220 responden yang tersebar di 34 provinsi. LSI Denny JA melakukan survei pada 17-23 Desember 2023 menggunakan kuesioner kepada 1.200 responden. Margin of error survei inisekitar 2.9 persen.   Survei Indikator Politik Indonesia dilakukan pada 23-24 Desember 2023 melibatkan 1.217 responden. Margin of error + -2,9 persen.   Survei CSIS dilakukan sepanjang 13-18 Desember 2023. Melibatkan 1.300 responden. Margin of error kurang lebih 2,7 persen.       Survei Poltracking Indonesia dilakukan sepanjang 29 November hingga 5 Desember dengan melibatkan 1.220 responden. Sampel diambil dengan metode multistage random sampling. Margin of error sekitar 2,9 persen pada tingkat kepercayaan 95 persen.   Ikuti terus paparan data elektabilitaspara peserta Pilpres2024 di artikel Datalogi."
  }
}