{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:22.124596",
  "crawling_time_epoch": 1704692542,
  "url": "https://www.cnnindonesia.com/indeks/2/26",
  "title": "Elektabilitas Anies, Prabowo, Ganjar Jelang Debat Capres Malam Ini",
  "categories": "DATALOGI Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107162815-617-1046337/elektabilitas-anies-prabowo-ganjar-jelang-debat-capres-malam-ini",
    "posted": "Minggu, 07 Jan 2024 17:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-capres-cawapres-2_169.jpeg?w=650&q=90",
    "tags": [
      "datalogi",
      "pilpres 2024",
      "pemilu 2024",
      "debat pilpres",
      "debat capres",
      "debat pilpres 2024"
    ],
    "article": "Komisi Pemilihan Umum (KPU) menggelardebat capres atau debat ketiga Pilpres2024pada malam hari ini, Minggu (7 1). Lembaga survei pernah merilis elektabilitaspara peserta Pilpres2024 pada Desember lalu. Berikut data elektabilitas para peserta Pilpres 2024 menjelang debat ketiga Pilpres 2024 dari berbagai survei.     LSI Denny JA melakukan survei tatap mula pada periode 17-23 Desember 2023 dengan menggunakan kuesioner kepada 1200 responden di seluruh Indonesia. Survei ini menggunakan multi-stage random sampling dengan margin of error survei ini sebesar 2.9 persen. Selain survei dengan metode kuantitatif, LSI Denny JA juga memperkaya informasi dan analisa dengan metode kualitatif, seperti: analisis media, in-depth interview, dan focus group discussion.   Survei CSIS dilakukan dengan metode wawancara tatap muka pada 13-18 Desember 2023 terhadap 1.300 responden yang dipilih dengan metode multistage random sampling. Margin of error survei kurang lebih 2,7 persen pada tingkat kepercayaan 95 persen.   Survei Populi Center melibatkan 1.200 responden yang dipilih secara bertingkat (multistage random sampling). Metode wawancara dilakukan secara tatap muka menggunakan aplikasi Populi Center. Margin of error sekitar 2,83 persen pada tingkat kepercayaan 95 persen.   Litbang Kompas menggelar survei ini pada 29 November hingga 4 Desember 2023. Survei ini menggunakan metode penelitian pencuplikan sistematis bertingkat di 38 provinsi. Ambang batas kesalahan survei atau margin of error sebesar + -2,65 persen pada tingkat kepercayaan 95 persen.   Lembaga Survei Indonesia (LSI) melakukan riset pada 3-5 Desember 2023. Responden yang dilibatkan sebanyak 1.462 orang. Pemilihan responden dilakukan melalui proses pembangkitan nomor telepon secara acak, validasi, dan screening. Margin of error survei diperkirakan ±2.6% pada tingkat kepercayaan 95 persen dengan asumsi simple random sampling.   Survei Indikator Politik Indonesia dilakukan sepanjang 23-24 Desember 2023. Melibatkan 1.217 responden dari berbagai wilayah Indonesia. Responden dipilih melalui kombinasi metode Random Digit Dialing (265 responden) dan Double Sampling (952 responden). Survei dilakukan dengan wawancara via telepon. Margin of error survei kurang lebih 2,9 persen pada tingkat kepercayaan 95 persen.   Survei Poltracking Indonesia dilakukan sepanjang 29 November hingga 5 Desember dengan melibatkan 1.220 responden. Sampel diambil dengan metode multistage random sampling. Margin of error sekitar 2,9 persen pada tingkat kepercayaan 95 persen. Ikuti terus paparan data elektabilitas para peserta Pilpres2024 dalam artikel Datalogi."
  }
}