{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:25.985951",
  "crawling_time_epoch": 1704694585,
  "url": "https://www.cnnindonesia.com/indeks/2/167",
  "title": "Elektabilitas Capres Anies, Prabowo, Ganjar di 4 Survei Terbaru",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102074330-617-1044190/elektabilitas-capres-anies-prabowo-ganjar-di-4-survei-terbaru",
    "posted": "Selasa, 02 Jan 2024 08:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-capres-cawapres-2_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "prabowo subianto",
      "anies baswedan",
      "ganjar pranowo",
      "survei"
    ],
    "article": "Pilpres 2024 ian dekat. Sejumlah lembaga survei pun merekam elektabilitas para pasangan calon presiden dan wakil presiden. Elektabilitas Anies Baswedan-Muhaimin Iskandar atau Cak Imin masih tampak menduduki posisi kedua dalam berbagai survei yang dirilis di penghujung 2023. Kemudian, Prabowo Subianto-Gibran Rakabuming Raka kokoh di posisi puncak. Sementara itu, Ganjar Pranowo-Mahfud MD tercatat duduk di peringkat ketiga di berbagai hasil survei terbaru.   Berikut elektabilitas tiga pasangancapres-cawapres dari sejumlah lembaga survei.  LSI Denny JA merilis hasil survei terbaru pada Jumat, 29 Desember 2023. Survei ini dilakukan tatap muka pada 17-23 Desember 2023 dengan menggunakan kuesioner kepada 1.200 responden di seluruh Indonesia. Hasilnya sebagai berikut.1. Prabowo-Gibran: 43,3 persen2. Anies-Cak Imin: 25,3 persen3. Ganjar-Mahfud: 22,9 persen Pada survei itu, terdapat 7,9 persen responden yang memilih tidak menjawab atau tidak tahu. Ada pula 0,6 persen suara tidak sah. Survei menggunakan multi-stage random sampling dengan margin of error survei ini sebesar 2,9 persen.  Hasil survei Polling Institute terbaru dirilis pada Rabu, 27 Desember 2023. Survei dilakukan pada 15-19 Desember 2023 dengan responden 2.130 orang. Margin of error survei + -2,9 persen. Hasilnya sebagai berikut.1. Prabowo-Gibran: 46,1 persen2. Anies-Cak Imin: 22,6 persen3. Ganjar-Mahfud: 20,5 persen Centre for Strategic and International Studies (CSIS)merilis hasil survei terbarunya pada Rabu, 27 Desember 2023. Survei dilakukan pada 13-18 Desember 2023. Terdapat 1.300 orang terlibat sebagai responden dengan margin of error + -2,7 persen. Hasilnya sebagai berikut.1. Prabowo-Gibran: 43,7 persen2. Anies-Cak Imin: 26,1 persen3. Ganjar-Mahfud: 19,4 persen  Hasil survei Indikator Politik Indonesia terbaru dirilis pada Selasa, 26 Desember 2023. Survei ini dilakukan pada 23-24 Desember 2023. Jumlah responden yang terlibat adalah 1.217 orang responden dengan margin of error + -2,9 persen. Hasilnya sebagai berikut.1. Prabowo-Gibran: 46,7 persen2. Ganjar-Mahfud: 24,5 persen3. Anies-Cak Imin: 21 persen"
  }
}