{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:46.101473",
  "crawling_time_epoch": 1704694846,
  "url": "https://www.cnnindonesia.com/indeks/2/185",
  "title": "Elektabilitas Terbaru Ganjar Sebelum Tahun Baru versi 4 Lembaga Survei",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229200548-617-1043351/elektabilitas-terbaru-ganjar-sebelum-tahun-baru-versi-4-lembaga-survei",
    "posted": "Senin, 01 Jan 2024 09:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-87_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "ganjar-mahfud",
      "ganjar pranowo",
      "survei politik"
    ],
    "article": "Paslon capres-cawapres nomor urut 3 Ganjar Pranowo-Mahfud MDtercatat duduk di peringkat ketiga di berbagai hasil survei terbaru. Paslon ini diusung PDIP, PPP, Partai Hanura, dan Partai Perindountuk maju di Pilpres2024. Elektabilitas Ganjar-Mahfud tampak bersaing dengan elektabilitas paslon nomor urut 1 Anies Baswedan-Muhaimin Iskandar atau Cak Imin(AMIN) di posisi dua dan tiga.   Sementara di pemuncak, empat lembaga survei tetap mendapati diduduki Paslonnomor urut 2 PrabowoSubianto- GibranRakabumingRaka. Berikut elektabilitas AMIN dari empat lembaga yang merilis hasil survei mereka pekan lalu atau di penghujung 2023: Hasil survei LSI Denny JA terbaru yang dirilis pada Jumat (29 12 2023) menunjukkan elektabilitas Ganjar-Mahfud berada di posisi ketiga pada perolehan 22,9 persen. Selain itu, terdapat 7,9 persen responden yang memilih tidak menjawab atau tidak tahu, serta 0,6 persen suara tidak sah. Survei ini dilakukan tatap muka pada 17-23 Desember 2023 dengan menggunakan kuesioner kepada 1.200 responden di seluruh Indonesia. Metode yang digunakan adalah multi-stage random sampling dengan margin of error survei ini sebesar 2,9 persen. Polling Institute juga mengatakan pasangan Ganjar-Mahfud berada di peringkat ketiga di Pilpres 2024. Pada hasil survei yang dirilis Rabu (27 12 2023), elektabilitas yang diraih paslonnomor urut 3 itu adalah 20,5 persen. Survei ini dilakukan pada 15-19 Desember 2023. Jumlah responden yang terlibat dalam survei ini sebanyak 2.130 orang dengan margin of error + -2,9 persen. Perolehan angka elektabilitas Ganjar-Mahfud pada survei CSIS terbaru bahkan tidak menyentuh angka 20 persen, tepatnya pada 19,4 persen. Demikian hasil survei CSISyang dirilis pada Rabu (27 12 2023). Ganjar-Mahfud pun duduk di posisi ketiga dibandingkan pasangan Anies-Cak Imin dan Prabowo-Gibran. Pelaksanaan waktu survei ini digelar pada rentang waktu 13-18 Desember 2023. Sebanyak 1.300 orang terlibat sebagai responden dengan margin of error + -2,7 persen.  Sementara itu, Ganjar-Mahfud tercatat berada di posisi kedua menurut hasil survei terbaru dari Indikator Politik Indonesia. Pada hasil survei yang dirilis Selasa (26 12 2023) itu, Ganjar-Mahfud memperoleh angka elektabilitas sebesar 24,5 persen. Survei ini dilakukan pada 23-24 Desember 2023. Jumlah responden yang terlibat, yakni 1.217 orang dengan margin of error + -2,9 persen. Tim Pemenangan Nasional (TPN) Ganjar-Mahfudpun mengumumkan hasil survei internal terbaru terkait elektabilitas ketiga capres pascadebat cawapres pada 22 Desember lalu. Deputi Politik 5.0 TPN Andi Widjojanto mengatakan dalam hasil survei internal pihaknya menunjukkan Ganjar di posisi kedua dengan 37 persen. Sementara itu, Prabowo menempati posisi pertama dengan elektabilitas 41,1 persen dan Anies dengan perolehan angka 21,7 persen. 'Tujuh hari yang lalu Mas Ganjar posisinya di 35 persen, lalu dalam 24 jam terkahir ada di 37 persen, Prabowo di tujuh hari yang lalu ada di 42,6 persen lalu hari ini ada di 41,1 persen. Mas Anies tujuh hari yang lalu ada di 22 persen, lalu stabil di 21,7 persen,' ucap Andi dalam jumpa pers di Media Center TPN, Rabu (27 12). Data-data tersebut kemudian diolah dan digabung dengan riset metode diskusi grup terarah (Focus Group Discussion FGD) dan analisis media untuk membuat analisis prediktif hingga 14 Februari 2024 atau bersamaan dengan hari pemungutan suara. Hasil analisis prediktif tersebut, menurut Andi, jika tak ada kejadian luar biasa yang terjadi secara spontan dan tidak terduga, hasilnya tidak akan berubah signifikan. "
  }
}