{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:12.274558",
  "crawling_time_epoch": 1704696552,
  "url": "https://www.cnnindonesia.com/indeks/2/286",
  "title": "Elektabilitas Anies, Prabowo, Ganjar di 3 Survei Terbaru Pilpres 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228081437-617-1042493/elektabilitas-anies-prabowo-ganjar-di-3-survei-terbaru-pilpres-2024",
    "posted": "Kamis, 28 Des 2023 08:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-69_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "prabowo subianto",
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Indikator Politik Indonesia, Polling Institute, dan Centre for Strategic and International Studies (CSIS) menerbitkan survei terbaru tentang elektabilitas tiga pasangan calon presiden (capres) dan calon wakil presiden (cawapres)Pilpres 2024. Survei-survei itu merekam keunggulan pasangan Prabowo Subianto dan Gibran Rakabuming Raka dari dua pasangan calon lainnya. Tiga survei itu memprediksi pilpres akan berlanjut ke putaran kedua karena tak ada kandidat yang mempunyai elektabilitas lebih dari 50 persen. Elektabilitas Prabowo-Gibran berkisar di atas 40 persen.   Sementara itu, elektabilitas Anies Baswedan-Muhaimin Iskandar bersaing dengan elektabilitas Ganjar Pranowo-Mahfud MD. 'Kalau pemilu berlangsung 2 putaran, akan ada pertarungan keras antara pasangan nomor 1 dan pasangan nomor 3, sedangkan nomor 2 pasti lolos ke putaran kedua,' ucap Peneliti Polling Institute Kennedy Muslim memaparkan hasil surveinya secara daring, Rabu (27 12).  Berikut hasil survei terbaru tiga pasangan Pilpres 2024: Prabowo-Gibran: 46,7 persen Ganjar-Mahfud: 24,5 persen Anies-Cak Imin: 21 persen Dilakukan pada 23-24 Desember 2023 dengan 1.217 orang responden dan margin of error + -2,9 persen. Prabowo-Gibran: 46,1 persen Anies-Cak Imin: 22,6 persen Ganjar-Mahfud: 20,5 persen Dilakukan pada 15-19 Desember 2023 dari 2.130 orang responden dengan margin of error + -2,9 persen  Prabowo-Gibran: 43,7 persen Anies-Cak Imin: 26,1 persen Ganjar-Mahfud: 19,4 persen Dilakukan pada 13-18 Desember 2023 dari 1.300 orang responden dengan margin of error + -2,7 persen  "
  }
}