{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:01.479834",
  "crawling_time_epoch": 1704694861,
  "url": "https://www.cnnindonesia.com/indeks/2/186",
  "title": "Elektabilitas Terbaru Prabowo Sebelum Tahun Baru versi 4 Lembaga",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229201709-617-1043358/elektabilitas-terbaru-prabowo-sebelum-tahun-baru-versi-4-lembaga",
    "posted": "Senin, 01 Jan 2024 08:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-pemilu-2024-1_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "gibran rakabuming raka",
      "pilpres 2024",
      "pemilu 2024",
      "prabowo-gibran"
    ],
    "article": "Elektabilitas paslon capres-cawapres nomor urut 2PrabowoSubianto-Gibran RakabumingRakamasih menduduki posisi puncak dalam pelbagai hasil survei terkini yang dirilis sepekan lalu di penghujung 2023. Duo yang masih menjabat Menteri Pertahanan dan Wali Kota Solo itu unggul dibandingkan dua paslonlain dalam Pilpres2024. Dua kontestanlain adalah paslonnomor 1 AniesBaswedan-MuhaiminIskandar(AMIN) dan paslonnomor urut 3 Ganjar Pranowo-MahfudMD.   Berikut elektabilitasPrabowo-Gibran dari empat lembaga yang merilis hasil survei mereka pekan lalu atau di penghujung 2023: LSI Denny JA merilis hasil survei terbaru lembaganya untuk Pilpres 2024 pada Jumat (29 12 2023). Hasil survei LSI Denny JA menyebut elektabilitas Prabowo-Gibran menempati posisi pertama dengan elektabilitas 43,3 persen. Ada 7,9 persen responden yang memilih tidak menjawab atau tidak tahu, serta 0,6 persen suara tidak sah dalam survei tersebut. Survei ini dilakukan secara tatap muka pada 17-23 Desember 2023 dengan menggunakan kuesioner kepada 1.200 responden di seluruh Indonesia. Metode yang digunakan survei ini adalah multi-stage random sampling dengan margin of error survei ini sebesar 2,9 persen. Lembaga ini merilis hasil survei terbarunya pada Rabu (27 12 2023). Prabowo-Gibran juga duduk di posisi pertama dalam hasil survei terbaru Polling Institute. Perolehan elektabilitas menyentuh angka 46,1 persen. Survei ini dilakukan dalam rentang waktu 15-19 Desember 2023. Terdapat 2.130 orang yang menjadi responden survei ini, dengan margin of error + -2,9 persen. Hasil survei CSIS yang dirilis Rabu (27 12 2023), mencatatelektabilitas Prabowo-Gibran berada di posisi teratas. Elektabilitas yang diraih pada 43,7 persen. Survei yang dilakukan pada 13-18 Desember 2023 ini melibatkan responden sebanyak 1.300 orang dengan margin of error + -2,7 persen. Hasil survei Indikator Politik Indonesia dirilis pada Selasa (26 12 2023). Serupa tiga lembaga yang merilis hasil survei setelahnya, Indikator Politik juga mendapati elektabilitasPrabowo-Gibranyang tertinggi dibanding dua kontestan Pilpres2024 lainnya. Paslon yang kerap memakai kemeja warna biru langit ini memperoleh angka elektabilitas sebesar 46,7 persen. Survei yang dilakukan pada 23-24 Desember 2023. Jumlah responden yang terlibat adalah 1.217 orang responden dengan margin of error + -2,9 persen. Indonesia akan menggelar pesta demokrasi untuk memilih Presiden dan Wakil Presiden pada 2024 mendatang. Para peserta yang akan ikut kontestasi adalah paslon nomor urut 1 Anies Baswedan-Muhaimin Iskandar, paslon nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka, dan paslon nomor urut 3 Ganjar Pranowo-Mahfud MD. "
  }
}