{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:07.606079",
  "crawling_time_epoch": 1704694867,
  "url": "https://www.cnnindonesia.com/indeks/2/187",
  "title": "Elektabilitas Terbaru Anies Sebelum Tahun Baru versi 4 Lembaga Survei",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229195111-617-1043344/elektabilitas-terbaru-anies-sebelum-tahun-baru-versi-4-lembaga-survei",
    "posted": "Senin, 01 Jan 2024 08:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-2024-63_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "survei politik",
      "anies baswedan",
      "anies-muhaimin"
    ],
    "article": "Elektabilitas paslon capres-cawapres nomor urut 1 Anies Baswedan-Muhaimin Iskandar atau Cak Imin (AMIN) masih menduduki posisi kedua dalam pelbagai hasil survei terkini yang dirilis sepekan laludi penghujung 2023. Paslon yang diusung Partai NasDem, PKB, dan PKS ini membawa narasi perubahan dalam proses kampanyenya. Mereka kerap disebut sebagai pihak antitesa Pemerintahan Presiden dua periode RI JokoWidodo(Jokowi). Adapun elektabilitas AMIN ini tercatat bersaing dengan elektabilitas paslon nomor urut 3 Ganjar Pranowo-Mahfud MD.   Sementara di pemuncak, empat lembaga survei tetap mendapati diduduki Paslon nomor urut 2 Prabowo Subianto - Gibran Rakabuming Raka. Berikut elektabilitas AMIN dari empat lembaga yang merilis hasil survei mereka pekan lalu atau di penghujung 2023:  LSIDenny JA merilis hasil survei terbaru lembaganyauntuk Pilpres2024 pada Jumat (29 12 2023). Pada survei LSI Denny JA itu, AMIN tercatat ada di posisi kedua dalam persaingan tiga paslon. LSIDenny JA mendapati elektabilitasAMIN adalah 25,3 persen. Pada survei itu, terdapat 7,9 persen responden yang memilih tidak menjawab atau tidak tahu. Ada pula 0,6 persen suara tidak sah. Survei ini dilakukan tatap muka pada 17-23 Desember 2023 dengan menggunakan kuesioner kepada 1.200 responden di seluruh Indonesia. Lebih lanjut, survei ini menggunakan multi-stage random sampling dengan margin of error survei ini sebesar 2,9 persen. Lembaga ini merilis hasil survei terbarunya pada Rabu (27 12 2023). Pada survei tersebut, Polling mendapati elektabilitasAMIN berada di peringkat kedua di antara tiga paslon. Perolehan angka elektabilitas yang dicatat adalah 22,6 persen. Survei ini dilakukan pada 15-19 Desember 2023. Jumlah responden survei ini sebanyak 2.130 orang dengan margin of error + -2,9 persen.  AMIN lagi-lagi duduk di posisi kedua pada hasil survei elektabilitas. Hasil survei CSISyang dirilis Rabu (27 12 2023), mencatat AMIN mendapat angka elektabilitas 26,1 persen. Survei ini dilakukan pada 13-18 Desember 2023. Jumlah responden yang terlibat adalah 1.300 orang dengan margin of error + -2,7 persen. Hasil berbeda tampak pada survei yang digelar Indikator Politik Indonesia yangdirilis pada Selasa (26 12 2023). AMIN tercatat memperoleh angka elektabilitas sebesar 21 persen pada hasil teranyar lembaga survei ini. Survei yang dilakukan pada 23-24 Desember 2023 ini melibatkan 1.217 orang responden dengan margin of error + -2,9 persen. Terdapat tiga paslon yang akan mengikuti Pilpres 2024 mendatang. Mereka adalah paslon nomor urut 1 Anies Baswedan-Muhaimin Iskandar, paslon nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka, dan paslon nomor urut 3 Ganjar Pranowo-Mahfud MD. "
  }
}