{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:14:25.300289",
  "crawling_time_epoch": 1704690865,
  "url": "https://www.cnnindonesia.com/indeks/2/7",
  "title": "Elizabeth Debicki Raih Golden Globe Awards 2024 Berkat 'Putri Diana'",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240108085223-220-1046581/elizabeth-debicki-raih-golden-globe-awards-2024-berkat-putri-diana",
    "posted": "Senin, 08 Jan 2024 08:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/the-crown-season-6-6_169.jpeg?w=650&q=90",
    "tags": [
      "golden globe awards 2024",
      "golden globe awards",
      "film"
    ],
    "article": "Peran Elizabeth Debicki menjadi Putri Diana di The Crown membuahkan pialaGolden Globe Awards 2024 untuk kategori Best Supporting Actress - Television Series. Kemenangan tersebut adalah piala Golden Globe pertamanya dari nominasi kedua yang ia raih semenjak bermain dalam serial The Crown.    Dalam pidato kemenangan di The Beverly Hills Hilton, Minggu (7 1), Debicki berterima kasih atas sambutan yang hangat dan kesempatan dirinya bisa bermain di serial tersebut. Kemenangan Debicki menjadi piala Golden Globe pertama tahun ini dari serial yang sudah berulang kali masuk ajang penghargaan tersebut. Dalam The Crown, Debicki memerankan sosok Putri Diana untuk Season 5 dan 6. Pada masa ini, Diana dikisahkan mengalami pergolakan batin saat menikah dengan Pangeran Charles hingga berpisah dan meninggal dunia. Musim terakhir dari serial hit tersebut berisi 10 episode dan terbagi menjadi dua bagian, dengan lima episode pertama tayang pada Kamis (16 11), dan lima episode sisanya pada 14 Desember.    Serial ini dijanjikan bakal menampilkan kejadian yang mengguncang Kerajaan Inggris hingga ke akarnya, kematian Putri Diana pada 31 Agustus 1997.  Dalam trailer yang dirilis pada dua pekan lalu, serangkaian adegan menggambarkan tahun-tahun terakhir Diana semenjak bercerai dari Charles, terutama bagaimana Diana menjadi incaran media. Sementara itu, usai Debicki didaulat menjadi pemenang, aktor Matthew Macfadyen memenangkan Golden Globe Awards dalam kategori Best Supporting Actor - Television Series. Kemenangan tersebut adalah piala Golden Globe Awards pertamanya dari nominasi pertama yang ia peroleh berkat bermain dalam Succession. Baik Succession dan The Crown diprediksi akan bersaing ketat dalam memenangan piala Golden Globe Awards 2024, bersaam dengan The Last of Us. "
  }
}