{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:25.514642",
  "crawling_time_epoch": 1704694045,
  "url": "https://www.cnnindonesia.com/indeks/2/129",
  "title": "Elon Musk Pernah Ejek BYD, kini Tesla Sujud",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240103132101-603-1044780/elon-musk-pernah-ejek-byd-kini-tesla-sujud",
    "posted": "Rabu, 03 Jan 2024 13:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/08/elon-musk_169.jpeg?w=650&q=90",
    "tags": [
      "byd kalahkan tesla",
      "tesla",
      "byd",
      "mobil listrik",
      "elon musk ejek byd",
      "penjualan byd 2023"
    ],
    "article": "Bos perusahaan mobil listrik Tesla,Elon Musk sempat mengejek Build Your Dreams (BYD) sebagai kompetitor yang belum fokus menjual mobil listrik di China. Kala itu, menurut Musk, BYD tak punya teknologi untuk bisa bersaing di global segmen mobil listrik. Komentar itu disampaikan Musk saat diwawancarai salah satu stasiun TV swasta, Bloomberg pada 2011. Ia mulanya dimintai komentar soal persaingan Tesla dengan BYD. Musk sempat tertawa merespons pertanyaan itu, sembari bertanya kembali 'pernahkah Anda melihat mobil BYD?'   'Menurut saya, mereka (BYD) tidak memiliki produk yang bagus. Mengapa begitu? Menurut saya, produknya tidak terlalu menarik. Teknologinya tidak terlalu bagus,' kata Musk.  [Gambas:Twitter] Dia menjelaskan BYD sebagai perusahaan otomotif memiliki segudang masalah dinegara asalnya, China. 'Jadi saya pikir fokus mereka adalah memang seharusnya fokus untuk memastikan mereka tidak mati di China,' tuturnya. 12 tahun kemudian ejekan Musk disampaikan ke publik, kini BYD justru berbalik dan berhasil mendistribusikan sebanyak 3.024.417 unit kendaraan selama 2023, menyalip distribusi Tesla. BYD berhasil mendistribusikan sebanyak 1,6 juta mobil listrik (battery electric vehicle BEV) dan 1,4 juta jenis plug-in hybrid (PHEV). BYDmerupakan perusahaan teknologi yang setop produksi mobil konvensional mulai 2022. Sementara Tesla, bermodal mobil listrik (BEV)dengan total produksi pada 2023 sebesar 1,8 juta unit, atau turun dari target 2 juta unit disitat dari CNBC. Pencapaian BYD tahun lalu berhasil membuat raksasa mobil listrik asal Amerika Serikat (AS), Tesla bertekuk lutut usai produksinya disalip selama dua tahun terakhir oleh BYD, tepatnya 2021, dan 2022. Pada 2022, Tesla memproduksi 1,37 juta mobil. Angka 1,8 juta unit yang Tesla kumpulkan berasal dari Model 3, Y,S dan X, serta terakhir Cybertruck diluncurkan bulan lalu. Tesla tak kuasa menahan ketatnya persainganmobil listrik global tahun lalu sampai harus menggelar program diskon harga sepanjang 2023 di sejumlah negara. Dikabarkan, Elon Musk bakal memimpin langsung rapat evaluasi membahas buruknya penjualan Tesla sepanjang 2023 pada 24 Januari.  "
  }
}