{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:07.502777",
  "crawling_time_epoch": 1704694627,
  "url": "https://www.cnnindonesia.com/indeks/2/170",
  "title": "Emily Blunt Ingin Fenomena Barbenheimer Terjadi Lagi",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240101014023-220-1043871/emily-blunt-ingin-fenomena-barbenheimer-terjadi-lagi",
    "posted": "Selasa, 02 Jan 2024 05:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/24/barbenheimer-barbie-oppenheimer_169.jpeg?w=650&q=90",
    "tags": [
      "emily blunt",
      "barbie",
      "oppenheimer",
      "barbenheimer",
      "film"
    ],
    "article": "Emily Blunt berharap bisa melihat lagi fenomena Barbenheimer aliasBarbie danOppenheimer yang menghebohkan pada Juli 2023 lalu. Bagi aktris tersebut, Barbenheimer adalah bersejarah. 'Kita harus membuatnya lagi. Kita harus, karena lihat apa imbasnya ke bioskop. Lihat apa yang dilakukan orang-orang,' kata Emily Blunt saat berbincang dengan The Playlistyang dirilis Senin (25 12).    Bagi bintang A Quiet Place dan Oppenheimer itu, perbedaan film yang ia mainkan dengan Barbie dari segi target pasar hingga tema visual justru semacam perayaan akan kekayaan sinema. 'Itu sangatlah menyenangkan dan semacam sebuah perayaan rentang keberagaman film di luar sana. Dan mengapa mereka harus dibenturkan satu sama lain? Tonton keduanya,' kata Blunt. 'Saya ingin itu terjadi lebih sering lagi dan semakin sering. Itu fantastis,' lanjutnya. Dirilis bersamaan pada 21 Juli 2023, Barbie dan Oppenheimer berhasil memecahkan rekor box office dan jadi fenomena dunia maya dengan istilah Barbenheimer.    Kedua film itu mendapat pujian kritikus dan masuk ke berbagai nominasi penghargaan. Dengan dua latar kisah yang ikonis, masing-masing sutradara yakni Christopher Nolan (Oppenheimer) dan Greta Gerwig (Barbie) mampu menawarkan perayaan dari dua film yang benar-benar bertolak belakang. Tren ini membuat kedua film mendulang kesuksesan box office yang besar, dengan kedua film yang menempati posisi tiga besar di box office global untuk 2023.  Barbie menghasilkan lebih dari US$1,4 miliar secara global selama penayangannya di bioskop, disusul dengan Oppenheimer dengan total pendapatan US$952 juta. Demam Barbie dan Oppenheimer mendatangkan atensi lebih dari banyak pesohor sinema sejak kemunculannya di bioskop. Sebelum Blunt, aktor Tom Cruise hingga sutradara kaliber Martin Scorsese Quentin Tarantino juga memberikan dukungannya untuk kedua film tersebut.    "
  }
}