{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:57.909109",
  "crawling_time_epoch": 1704696657,
  "url": "https://www.cnnindonesia.com/indeks/2/291",
  "title": "Erdogan soal Serangan Israel di Gaza: Netanyahu Tak Beda dengan Hitler",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228015625-120-1042450/erdogan-soal-serangan-israel-di-gaza-netanyahu-tak-beda-dengan-hitler",
    "posted": "Kamis, 28 Des 2023 02:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/12/presiden-turki-recep-tayyip-erdogan-1_169.jpeg?w=650&q=90",
    "tags": [
      "israel",
      "perang israel palestina",
      "genosida",
      "erdogan",
      "netanyahu",
      "adolf hitler"
    ],
    "article": "Presiden Turki Recep Tayyip Erdoganmakin geram melihat serangan Israel ke warga Palestina di Gaza. Ia bahkan menyebut Perdana Menteri Israel Benjamin Netanyahutak berbeda dengan Adolf Hitler. 'Tidak ada perbedaan antara tindakan Netanyahu dan Hitler,' kata Erdogan dalam sebuah upacara di Ankara, Turki dikutip AFP, Kamis (28 12). Menurutnya, tindakan Netanyahu menggenosida Palestina tak beda dengan yang dilakukan Hitler kepada warga Yahudi. Hanya saja, kata Erdogan, Netanyahu lebih banyak memiliki sekutu dari pada Hitler.   'Ia (Netanyahu) lebih kaya dari pada Hitler. Semua jenis dukungan berasal dari Barat dan Amerika Serikat,' tambah Erdogan.  Kala Adolf Hitler memerintah Jerman, negara itu menjadi yang terparah dalam menunjukkan sikap antisemitisme kepada Yahudi. Hitler menganggap warga Yahudi sebagai penyebab kekalahan Jerman saat Perang Dunia I. Hitler juga menuding Yahudi sebagai penyebab atas pergolakan sosial dan ekonomi negaranya usai PD I. Pada 1920 dan awal 1930-an, Jerman masih berjuang melawan krisis ekonomi hebat. Jerman yang saat itu dikuasai Partai Nazi dan Hitler lantas memandang bahwa mengusir bahkan membinasakan orang-orang Yahudi merupakan solusi paling efektif. Pada sekitar 1939 dan 1945, Nazi pun membantai habis-habisan orang Yahudi di negara itu. Peristiwa yang terjadi selama Perang Dunia II itu dinamakan Holocaust dan menewaskan sekitar enam juta orang Yahudi. Sementara pada serangan Israel di Gaza, lebih dari 21 ribu orang meninggal dunia dan 55 ribu orang terluka. Kebanyakan orban merupakan wanita dan anak-anak. "
  }
}