{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:29.894757",
  "crawling_time_epoch": 1704696569,
  "url": "https://www.cnnindonesia.com/indeks/2/286",
  "title": "Erick Thohir Bubarkan 7 BUMN Tahun Ini",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228074607-92-1042488/erick-thohir-bubarkan-7-bumn-tahun-ini",
    "posted": "Kamis, 28 Des 2023 08:08 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "erick bubarkan bumn",
      "erick thohir",
      "bumn",
      "merpati airlines"
    ],
    "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohirmembubarkan 7 perusahaan pelat merah di 2023. Ia melaksanakan titah Presiden Joko Widodo untuk melikuidasi sejumlah BUMN. Rencana pembubaran 7 BUMN itu mulanya diumumkan Erick pada 2021 lalu. Ia menyebut alasannya adalah perusahaan negara tersebut sudah lama tidak beroperasi, meski masih mempekerjakan karyawan. 'Sekarang yang perlu ditutup 7 (BUMN) yang sudah lama tidak beroperasi. Zalim kalau jadi pemimpin tidak memberikan kepastian,' ucap Erick pada September 2021.   Sejak pengumuman tersebut, pembubaran 7 BUMN tersebut dieksekusi pada 2023 ini. Berikut daftar perusahaan pelat merah yang akhirnya ditutup total: Pembubaran Merpati Nusantara Airlines dilakukan Presiden Jokowi pada 20 Februari 2023. BUMN yang didirikan pada 6 September 1962 itu sudah tidak beroperasi sejak 2014 lalu. Peraturan Pemerintah (PP) Nomor 8 Tahun 2023 tentang Pembubaran Perusahaan Perseroan PT Merpati Nusantara Airlines menjelaskan alasan kuat pembubaran maskapai pelat merah itu. 'Perusahaan Perseroan (Persero) PT Merpati Nusantara Airlines yang didirikan berdasarkan Peraturan Pemerintah Nomor 70 Tahun 1971 tentang Pengalihan Bentuk Perusahaan Negara (P.N.) Perhubungan Udara Daerah dan Penerbangan Serbaguna 'Merpati Nusantara' menjadi Perusahaan Perseroan (Persero) bubar karena dinyatakan pailit,' tulis pasal 1 beleid tersebut. Pailitnya Merpati Airlines sebelumnya diputuskan dalam Pengadilan Negeri Surabaya Nomor 5 Pdt.Sus Pembatalan Perdamaian I 2022  PN. Niaga Sby Jo Nomor 4 Pdt.Sus-PKPU 20l8 PN.Niaga Sby tertanggal 2 Juni 2022.  Kertas Leces dibubarkan pada hari yang sama dengan pembubaran Merpati Airlines. Pembubaran tertuang dalam PP Nomor 9 Tahun 2023 tentang Pembubaran Perusahaan Perseroan (Persero) PT Kertas Leces. 'Perusahaan Perseroan (Persero) PT Kertas Leces yang didirikan berdasarkan Peraturan Pemerintah Nomor 14 Tahun l982 tentang Pengalihan Bentuk Perusahaan Negara Kertas Leces Menjadi Perusahaan Perseroan (Persero) bubar karena dinyatakan pailit,' bunyi pasal 1 pp itu. Penyelesaian pembubaran Kertas Leces, termasuk likuiditas, dilaksanakan paling lambat 9 tahun sejak perusahaan dinyatakan pailit. Kepailitan perseroan diputuskan di PN Surabaya pada September 2018 lalu. Di lain sisi, seluruh kekayaan sisa hasil likuidasi perseroan disetorkan ke kas negara. BUMN Konstruksi ini didirikan pada 1979 dengan nama awal Indonesian Consortium of Construction Industries (PT ICCI). Sayang, Istaka Karya dibubarkan pada 17 Maret 2023 lalu. Presiden Jokowi meneken PP Nomor 13 Tahun 2023 tentang Pembubaran Perusahaan Perseroan (Persero) PT Istaka Karya. Alasannya, perusahaan pailit berdasarkan putusan PN Jakarta Pusat pada Juli 2022. 'Semua kekayaan sisa hasil likuidasi Perusahaan Perseroan (Persero) PT Istaka Karya sebagaimana dimaksud dalam pasal 2 disetorkan ke kas negara,' jelas pasal 4 beleid tersebut. Penyelesaian pembubaran Istaka Karya, termasuk likuidasi, dilaksanakan paling lambat 5 tahun. Proses terhitung sejak perseroan dinyatakan pailit. Pembubaran ISN berbarengan dengan Istaka Karya. Keputusan ini ditetapkan melalui PP Nomor 14 Tahun 2023 tentang Pembubaran Perusahaan Perseroan (Persero) PT Industri Sandang Nusantara. Berdiri pada 1961, ISN diharapkan bisa memenuhi kebutuhan sandang di Indonesia dengan fokus produksi pemintalan benang dan pertenunan nasional. Apes, perseroan malah menjadi 'pasien' PT Perusahaan Pengelola Aset (PPA) dengan suntikan dana Rp26 miliar. Pembubaran PT Industri Sandang Nusantara, termasuk likuidasi, harus diselesaikan paling lambat 6 tahun, terhitung sejak pengundangan peraturan pemerintah tersebut.  Lanjut ke halaman sebelah..."
  }
}