{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:06.652222",
  "crawling_time_epoch": 1704693606,
  "url": "https://www.cnnindonesia.com/indeks/2/102",
  "title": "Erick Thohir Copot Muchtar Luthfi Mutty dari Kursi Komisaris Pelindo",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104114751-92-1045169/erick-thohir-copot-muchtar-luthfi-mutty-dari-kursi-komisaris-pelindo",
    "posted": "Kamis, 04 Jan 2024 12:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/17/menteri-bumn-erick-thohir_169.jpeg?w=650&q=90",
    "tags": [
      "bumn",
      "erick thohir",
      "pelindo"
    ],
    "article": "Menteri BUMN Erick Thohirmencopot Muchtar Luthfi Mutty dari jajaran dari jajaran komisaris PT Pelabuhan Indonesia (Persero) alias Pelindo. Pencopotan Luthfi tertuang dalam Keputusan Menteri BUMN Selaku Rapat Umum Pemegang Saham Perusahaan Perseroan (Persero) PT Pelabuhan Indonesia Nomor: SK-2 MBU 01 2024 tentang Pemberhentian dan Pengangkatan Anggota Dewan Komisaris serta Penetapan Komisaris Independen Perusahaan Perseroan (Persero) PT Pelabuhan Indonesia. Keputusan itu diteken Erick pada 3 Januari 2024. 'Memberhentikan saudara Muchtar Luthfi Mutty sebagai Komisaris Independen Perusahaan Perseroan (Persero) PT Pelabuhan Indonesia,' tulis pernyataan resmi Pelindo, Rabu (3 1).   Luthfi sebelumnya diangkat sebagai komisaris independen Pelindo pada Desember 2021. Surat pengangkatannya tertuang dalam Keputusan Menteri BUMN Nomor SK-396 MBU 12 2021. Usai mencopot Luthfi, Erick Thohir dan jajaran Pelindo mengucapkan terima kasih kepada mantan bupati dua periode di Luwu Utara, Sulawesi Selatan itu. 'Dengan ucapan terima kasih atas segala sumbangan tenaga dan pikirannya selama memangku jabatan tersebut,' bunyi penggalan keputusan tersebut. Namun, Erick tak mengangkat orang anyar. Ia menunjuk Sudung Situmorang yang semula menjabat komisaris Pelindo untuk mengisi posisi yang ditinggalkan Luthfi. Ada juga nama baru, yakni Andus Winarno yang diangkat menjadi komisaris Pelindo. Sementara itu, Komisaris Utama Pelindo Agus Suhartono yang ditunjuk sejak 19 Mei 2023 mendapatkan tugas baru dari Erick. Agus juga diperintahkan untuk rangkap jabatan sebagai komisaris independen.  Berikut jajaran Dewan Komisaris Pelindo terbaru: Komisaris Utama merangkap Komisaris Independen: Agus SuhartonoKomisaris Independen: Sudung SitumorangKomisaris Independen: Heru SukantoKomisaris: Didi SumediKomisaris: Andus WinarnoKomisaris: Arif Toha TjahjagamaKomisaris: Jodi Mahardi Terlepas dari perombakan dewan komisaris Pelindo, Muchtar Luthfi Mutty sebelumnya tergabung dalam Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) di Pilpres 2024. Namanya diumumkan sebagai wakil deputi penggalangan eks kepala daerah pada November 2023 lalu. Akan tetapi, ada kabar yang menyebutkan bahwa Luthfi mengundurkan diri dari jajaran Timnas AMIN. CNNIndonesia.com telah berupaya menghubungi Luthfi Mutty soal posisinya saat ini, apakah masih tergabung dalam Timnas AMIN atau tidak. Namun, yang bersangkutan belum merespons hingga berita ini tayang.  "
  }
}