{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:28.232240",
  "crawling_time_epoch": 1704695908,
  "url": "https://www.cnnindonesia.com/indeks/2/254",
  "title": "Erick Thohir Resmi Merger Angkasa Pura I dan II",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229092759-92-1042965/erick-thohir-resmi-merger-angkasa-pura-i-dan-ii",
    "posted": "Jumat, 29 Des 2023 09:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/ketua-umum-pssi-erick-thohir-1_169.jpeg?w=650&q=90",
    "tags": [
      "bumn",
      "erick thohir",
      "injourney airports",
      "angkasa pura",
      "merger",
      "merger angkasa pura",
      "angkasa pura indonesia"
    ],
    "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohir resmi memergerAngkasa Pura I dan Angkasa Pura II menjadi PT Angkasa Pura Indonesia atau InJourney Airports. 'Alhamdulillah proses yang panjang telah menemui akhirnya, upaya kita untuk memperkuat pengelolaan bandara berhasil terwujud,' ujar Erick dalam keterangan resmi, Kamis (28 12). Erick mengatakan InJourney Airports dan juga PT Integrasi Aviasi Solusi atau InJourney Aviation Services (IAS) sebagai subholding InJourney Group merupakan terobosan besar dalam sektor industri aviasi dan kebandarudaraan.   Hal itu, katanya, merupakan bentuk adaptif BUMN dalam menghadapi perubahan zaman.  'Dengan transformasi ini, kita berharap pengelolaan bandara bisa lebih terintegrasi dan efisien,' ucap Erick. Erick menyebut merger Angkasa Pura I dan II harus mampu meningkatkan kualitas pelayanan dengan adanya standarisasi sistem operasi dan kebijakan yang sama. Menurutnya, pengelolaan bandara menjadi keharusan dalam mengoptimalkan potensi sektor ekonomi, pariwisata, hingga logistik Indonesia. Sementara itu, Wakil Menteri BUMN Kartika Wirjoatmodjo mengatakan PT Angkasa Pura Indonesia akan dipimpin oleh Faik Fahmi yang sebelumnya menjabat sebagai dirut PT Angkasa Pura I.  Tiko, sapaan akrabnya, menerangkan pembentukan PT Angkasa Pura Indonesia ini merupakan tahap awal dalam penggabungan AP I dan II. 'Ini tahap awal,' ujarnya. Erick memang tengah tengah berupaya untuk melakukan restrukturisasi BUMN Karya dalam 2-3 tahun. Kementerian BUMN sebelumnya sudah berhasil menggabungkan PT Pelindo dari empat menjadi satu. 'Saya sudah berulang-ulang kali bicara proses restrukturisasi BUMN karya itu butuh waktu 2-3 tahun dengan opsi masing-masing yang berbeda,' katanya di Kementerian BUMN Jakarta, Selasa (19 12) lalu.   "
  }
}