{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:37.637770",
  "crawling_time_epoch": 1704696157,
  "url": "https://www.cnnindonesia.com/indeks/2/266",
  "title": "Erick Thohir Sebut Thom Haye Gerak Cepat Urus Naturalisasi",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228194927-142-1042862/erick-thohir-sebut-thom-haye-gerak-cepat-urus-naturalisasi",
    "posted": "Kamis, 28 Des 2023 19:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/27/erick-thohir_169.jpeg?w=650&q=90",
    "tags": [
      "thom haye",
      "timnas indonesia",
      "erick thohir",
      "pssi"
    ],
    "article": "Ketua PSSI Erick Thohirmenyatakan Thom Hayeakan langsung mengurus berkas naturalisasi setelah tiba di Indonesia pada kamis (28 12) sore. Thom Haye sudah mendarat di Bandara Soekarno-Hatta, Tangerang, Kamis (28 12) sore. Pemain 28 tahun itu tak menunggu waktu lama demi bisa jadi Warga Negara Indonesia (WNI). 'Selamat datang di Indonesia Thom Haye. Thom akan langsung mengurus berkas naturalisasi. Semoga seluruh prosesnya lancar ya!' tulis Erick Thohir di Instagram.    Sebelumnya pada Rabu (27 12) malam, Haye mengunggah foto dirinya sedang berada dalam penerbangan dari Amsterdam, Belanda. Ia tak memberi penjelasan akan ke mana, tetapi tujuannya adalah Indonesia. Haye merupakan pemain keturunan Indonesia dari pihak kakek, tepatnya dari Sulawesi Utara. Kunjungannya ke Jakarta ini adalah yang pertama sebelum dinaturalisasi. Saat ini Haye membela klub kasta tertinggi Liga Belanda, SC Heerenveen. Pemain berposisi gelandang ini telah melakoni 14 laga pada musim ini dan mencetak dua gol.    Karier Haye juga terbilang moncer. Pemuda 28 tahun ini rutin membela timnas Belanda sejak U-15 hingga U-21. Namun Haye tidak pernah membela tim senior Belanda. Sebelumnya Haye sudah mengungkapkan keinginan memperkuat Timnas Indonesia. 'Ya, itu [memperkuat Timnas Indonesia] akan menyenangkan, dan itu akan terjadi. Saya masih percaya diri hal itu akan terjadi,' ujar Haye dalam podcast ESPN Belanda. Dengan ini kemungkinan besar proses naturalisasi Haye akan diurus bersamaan dengan Ragnar Oratmangoen. Bedanya berkas Ragnar sudah diurus sejak bulan lalu. Artinya pula Haye dan Ragnar akan menjadi pemain naturalisasi kesembilan dan ke-10 Timnas Indonesia di era kepelatihan Shin Tae Yong atau keenam dan ketujuh di era Erick Thohir.   "
  }
}