{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:29.453843",
  "crawling_time_epoch": 1704693749,
  "url": "https://www.cnnindonesia.com/indeks/2/110",
  "title": "Erick Thohir Panggil Bos Waskita dan WIKA",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104070636-92-1045067/erick-thohir-panggil-bos-waskita-dan-wika",
    "posted": "Kamis, 04 Jan 2024 07:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/30/tragedi-kanjuruhan_169.jpeg?w=650&q=90",
    "tags": [
      "bumn",
      "erick thohir",
      "waskita karya",
      "wika"
    ],
    "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohirmemanggil direksi PTWaskita Karya (Persero) Tbk dan PT Wijaya Karya (Persero) Tbk atau WIKA untuk rapat di kantornya. Ia mengungkapkan pemanggilan petinggi dua BUMN Karya tersebut untuk membahas kelanjutan transformasi bisnis perusahaan. 'Kami membahas langkah-langkah strategis dalam bentuk roadmap, untuk melanjutkan program transformasi bisnis,' tulis Erick melalui akunInstagramnya, Rabu (3 1).   Dalam video singkat yang diunggah tersebut, Erick mengatakan saat ini konsolidasi restrukturisasi BUMN karya menjadi prioritas kementerian. Namun, memang tak bisa langsung, karena perlu waktu untuk mewujudkannya.  Selain itu, Erick juga mendorong agar para BUMN karya ini bisa lebih mandiri dan berdiri sendiri. Meskipun ada tambahan Penanaman Modal Negara (PMN), bisa digunakan untuk proyek lainnya. 'Kami terus mendorong BUMN karya memiliki siklus kegiatan operasional yang lebih sustainable agar berdampak positif bagi perusahaan,' jelasnya. Selanjutnya, Erick juga berharap Waskita dan WIKA menyusun roadmap proyek yang akan dijalankan. Tidak hanya dalam satu tahun, tapi beberapa tahun ke depan. 'Saya ingin minta untuk Waskita dan WIKA, kita ada roadmap nya. Tahun ini seperti apa, dua tahun seperti apa, tiga tahun seperti apa,' pungkas Erick dalam video singkat tersebut.  "
  }
}