{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:21.597298",
  "crawling_time_epoch": 1704693021,
  "url": "https://www.cnnindonesia.com/indeks/2/60",
  "title": "ESDM Ingatkan Sanksi 117 Perusahaan Tambang yang Belum Setor Royalti",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105190907-85-1045864/esdm-ingatkan-sanksi-117-perusahaan-tambang-yang-belum-setor-royalti",
    "posted": "Jumat, 05 Jan 2024 22:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/30/menteri-esdm-arifin-tasrif_169.jpeg?w=650&q=90",
    "tags": [
      "esdm",
      "arifin tasrif",
      "pnbp",
      "tambang",
      "batu bara"
    ],
    "article": "Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif mengatakan 117 perusahaan tambang yang belum membayar kewajibannya kepada negara bakal terkena sanksi Sistem Informasi Mineral dan Batubara (Simbara) macet. Simbara merupakan aplikasi pengawasan Penerimaan Negara Bukan Pajak (PNBP) dan tata niaga mineral dan batu bara (Minerba). Aplikasi ini juga merupakan rangkaian proses tata kelola minerba dari hulu ke hilir, termasuk juga pemenuhan kewajiban pembayaran dan proses clearance di pelabuhan. Arifin mengatakan pihaknya telah meminta 117 perusahaan tersebut untuk segera melunasi kewajibannya agar semua persyaratan terpenuhi.   Kewajiban tersebut antara lain berupa setoran Penerimaan Negara Bukan Pajak (PNBP) dan royalti.  'Itu kan aturannya harus gitu. Ya, jadi kita minta segera dilunasi, supaya semua persyaratan terpenuhi,' ucap dia saat ditemui di Kementerian ESDM, Jumat (5 1). Jika tidak dibayarkan juga, Arifin mengatakan perusahaan bakal disanksi Simbara macet. 'Ya, sanksinya, macet Simbaranya,' ujar dia. Kementerian ESDM sebelumnya masih menunggu 117 perusahaan tambang yang belum menyetorkan kewajibannya kepada negara. Plt Direktur Jenderal Mineral dan Batu Bara (Dirjen Minerba) Kementerian ESDM, (Purn) Bambang Suswantono mengatakan dari 117 perusahaan yang belum melunasi kewajibannya tersebut, setidaknya sudah ada 7 perusahaan yang menyetor ke negara.  'Baru Rp 470-an miliar. Kemarin tahun baru ada 7'an yang bayar, tapi yang besar-besar ya,' ujar Bambang saat ditemui di Kementerian ESDM, Kamis (4 1), dikutip dari CNBC Indonesia. Bambang menegaskan pihaknya tidak akan menerbitkan Rencana Kerja dan Anggaran Biaya (RKAB) periode 2024-2026, apabila perusahaan-perusahaan tersebut tidak segera membayarkan kewajibannya. 'Tetap kita ingatkan kalau dia tidak melengkapi ya RKAB tidak keluar,' katanya. Sebelumnya, Bambang mengatakan konsekuensi yang harus diterima perusahaan yang belum melunasi PNBP dan royalti kepada negara itu sudah tertera dalam aturan. 'Sudah ada aturannya, sudah ada kewajibannya. Kita tinggal menjalankan aturan saja, apa sulitnya. Orang kita ini kan tidak tertib,' ujarnya beberapa waktu lalu. Selain itu, setidaknya sebanyak 65 perusahaan dari total 117 perusahaan yang dipanggil yang belum menyetorkan kewajibannya kepada negara sudah memenuhi panggilan Ditjen Minerba Kementerian ESDM.  "
  }
}