{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:00.362771",
  "crawling_time_epoch": 1704693120,
  "url": "https://www.cnnindonesia.com/indeks/2/67",
  "title": "Evakuasi KA Turangga Belum Rampung, Korban Tewas Masih Terjebak",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105162039-20-1045797/evakuasi-ka-turangga-belum-rampung-korban-tewas-masih-terjebak",
    "posted": "Jumat, 05 Jan 2024 16:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/tabrakan-ka-turangga-krl-bandung-raya-di-cicalengka-2_169.jpeg?w=650&q=90",
    "tags": [
      "ka turangga",
      "ka turangga kecelakaan",
      "kecelakaan ka turangga bandung raya",
      "ka turangga tabrakan",
      "kecelakaan ka turangga",
      "kai"
    ],
    "article": "Proses evakuasi rangkaian KA Turanggadan KRLBandung Raya yang terlibat kecelakaan di Cicalengka, Kabupaten Bandung, Jawa Barat, Jumat (5 1) masih berlangsung. Satu korban tewas yang tertutup gerbong kereta juga belum bisa dievakuasi. 'Ini akan memakan waktu karena cukup banyak kereta yang anjlok, namun kita masih upayakan secepatnya dengan mendatangkan crane baik dari Bandung maupun dari Solo dan juga dari Cirebon,' kata Direktur Utama PT KAI, Didiek Hartantyodi lokasi kecelakaan.    Didiek enggan bicara soal penyebab kecelakaan dua kereta itu lantaran pihaknya akan melakukan investigasi bersama KNKTdan Kementerian Perhubungan. 'Kami bersama dengan Pak Dirjen dan Ketua KNKT akan melakukan investigasi mengenai penyebab kecelakaan ini untuk menjadi pembelajaran ke depan. Saya rasa itu,' katanya. Didiekmemastikan perjalanan kereta api lain sudah berangsur normal. Pihaknya pun memberikan kompensasi kepada para penumpang yang mengalami keterlambatan perjalanan kereta api. 'Pelayanan kereta api masih berjalan dengan baik dan lintas dari lintasan ini kita putar baik melalui Kroya maupun melalui Cikampek. Kami menyiapkan setiap ada keterlambatan itu ada kompensasi kepada para penumpang baik berupa makanan snack maupun makanan besar untuk jam yang sudah terlewat,' ujarnya.  Ditempat yang sama, Dirjen Perkeretaapian Kemenhub Mohammad Risal Wasalmasih mendalami penyebab tabrakan dua kereta itu. Pihaknya menunggu investigasi bersamaKNKT 'Pada hari ini kami masih fokus untuk melakukan evakuasi, berupaya untuk sesegera mungkin menolong rekan kita yang masih di dalam, setelah itu kita akan berupaya sesegera mungkin menormalkan perjalanan ini,' kata Risal. 'Kita belum sampai ke proses investigasi, kita sepakat tadi KNKT yang akan investigasi. Ini kita teliti, datanya kita teliti. Nanti akan kita cek semua,' ujarnya menambahkan.   Kecelakaan antara Kereta Api Turangga dengan KRL Commuter Line Bandung Raya terjadi di Cicalengka, Jumat (5 1) pukul 06.03 WIB. Tabrakan itu tepatnya terjadi di lintas Cicalengka-Haurpugur KM 181+700 di Kecamatan Cikuya, Cicalengka, Kabupaten Bandung atau 800 meter sebelum sinyal masuk Stasiun Cicalengka. Insiden tersebut mengakibatkan empat orang meninggal dunia dan 37 lainnya luka-luka. Salah satu korban tewas merupakan masinis. Berdasarkan data Polda Jabar, keempat korban meninggal yakni masinis KA KRD Lokal Padalarang Cicalengka atas nama Julian Dwi Setiono, asisten masinis KA KRD Lokal Padalarang - Cicalengka atas nama Ponisan, pramugara KA Turangga atas nama Andrian, dan pegawai PAM atas nama Enjang Yudi.   "
  }
}