{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:57.978240",
  "crawling_time_epoch": 1704693537,
  "url": "https://www.cnnindonesia.com/indeks/2/97",
  "title": "Evakuasi Terbaik Japan Airlines ke Seluruh Penumpang saat Kebakaran",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104145806-113-1045280/evakuasi-terbaik-japan-airlines-ke-seluruh-penumpang-saat-kebakaran",
    "posted": "Kamis, 04 Jan 2024 15:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/japan-airportfire_169.jpeg?w=650&q=90",
    "tags": [
      "japan airlines terbakar",
      "japan airlines tabrakan",
      "japan airlines",
      "jepang"
    ],
    "article": "AwakJapan Airlines berhasil menyelamatkan 367 penumpang dan 12 awak pesawat saat api melalap badan pesawat udara itu pada Selasa (2 1) imbas tabrakan dengan pesawat Coast Guard. Ratusan penumpang dan kru pesawat JAL516 berhasil turun dari pesawat yang mendarat di Bandara Haneda dalam waktu 18 menit. Mereka keluar tepat waktu karena tak lama api menelan seluruh pesawat dan meledakkannya.    Dilansir dari Channel NewsAsia(CNA), penyelamatan para penumpang dan awak pesawat JAL layaknya suatu keajaiban karena tak ada satupun penumpang yang menjadi korban. Para ahli menyebut kru pesawat berhasil menginstruksikan ratusan penumpang untuk tetap tenang dan tidak membawa barang apa pun saat turun dari pesawat. Situasi di kabin saat itu pun sudah dipenuhi asap dengan hawa panas. Namun kondisi itu tidak menutupi pandangan dan mengganggu pernapasan semua orang di pesawat tersebut. Asisten profesor penerbangan dan teknik sistem terintegrasi, Shawn Pruchnicki, dari Ohio State University mengatakan kepada CNA bahwa kecepatan evakuasi para kru pesawat adalah hal yang luar biasa.  'Saya kira jika mereka benar-benar melakukan evakuasi selama 90 detik, sepertinya semua orang kemungkinan tidak mencoba membawa barang bawaan mereka, karena itu waktu yang cukup cepat,' kata Pruchnicki. Dia menjelaskan hambatan besar saat proses evakuasi di pesawat adalah para penumpang yang serta merta mencoba menyelamatkan barang bawaan mereka. Sementara itu, direktur pelaksana konsultan penerbangan dan transportasi udara Irlandia Pegasus Aviation Advisors, Desmond Ross, mengatakan bahwa ada persyaratan sertifikasi keselamatan global untuk produsen untuk membuktikan bahwa pesawat jika di bawah tekanan mampu melakukan evakuasi dalam kurun waktu kurang dari 90 detik.  Syarat ini berlaku kepada semua pesawat, termasuk pesawat penumpang terbesar di dunia, Airbus A380. 'Pramugari pesawat JAL telah melakukan pekerjaan yang luar biasa dengan membuka pintu darurat dan mengumpulkan penumpang menuju pintu,' kata Ross. Namun demikian, Ross mengaku sedikit bingung saat para penumpang berlari di sliding door alih-alih meluncur. 'Tapi itu sungguh luar biasa bahwa mereka mampu melakukan evakuasi tanpa ada cedera besar,' lanjut dia. Pemimpin redaksi situs web keselamatan penerbangan Airlineratings.com, Geoffrey Thomas, juga menyebut Japan Airlines telah disertifikasi hingga tingkat di mana semua penumpangnya mampu turun dalam waktu 90 detik hanya dengan menggunakan setengah pintu slide darurat. 'Dalam kasus ini, saya bisa melihat bahwa hanya tiga pintu slide yang dibuka, padahal ada 10 pintu darurat dengan lima pintu keluar di kedua sisi. Ini adalah penyelamatan menakjubkan dan sebuah keajaiban,' ucapnya.  Ross juga menekankan bahwa material modern yang digunakan pada tubuh pesawat itu juga turut berperan penting dalam kesuksesan evakuasi ratusan penumpang Japan Airlines. Dia memaparkan beberapa generasi pesawat JAL seringkali menggunakan material yang mudah terbakar, termasuk pada bagian tempat duduk. Kendati begitu, dari foto yang beredar, pesawat JAL516 tampak masih utuh meski hangus terbakar. 'Faktanya, banyak insiden di mana penumpang seringkali selamat dari kecelakaan namun meninggal dunia akibat menghirup asap dan efek samping dari material pesawat yang terbakar,' kata Ross. 'Karenanya, bertahun-tahun ini banyak sekali pesawat yang dirombak untuk menyingkirkan material yang bisa menyebabkan asap beracun,' ucap dia melanjutkan. Pruchnicki, sementara itu, juga menilai bahwa asap dalam kapasitas kecil yang muncul di kabin memainkan peran besar dalam proses evakuasi. 'Itu adalah faktor besar yang membuat perbedaan di dunia karena dengan jenis kecelakaan seperti ini, jumlah asap dalam kabin yang menentukan lamanya waktu untuk keluar dari pesawat,' kata dia.  'Dalam insiden lain yang pernah kita lihat, asap mengepul dengan sangat tebal sehingga membuat orang-orang tak bisa melihat, tak ada peralatan yang bisa berfungsi, dan semua orang pingsan,' ucapnya. Pesawat JAL516 terbakar setelah bertabrakan dengan pesawat coast guard berukuran kecil, tak lama setelah mendarat di Bandara Haneda pada Selasa (2 1). Lima dari enam awak pesawat coast guard tewas di tempat. Sementara 367 penumpang dan 12 awak pesawat JAL516 selamat.  Tabrakan itu terjadi pada pukul 05.46 sore waktu setempat usai JAL516 terbang dari kota utara Sapporo. Kapten pesawat telah diberi izin untuk mendarat namun diduga tak melihat keberadaan pesawat patroli maritim Dash-8 buatan Bombardier di bawahnya. Pihak berwenang hingga kini masih menginvestigasi kecelakaan tersebut."
  }
}