{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:24.184886",
  "crawling_time_epoch": 1704694164,
  "url": "https://www.cnnindonesia.com/indeks/2/136",
  "title": "Exco PSSI Minta STY Evaluasi Usai Indonesia Dikalahkan Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103083442-142-1044626/exco-pssi-minta-sty-evaluasi-usai-indonesia-dikalahkan-libya",
    "posted": "Rabu, 03 Jan 2024 08:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-4_169.jpeg?w=650&q=90",
    "tags": [
      "shin tae yong",
      "exco pssi",
      "arya sinulingga",
      "indonesia kalah telak",
      "timnas indonesia",
      "indonesia vs libya",
      "timnas libya"
    ],
    "article": "Anggota Exco PSSI Arya SinulinggamemintapelatihShin Tae Yongmelakukan evaluasi usai mencoba-coba formasi bagi Timnas Indonesia usai kalah 0-4 dari Libya di Stadion Titanic Mardan, Selasa (2 1). Libya menjadi lawan uji coba pertama Timnas Indonesia dalam pemusatan latihan atau TC di Turki jelang ke Piala Asia 2023 di Qatar, 12 Januari nanti. Dalam pertandingan itu, meskipun memainkan tiga striker sekaligus, tetapi pelatih Shin Tae Yong menempatkan Rafael Struick sebagai penyerang utama.   Sementara Dimas Drajad dimainkan sedikit ke kiri, dan Dendy Sulistyawan ditempatkan di belakang Rafael Struick. Formasi ini yang jadi salah satu sorotan Arya Sinulingga merespons kekalahan telak Timnas Indonesia dari Libya, 0-4. 'Ini memang percobaan masih trial, jadi uji coba, kita berharap pelatih STY bisa mengevaluasi semua hasil pertandingan tadi,' ujar Arya dalam keterangannya.  'Kita lihat juga bahwa formasi-formasi yang dibuat masih uji coba semua. Baik formasi pada saat babak pertama berbeda dengan babak kedua. Dan kita lihat juga para pemain dicoba di berbagai posisi. Ada yang memang dia bukan pada posisi sebenarnya mereka, seperti Witan [Sulaeman] dan Dendi juga,' ucap Arya menambahkan. Aspek lain yang disinggung Arya Sinulingga adalah blunder sejumlah pemain. Justin Hubner membuat kesalahan untuk gol kedua dan ketiga Libya, sedangkan Jordi Amat blunder untuk gol pemungkas Libya. 'Kemudian juga babak kedua beda lagi formasinya. Dan terlihat juga bahwa banyak kesalahan-kesalahan dilakukan para pemain. Bahkan gol-gol yang dilakukan Libya itu karena kesalahan pemain,' kata Arya. "
  }
}