{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:52.045362",
  "crawling_time_epoch": 1704694552,
  "url": "https://www.cnnindonesia.com/indeks/2/164",
  "title": "Fakta-fakta Gempa Sumedang: 14 Desa Terdampak, Status Tanggap Darurat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102092630-20-1044220/fakta-fakta-gempa-sumedang-14-desa-terdampak-status-tanggap-darurat",
    "posted": "Selasa, 02 Jan 2024 09:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/pascagempa-di-kabupaten-sumedang-4_169.jpeg?w=650&q=90",
    "tags": [
      "sumedang",
      "gempa",
      "sesar cileunyi tanjungsari",
      "jawa barat",
      "rumah rusak"
    ],
    "article": "Gempadengan Magnitudo (M) 4,8 dan sejumlah gempa susulan dengan kekuatan lebih kecil di Sumedang, Jawa Barat memicu kerusakan cukup parah terhadap hunian warga hingga fasilitas umum. Kerusakan itu terjadi imbas pusat gempa yang dangkal dan tanah yang lapuk. CNNIndonesia.com telah merangkum sejumlah fakta-fakta gempa di Sumedang, sebagaimana berikut: Pada Minggu (31 12), Sumedang diguncang rentetan empat kali gempa yang dirasakan. Yakni, Gempa M 4,1 dengan kedalaman 7 km pada pukul 14.35 WIB; gempa M 3,4 dengan kedalaman 6 km pada pukul 15.38 WIB; gempa M 4,8 kedalaman 5 km pukul 20.34 WIB.   Kemudian gempa susulan tapi tidak merusak berkekuatan M 2,9 kedalaman 7 km pada pukul 23.23 WIB. Gempa susulan kelima berkekuatan M 2,4 dengan kedalaman 5 km dan terjadi pada dini hari, Senin (1 1) pukul 03.47 WIB. Pada Senin (1 1) malam, BMKG juga kembali melaporkan gempa berkekuatan M 4,5 dengan kedalaman 10 km terjadi pada pukul 20.46 WIB. Pemerintah Kabupaten (Pemkab) Sumedang, Jawa Barat, menetapkan status tanggap darurat gempa bumi magnitudo 4,8 yang terjadi pada Minggu (31 12). Penjabat (Pj) Bupati Sumedang Herman Suryatman menyebut pemberlakuan status tanggap darurat bencana akibat gempa dilakukan selama tujuh hari mulai dari 1 sampai 7 Januari 2024. Pemberlakuan status itu diputuskan ini agar membuat pemerintah daerah lebih memfokuskan terhadap penanganan masyarakat yang terdampak oleh bencana tersebut.  Sebanyak 248 rumah rusak dan 456 warga harus mengungsi akibat gempa di Sumedang. Berdasarkan data yang diterima ada 138 rumah rusak ringan, 110 rumah rusak berat, 456 warga mengungsi. Kemudian 11 orang mengalami luka ringan, dengan dua orang di antaranya dirawat di RSUD Sumedang dan RS Santosa Bandung. Tidak ada korban jiwa dilaporkan dalam bencana alam ini. Sementara di RSUD Sumedang, akibat gempa berkekuatan 4,8 magnitudo tersebut, sebanyak 108 pasien harus dievakuasi dan dirawat di halaman depan RSUD Sumedang dan 45 pasien di halaman belakang. Badan Nasional Penanggulangan Bencana (BNPB) mengungkapkan seluruh warga terdampak gempa bumi di Sumedang, Jawa Barat, yang tidak dapat menempati rumahnya karena rusak akan mendapatkan Dana Tunggu Hunian (DTH) sebesar Rp500 ribu per bulan. Suharyanto menjelaskan dana tersebut dapat digunakan untuk membayar biaya sewa sementara sampai proses pemulihan dilakukan. Ia juga menyerahkan Dana Siap Pakai (DSP) senilai Rp350 juta untuk mendukung seluruh penanganan darurat selama sepekan masa tanggap darurat yang ditetapkan Pemerintah Kabupaten Sumedang. Penjabat (Pj) Bupati Sumedang Herman Suryatman mengungkapkan berdasarkan laporan Badan Penanggulangan Bencana Daerah (BPBD) Jawa Barat, terdapat 14 desa di wilayah Sumedang yang terdampak gempa bumi. Dari belasan desa yang terdampak, ia menyatakan ada tiga wilayah yang terdampak cukup parah akibat gempa yakni Tegalsari, Cipameungpeuk, dan Babakan Bukit.  Gempa di Sumedang memicu keretakan di terowongan kembar Tol Cileunyi-Sumedang-Dawuan (Cisumdawu). Pelaksana Tugas (Plt) Kepala Pusat Data, Informasi dan Komunikasi Kebencanaan BNPB Abdul Muhari mengatakan retakan di terowongan kembar itu tidak fatal dan dipastikan tidak mengganggu lalu lintas alias kondisi masih aman terkendali. Di sisi lain, Forum Komunikasi Pimpinan Daerah (Forkopimda) mengaku telah berkoordinasi dengan pengelola Tol Cisumdawu, PT Citra Karya Jabar Tol (CKJT) terkait keretakan di terowongan kembar itu. Plt Kepala Badan Geologi Kementerian ESDM Muhammad Wafid menyebut berdasarkan posisi lokasi pusat gempa bumi dan kedalaman dari data BMKG, maka kejadian gempa bumi ini diperkirakan akibat aktivitas sesar aktif yaitu Sesar Cileunyi-Tanjungsari. Badan Geologi menurutnya juga mencatat bahwa wilayah Kabupaten Sumedang pernah mengalami kejadian gempa bumi merusak pada tahun 1972. Kemudian kejadian gempa bumi tahun 2010 menimbulkan kecemasan bagi penduduk di daerah Tanjungsari, Kabupaten Sumedang. Pada tahun 2022 juga tercatat kejadian gempa bumi dengan M 2,7 pada kedalaman 16 km. Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) mengungkapkan dua kondisi geologis yang memicu parahnya kerusakan imbas gempa ini. Pertama, daerah Sumedang secara umum tersusun oleh endapan kuarter berupa batuan rombakan gunung api dan endapan danau. Endapan kuarter merupakan batuan rombakan gunung api muda dan aluvial sungai yang pada umumnya bersifat lunak, lepas, belum kompak (unconsolidated) dan memperkuat efek guncangan. Kedua, morfologi daerah sekitar pusat gempa bumi berbentuk dataran hingga dataran bergelombang, setempat lembah, perbukitan bergelombang hingga perbukitan terjal. PVMBG menyebut perbukitan bergelombang hingga terjal, yang tersusun oleh batuan rombakan gunung api yang telah mengalami pelapukan, berpotensi gerakan tanah yang dapat dipicu oleh guncangan gempa bumi kuat dan curah hujan tinggi. "
  }
}