{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:31.521586",
  "crawling_time_epoch": 1704695371,
  "url": "https://www.cnnindonesia.com/indeks/2/222",
  "title": "Fakta-fakta Macet di Tol Bali Mandara, Turis Jalan Kaki ke Bandara",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230113737-20-1043456/fakta-fakta-macet-di-tol-bali-mandara-turis-jalan-kaki-ke-bandara",
    "posted": "Sabtu, 30 Des 2023 13:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/kemacetan-kawasan-bandara-ngurah-rai_169.jpeg?w=650&q=90",
    "tags": [
      "bali",
      "tol bali mandara",
      "macet tol bali mandara",
      "turis jalan kaki ke bandara di bali",
      "nataru 2023/2024"
    ],
    "article": "Macet di sepanjang jalan menuju Bandara Internasional I Gusti Ngurah Rai, Bali, ramai menjadi perbincangan di media sosial. Kemacetan itu pun terjadi di Jalan Tol Bali Mandarapada Jumat (29 12), hingga malam hari. Sejumlah video yang tersebar di media sosial memperlihatkan kendaraan roda empat tidak bisa bergerak karena macet. Kemacetan itu membuat aktivitas para pengguna jalan yang didominasi turis menjadi terganggu. Beberapa video bahkan menunjukkan turis lokal dan asing keluar mobil untuk memilih berjalan kaki demi tiba di bandara tepat waktu. Sejumlah turis lain juga dibantu aparat dengan membonceng memakai sepeda motor.   Berikut fakta-fakta seputar kemacetan yang terjadi di Jalan Tol Bali Mandara sejak Jumat (29 12).  Kepala Bagian Operasi (Kabag Ops) Polres Kawasan Bandara I Gusti Ngurah Rai Kompol I Made Berata mengatakan, kepadatan lalu lintas sudah terjadi sejak Jumat (29 12) siang. 'Kalau padatnya tadi sekitar dari pukul 14.00 WITA. Kita sudah mengerahkan 75 personel gabungan sama TNI AU dan Avsec dari Bandara I Gusti Ngurah Rai,' ujar Berata. Lalu lintas jalanan sekitar Bandara I Gusti Ngurah Rai padat karena jumlah kedatangan dan keberangkatan turis pada hari itu relatif banyak. 'Padat ini karena kedatangan dan keberangkatan hari ini lumayan. Jadi ke arah bandara cukup padat dan sangat ramai sekali,' lanjutnya. Beberapa video yang viral di media sosial menunjukkan, turis asing keluar dari mobil yang terjebak macet. Turis tersebut memilih keluar untuk berjalan kaki karena harus mengejar waktu agar tiba tepat waktu di bandara. Kompol I Made Berata juga membenarkan situasi itu. Ia mengaku melihat beberapa turis yang berjalan kaki karena waktunya mepet dengan jadwal penerbangan mereka. Pihak kepolisian juga ikut membantu turis yang jalan kaki menuju bandara. Berata mengatakan, beberapa turis lokal dan turis asing yang ditemui di jalan akhirnya dibonceng menggunakan sepeda motor. 'Domestik sama bule sama, mereka berangkat sore sama malam, lumayan banyak. Kalau domestik yang jalan kaki itu ada tiga orang, ada yang bawa koper ada yang bawa tas, tadi ketemu di gapura masuk bandara,' ujar Berata. 'Kita bonceng pakai sepeda motor, kebetulan ada ojek online juga kita setopin. Ojeknya berkenan, mereka juga bayar [ke ojek online] dan dibantu mereka,' imbuhnya. Pihak Jasa Marga Tol Bali melalui Instagram melaporkan kepadatan lalu lintas di exit tol Bandara I Gusti Ngurah Rai sudah mulai terurai pada Sabtu (30 12) pukul 01.03 WITA dini hari. Namun, belum ada informasi terbaru mengenai arus lalu lintas di Tol Bali Mandara. Warga atau turis yang berada di Bali juga terpantau belum melaporkan kondisi terkini di media sosial."
  }
}