{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:15.067314",
  "crawling_time_epoch": 1704692895,
  "url": "https://www.cnnindonesia.com/indeks/2/51",
  "title": "Fakta Dugaan Hilangnya Dana Nasabah Rp13,5 M di Bank Victoria Syariah",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240106111042-78-1046020/fakta-dugaan-hilangnya-dana-nasabah-rp135-m-di-bank-victoria-syariah",
    "posted": "Sabtu, 06 Jan 2024 11:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah-5_169.jpeg?w=650&q=90",
    "tags": [
      "bank victoria syariah",
      "fraud bank victoria syariah",
      "ojk",
      "bank",
      "deposito"
    ],
    "article": "PT Pool Advista FinanceTbk (POLA) melaporkan kehilangan uang sebesar Rp13,5 miliar yang didepositokan diBank Victoria Syariah (BVS). Berdasarkan laporannya, POLA menyebutkan tidak dapat mencairkan uang yang didepositokan di BVS dengan alasan ada dugaan uang tersebut digelapkan oleh karyawan.    Sementara itu pihak Bank Victoria Syariah mengklaim seluruh dana tersebut tidak tercatat dalam sistem. Berikut fakta-faktanya.  Berdasarkan keterangan dari Direktur Utama Bank Victoria Syariah (BVS) Dery Januar uang tersebut tidak hilang. Sebab, bank mencatat semua transaksi nasabah dengan baik. Hanya saja, BVS tidak bisa melakukan pencairan deposito karena menggunakan bilyet yang tidak teregistrasi. 'Faktanya adalah bahwa pihak Pool mengklaim dana deposito di BVS dengan bilyet deposito yang tidak teregister di bank,' katanya Kamis (4 1) seperti dikutip dari Detik.com. Oleh sebab itu, pihaknya melaporkan kepada pihak Bareskrim Polri dan melakukan proses audit baik oleh internal, OJK, maupun audit forensik oleh konsultan independen. Di mana, dalam proses tersebut membutuhkan keterangan pemilik deposito.  Kuasa hukum PT Pool Advista Finance Tbk (POLA) Roy Emron mengungkap hilangnya dana deposito tersebut mulanya diketahui kliennya pada saat pihaknya dimintai keterangan dan informasi oleh Bareskrim Polri pada Maret 2023 silam. 'POLA yang menjadi nasabah BVS sejak tahun 2017 menduga pembobolan ini dilakukan sudah beberapa lama dan terjadi karena kelemahan sistem dan prosedur operasi serta tidak berjalannya pengawasan dari internal audit BVS,' ujar Roy kepada melalui keterangan resminya, Jumat (5 1). Roy menyebut POLA telah melaporkan kejadian itu dengan surat sebanyak lima kali. Laporan pertama diajukan pada 15 Februari 2023 kepada Ketua Dewan Komisioner Otoritas Jasa Keuangan (OJK) Bidang Edukasi dan Perlindungan Konsumen, Direktur Pengawasan Bank Syariah, juga kepada Ketua OJK. Sampai dengan saat ini, Roy menyebut BVS tetap tidak melakukan pembayaran walaupun telah beberapa kali disurati dan bahkan telah diberikan somasi. 'POLA juga telah mengadukan permasalahan gagal bayar oleh BVS kepada Polda Metro Jaya pada 14 April 2023, yang saat ini masih dalam proses penyidikan,' jelas dia.  Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae menyampaikan pihaknya sudah menerima laporan dari bank maupun dari nasabah terkait masalah itu. Menurut Dian, OJK telah melakukan langkah-langkah yang diperlukan sesuai dengan ketentuan dan mendorong percepatan penyelesaian masalah itu dengan meminta bank menyelesaikan pengaduan nasabah. Hal itu sesuai dengan POJK No 6 POJK.07 2022 tentang Perlindungan Konsumen dan Masyarakat di Sektor Jasa Keuangan. Dian pun menyebut BVS berkomitmen untuk menuntaskan kasus ini. 'Bank telah memberikan komitmen untuk menyelesaikan kasus tersebut sesuai dengan POJK Perlindungan Konsumen dan telah melaporkan pelaku kepada aparat penegak hukum yang prosesnya masih berjalan sampai dengan saat ini,' jelas Dian."
  }
}