{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:18.673306",
  "crawling_time_epoch": 1704696618,
  "url": "https://www.cnnindonesia.com/indeks/2/289",
  "title": "Fakta-fakta Penahanan Jubir Timnas AMIN Indra Charismiadji",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228040425-12-1042457/fakta-fakta-penahanan-jubir-timnas-amin-indra-charismiadji",
    "posted": "Kamis, 28 Des 2023 06:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/indra-charismiadji_169.jpeg?w=650&q=90",
    "tags": [
      "indra charismiadji ditangkap",
      "indra charismiadji",
      "jubir timnas amin",
      "pemilu 2024",
      "pilpres 2024",
      "anies cak imin"
    ],
    "article": "Kejaksaan Negeri Jakarta Timur menahan Juru Bicara Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN), Indra Charismiadjiterkait dugaan tindak pidana perpajakan dan TPPU. Indra berstatus sebagai tersangka bersama satu orang lainnya bernama Ike Andriani. Berikut sejumlah fakta terkait penahanan Indra:   Kepala Kejaksaan Negeri Jakarta Timur melalui Plh Kepala Seksi Intelijen Kejaksaan Negeri Jakarta Timur, Mahfuddin Cakra Saputra mengatakan Indra selaku pemilikPT Luki Mandiri Indonesia Raya dan Ike sebagai pengelola diduga dengan cara sengaja tidak menyampaikan surat pemberitahuan masa PPN atau sengaja tidak menyetorkan PPN yang telah dipungut ke kas negara. Tindakan itu dilakukan sejak Januari hingga Desember 2019.  Tindakan Indra yang diduga sengaja menerbitkan dan atau menggunakan faktur pajak yang tidak berdasarkan transaksi yang sebenarnya menyebabkan kerugian negara sebesar Rp1,1 miliar. 'Diduga melakukan Tindak Pidana Perpajakan dan Tindak Pidana Pencucian Uang dengan cara sengaja tidak menyampaikan surat pemberitahuan Masa PPN atau sengaja tidak menyetorkan PPN yang telah dipungut ke kas negara sehingga menimbulkan kerugian pada pendapatan Negara sebesar Rp. 1.103.028.418,00, ' kata Mahfuddin dalam keterangan tertulis, Rabu (27 12). Mahfuddin menjelaskan pihaknya telah menerima pelimpahan tahap II perkara kedua tersangka. JPU memutuskan menahan Indra di Rutan Cipinang untuk 20 hari ke depan, berdasar Surat Perintah Penahanan Tingkat Penuntutan Kepala Kejaksaan Negeri Jakarta Timur Nomor : PRINT - 25  M.1.13 Ft.2 12 2023 tanggal 27 Desember 2023. Sementara tersangka Ike Andriani di Rutan Pondok Bambu berdasarkan Surat Perintah Penahanan Tingkat Penuntutan Kepala Kejaksaan Negeri Jakarta Timur Nomor : PRINT - 27 M.1.13 Ft.2 12 2023. Keduanya diduga melanggar Pasal 39 ayat 1 huruf c jo Pasal 43 ayat 1 Undang-Undang Nomor 28 Tahun 2007 tentang perubahan ketiga atas Undang-Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan sebagaimana telah diubah beberapa kali dan diubah terakhir dengan Undang-Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan jo Pasal 64 ayat 1 KUHP. 'Juga Pasal 3 jo. Pasal 10 Undang-Undang Nomor 8 Tahun 2010 tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang,' jelasnya.    Sebelumnya Indra dikabarkan ditangkap, namun kabar tersebut dibantah Kepala Kejari Jaktim Imran. Menurutnya tak ada penangkapan, melainkan pelimpahan tersangka dan barang bukti atau tahap II dari penyidik Kanwil DJP Jakarta Timur kepada Kejari Jakarta Timur dan Tim Jaksa Penuntut Umum Kejati DKI Jakarta. Irman menjelaskan pada saat tahap penyelidikan Indra dan Ike tidak ditahan, namun saat tahap penuntutan JPU memutuskan menahan keduanya. 'Enggak ada penangkapan. Kami itu terima pelimpahan tahap II,' kata Imran saat dihubungi, Rabu.  Ketua Tim Hukum Nasional AMIN Ari Yusuf memastikan Timnas AMIN bakal memberi pendampingan hukum kepada Indra. 'Kami tim hukum nasional amin mendampingi secara hukum. Kami harap proses hukum ini bisa berjalan dengan fair dan transparan,' kata Ketua Tim Hukum Nasional AMIN Ari Yusuf."
  }
}