{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:54.478796",
  "crawling_time_epoch": 1704695154,
  "url": "https://www.cnnindonesia.com/indeks/2/207",
  "title": "Fakta-fakta Dugaan Penganiayaan Relawan Ganjar di Boyolali",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231072744-12-1043662/fakta-fakta-dugaan-penganiayaan-relawan-ganjar-di-boyolali",
    "posted": "Minggu, 31 Des 2023 07:40 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "ganjar pranowo",
      "tni",
      "relawan ganjar"
    ],
    "article": "Sejumlah relawan Ganjar-Mahfuddiduga menjadi korban penganiayaan oleh anggota TNI di depan Markas Kompi B Yonif Raider 408 Sbh jalan Perintis Kemerdekaan Boyolali, Jawa Tengah, Sabtu (30 12). Peristiwa ini ramai diperbincangkan di media sosial karena beredar video yang memperlihatkan aksi penganiayaan tersebut.    Dalam video, terlihat beberapa orang awalnya berada di pinggir jalan. Namun, tak lama kemudian para pelaku menghampiri salah satu pemotor yang tengah melintas dan kemudian melakukan penganiayaan. Video tersebut salah satunya diunggah akun media sosial X @YRadianto. Akun ini mengatakan relawan Ganjar yang baru selesai mengikuti acara di Boyolali dicegat anggota TNI dari Batalyon 408. 'Relawan Ganjar yang baru selesai mengikuti acara di Boyolali dicegat oknum TNI dari Batalyon 408 dan dibawa masuk pos penjagaan,' kata unggahan tersebut.    Merespons kejadian tersebut, Deputi Bidang Hukum TPN Ganjar-Mahfud Todung Mulya Lubis meminta Panglima TNI Jenderal Agus Subiyanto turun tangan dengan mengambil tindakan tegas. 'Kami ingin minta kepada Panglima TNI untuk mengambil tindakan yang tegas dan mempertanggungjawabkan secara hukum mereka yang melakukan kekerasan,' kata Todung di Djakarta Theatre, Jakarta, Sabtu (30 12). Todung menyebut pihaknya akan meminta investigasi pihak kepolisian dan TNI. 'Tidak bisa membayangkan apakah kita akan punya pemilu dan Pilpres yang damai kalau keadaan semacam ini akan terus berlanjut apalagi bereskalasi,' katanya.  Kodam IV Diponegoro menyebut dugaan penganiayaan oleh anggota TNI terhadap relawan Ganjar peristiwa penganiayaan terjadi secara spontan karena ada kesalahpahaman antara kedua belah pihak. Kapendam IV Diponegoro Kolonel Inf Richard Harison mengatakan peristiwa terjadi sekitar pukul 11.19 WIB saat beberapa anggota Kompi B yang sedang bermain bola voli dan mendengar suara knalpot brong. 'Tiba-tiba mendengar suara bising rombongan sepeda motor knalpot brong yang oleh pengendaranya dimain-mainkan gasnya saat melintas di jalan Perintis Kemerdekaan Boyolali,' kata Richard dalam keterangannya. Lanjut ke sebelah..."
  }
}