{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:59.742339",
  "crawling_time_epoch": 1704692339,
  "url": "https://www.cnnindonesia.com/indeks/2/10",
  "title": "Fakta Mirage, Jet Tempur Bekas yang Dibela Prabowo saat Debat Capres",
  "categories": "CEK FAKTA Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108071514-20-1046542/fakta-mirage-jet-tempur-bekas-yang-dibela-prabowo-saat-debat-capres",
    "posted": "Senin, 08 Jan 2024 07:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/08/08/taiwan-perketat-perbatasan-cegah-infiltrasi-militer-china-5_169.jpeg?w=650&q=90",
    "tags": [
      "mirage",
      "mirage 2000-5",
      "debat kedua capres",
      "debat pilpres ketiga",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Capres nomor urut 2Prabowo Subiantomembela kebijakannya sebagai Menteri Pertahanan yang hendak membeli sejumlah alutsistabekas dalamdebat kedua capres yang digelar KPU,Minggu (7 1) malam. Prabowo mencontohkan 12 pesawat Mirage 2000-5 bekas yang rencananya akan dibeli RI dari Qatar usia pakainya baru 15 tahun. Kontrak rencana pembelian jet tempur bekas ini sekitar US$792 juta atau Rp11,8 triliun (kurs 15 Juni Rp14.951 per US$1).    Namun, pada awal Januari 2024 lalu, pemerintah memutuskan menunda rencana pembelian pesawat tempur Mirage 2000-5 bekas dari Qatar. Juru bicara Menteri Pertahanan Prabowo Subianto, Dahnil Anzar Simanjuntak mengatakan penundaan disepakati Kementerian Pertahanan dan Kementerian Keuangan karena keterbatasan fiskal. Dikutip dari Aviation Week, Qatar membeli pesawat Dassault Mirage 2000-5 dari Dassault Aviation, Prancis pada 1997 dan 1998. Pada 1997, Qatar menerima tiga unit Mirage 2000-5, dan sembilan unit lainnya pada 1998. Dengan demikian, pesawat Mirage 2000-5 milik Qatar kini telah melalui masa pakai sekitar 26 tahun. Tidak ada informasi terkait usia pasti pesawat Mirage 2000 di laman resmi Dassaul Aviation. Namun, dikutip dari Eurasiantimes, French Air and Space Force melakukan upacara perpisahan untuk pesawat Mirage 2000 yang telah melayani angkatan udara negara tersebut selama 40 tahun, atau tepatnya 235 ribu jam penerbangan. CNNIndonesia.com menggali fakta-fakta yang disampaikan tiga capres saat debat Pilpres ketiga pada Minggu (7 1) malam. Lihat selengkapnya di cek fakta. "
  }
}