{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:38.198196",
  "crawling_time_epoch": 1704696518,
  "url": "https://www.cnnindonesia.com/indeks/2/284",
  "title": "Fakta Wajib Militer Korsel yang BTS Jalani, Ada Soal Companion Soldier",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231221161506-113-1040311/fakta-wajib-militer-korsel-yang-bts-jalani-ada-soal-companion-soldier",
    "posted": "Kamis, 28 Des 2023 09:41 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "wajib militer korea",
      "wajib militer",
      "wajib militer korea selatan",
      "bts",
      "wajib militer bts",
      "bts wamil",
      "jin bts",
      "rm bts",
      "suga bts",
      "j-hope bts",
      "jimin bts",
      "v bts",
      "jungkook bts",
      "companion soldier korsel",
      "fakta menarik wajib militer korsel"
    ],
    "article": "Ketujuh member boy bandKorea SelatanBTS resmi menjalani wajib militer setelah RM, V, Jimin, dan Jung Kook memulai tugas negara tersebut pada awal Desember ini. Tiga member BTS lainnya yakni Jin, J-Hope, dan Suga sudah lebih dulu menjalani wajib militer dalam rentang waktu yang berbeda-beda sejak akhir 2022 lalu.    Keenam member BTS akan menjalani tugas sebagai tentara aktif Korsel, sementara Suga akan menjalani tugasnya sebagai pekerja layanan sosial yang setara dengan pegawai negeri sipil (PNS) sebagai alternatif dari dinas militer. Berikut empat fakta soal wajib militer Korsel yang kontroversial: Dinas wajib militer di Korsel bervariasi karena setiap pria dewasa di negara itu akan ditempatkan di berbagai macam unit komando militer dengan berbagai macam pelatihan. Banyak pria Korsel yang memilih untuk menjalani wajib militernmya setelah tahun pertama studi sarjana mereka selesai. Namun, sebagian lainnya memilih menjalani wamil setelah menyelesaikan perguruan tinggi lantaran dapat mendaftar sebagai perwira, pangkat di militer yang lebih tinggi.  Salah satu alasan mencari pangkat yang lebih tinggi adalah menghindari praktik perpeloncoan dan pelatihan yang keras selama wamil berlangsung, dua masalah yang menjadi kekhawatiran publik Negeri Ginseng soal program wajib militer selama ini. Oknum kekerasan selama wajib militer berlangsung bahkan diangkat dalam series Netflix 'D.P'. Dikutip The Washington Post, ada beberapa unit militer yang menjadi pilihan favorit pria Korsel yang ingin menjalani wamil. Salah satu unit favorit itu adalah Korean Augmentation to the U.S Army (KATUSA), di mana unit ini akan bergabung dengan militer Amerika Serikat yang bertugas di Negeri Ginseng. Setiap pria akan mendaftarkan diri untuk program wajib militer mereka ke Kementerian Pertahanan Korsel lengkap dengan pilihan mereka untuk mengisi unit mana. Namun, Kemhan Korsel yang pada akhirnya akan memanggil individu-individu itu dan memutuskan penempatan. Sebelum ditempatkan di unit permanen, setiap peserta wamil akan menerima pelatihan dasar di kamp pelatihan selama lima pekan. Khusus untuk KATUSA, warga Korsel yang mendaftar wamil di unit ini harus mengikuti sejumlah tes seperti Bahasa Inggris hingga bakat sebelum diputuskan bisa bergabung. Program era Perang Korea ini unik dan dipandang sebagai salah satu yang paling disukai pria Korsel lantaran dianggap tidak sekeras yang bertugas langsung di militer Korsel.  Wamil diwajibkan bagi setiap laki-laki Korsel berbadan sehat berusia antara 18-28 tahun. Korsel tak mewajibkan perempuan ikut wamil, namun mempersilakan bagi mereka yang berminat untuk mendaftar ke Korps Pelatihan Perwira Cadangan. Masa wamil juga bervariatif tergantung unit tempat bertugas, namun sebagian besar berlangsung 18-21 bulan. Bagi pria Korsel yang tidak bisa menjalani wamil karena alasan kesehatan, biasanya pemerintah akan menempatkan mereka di layanan sosial dengan durasi dinas yang lebih panjang. Suga menjadi satu-satunya member BTS tidak menjadi tentara aktif dan bertugas di layanan sosial karena pemilik nama asli Min Yoongi itu pernah menjalani operasi besar di bahunya. Pada 2019, Big Hit Entertainment mengungkapkan bahwa Suga didiagnosis menderita 'robekan labral posterior pada bahu kirinya', yang berarti tulang rawan di sekitar sendi bahunya robek. Cedera bahu itu sudah dialami Suga bertahun-tahun karena pernah terlibat kecelakaan di awal masa trainee. Suga akhirnya menjalani operasinya pada akhir 2020 lalu.  Berlanjut ke halaman berikutnya >>> "
  }
}