{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:43.006968",
  "crawling_time_epoch": 1704693223,
  "url": "https://www.cnnindonesia.com/indeks/2/74",
  "title": "Fakta-fakta Kecelakaan KA Turangga di Cicalengka",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105122140-20-1045632/fakta-fakta-kecelakaan-ka-turangga-di-cicalengka",
    "posted": "Jumat, 05 Jan 2024 12:35 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "ka turangga",
      "ka turangga kecelakaan",
      "ka bandung raya",
      "kecelakaan kereta",
      "ka turangga tabrakan",
      "kai"
    ],
    "article": "Insiden tabrakan antara Kereta Api (KA)Turangga dengan KRL Commuter Line Bandung Raya terjadi di Cicalengka, Bandung, Jawa Barat, Jumat (5 1) pukul 06.03 WIB. Tabrakan di lintas Cicalengka-Haurpugur KM 181+700 di Kecamatan Cikuya, Cicalengka, Kabupaten Bandung atau 800 meter sebelum sinyal masuk Stasiun Cicalengka.    Hingga saat ini, proses evakuasi terhadap para penumpang masih terus dilakukan oleh sejumlah pihak terkait. Untuk korban meninggal maupun luka juga telah dilarikan ke rumah sakit untuk mendapat tindakan lanjutan. CNNIndonesia.com telah merangkum sejumlah fakta terkait insiden tabrakan kereta tersebut sebagai berikut: VP Public Relations PT Kereta Api Indonesia (Persero) Joni Martinus mengatakan kecelakaan terjadi saat kedua kereta sedang melintas ke tujuan masing-masing di KM 181 atau di antara Stasiun Haurpugur-Stasiun Cicalengka. Diketahui KA Turangga yang mengalami kecelakaan berangkat dari Stasiun Surabaya Gubeng tujuan Bandung. Sedangkan KA lokal Bandung Raya ini berangkat dari Stasiun Padalarang menuju Cicalengka. 'Jadi memang ini terjadi tabrakannya antara rangkaian KA Turangga yang jalan dari arah Cicalengka dengan KA Bandung Raya yang meluncur dari Haurpugur. Jadi kedua kereta api itu tabrakannya di lintas di KM 181,' ujar Joni dalam wawancara dengan CNNIndonesia TV.  Polda Jawa Barat menyebut empat orang meninggal dunia dalam insiden kecelakaan tersebut. Salah satu korban tewas diketahui merupakan masinis. 'Dua (yang tewas sudah di evakuasi, mereka masinis dan assisten masinis. Dua lainnya masih dalam proses evakuasi, mereka yaitu pramugara dan satu lagi belum diketahui, diduga dari petugas KAI,' kata Kabid Humas Polda Jabar Kombes Ibrahim Tompo, di lokasi kejadian. Polda Jabar juga mencatat kecelakaan itu menyebabkan 28 orang mengalami luka-luka dan telah dilarikan ke rumah sakit untuk mendapat perawatan medis. 'Korban luka-luka 28 orang dievakuasi ke RSUD Cicalengka,' ucap Tompo.  Andrew salah satu penumpang kereta api KA Turangga yang mengalami kecelakaan di Cicalengka mengatakan pintu gerbong 1 KA sempat tak bisa dibuka usai tabrakan. Alhasil, seluruh penumpang saat itu panik karena tak bisa keluar dari kereta imbas pintu gerbong terkunci. 'Di gerbong satu itu pintu sempat enggak bisa dibuka dan benar-benar kami enggak tahu mau ngapain dan panik tapi waktu berjalan pintunya dapat dibuka,' kata Andrew di CNN Indonesia TV. Andrew menyebut tak lama petugas hadir dan membantu penumpang evakuasi. Penumpang pun berhasil keluar gerbong dalam waktu kurang dari 15 menit. Andrew turut mengungkapkan tabrakan antara KA Turangga dan Commuterline (KRL) Bandung Raya itu memicu benturan yang sangat keras. Apalagi, ia duduk di gerbong pertama, tepat di belakang kepala kereta. Andrew menuturkan ia terlempar dari kursi kala tabrakan terjadi. 'Benturannya keras banget karena saya di gerbong satu. Jadi agak terlempar sedikit dari kursi,' ujarnya."
  }
}