{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:43.963353",
  "crawling_time_epoch": 1704692923,
  "url": "https://www.cnnindonesia.com/indeks/2/53",
  "title": "FAO: Harga Pangan Global Turun 13,7 Persen pada 2023",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240106051943-92-1045958/fao-harga-pangan-global-turun-137-persen-pada-2023",
    "posted": "Sabtu, 06 Jan 2024 10:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/27/ilustrasi-belanja-di-pasar-tradisional_169.jpeg?w=650&q=90",
    "tags": [
      "fao",
      "harga pangan",
      "pangan",
      "bahan pangan"
    ],
    "article": "Organisasi Pangan dan Pertanian (FAO) mencatatharga pangan dunia turun 13,7 persen (yoy) pada 2023. Dilansir AFP, Jumat (5 1), penurunan cukup besar terjadi pada biji-bijian dan minyak karena berkurangnya kekhawatiran pasoka. Indeks harga sereal FAO tercatat turun 15,4 persen dibandingkan 2022, ketika harga melonjak setelah invasi Rusia ke Ukraina.   '(Penurunan indeks) mencerminkan pasokan pasar global yang baik,' terang lembaga di bawah PBB itu.  Meski kekhawatiran terhadap pasokan gandum dan jagung mereda, hal sebaliknya terjadi pada beras karena dampak fenomena cuaca El Nino dan India yang membatasi ekspor. Harga beras melonjak 21 persen tahun lalu. Indeks harga minyak nabati mencatat penurunan terbesar tahun lalu, yaitu turun 32,7 persen, berkat peningkatan pasokan dan berkurangnya penggunaan produksi biofuel. Sebaliknya, harga gula melonjak 26,7 persen secara keseluruhan, meskipun turun dari harga tertingginya pada Desember berkat Brazil yang meningkatkan ekspor dan mengurangi penggunaan biofuel. Kendati indeks FAO secara keseluruhan turun, harga pangan konsumen di banyak negara meningkat, seringkali lebih cepat daripada tingkat inflasi secara keseluruhan.  'Fakta bahwa harga komoditas pangan turun tidak serta merta berarti turunnya harga pangan,' ujar ekonom dan pakar industri makanan Bruno Parmentier. Indeks FAO mengukur harga pasar komoditas, dan mungkin memerlukan waktu cukup lama untuk menyaringnya hingga ke rak-rak supermarket. Biaya tersebut hanya mewakili sebagian kecil dari biaya produk akhir yang diproses. Sebagian besar biaya berasal dari tenaga kerja dan produksi seperti energi, air dan sewa. 'Tepung hanya mewakili empat hingga delapan persen dari harga baguette,' ujar Parmentier."
  }
}