{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:15.522943",
  "crawling_time_epoch": 1704692235,
  "url": "https://www.cnnindonesia.com/indeks/2/2",
  "title": "Fatia Maulidiyanti Juga Divonis Bebas dalam Kasus Lord Luhut",
  "categories": "BREAKING NEWS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108105649-12-1046635/fatia-maulidiyanti-juga-divonis-bebas-dalam-kasus-lord-luhut",
    "posted": "Senin, 08 Jan 2024 11:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/sidang-dakwaan-fatia-maulidiyanti-3_169.jpeg?w=650&q=90",
    "tags": [
      "fatia maulidiyanti",
      "fatia maulidiyanti tersangka",
      "kasus lord luhut",
      "luhut pandjaitan",
      "sidang kasus lord luhut",
      "haris azhar"
    ],
    "article": "Mantan Koordinator Komisi untuk Orang Hilang dan Korban Tindak Kekerasan (KontraS) Fatia Maulidiyantijuga divonis bebas dalam kasus dugaan pencemaran nama baik Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Pandjaitan. 'Membebaskan terdakwa FatiaMaulidiyanti dari seluruh dakwaan,' etua majelis Cokorda Gede Arthana saat membacakan amar putusan di Pengadilan Negeri (PN) Jakarta Timur, Senin (8 1). Fatiahdinilai tak terbukti bersalah sebagaimana tuntutan jaksa Pasal 27 ayat (3) jo Pasal 45 ayat 3 Undang-undang tentang Informasi dan Transaksi Elektronik (UU ITE) jo Pasal 55 ayat 1 ke-1 KUHP.   Perkara nomor: 203 Pid.Sus 2023 PN Jkt.Tim itu diadili oleh ketua majelis hakim Cokorda Gede Arthana dengan hakim anggota Muhammad Djohan Arifin dan Agam Syarief Baharudin.  Sebelumnya jaksa penuntut umum (JPU) ingin Fatia dihukum dengan pidana tiga tahun dan enam bulan penjara ditambah denda sebesar Rp500 ribu subsider tiga bulan kurungan. Perkara yang menjerat Fatia dan Haris bermula dari sebuah video yang diunggah melalui akun YouTube milik Haris. Video dimaksud berjudul 'Ada lord Luhut di balik relasi ekonomi-ops militer Intan Jaya!! Jenderal BIN juga Ada1! >NgeHAMtam'. Mereka membahas kajian cepat Koalisi Bersihkan Indonesia dengan judul 'Ekonomi-Politik Penempatan Militer di Papua: Kasus Intan Jaya' yang menunjukkan ada keterlibatan Luhut. Tak terima dengan itu, Luhut lantas melaporkan Fatia dan Haris ke polisi atas dugaan pencemaran nama baik. Dalam proses persidangan berjalan, sejumlah saksi termasuk Luhut telah memberikan kesaksian di hadapan majelis hakim. Sementara Haris dan Fatia menolak untuk saling bersaksi."
  }
}