{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:46.581405",
  "crawling_time_epoch": 1704693586,
  "url": "https://www.cnnindonesia.com/indeks/2/101",
  "title": "FBR Dukung Ganjar-Mahfud di Pilpres 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104130143-617-1045204/fbr-dukung-ganjar-mahfud-di-pilpres-2024",
    "posted": "Kamis, 04 Jan 2024 13:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/06/22/ab1f48fd-0997-419e-aef8-8f7f5c17de8d_169.jpg?w=650&q=90",
    "tags": [
      "fbr",
      "pilpres 2024",
      "pemilu 2024",
      "ganjar pranowo",
      "mahfud md",
      "ganjar-mahfud"
    ],
    "article": "Forum Betawi Rempug (FBR) menyatakan dukungan kepada pasangan calon nomor urut 3 Ganjar Pranowo-Mahfud MD di Pilpres 2024. Ketua Umum FBR Lutfi Hakim mengatakan dukungan diberikan atas pertimbangan terhadap visi misi yang diusung Ganjar-Mahfud. 'FBR mulai menimbang visi dan misi pasangan Capres-cawapres 2024 yang selaras dengan FBR, dan dari ketiga pasangan yang ada saat ini, satu-satunya yang layak didukung adalah pasangan Ganjar Pranowo-Mahfud nomor urut 3,' kata Luthfi kepada CNNIndonesia.com, Kamis (4 1).    Menurut Luthfi, visi misi Ganjar-Mahfud selaras dengan cita-cita FBR menjadi jawara dan juragan di kampung sendiri. Ia mengatakan Ganjar-Mahfud juga merupakan pasangan kombinasi antara tokoh nasionalis dan agamis. Menurutnya, kombinasi itu ideal. Pertimbangan lain adalah FBR menganggap Ganjar dan Mahfud sama-sama berpengalaman di legislatif, eksekutif maupun yudikatif. Luhtfi juga menilai Ganjar sebagai sosok yang serius dalam menangani kemiskinan saat menjabat Gubernur Jawa Tengah melalui berbagai program. 'Dan terbukti Ganjar Pranowo berhasil mengentaskan 1 juta warga miskin,' kata dia.  Luthfi juga menyinggung Ganjar-Mahfud memiliki kesamaan dengan FBR yang mendukung pembangunan Ibu Kota Negara (IKN) Nusantara jika terpilih. Ia berharap Ganjar-Mahfud tetap melaksanakan dan melanjutkan realisasi program yang memiliki implikasi terhadap pertumbuhan ekonomi masyarakat Betawi. FBR mendukung program pembangunan berkelanjutan serta peningkatan penghasilan yang sudah tembus pada kategori negara berpenghasilan menengah atau upper middle income. Bagi Luthfi, prestasi ini harus ditingkatkan. 'Dan tidak lagi mundur ke belakang. Karena suksesnya Betawi, untuk Indonesia,' kata dia. Pada Pilpres 2019 lalu, FBR juga menyatakan dukungan kepada salah satu pasangan yang berkontestasi. Kala itu mereka mendukung pasangan Joko Widodo-Ma'ruf Amin. Di Pilpres2024, Ganjar Pranowo-MahfudMD menghadapi Prabowo Subianto-Gibran Rakabuming Raka dan AniesBaswedan-Muhaimin Iskandar. "
  }
}