{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:05.891691",
  "crawling_time_epoch": 1704695705,
  "url": "https://www.cnnindonesia.com/indeks/2/242",
  "title": "Federasi Italia Ancam Coret Klub yang Gabung Super League",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229160409-142-1043241/federasi-italia-ancam-coret-klub-yang-gabung-super-league",
    "posted": "Jumat, 29 Des 2023 16:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/06/23/logo-timnas-italia-figc_169.mpo?w=650&q=90",
    "tags": [
      "european super league",
      "super league",
      "liga italia",
      "serie a",
      "figc",
      "napoli"
    ],
    "article": "Federasi Sepak Bola Italia (FIGC) bakal mencoret klub-klub yang bergabung denganEuropean Super League dari Liga Italia. Satu pekan setelah European Super League diizinkan bergulir oleh Pengadilan Eropa, FIGC membuat penegasan kepada anggotanya. FIGC bukan saja tidak mengizinkan klub-klub Italia bergabung dengan Super League, tetapi juga bakal memberikan sanksi kepada klub yang membangkang.   Untuk musim 2024 2025, FIGC memberlakukan sejumlah syarat kepada klub-klub untuk tampil di musim depan. Salah satu syarat tersebut adalah tidak mendaftar di kompetisi selain yang diselenggarakan FIFA, UEFA, dan FIGC yang dikenal dengan klausul Anti-Super League. 'Klub harus, selambat-lambatnya pada batas waktu yang ditentukan, 4 Juni 2024, memenuhi persyaratan berikut: menyetorkan aplikasi untuk masuk ke Kejuaraan dengan Liga Nasional Profesional Serie A, juga melalui email resmi Serie A 2024 2025, yang berisi permintaan pemberian Lisensi Nasional dan komitmen untuk tidak berpartisipasi dalam kompetisi yang diselenggarakan oleh asosiasi swasta yang tidak diakui oleh FIFA, UEFA dan FIGC,' tulis FIFC dikutip dari Sky Sport. Bagi klub-klub yang bersikeras bergabung dengan European Super League, FIGC memberikan sanksi mencabut lisensi atau dikeluarkan dari Liga Italia.  'Kegagalan mematuhi batas waktu yang ditentukan pada tanggal 4 Juni 2024, meskipun hanya mengacu pada salah satu dari kewajiban yang diperlukan dari paragraf sebelumnya I), II), III), V) dan VI) untuk partisipasi dalam Kejuaraan Profesional terkait, maka tidak akan diberikan Lisensi Nasional [musim] 2024 2025,' kata FIGC. Usai dikabulkannya gugatan European Super League oleh Pengadilan Eropa, Presiden Napoli Aurelio De Laurentiis menyambut baik keputusan tersebut. Dalam pernyataannya De Laurentiis menilai FIFA dan UEFA tidak memahami bisnis olahraga guna menaikkan pendapatan klub. Hal tersebut membuat Napoli jadi klub yang tertarik dengan Super League selain Barcelona dan Real Madrid. Barcelona dan Madrid sejauh ini dikenal sebagai pendiri Super League.   "
  }
}