{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:39.715851",
  "crawling_time_epoch": 1704695979,
  "url": "https://www.cnnindonesia.com/indeks/2/258",
  "title": "Film Jeon Hye-jin Ditunda Imbas Kematian Lee Sun-kyun",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229062438-220-1042923/film-jeon-hye-jin-ditunda-imbas-kematian-lee-sun-kyun",
    "posted": "Jumat, 29 Des 2023 07:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/lee-sun-kyun-6_169.jpeg?w=650&q=90",
    "tags": [
      "jeon hye jin",
      "lee sun kyun",
      "lee sun kyun meninggal",
      "hallyu",
      "film"
    ],
    "article": "Proyek film Jeon Hye-jinyang berjudul Cross menunda jadwal tayang imbas kematian suaminya, Lee Sun-kyun, pada Rabu (27 12). Kabar tersebut diumumkan oleh PlusM Entertainment selaku distributor film Cross. 'Kami memutuskan untuk menunda perilisan film Cross yang semula dijadwalkan menyapa penonton pada Februari tahun depan,' kata PlusM Entertainment, dikutip dari Hankyung via Naver, Kamis (28 12).    Distributor tersebut tidak menjelaskan lebih detail mengenai alasan penundaan jadwal tayang film Cross. Namun, penundaan ini disebut berhubungan dengan Hye-jin yang sedang berduka atas kematian Lee Sun-kyun. Selain itu, belum ada keterangan lebih lanjut soal jadwal baru penayangan film Cross di Korea Selatan.    Cross merupakan film Korea Selatan yang menggandeng Hwang Jung-min dan Yeom Jung-ah sebagai dua pemeran utamanya. Tidak hanya mereka. Film tersebut juga dimeriahkan oleh penampilan dari Jeon Hye-jin, Jung Man-shik, Kim Chan-hyung, dan Kim Joo-heon.  Ini merupakan film pertama Jeon Hye-jin setelah dua tahun. Terakhir kali ia muncul di layar lebar adalah ketika membintangi Hunt pada 2022. Film Cross bercerita soal Kang Moo (Hwang Jung-min), seorang mantan agen rahasia yang kini menikmati hidupnya sebagai bapak rumah tangga. Meskipun sudah pensiun dari pekerjaannya, dia masih merahasiakan masa lalunya dari sang istri, Mi Seon (Yeom Jung-ah). Mi Seon, yang merupakan jagoan dari anggota tim investigasi kriminal, suatu hari mengetahui rahasia suaminya setelah seorang mantan kolega Kang Moo muncul. Ketiganya pun terlibat dalam sebuah insiden yang mesti diselesaikan. Jeon Hye-jin menjadi aktris yang berperan sebagai mantan kolega Kang Moo yang diperankan oleh Hwang Jun-min. Di sisi lain, Jeon Hye-jin sedang berduka atas kematian suaminya, Lee Sun-kyun, yang ditemukan meninggal dunia di dalam mobil di sebuah parkiran di kawasan Seoul pada Rabu (27 12). Selain Hye-jin, Lee Sun-kyun meninggalkan dua anak laki-laki.  Upacara pemakaman Lee Sun-kyun dijadwalkan berlangsung pada hari ini, Jumat (29 12). Upacara itu digelar secara tertutup di sebuah pemakaman kawasan Kota Buan, Provinsi Jeolla Utara atau Jeonbuk. Kematian Lee Sun-kyun ini terjadi beberapa hari setelah ia menjalani 19 jam pemeriksaan ketiga kalinya terkait kasus narkoba yang menjerat namanya. Ia pun sempat merasa diperlakukan tidak adil dalam pemeriksaan kasus ini lantaran bahan polisi membuat dirinya sebagai tersangka hanyalah pengakuan pelaku, sementara seluruh tes menyatakan Lee Sun-kyun bersih dari zat narkoba."
  }
}