{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:20.343627",
  "crawling_time_epoch": 1704695300,
  "url": "https://www.cnnindonesia.com/indeks/2/217",
  "title": "Film Terbaik 2023 versi CNNIndonesia.com",
  "categories": "KALEIDOSKOP 2023 Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231230000034-220-1043396/film-terbaik-2023-versi-cnnindonesiacom",
    "posted": "Sabtu, 30 Des 2023 16:30 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "film terbaik 2023",
      "kaleidoskop 2023",
      "film"
    ],
    "article": "Tahun 2023terbilang spesial semenjak pandemi. Pada tahun ini, berbagaifilm dengan banyak tema dan rentang kualitas bermunculan, baik dari Hollywood, Korea Selatan, Jepang, ataupun Indonesia. Menariknya, seiring dengan jumlah film yang rilis yang semakin besar, hal itu diiringi dengan jumlah film-film berkualitas yang hilir mudik di layar bioskop maupun streaming.    Sehingga, kondisi layar perak tahun ini sebenarnya sangat menyenangkan. Ada film dari negara yang 'diyakini' punya standar bagus, tapi ternyata kemudian hasilnya tidak semenarik itu. Namun ada juga yang semula diragukan, ternyata bisa membuat terpukau dan bikin cukup yakin untuk menempatkan film tersebut sebagai salah satu yang terbaik tahun ini. Para awak Redaksi Hiburan CNNIndonesia.com pun mengalami diskusi yang cukup alot perihal berapa dan film apa yang diajukan masing-masing personel sebagai film terbaik 2023. Beberapa judul menjadi kesamaan pemikiran di antara awak redaksi, macam Jatuh Cinta seperti di Film-film, Budi Pekerti, Barbie, dan Oppenheimer. Namun ada juga yang berbeda antara satu sama lainnya.    Terlepas dari perbedaan tersebut, keberagaman film yang tayang tahun ini sepenuhnya patut untuk dirayakan. Lantaran, tahun 2023 menjadi perayaan kembalinya semarak perfilman, merayakan kisah kehidupan di layar lebar, dan merayakan kembali bisa menikmati pengalaman sinematik tanpa ada kekhawatiran. Tentunya, dengan harapan kondisi yang ada akan terus membaik di masa depan. Saya sejujurnya galau menempatkan Tuhan, Izinkan Aku Berdosa sebagai salah satu film terbaik 2023. Bukan karena kualitas filmnya, tapi karena saya gemas belum banyak yang sudah menyaksikan film karya Hanung Bramantyo ini. Semenjak keluar dari screening di Jakarta Film Week 2023, saya yakin Tuhan, Izinkan Aku Berdosa bisa menjadi salah satu film terbaik yang pernah dibuat Hanung Bramantyo. Hal paling kuat dari film ini adalah ceritanya dan relevansi dengan banyak korban pelecehan dan yang pernah terlibat dalam gerakan tertentu. Selain itu, penampilan Aghniny Haque dan Donny Damara adalah inti dari lakon menguras emosi dari naskah Hanung serta Ifan Ismail.  Terlepas dari preferensi pribadi, film konser The Eras Tour dari Taylor Swift adalah film konser terbaik yang pernah saya lihat. Bukan hanya karena menampilkan sebagian konser yang sulit didapat tiketnya itu, tetapi bagaimana Sam Wrench bisa memindahkan konser stadion ke dalam bioskop.  Berbeda dari The Eras Tour, Renaissance by Beyonce bagai mengikuti 'a day with' sang diva, dan melihat dengan mata kepala sendiri perjuangan penyanyi itu menghadirkan musik dan tur Renaissance. Yang menjadi spesial dari film ini adalah, Beyonce memperhatikan hal yang sangat detail dengan seabrek tugas yang ia jalankan sekaligus, tapi tanpa mengabaikan pesan film ini. Renaissance bukan cuma film dokumenter konser, tapi sebuah sesi filsafat bersama Beyonce.  Lanjut ke sebelah... "
  }
}