{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:01.291306",
  "crawling_time_epoch": 1704692821,
  "url": "https://www.cnnindonesia.com/indeks/2/45",
  "title": "Finlandia Catat Rekor Suhu Dingin Minus 44,3 Derajat Celsius",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240106161400-134-1046096/finlandia-catat-rekor-suhu-dingin-minus-443-derajat-celsius",
    "posted": "Sabtu, 06 Jan 2024 16:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/suhu-dingin-finlandia-capai-minus-40-derajat-celcius-4_169.jpeg?w=650&q=90",
    "tags": [
      "suhu dingin finlandia",
      "suhu dingin ekstrem",
      "salju",
      "suhu minus derajat",
      "finlandia"
    ],
    "article": "Finlandiamencatat rekorsuhu dinginmencapai minus 44,3 derajat Celsius pada Jumat (5 1). Hal ini terjadi seiring dengan hujan salju lebat dan banjir yang terjadi di beberapa negara di Eropa. Dilansir dari Anadolu Agency, Sabtu (6 1), menurut Institut Meteorologi Finlandia, suhu turun ke rekor terendah minus 44,3 derajat Celsius di wilayah barat laut Finlandia, Lapland pada Jumat (5 1) dini hari. Badan tersebut mencatat suhu di bawah minus 42 derajat Celsius hanya tercatat tiga kali pada abad ini.   Cuaca ekstrem juga menyebabkan gangguan transportasi di Finlandia, termasuk di Ibu Kota Helsinki. Layanan Kereta Api Nasional Finlandia (VR) pun menghentikan layanan kereta di puluhan rute karena cuaca dingin yang ekstrem.  Cuaca ekstrem di Finlandia menyebabkan konsumsi listrik meningkat dan mencapai rekor tertinggi selama beberapa hari terakhir. Pada Jumat (5 1), harga listrik yang bergerak lantaran besarnya permintaan diperkirakan mencapai rekor tertinggi sebesar 2,35 euro atau sekitar Rp40 ribu per kilowatt-jam. Sementara itu, cuaca dingin di Swedia telah menyebabkan suhu di bagian utara turun di bawah minus 40 derajat Celsius. Institut Meteorologi dan Hidrologi Swedia (SHMI) mengatakan suhu terendah tercatat di stasiun cuaca paling utara Swedia, Naimakka, yakni minus 43,8 derajat Celsius.  Cuaca dingin ekstrem dan hujan salju juga menyebabkan kekacauan di banyak jalan raya di Swedia. Di samping itu, dilaporkan Norwegia mengalami cuaca terdingin sejak 2020 pada Jumat (5 1). Suhu diperkirakan turun hingga minus 20 derajat Celsius di Oslo dan minus 30 derajat Celsius di bagian timur Norwegia. Denmark, negara Skandinavia lainnya, juga dilaporkan mengalami suhu di bawah nol derajat pada Jumat (5 1), menyusul hujan salju lebat dua hari sebelumnya. Selain itu, Layanan Manajemen Darurat Copernicus Uni Eropa melaporkan bahwa banjir masih terjadi di beberapa negara bagian Jerman, termasuk Lower Saxony, Saarland, dan Thuringia, serta Nord-Pas-de-Calais di Prancis, yang berdampak pada puluhan ribu hektare lahan. Mekanisme Perlindungan Sipil UE diaktifkan untuk membantu korban banjir di Jerman dan Prancis. Pompa hingga penghalang penahan banjir, serta kendaraan dikerahkan ke daerah-daerah yang terdampak banjir.    Sementara di Inggris dilaporkan bahwa badai dan hujan deras di negara tersebut menyebabkan ratusan rumah dievakuasi, terutama di Midlands, East Anglia, dan Inggris bagian selatan. Hujan deras dan banjir juga berdampak pada layanan kereta api dan lalu lintas jalan raya di beberapa wilayah di Inggris."
  }
}