{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:10.539031",
  "crawling_time_epoch": 1704696610,
  "url": "https://www.cnnindonesia.com/indeks/2/289",
  "title": "Firli Minta Dipasangkan Internet saat Pinjam Rumah Sewa Alex Tirta",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231227203312-12-1042416/firli-minta-dipasangkan-internet-saat-pinjam-rumah-sewa-alex-tirta",
    "posted": "Kamis, 28 Des 2023 06:34 WIB",
    "media_url": null,
    "tags": [
      "dewas kpk",
      "firli bahuri",
      "kpk"
    ],
    "article": "Majelis Etik Dewan Pengawas Komisi Pemberantasan Korupsi (Dewas KPK) menyatakan Firli Bahuri pernah meminta dipasangkan internet saat menempati rumah sewa Bos Alexis Group yaitu Alex Tirta di Jalan Kertanegara Nomor 46, Jakarta Selatan. Hal itu termuat dalam dokumen putusan kode etik dan pedoman perilaku Firli yang dibacakan pada hari ini, Rabu (27 12). 'Menimbang, bahwa dari fakta-fakta hukum di persidangan ternyata terperiksa [Firli Bahuri] sebelum menyewa rumah di Jl. Kertanegara No. 46 mulai tanggal 1 Februari 2021, sejak bulan Maret 2020, terperiksa dan atau keluarganya beberapa kali telah menggunakan rumah di Jl. Kertanegara Nomor 46 yang masih disewa oleh saksi Tirta Juwana Darmaji (Alex Tirta), dan mengajukan permintaan pemasangan internet kepada saksi Tirta Juwana Darmaji untuk rumah tersebut,' ujar Anggota Dewas KPK Indriyanto Seno Adji di Gedung Pusat Edukasi Antikorupsi, Jakarta, Rabu (27 12).   'Yang menurut majelis tidak sepantasnya dilakukan oleh terperiksa sebagai Ketua KPK yang seharusnya menjadi teladan dalam tindakan dan berperilaku,' sambungnya.  Majelis etik, terang Indriyanto, berkesimpulan Firli tidak menunjukkan keteladanan dalam tindakan dan perilaku sehari-hari yang dapat dipertanggungjawabkan serta tidak melaporkan harta kekayaan secara jujur dan benar ke dalam LHKPN. Poin terakhir termasuk juga dengan kepemilikan mata uang yang apabila dirupiahkan senilai Rp7,8 miliar dan aset tanah di sejumlah daerah. Sebelumnya diketahui,Firli menyewa rumah di Jalan Kertanegara selama tiga tahun terhitung sejak 1 Februari 2021. Biaya sewa rumah tersebut sebesar Rp645 juta per tahun. Selain rumah sewa, Firli dinilai melanggar kode etik dan pedoman perilaku terkait pertemuannya dengan pihak berperkara yang saat itu menjabat Menteri Pertanian Syahrul Yasin Limpo (SYL) dan tidak melaporkan harta kekayaan secara benar dan jujur ke dalam LHKPN. Atas dasar itu, Majelis Etik Dewas KPK menjatuhkan sanksi berat dengan meminta Firli untuk mengundurkan diri dari Komisioner KPK. "
  }
}