{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:36.108453",
  "crawling_time_epoch": 1704694056,
  "url": "https://www.cnnindonesia.com/indeks/2/129",
  "title": "Fokus Pendidikan, Zita Anjani Dorong Peningkatan Kesejahteraan Guru",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103123310-633-1044754/fokus-pendidikan-zita-anjani-dorong-peningkatan-kesejahteraan-guru",
    "posted": "Rabu, 03 Jan 2024 13:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/pan_169.jpeg?w=650&q=90",
    "tags": [
      "pendidikan",
      "pan",
      "zita anjani",
      "paud",
      "pendidikan anak",
      "anak anak",
      "calon pemimpin"
    ],
    "article": "Anggota DPRD DKI Jakarta Fraksi Partai Amanat Nasional (PAN) Zita Anjani memiliki komitmen tinggi dalam meningkatkan kualitas pendidikan bagi anak usia dini (PAUD, TK, dan SD) di Jakarta. Menurut Zita yang juga sebagai seorang ibu, pendidikan sangat penting bagi anak usia dini, karena merupakan landasan untuk mengembangkan potensi, karakter, dan keterampilan mereka di masa depan. 'Masa depan bangsa ini ada pada calon pemimpin ini. Saat ini usia mereka masih kecil, tapi 20-30 tahun lagi, merekalah yang akan menduduki posisi penting di pemerintahan, sebagian mungkin tumbuh jadi pengusaha dengan puluhan bahkan ribuan pekerja,' ujar Zita dalam keterangannya, Rabu (3 1).   Untuk itulah kata Zita, memperhatikan pendidikan mereka sejak dini sangat penting. 'Makanya mereka harus dipersiapkan sejak dini,' kata Zita. Sebagai bentuk komitmen terhadap pendidikan, beberapa program yang telah direncanakan oleh Zita dalam bidang pendidikan. Antara lain adalah pembangunan atau renovasi sekolah, peningkatan kesejahteraan guru. Kemudian, penyediaan buku dan alat belajar, serta mendukung program penyediaan makan siang gratis di sekolah. Program-program ini bertujuan untuk meningkatkan akses, kualitas, dan relevansi pendidikan bagi seluruh anak usia dini. 'Kita bukan cuma butuh penerus bangsa yang pintar dalam hapalan atau matematika, tapi juga mereka yang cerdas dalam kemampuan analisa, komunikasi dan interaksi sosial. Tentu saja, gizi memilikiperan penting dalam tumbuh kembangnya,' ujar Zita yang pernah membuat sebuah gerakan pendidikan gratis bagi para guru PAUD. Dengan demikian, politikus PAN ini berharap ke depan pemerintah lebih memperhatikan pendidikan usia dini lebih baik lagi. Zita juga berharap program pemerintah ke depan bukan hanya untuk anak didik saja, tapi juga kualitas dan kesejahteraan guru harus dipenuhi. "
  }
}