{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:30:55.760034",
  "crawling_time_epoch": 1704695455,
  "url": "https://www.cnnindonesia.com/indeks/2/226",
  "title": "Formasi Buat Fresh Graduate Jadi Prioritas Rekrutmen CPNS 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229184556-20-1043323/formasi-buat-fresh-graduate-jadi-prioritas-rekrutmen-cpns-2024",
    "posted": "Sabtu, 30 Des 2023 09:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/08/05/ilustrasi-wisuda_169.jpeg?w=650&q=90",
    "tags": [
      "cpns",
      "cpns 2024",
      "fresh graduate",
      "ikn nusantara"
    ],
    "article": "Jumlah rekrutmen calon Pegawai Negeri Sipil (CPNS) atau Aparatur Sipil Negara (ASN) bakal diumumkan langsung oleh Presiden Joko Widodo (Jokowi) pada pekan pertama Januari 2024. Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) Abdullah Azwar Anas mengungkap Jokowi meminta agar CPNS kali ini diproritaskan untuk calon pekerja baru lulus sekolah atau kuliah (fresh graduate). 'Jadi jumlahnya saya belum bisa umumkan hari ini karena nanti di bulan pertama, Januari minggu pertama, Presiden akan mengumumkan,' kata Azwar di Kompleks Istana Kepresidenan, Jakarta, Jumat (29 12).   Azwar menyebut Jokowi meminta agar sejumlah PNS yang baru lulus kuliah itu diutamakan ditempatkan di di Ibu Kota Nusantara (IKN) Nusantara yang ada di Kalimantan. 'Beliau minta fresh graduate yang hebat-hebat nanti salah satunya diberi ruang banyak di IKN,' ujar Anwar.  Azwar mengatakan Pemerintah bakal fokus merekrut PNS dengan kemampuan dalam dunia digital di daerah. 'Salah satu fokusnya di talenta-talenta digital karena kita banyak talenta digital yang diperlukan di daerah,' jelas dia. 'Tetapi talenta digitalnya bukan marketing digital seperti pinjaman online dan lain-lain, tapi lebih ke hulunya, misalnya digital di sektor pertanian,'imbuh Azwar. Kendati demikian, Azwar mengaku bakal tetap menyelesaikan proses rekrutmen bagi 1,6 juta pegawai pemerintah dengan perjanjian kerja (PPPK) yang telah berjalan.  Terpisah, sebelumnya Azwar telah mengungkap prioritas formasi yang bakal diisi melalui rekrutmen CPNS Januari 2024 nanti. Azwar rekrutmen CPNS 2024 diprioritaskan pada pemenuhan kebutuhan ASN pada pelayanan dasar yakni tenaga guru dan tenaga kesehatan. Para ASN itu diproyeksikan untuk mendorong pemerataan tenaga kerja pendidikan di daerah terpencil. 'Pemerataan guru di daerah 3T (terdepan, terluar, tertinggal) menjadi salah satu fokus pengadaan di tahun depan. Pemerintah juga akan memberi afirmasi bagi guru non-ASN yang telah mengabdi di daerah 3T agar bisa diakomodir menjadi PPPK,' kata Azwar dalam keterangan tertulis, Selasa (12 12). Calon hakim (cakim) juga menjadi salah satu kebutuhan yang bakal dipenuhi dalam rekrutmen nanti. Azwar menyebut kebutuhan Sumber Daya Manusia (SDM) aparatur hakim mencapai puluhan ribu. Terdiri atas hakim yang terdiri dari hakim peradilan umum; hakim peradilan agama; dan hakim peradilan tata usaha negara; serta ASN yang terdiri dari PNS dan juga PPPK. 'Jadi setelah beberapa waktu sudah tidak ada formasi cakim secara besar-besaran, maka ini menjadi pertimbangan dari Kementerian PANRB untuk menyediakan formasi untuk calon hakim tahun 2024. Karena kekurangannya cukup banyak,' kata Azwar dalam keterangan tertulis, Kamis (14 12). "
  }
}