{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:33.048811",
  "crawling_time_epoch": 1704693993,
  "url": "https://www.cnnindonesia.com/indeks/2/125",
  "title": "Foto ASN Bekasi Pamer Jersey Nomor 2, Pj Walkot Klarifikasi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103140949-617-1044813/foto-asn-bekasi-pamer-jersey-nomor-2-pj-walkot-klarifikasi",
    "posted": "Rabu, 03 Jan 2024 15:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/06/01/2b0b8a22-6f7d-484e-9ebd-50bcdef10c33_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "bekasi",
      "asn"
    ],
    "article": "Beredar di media sosial foto diduga Aparatur Sipil Negara (ASN) jajaran Pemerintah Kota Bekasi sedang berfoto bersama dengan memperlihatkan kaus olahraga (jersey) bernomor punggung 2. Penjabat (Pj) Wali Kota Bekasi R Gani Muhamad mengklarifikasi bahwa jajarannya tak berpihak pada salah satu paslon dan hal tersebut murni ketidaksengajaan. 'Tetapi saya yakin apa yang terjadi itu bukan unsur kesengajaan. Kita tahu semua yang ada di lapangan pada saat itu tidak ada satu pun dari rekan-rekan kita yang hadir di stadion untuk menyuarakan atau mendukung kepada salah satu partai tertentu dan saya jamin hal tersebut tidak terjadi di Pemkot Bekasi,' kata Gani dalam keterangannya di laman resmi Pemkot Bekasi.   'Pemkot Bekasi tetap pada jalur netralitas dan komitmen kita sebagai ASN, kita akan jalankan dan tegakkan semaksimal mungkin,' tambahnya. Gani juga menyampaikan netralitas ASN merupakan hal penting yang perlu diperhatikan aparatur. Ia pun berkomitmen kepada seluruh jajaran di Pemkot Bekasi tegak lurus menjaga netralitas jelang Pemilu 2024. 'Meskipun terdapat berbagai pihak yang mengkritisi kita terhadap apa-apa yang kita lakukan, terhadap kegiatan-kegiatan yang kita lakukan. Ini kita harus senantiasa waspada dan kita tidak lalai sensitivitas di bulan-bulan ini sangat perlu kita perhatikan seksama. Kita sudah benar pun, tentu akan dicari-cari kesalahannya, apalagi kita berbuat salah,' kata dia.  Humas Pemkot Bekasi menjelaskan kasus foto ini terjadi saat aparatur Pemkot Bekasi melakukan kegiatan pertandingan sepakbola persahabatan di Stadion Patriot Chandrabaga Kota Bekasi, Jumat (29 12) lalu. Asisten Pemerintahan Setda kota Bekasi telah mengklarifikasi poin-poin ihwal foto-foto tersebut di antaranya: 1. Bahwa pertandingan tersebut merupakan acara rutinitas silaturahim dan persahabatan antar aparatur kecamatan kelurahan. 2. Kaus sepak bola tim kecamatan pada kegiatan pertandingan tersebut merupakan bantuan dari Bank BJB cabang Bekasi, yang dimana setiap Kecamatan menerima kaus sebanyak 25 stel dengan nomor punggung 1 sampai 25 dengan rincian nomor 1 dan 25 adalah kaus kiper serta nomor 2 sampai 24 adalah kaus pemain. 3. Setiap 1 set kaus tim Kecamatan sudah tersusun rapih berdasarkan nomor punggung secara berurutan dari 1 sampai dengan 25 pada saat penyerahan kaus tim dari percetakan kepada panitia. 4. Panitia kegiatan mengambil kaus pemain yang berada di susunan paling atas setelah kaus kiper dari setiap tim kecamatan untuk diserahkan secara simbolis sebelum pertandingan dimulai. 5. Kondisi kaus pemain yang diambil oleh panitia masih dalam keadaan terlipat dan terbungkus plastik sehingga tidak terlihat nomor punggung kaus pemain tersebut. 6. Panitia menyerahkan kaus simbolis kepada pembawa acara tanpa mengecek kembali kondisi kaus tersebut sebagaimana poin 5. 7. Penyerahan kaus simbolis tidak memiliki niat apapun selain seremonial dimulainya pertandingan persahabatan antar kecamatan. Nomor 2 dalam Pilpres 2024 identik dengan pasangan calon Prabowo Subianto-Gibran Rakabuming Raka yang telah mendapatkan nomor urut 2.  [Gambas:Instagram] "
  }
}