{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:10.120571",
  "crawling_time_epoch": 1704696310,
  "url": "https://www.cnnindonesia.com/indeks/2/273",
  "title": "Fuji Mengaku Idap ADHD, Kenali Gejala dan Pantangannya",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231228140739-255-1042663/fuji-mengaku-idap-adhd-kenali-gejala-dan-pantangannya",
    "posted": "Kamis, 28 Des 2023 15:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/fuji-an-fuji-utami_169.jpeg?w=650&q=90",
    "tags": [
      "fuji",
      "adhd",
      "fuji mengidap adhd",
      "penyebab adhd",
      "gejala adhd",
      "pantangan makanan adhd"
    ],
    "article": "Konten kreator Fujianti Utami Putri atau lebih dikenal dengan sapaan Fuji, mengaku mengidap penyakit Attention Deficit Hyperactivity Disorder (ADHD). Ia mengaku baru mengetahui hal ini dari psikolog sejak 2022. Lantas, apa itu ADHD? Mengutip CDC, ADHD adalah salah satu gangguan perkembangan saraf yang paling umum terjadi pada masa anak-anak. Biasanya penyakit ini pertama kali didiagnosis pada masa anak-anak dan sering kali berlanjut hingga dewasa.   Anak-anak dengan ADHD mungkin mengalami kesulitan dalam memperhatikan, mengendalikan perilaku impulsif, atau menjadi terlalu aktif. ADHD juga dapat memengaruhi anak di sekolah, di rumah, dan dalam pertemanan. Saat usia anak memang ada kalanya mengalami kesulitan untuk memperhatikan, mendengarkan dan mengikuti arahan, duduk diam, atau menunggu giliran. Namun bagi anak-anak dengan ADHD, perjuangannya lebih sulit dan lebih sering terjadi. Melansir KidsHealth, ada beberapa gejala atau tanda seseorang mengidap ADHD: Anak-anak dengan ADHD dapat menunjukkan tanda-tanda di salah satu atau semua area berikut: Salah satu gejala ADHD adalah mengalami kesulitan dalam memusatkan perhatian, berkonsentrasi, dan mengerjakan tugas. Mereka mungkin tidak mendengarkan arahan dengan baik, melewatkan detail penting, dan tidak menyelesaikan apa yang telah mereka mulai. Selain itu, anak dengan ADHD mungkin melamun atau terlalu banyak membuang waktu. Mereka akan tampak linglung atau pelupa, dan kehilangan jejak. Anak dengan ADHD cenderung hiperaktif, mudah gelisah, dan bosan. Mereka mungkin kesulitan duduk diam, atau tetap diam saat dibutuhkan. Mereka mungkin terburu-buru dalam melakukan sesuatu dan membuat kesalahan yang ceroboh. Tanpa disengaja, mereka mungkin bertindak dengan cara yang mengganggu orang lain. Anak dengan ADHD sering kali bertindak terlalu cepat sebelum berpikir. Mereka sering menyela, mungkin mendorong atau meraih, dan sulit menunggu. Mereka mungkin melakukan sesuatu tanpa meminta izin, mengambil sesuatu yang bukan miliknya, atau bertindak dengan cara yang berisiko. Selain itu, orang dengan ADHD mungkin memiliki reaksi emosional yang tampaknya terlalu kuat untuk situasi tersebut. Meski demikian, penting untuk tidak terburu-buru mendefinisikan tanda-tanda di atas sebagai ADHD. Diagnosis harus dilakukan dengan ahli melalui sejumlah pemeriksaan. Tidak ada penjelasan pasti mengenai penyebab seorang anak mengidap ADHD. Namun, sejumlah studi menunjukkan bahwa ini sebagian besar diturunkan dari orang tua atau kerabat yang juga menderita ADHD. Anak-anak juga lebih berisiko terkena penyakit ini jika mereka dilahirkan lebih awal (prematur), terpapar racun lingkungan, atau ibu yang menggunakan narkoba selama kehamilan. ADHD tidak disebabkan oleh terlalu banyak waktu menatap layar, pola asuh yang buruk, atau makan terlalu banyak gula. Dalam sebuah video yang viral, Fuji mengatakan kondisi kesehatannya membuat ia tak boleh mengonsumsi gula berlebihan. Sebenarnya, apa saja pantangan makanan bagi penderita ADHD? Menukil Everyday Health, soda mengandung bahan-bahan yang dapat memperburuk gejala ADHD, seperti sirup jagung fruktosa tinggi dan kafein. 'Asupan gula dan kafein yang berlebihan menyebabkan gejala hiperaktif dan mudah teralihkan,' kata pakar ADHD, Frank Barnhill Sebuah penelitian pada 2013 menemukan bahwa secara umum, anak-anak berusia 5 tahun yang minum soda lebih cenderung menunjukkan agresi dan penarikan diri dari pergaulan. Meskipun buah-buahan dan sayur adalah pilihan sehat untuk diet ADHD, namun mereka tak disarankan mengonsumsi buah dan sayuran beku karena mengandung pewarna buatan. 'Makanan yang diberi organofosfat untuk pengendalian serangga telah terbukti menyebabkan masalah perilaku berbasis neurologis yang meniru ADHD dan banyak masalah perilaku lainnya,' ujar Barnhill. Minuman berenergi dapat memperburuk gejala ADHD karena mengandung pemanis buatan, pewarna buatan, kafein, dan stimulan lainnya. Mengonsumsi ikan dan makanan laut lainnya yang mengandung merkuri dapat memperburuk gejala ADHD dalam jangka panjang, kata Naheed Ali, pakar ADHD dan penulis Diabetes and You: A Comprehensive, Holistic Approach. Beberapa penyebab terburuknya adalah hiu, king mackerel, ikan todak, dan tilefish. 'Merkuri, seperti selulosa, sangat sulit dicerna dan dapat terakumulasi di otak seiring waktu. Hal ini dapat menyebabkan hiperaktif,' jelas Ali. Sebagian anak akan lebih aktif setelah mengonsumsi permen atau makanan mengandung gula, seperti cokelat atau permen. Oleh karena itu, Anda dianjurkan untuk membatasi pemberian makanan manis kepada anak.    "
  }
}