{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:53.176430",
  "crawling_time_epoch": 1704695153,
  "url": "https://www.cnnindonesia.com/indeks/2/207",
  "title": "Fulham vs Arsenal: Misi The Gunners Geser Liverpool di Puncak",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230224430-142-1043623/fulham-vs-arsenal-misi-the-gunners-geser-liverpool-di-puncak",
    "posted": "Minggu, 31 Des 2023 07:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/arsenal-vs-west-ham-united-di-liga-inggris-2_169.jpeg?w=650&q=90",
    "tags": [
      "fulham",
      "arsenal",
      "fulham vs arsenal",
      "liga inggris",
      "klasemen liga inggris"
    ],
    "article": "Arsenalakan bertandang ke markas Fulham, Craven Cottage pada Minggu (31 12). Arsenal bisamengakhiritahun 2023 dengan posisi sebagai pemuncak klasemen Liga Inggris. Lantaran duel Liverpool vs Newcastle baru berlangsung pada 1 Januari, Arsenal punya kesempatan menutup tahun 2023 sebagai pemuncak klasemen. Hal tersebut juga bisa jadi tekanan bagus bagi The Reds yang baru bertanding sehari kemudian. Untuk bisa menggusur Liverpool sementara waktu dari puncak klasemen, Arsenal wajib meraih kemenangan di markas Fulham. Raihan tiga poin lawan Fulham bakal mengantar Bukayo Saka dan kawan-kawan melangkahi Liverpool di puncak dengan keunggulan satu poin.    Arsenal sendiri saat ini untuk sementara tergusur ke posisi keempat. Pasalnya Aston Villa dan Manchester City meraih kemenangan sehingga mereka mampu melangkahi The Gunners di klasemen. Sebagai tim yang masuk kembali dalam perburuan gelar juara, performa Arsenal saat ini terbilang kurang menggembirakan. Setelah meraih enam kemenangan beruntun di seluruh kompetisi yang diikuti, Arsenal justru hanya meraih satu kemenangan dalam lima laga terakhir yang mereka mainkan di seluruh kompetisi. Khusus di Liga Inggris, Arsenal bahkan hanya meraih satu kemenangan dalam empat laga terakhir. Total skuad Mikel Arteta tersebut hanya mampu meraih empat poin dari maksimal 12 angka yang bisa didapat dalam empat laga terakhir.  Karena itu duel lawan Fulham bisa jadi kesempatan bagus bagi Arsenal untuk bangkit. Terlebih Craven Cottage terbilang jadi tempat yang menyenangkan bagi Arsenal dalam beberapa lawatan terakhir. Dalam dua lawatan tandang terakhir ke markas Fulham, Arsenal meraih kemenangan telak 3-0. Di musim lalu, Gabriel Magalhaes, Gabriel Martinelli, dan Martin Odegaard mencatatkan namanya di papan skor. Fulham sendiri saat ini terbilang berada dalam kondisi buruk. Dalam tiga laga Liga Inggris terakhir yang dimainkan, Fulham selalu menelan kekalahan tanpa bisa mencetak gol. "
  }
}