{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:02.804906",
  "crawling_time_epoch": 1704693362,
  "url": "https://www.cnnindonesia.com/indeks/2/84",
  "title": "Fundamental Ekonomi Kuat, IHSG Diprediksi Bertahan di Zona Hijau",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105044024-92-1045455/fundamental-ekonomi-kuat-ihsg-diprediksi-bertahan-di-zona-hijau",
    "posted": "Jumat, 05 Jan 2024 06:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/05/09/4eeaf398-8402-4989-a11f-a840fcffb360_169.jpg?w=650&q=90",
    "tags": [
      "ihsg",
      "pasar modal",
      "bursa saham",
      "saham",
      "bursa efek"
    ],
    "article": "Indeks HargaSaham Gabungan (IHSG) diproyeksi menguat pada perdagangan Jumat (5 1) ini. CEO Yugen Bertumbuh Sekuritas William Surya Wijaya mengatakan dalam suasana pergantian tahun, potensi pergerakan IHSG dalam jangka panjang masih menunjukkan pola uptrend. Hal ini tercermin dengan upaya IHSG untuk mencetak rekor All Time High (ATH) yang baru. Selain itu, masih kuatnya fundamental perekonomian Indonesia turut menjadi penopang pergerakan IHSG hingga saat ini. Sedangkan dalam jangka pendek peluang koreksi minor masih terbuka.   'Hal ini tentunya dapat dijadikan momen oleh investor untuk melakukan akumulasi pembelian dengan target investasi jangka panjang, hari ini IHSG berpotensi menguat,' ujar William dalam riset hariannya.  William memprediksi pasar saham bergerak dalam rentang support 7.123 dan resistance 7.374 hari ini. Iapun merekomendasikan sejumlah saham, yakni ASII, BMRI, AALI, ICBP, SMGR, BBNI, ITMG, dan AKRA. Senada, Analis Binaartha Sekuritas Ivan Rosanova mengatakan pergerakan IHSG hari ini akan kembali menguji level resistennya pada pekan ini. 'Berdasarkan indikator MACD menandakan momentum bullish,' kata Ivan.  Ivan memproyeksi hari ini IHSG akan berada di level support 7.239, 7.173 dan 7.092. Sementara level resistennya di 7.356, 7.422 dan 7.500. IHSG ditutup di level 7.359 pada Kamis (4 1). Indeks saham menguat 80,67 poin atau plus 1,11 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp9,83 triliun dengan jumlah saham yang diperdagangkan sebanyak 17,16 miliar saham. Pada penutupan kali ini, 326 saham menguat, 221 terkoreksi, dan 221 lainnya stagnan. Terpantau delapan dari sebelas indeks sektoral menguat, dipimpin sektor keuangan yang naik 1,9 persen.  "
  }
}