{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:09.188054",
  "crawling_time_epoch": 1704695649,
  "url": "https://www.cnnindonesia.com/indeks/2/238",
  "title": "Gabung TPN Ganjar-Mahfud, Savic Ali Cuti dari Ketua PBNU",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229175951-617-1043293/gabung-tpn-ganjar-mahfud-savic-ali-cuti-dari-ketua-pbnu",
    "posted": "Jumat, 29 Des 2023 18:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/05/18/351cda81-4c2c-4326-aeb5-c4980f21a334_169.jpg?w=650&q=90",
    "tags": [
      "savic ali",
      "tpn ganjar-mahfud",
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024",
      "pbnu"
    ],
    "article": "Mohamad Syafi'i Alieha atau Savic Alimengajukan cuti sebagai Ketua Pengurus Besar Nahdlatul Ulama (PBNU) lantaran menjadi tim sukses (Timses) paslon nomor 3, Ganjar Pranowo-Mahfud MDdi Pilpres 2024. Savic mengatakan surat cuti tersebut sudah dikirimkan ke PBNU. Menurutnya, PBNU harus menjadi organisasi yang berdiri di atas semua golongan. 'Saya juga sudah kirim surat cuti. Demi menjaga PBNU yang ingin berdiri di atas semua golongan. Sesuai surat edaran PBNU, pengurus yang nyaleg atau jadi tim sukses mesti cuti dari kepengurusan NU,' kata Savic dalam cuitannya di akun media sosial X pribadinya @Savicali. Savic telah mengizinkan CNNIndonesia.com mengutip cuitannya tersebut.   Savicmenyebut dirinya juga sudah tak lagi mengikuti rapat-rapat PBNU hingga tak aktif dari grup WhatsApp pengurus PBNU. 'Saya juga tidak akan menggunakan atribut sebagai Ketua PBNU, tidak menggunakan kantor serta fasilitas-fasilitas NU yang lain. Mirip pegawai negeri yang gak boleh pake fasilitas kantor buat kegiatan politik, gitulah,' cuit dia lagi. Dikonfirmasi terpisah, Savic mengaku telah mendukung dan bergabung ke Tim Pemenangan Nasional (TPN) Ganjar-Mahfud di Pilpres 2024. 'Iya iya iya [masuk Timses Ganjar-Mahfud]. [Masuk di] Tim Media lah,' kata Savic kepada CNNIndonesia.com, Jumat (29 12). Savic menilai Ganjar dan Mahfud sebagai sosok yang bisa diajak bicara dan paham pentingnya partisipasi dan demokrasi. Ia pun menilai kedua sosok tersebut bisa mewujudkan cita-cita Reformasi 1998 yakni pentingnya mewujudkan demokrasi dan keadilan bagi masyarakat luas. 'Mereka berdua berpengalaman di eksekutif. Dan tentunya tak punya beban masa lalu,' kata Savic."
  }
}