{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:41.285062",
  "crawling_time_epoch": 1704692741,
  "url": "https://www.cnnindonesia.com/indeks/2/39",
  "title": "Gajah Sumatra Ditemukan Mati Terbunuh di Hutan Konsesi Bengkulu",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106230520-12-1046164/gajah-sumatra-ditemukan-mati-terbunuh-di-hutan-konsesi-bengkulu",
    "posted": "Minggu, 07 Jan 2024 00:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/05/30/gps-collar-dan-upaya-mitigasi-konflik-gajah-sumatra-dan-manusia_169.jpeg?w=650&q=90",
    "tags": [
      "gajah mati",
      "gajah sumatra",
      "gajah"
    ],
    "article": "Konsorsium Bentang Seblat mengatakan satu ekor Gajah Sumatra (Elephas MaximusSumatranus) yang liar dan berjenis kelamin betina ditemukan mati dalam kawasan hutan Kabupaten Mukomuko, Bengkulu, yang diduga dibunuh oknum tidak bertanggung jawab.Penanggung jawab Konsorsium Bentang Seblat Ali Akbar dalam keterangan pers yang diterima di Mukomuko, Sabtu, mengatakan, satu ekor Gajah Sumatra liar berjenis kelamin betina ditemukan mati pada 31 Desember 2023 sekira pukul 11.47 WIB dalam konsesi PT BAT.'Pada tengkorak bangkai gajah terdapat lubang, diduga akibat tembakan peluru senjata api. Lubang sebesar kurang lebih 1,5 cm itu tembus dari bagian bawah rahang sampai ke os frontalis (tengkorak bagian depan atau dahi),' ujarnya.Atas kejadian ini, ia menyatakan negara harus membuka informasi secara lengkap atas kondisi hutan dan segera melakukan penindakan terhadap kejahatan satwa gajah.  Selain itu, katanya, Kementerian Lingkungan Hidup dan Kehutanan (KLHK) harus melakukan tindakan untuk memastikan tidak terjadi lagi kematian gajah non alami.Ia menyebutkan, bahwa lokasi penemuan bangkai gajah tersebut berada dalam kawasan Hutan Produksi Terbatas (HPT) Air Ipuh 1 register 65, atau sekitar 3,5 kilometer dari batas Taman Nasional Kerinci Seblat (TNKS) di Kabupaten Mukomuko, Provinsi Bengkulu.Ia mengatakan, kawasan hutan negara yang menjadi habitat gajah ini telah dibebani Perizinan Berusaha Pemanfaatan Hutan (PBPH) atas nama PT BAT.Melalui Surat keputusan Menteri Lingkungan Hidup dan Kehutanan Nomor SK.529 Tahun 2021 dengan luas konsesi 22.020 hektare. Jenis usaha pemanfaatan hutan untuk kegiatan pemanfaatan hasil hutan kayu hutan alam.Secara spesifik dari total luasan konsesi PT BAT, wilayah yang masih dapat disebut hutan hanya 13.968,50 hektare, sisanya sudah habis dikonversi menjadi belukar dan kebun sawit.   Sebelumnya, Balai Konservasi Sumber Daya Alam (BKSDA) Bengkulu menurunkan timnya untuk melakukan pemeriksaan dan otopsi bangkai Gajah Sumatra yang dilaporkan mati di lokasi PT BAT di Kabupaten Mukomuko, Bengkulu.Kepala Seksi Konservasi Wilayah I BKSDA Bengkulu Said Jauhari mengatakan BKSDA menerima laporan dari petugas PT BAT yang menemukan bangkai gajah dalam lokasi izin perusahaan yang memiliki izin usaha pemanfaatan hasil hutan kayu pada hutan alam (IUPHHK-HA) tersebut."
  }
}