{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:37.774320",
  "crawling_time_epoch": 1704693757,
  "url": "https://www.cnnindonesia.com/indeks/2/110",
  "title": "Gaji Pengawas TPS Pemilu 2024, Segini Besarannya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240103160033-561-1044884/gaji-pengawas-tps-pemilu-2024-segini-besarannya",
    "posted": "Kamis, 04 Jan 2024 07:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/04/17/fd7960b1-c40b-41be-b53c-3f1b516154f9_169.jpeg?w=650&q=90",
    "tags": [
      "gaji pengawas tps 2024",
      "gaji ptps pemilu 2024",
      "pengawas tps",
      "pemilu 2024",
      "artikel timeless"
    ],
    "article": "Badan Pengawas Pemilu (Bawaslu) membuka rekrutmen untuk menjadi Pengawas Tempat Pemungutan Suara (TPS) yang bertugas pada Pemilu 2024. Rekrutmen Pengawas TPS (PTPS) dibuka sejak 2 hingga 6 Januari 2024. Lantas, berapa besaran honor atau gaji pengawas TPS Pemilu 2024?    Pendaftaran untuk menjadi tim Pengawas TPS bisa dilakukan di Sekretariat Panwaslu masing-masing kecamatan dengan membawa dokumen persyaratan yang ditentukan. Pengawas Tempat Pemungutan Suara (TPS) adalah petugas yang ditugaskan untuk mengawasi proses pemungutan dan penghitungan suara di TPS pada saat pemilihan umum. Pengawas TPS mempunyai peranan sangat penting untuk memastikan rangkaian Pemilu berjalan jujur, adil, dan transparan. Besaran honor atau gaji Pengawas Tempat Pemungutan Suara (PTPS) pada Pemilu 2024 berkisar Rp1 juta. Bagi masyarakat yang berminat untuk menjadi tim Pengawas TPS bisa mengecek terlebih dulu tugas utama, persyaratan, dan jadwal pendaftaran. Pengawas TPS mempunyai tugas utama yang telah diatur dalam Pasal 66 Peraturan Bawaslu Nomor 3 Tahun 2022 tentang Tata Kerja dan Pola Hubungan Pengawas Pemilihan Umum. Berikut tugas Pengawas TPS.   Dilansir dari laman Instagram@BawasluRI,berikut persyaratan apabila ingin menjadi Pengawas TPSPemilu 2024. Selain persyaratan umum, di bawah ini terdapat syarat dokumen jadi tim Pengawas TPS 2024 yang harus dilampirkan saat mendaftar.    Bagi masyarakat Indonesia yang ini bergabung dan mandaftar menjadi bagian dari Pengawas TPS 2024, berikut jadwal lengkap rekrutmen sampai tahap pelantikannya. Itulah besaran honor atau gaji pengawas TPS 2024, lengkap dengan tugas, persyaratan, cara daftar, sampai dengan jadwal."
  }
}