{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:41:37.942191",
  "crawling_time_epoch": 1704692497,
  "url": "https://www.cnnindonesia.com/indeks/2/22",
  "title": "Ganjar Singgung Tarung Global AS-China hingga Rudal Hipersonik",
  "categories": "DEBAT CAPRES Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240107194852-113-1046391/ganjar-singgung-tarung-global-as-china-hingga-rudal-hipersonik",
    "posted": "Minggu, 07 Jan 2024 20:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-1_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "pilpres 2024",
      "debat ketiga pilpres 2024"
    ],
    "article": "Calon presiden nomor urut3Ganjar Pranowo menyinggung perseteruan global antara Amerika Serikat dan China hingga kebutuhan rudal hipersonik. Pernyataan itu terungkap dalamdebat capres ketiga Pilpres 2024 di Istora Senayan, Jakarta, pada Minggu (7 1).    'Sistem rakyat semesta mesti kita dorong, kita lapisi pertahanan yang berlapis dan kita jadikan benteng pertahanan nusantara sebagai satu kesatuan,' kata Ganjar. Dia juga mengatakan Indonesia perlu melakukan penataan gelar pasukan karena Ibu Kota Nusantara (IKN) jadi pusat baru untuk mengantisipasi konflik global. 'Dan ini bagian dari antisipasi perang global Tiongkok dan Amerika Serikat,' kata Ganjar dalam debat itu. 'Untuk itulah dengan teknologi sakti, rudal hipersonik, senjata otonomi itu bisa dilakukan kalau anggaran Kemenhan, satu atau dua persen dari PPDB,' imbuh Ganjar.  Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senayan, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu memaparkan visi dan misi masing-masing di awal debat. Setelah itu berlanjut pertanyaan dari panelis yang dibacakan moderator kemudian segmen tanya jawab antarcapres. Debat dipandu dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan debat kali ini. "
  }
}