{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:51.892768",
  "crawling_time_epoch": 1704695871,
  "url": "https://www.cnnindonesia.com/indeks/2/252",
  "title": "Ganjar: Silakan Survei Dirilis, Tetapi Saya Akan Bertemu Rakyat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229101205-633-1043003/ganjar-silakan-survei-dirilis-tetapi-saya-akan-bertemu-rakyat",
    "posted": "Jumat, 29 Des 2023 11:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/pdip_169.jpeg?w=650&q=90",
    "tags": [
      "survei capres 2024",
      "pemilu 2024",
      "ganjar",
      "ganjar 2024",
      "ganjar pranowo",
      "ganjar mahfud",
      "gmni"
    ],
    "article": "Calon presiden nomor urut tiga, Ganjar Pranowo menyinggung hasil hasil survei elektabilitas pasangan calon presiden dan wakil presiden pada Pemilu 2024. Ganjar mempersilahkan hasil-hasil survei dirilis. Namun, ia akan bertemu dengan rakyat secara langsung. Demikian disampaikan calon presiden yang diusung PDI Perjuangan, PPP, Hanura, dan Perindo saat menghadiri deklarasi dukungan dari alumni dan aktivis Gerakan Mahasiswa Nasional Indonesia (GMNI) di Gedung Serbaguna GBK, Senayan, Jakarta Pusat pada Kamis (28 12). 'Inilah waktu-waktu saya berkeliling untuk makin banyak bertemu rakyat. Silakan survei dirilis, tetapi saya akan bertemu dengan rakyat,' kata Ganjar.   Mantan gubernur Jawa Tengah itu menegaskan, ia dan para pendukungnya tidak pernah gentar. 'Ganjar-Mahfud dan para pendukungnya tidak gentar,' kata Ganjar yang disambut dengan tepuk tangan dan pekikan semangat dari alumni dan aktivis GMNI. Mantan anggota DPR RI itu juga mengajak para pendukungnya untuk memperhatikan dan memperjuangkan nasib rakyat kecil. 'Kita harus ketemu rakyat, kita harus bersama mereka. Dengarkan baik-baik degup jantungnya. Cium bau keringatnya. Bahwa di sana membutuhkan kita semua untuk memperjuangkan nasibnya,' ujar Ganjar. Diketahui, sejumlah lembaga survei merilis hasil temuannya belakangan ini. Teranyar, lembaga survei Indikator Politik menempatkan Ganjar di posisi ke-2 dengan elektabilitas 24,5 persen. Sementara di survei CSIS, Ganjar menduduki posisi buncit dengan perolehan 19,4 persen suara. Di survei internal TPN, Ganjar-Mahfud berada di urutan kedua dengan elektabilitas 37 persen, selisih 4,1 persen dari Prabowo-Gibran yang berada di urutan pertama."
  }
}