{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:15.124080",
  "crawling_time_epoch": 1704692355,
  "url": "https://www.cnnindonesia.com/indeks/2/11",
  "title": "Ganjar Singgung Rudal Hipersonik di Debat sampai Israel Hadapi ICJ",
  "categories": "KILAS INTERNASIONAL Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240108070027-106-1046538/ganjar-singgung-rudal-hipersonik-di-debat-sampai-israel-hadapi-icj",
    "posted": "Senin, 08 Jan 2024 07:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-103_169.jpeg?w=650&q=90",
    "tags": [
      "kilas internasional",
      "debat capres",
      "debat capres 2024",
      "debat capres ketiga",
      "pilpres 2024",
      "pemilu 2024",
      "palestina",
      "agresi israel ke palestina"
    ],
    "article": "Visi misi tiga pasangan calon presiden RI dalamdebat capres ketiga Pilpres 2024sampai agresiIsrael diPalestina menjadi sorotan berita internasional selama akhir pekan. Berikut kilas berita internasional: Israel menunjuk eks Ketua Mahkamah Agung (MA)-nya Aharon Barak untuk agenda panel di Mahkamah Internasional (International Court of Justice ICJ) terkait gugatan genosida di Gaza, Palestina pada pekan ini.   Demikian diungkap pejabat Israel pada Minggu (7 1) seperti dikutip dari Reuters. Sebelumnya, Afrika Selatan melayangkan gugatan dugaan genosida oleh Israel di Gaza ke ICJ. Afrika Selatan menunjuk mantan deputi menteri kehakiman Digang Moseneke untuk menjadi ujung tombaknya di ICJ.  Calon presiden nomor urut 3 Ganjar Pranowo menyinggung perseteruan global antara Amerika Serikat dan China hingga kebutuhan rudal hipersonik. Pernyataan itu terungkap dalam debat capres ketiga Pilpres 2024 di Istora Senayan, Jakarta, pada Minggu (7 1).  Dokumen gugatan Jeffrey Epstein, terpidana paedofil yang meninggal di penjara, mengungkap sederet nama terkait pengusaha itu. Dokumen sebanyak 1.300 halaman dirilis ke publik pada Jumat (5 1), termasuk dokumen yang segelnya dibuka dan yang telah dibuka di hari sebelumnya. Secara total, dokumen diperkirakan mencakup hampir 200 nama seperti pengusaha terkemuka hingga politikus. "
  }
}