{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:08.840140",
  "crawling_time_epoch": 1704692828,
  "url": "https://www.cnnindonesia.com/indeks/2/46",
  "title": "Ganjar Respons Putusan Bawaslu Jakpus Gibran Langgar Aturan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106153203-617-1046088/ganjar-respons-putusan-bawaslu-jakpus-gibran-langgar-aturan",
    "posted": "Sabtu, 06 Jan 2024 16:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/ganjar-pilih-pulang-kampung-usai-kampanye-di-jawa-tengah_169.png?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "gibran rakabuming raka",
      "gibran bagi susu",
      "bawaslu jakarta pusat"
    ],
    "article": "Calon Presiden nomor urut 3, Ganjar Pranowomerespons putusan Bawaslu Jakarta Pusatsoal bagi-bagi susu di CFDJakarta oleh cawapres nomor urut 2, Gibran Rakabuming Rakaadalah pelanggaran. Ia meminta Gibran segera dihukum usai diputuskan melanggar aturan. 'Ya silahkan segera dihukum,' kata Ganjar di Jakarta Timur, Sabtu (6 1).   Bawaslu Jakpus sebelumnya memutus Gibran melanggar aturan soal bagi-bagi susu di CFD pada awal Desember 2023 lalu.  Pelanggaran yang dimaksud bukan pelanggaran pidana pemilu, melainkan pelanggaran hukum lainnya. Berdasarkan surat pemberitahuannya, Bawaslu Jakarta Pusat menyatakan status temuan tersebut 'Ditindaklanjuti'. 'Diduga terdapat unsur kegiatan untuk kepentingan partai politik dengan melibatkan calon anggota legislatif dan calon wakil presiden usungan partai politik, sesuai dengan Pasal 7 ayat (2) Peraturan Gubernur Provinsi Daerah Khusus Ibu Kota Jakarta Nomor 12 Tahun 2016,' tulis surat Bawaslu Jakarta Pusat yang ditandatangani oleh Ketua Bawaslu Jakarta Pusat, Christian Nelson Pangkey, Rabu (3 1). Selanjutnya, Bawaslu Jakarta Pusat meneruskan hasil temuan tersebut ke Bawaslu DKI Jakarta guna memberikan rekomendasi kepada instansi terkait.  Ketua Tim Pembela Prabowo-Gibran, Yusril Ihza Mahendra menyebut Bawaslu Jakarta Pusat tak berwenang menyatakan ada atau tidaknya pelanggaran atas peraturan di luar penyelenggaraan pemilu. 'Bawaslu Jakarta Pusat tidak berwenang memutuskan ada pelanggaran, tetapi bukan pelanggaran pidana Pemilu, yang mereka kualifikasi sebagai 'pelanggaran lain-lain',' kata Yusril dalam keterangannya, Jumat (5 1)."
  }
}