{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:30:09.984025",
  "crawling_time_epoch": 1704695409,
  "url": "https://www.cnnindonesia.com/indeks/2/224",
  "title": "Ganjar di Jateng: Sekarang Penyaluran Bansos Jadi Komoditas Politik",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230101903-617-1043434/ganjar-di-jateng-sekarang-penyaluran-bansos-jadi-komoditas-politik",
    "posted": "Sabtu, 30 Des 2023 11:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/capres-nomor-urut-3-ganjar-pranowo-melanjutkan-safari-politiknya-ke-wonogiri-jawa-tengah_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar",
      "ganjar pranowo",
      "mahfud md",
      "capres ganjar pranowo",
      "bansos",
      "penyaluran bansos",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowomenilai bantuan sosial (bansos) saat ini tengah menjadi komoditas yang bernuansa politis menjelang Pemilu dan Pilpres 2024. Dia menyebut bansos memang tak bisa dihentikan sebab sudah diatur dalam undang-undang dan menjadi hak masyarakat. Namun, dia meminta agar penyalurannya tak dipolitisasi. 'Ya sekarang bansos sudah menjadi komoditas yang baunya politik ya,' kata Ganjar usai berkunjung di Pasar Agung Boyolali, Jawa Tengah, Sabtu (30 12).   'Jangan dipolitisasi, jangan dipolitisasi, karena itu haknya rakyat begitu ya, karena kan klaimnya biasa,' imbuhnya.   Pada kesempatan itu, dia sekaligus menepis bahwa dirinya akan menghentikan bansos jika terpilih menjadi presiden. Ganjar menyebut pihak yang membuat narasi tersebut tidak mengerti aturan. Menurut dia, bansos adalah aturan yang telah disetujui DPR atas usulan pemerintah. Dalam teknisnya, penyaluran bansos dilakukan melalui Kementerian Sosial (Kemensos). Ganjar mengaku dirinya tak mempermasalahkan tambahan bansos karena kondisi masyarakat yang harus direspons pemerintah. Namun, dia juga tak menampik bahwa menjelang tahun politik, bansos kerap diklaim sejumlah pihak. 'Maka masyarakat perlu tahu bahwa memang bansos itu hak mereka, tinggal penyalurannya saja yang diperbaiki,' ucap Ganjar. Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD mengusulkan agar penyaluran bansos saat ini bisa ditunda hingga usai Pilpres 2024 karena rentan disalahgunakan.  Deputi Bidang Hukum TPN Ganjar-Mahfud Todung Mulya Lubis mengatakan usulan itu sebagai antisipasi agar pembagian Bansos tidak menimbulkan prasangka buruk. Todung ingin pemerintah mempertimbangkan usulan tersebut. Menurutnya, pembagian Bansos saat proses pemilu tengah berlangsung rentan dimanfaatkan pihak tertentu untuk mendulang suara. 'Pejabat pemerintah sangat rentan dicurigai bagi bansos, dan itu menguntungkan paslon tertentu. Sebaiknya pejabat pemerintah menunda pembagian Bansos sampai selesai Pilpres, agar tidak menimbulkan kecurigaan dan prasangka,' kata Todung dalam konferensi pers di Media Center TPN Ganjar-Mahfud, Jakarta Pusat, Jumat (29 12)."
  }
}