{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:46.749228",
  "crawling_time_epoch": 1704693466,
  "url": "https://www.cnnindonesia.com/indeks/2/91",
  "title": "Ganjar Ungkap Pesan Megawati: Sekarang Semua Siaga",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104181510-617-1045377/ganjar-ungkap-pesan-megawati-sekarang-semua-siaga",
    "posted": "Kamis, 04 Jan 2024 18:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/09/perindo-resmi-dukung-ganjar-pranowo-capres-di-pilpres-2024-8_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "megawati soekarnoputri",
      "megawati",
      "pdip",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowo mengungkap pesan Ketua Umum PDIP Megawati Soekarnoputri yang disampaikan dalam rapat Tim Pemenangan Nasional (TPN) Ganjar-Mahfud pada Rabu kemarin (3 1). Menurut Ganjar, Mega berpesan bahwa hari pemungutan suara kian dekat, sehingga semua unsur pemenangan harus siaga. 'Pesannya dalam waktu pendek karena kemudian terjadi eskalasi, beberapa kekerasan terjadi, semua sekarang kita siaga,' kata Ganjar dalam lanjutan safarinya di Blora, Jawa Tengah, Kamis (4 1).    Politikus PDIP itu menyoroti insiden di Boyolali pada 30 Desember 2023 saat tujuh relawan diserang dan dianiaya sejumlah oknum TNI. Ganjar meminta agar tak takut dan melaporkan segala bentuk kecurangan dan tekanan yang ada. 'Kenapa kita konsolidasikan terus menerus agar semuanya siap. Laporkan. Kalau ada tekanan laporkan. Kalau ada kecurangan laporkan,' kata dia. Ganjar menjanjikan bahwa pengurus tim pemenangan pusat akan memberi perlindungan kepada relawan dan pendukung di bawah. Dia mengaku tak ingin para pendukungnya di akar rumput dan daerah berkecil hati. 'Agar mereka betul-betul siap lahir batin, dan tentu saja kita memberikan backup-backup kawan di daerah agar mereka tidak kecil hati,' katanya. Ganjar Pranowo berpasangan dengan Mahfud MD di Pilpres 2024. Mereka mendapat nomor urut 3. Ganjar-Mahfud berhadapan dengan Anies Baswedan-Muhaimin Iskandar dan Prabowo Subianto-Gibran Rakabuming Raka. "
  }
}