{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:08.956652",
  "crawling_time_epoch": 1704694808,
  "url": "https://www.cnnindonesia.com/indeks/2/183",
  "title": "Ganjar Minta Pendukung Tertib dan Tak Pancing Kemarahan Warga",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101110248-617-1043958/ganjar-minta-pendukung-tertib-dan-tak-pancing-kemarahan-warga",
    "posted": "Senin, 01 Jan 2024 12:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/ganjar-pranowo-di-sarasehan-nasional-gmni-7_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "pdip",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowomeminta pendukungnya mulai tertib dan tidak memancing kemarahan warga selama masa kampanye Pilpres 2024. Pernyataan itu disampaikan Ganjar usai menjenguk dua korban relawan yang menjadi korban pengeroyokan sejumlah oknum TNI di Boyolali, Jawa Tengah, Minggu (31 12) malam.    'Kami juga akan mengingatkan pendukung kami agar mereka juga tertib untuk tidak memancing kemarahan,' kata Ganjar di lokasi. Mantan gubernur jawa tengah itu menyebut insiden penganiayaan terhadap para pendukungnya di Boyolali, bukan kali pertama. Sebelumnya, aksi serupa juga terjadi di Yogyakarta bahkan hingga menewaskan satu korban jiwa. 'Karena sebelumnya juga terjadi di Jogja, ada yang meninggal. Jadi, cerita-cerita ini harus dijadikan contoh untuk tidak boleh terulang lagi,' kata dia.  Namun begitu, Ganjar tetap mengecam aksi kekerasan yang melibatkan para oknum TNI tersebut. Menurut dia, kekerasan tak bisa dibenarkan dalam kondisi apapun. 'Dan kami akan ikuti terus. Sekaligus ini peringatan untuk siapapun untuk tidak melakukan tindakan semena-mena,' kata Ganjar. Aksi penganiayaan kepada relawan Ganjar sempat terekam lewat CCTV dan ramai di media sosial. Insiden itu diduga terjadi usai korban tertinggal dari rombongan yang sedang melakukan konvoi sepeda motor saat acara Ganjar di Boyolali, Sabtu (30 12). Mereka konvoi sepeda motor dengan knalpot tidak standar yang bersuara keras.  Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Batalion 408. Namun, tak lama kemudian pelaku langsung menghampiri pemotor yang tengah melintas. Kapuspen TNI Brigjen Nugraha Gumilar membenarkan peristiwa tersebut. Ia juga menyebut anggota yang terlibat saat ini tengah diperiksa. 'Oknum tersebut saat ini dalam proses pemeriksaan Denpom Surakarta,' kata ucap Nugraha."
  }
}