{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:16.092197",
  "crawling_time_epoch": 1704694876,
  "url": "https://www.cnnindonesia.com/indeks/2/187",
  "title": "Ganjar Waswas Jokowi Kumpulkan Perangkat Desa di Istana Jelang Pilpres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101072852-617-1043904/ganjar-waswas-jokowi-kumpulkan-perangkat-desa-di-istana-jelang-pilpres",
    "posted": "Senin, 01 Jan 2024 07:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/13/ganjar-pranowo_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "joko widodo",
      "jokowi",
      "papdesi",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowomenyoroti aksi Presiden Joko Widodomengumpulkan Perkumpulan Aparatur Pemerintahan Desa Seluruh Indonesia (Papdesi) di Istana Negara pada Jumat (29 12). Ia waswas pertemuan itu memobilisasi politik untuk Pilpres 2024. Namun, Ganjar tak masalah jika pertemuan tersebut murni membahas arahan pemerintah.    'Yang penting pengarahan pemerintahan kami tidak masalah, tapi kalau pengarahan politik, dukung-mendukung saya kira mulai tidak fair,' katanya di Purworejo, Jawa Tengah, Minggu (31 12). Meski begitu, mantan gubernur Jawa Tengah itu mengaku belum tahu isi pembicaraan Jokowi dengan para perangkat desa tersebut. Ganjar hanya berharap pertemuan itu tak terkait dukungan di Pilpres 2024. Ganjar pun mewanti-wanti pemerintah agar tak menggunakan kewenangannya dalam politik elektoral.  'Mudah-mudahan dalam konteks pemerintahan dan tidak ada yang menyalahgunakan pemerintahan,' tandas Ganjar. Sejatinya, pertemuan Jokowi dengan aparat desa bukanlah hal baru, meski kali ini digelar mendekati waktu pemilihan umum. Sebelum Papdesi, Jokowi pernah mengundang Asosiasi Pemerintah Desa Seluruh Indonesia (Apdesi) ke Istana pada 7 November 2023 lalu. Di lain sisi, Sekretaris Jenderal DPP Papdesi Sentot Rudi mengaku fokus pertemuan kepala desa dengan Jokowi bukan soal politik. Ia juga menampik adanya pembahasan pemenangan putra Jokowi yang berpasangan dengan Prabowo Subianto di Pilpres 2024, yakni Gibran Rakabuming Raka.  'Tidak ada. Tadi sama sekali tidak menyinggung politik,' tegasnya saat dikonfirmasi."
  }
}