{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:40:15.153957",
  "crawling_time_epoch": 1704692415,
  "url": "https://www.cnnindonesia.com/indeks/2/16",
  "title": "Ganjar Sentil Prabowo Soal Data: Kalau Enggak Siap, Enggak Usah Debat",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107222825-617-1046475/ganjar-sentil-prabowo-soal-data-kalau-enggak-siap-enggak-usah-debat",
    "posted": "Minggu, 07 Jan 2024 22:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-81_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "prabowo subianto",
      "pilpres 2024",
      "debat capres",
      "debat pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 3Ganjar Pranowo menyatakan tak perlu menerima tantangan dari calon presiden nomor urut 2Prabowo Subianto untuk mengadu data terkait keamanan dan pertahanan di luar debat capres. Menurut Ganjar kesempatan untuk membuka data seharusnya dilakukan pada debat ketiga Pilpres 2024.    'Enggak perlu, debat hari ini, kenapa harus besok? Kalau enggak siap, enggak usah debat, waktu terbatas,' kata Ganjar seusai debat di Istora Senayan, Jakarta, Minggu (7 1). Ganjar mengatakan tak perlu ruang lain untuk menjelaskan apa yang dibutuhkan. Dia menilai seharusnya Prabowo memanfaatkan waktu yang ada. Dia menyinggung jabatan Prabowo sebagai Menteri Pertahanan. Dengan jabatan tersebut, kata Ganjar, Prabowo bisa bicara dengan DPR di luar debat capres. 'Dengan saya sudah cukup di sini, publik menilai. Saya ajak bandingkan data dan beliau enggak sanggup,' ujarnya.  Dalam debat capres, Prabowo menantang Ganjar di forum lain untuk menjelaskan data terkait isu pertahanan dan keamanan. Namun Ganjar meminta Prabowo menjelaskan secara langsung pada debat capres tersebut. 'Oh nggak bisa, saya tidak dikasih waktu. Jadi Anda tidak fair, Anda minta saya kasih penjelasan yang begitu rumit, tapi waktu saya terbatas,' ujar Prabowo. Sebelumnya, capres nomor 2 Prabowo Subianto menantang dua kandidat lain, Anies Baswedan dan Prabowo Subianto, mengadu data. Hal itu ia sampaikan merespons serangan dua kandidat tentang kerja Kementerian Pertahanan.  Dia menilai waktu dalam debat terlalu sempit. Prabowo ingin ada waktu khusus untuk bicara data bersama dua pesaingnya. 'Sekarang waktunya enggak ada. Jadi saya mengundnag kita bicara terbuka. Terbuka, silakan,' ujar Prabowo dalam Debat Ketiga Pilpres 2024. "
  }
}