{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:44.185565",
  "crawling_time_epoch": 1704694424,
  "url": "https://www.cnnindonesia.com/indeks/2/155",
  "title": "Ganjar Temui Petani di Demak, Sindir Pertanyaan 'Tetangga' soal Pupuk",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102125738-617-1044300/ganjar-temui-petani-di-demak-sindir-pertanyaan-tetangga-soal-pupuk",
    "posted": "Selasa, 02 Jan 2024 15:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/kampanye-ganjar-wonogiri_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "ganjar pranowo",
      "pemilu 2024",
      "pilpres 2024",
      "pupuk langka"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowo kembali menyinggung pertanyaan capres nomor urut 2Prabowo Subiantosoal kelangkaan pupuk di Jateng dalam sesi debat perdana capres pada 12 Desember 2023 lalu. Dalam pertemuan bersama petani di Demak, Jawa Tengah Selasa (2 1), Ganjar menyebut pertanyaan 'tetangganya' itu tak mengerti konteks. Menurut Ganjar, kelangkaan pupuk bukan hanya terjadi di Jateng, tapi juga di banyak wilayah lain di Indonesia. 'Podo nonton debat ora? Nah pas kulo debat niki nonton po mbonten? Nonton? (Pada nonton debat enggak? Nah, pas saya debat nonton apa tidak? Nonton),' ucap Ganjar.   'Karena kemarin pada saat debat juga ada 'tetangga' saya nanya. Pak Ganjar, itu di Jateng pupuknya kok enggak ada. Terus saya bilang, 'wah, lah iki ora ngerti'...,' imbuhnya. Ganjar mengaku telah banyak berkeliling ke wilayah di Indonesia. Menurut dia, persoalan kelangkaan pupuk memang sama karena subsidinya dikurangi pemerintah.  Mantan Gubernur Jawa Tengah dua periode itu pada kesempatan tersebut menawarkan program KTP sakti miliknya. Menurut dia, KTP Sakti akan menyederhanakan berbagai jenis kartu subsidi, termasuk kartu petani. 'Maka, besok akan kita pakai semua kartu-kartu kita hapus saja. Jadikan satu, pakai KTP. Jadi nanti kalau mau nebus cuma pakai itu,' katanya. Ganjar menyebut bahwa Indonesia setidaknya saat ini memerlukan tiga pabrik tambahan untuk memenuhi kebutuhan pupuk para petani. 'Soal pupuk insyaallah kami sudah mulai menghitung kita kurang lebih butuh paling enggak tiga pabrik lagi. Jadi kalau sekarang kurang kondisinya akan berbahaya untuk produksi pertanian kelak kemudian hari,'ujar politikus PDIPtersebut. "
  }
}