{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:39.002250",
  "crawling_time_epoch": 1704693399,
  "url": "https://www.cnnindonesia.com/indeks/2/87",
  "title": "Ganjar Sowan ke Putra Mbah Maimoen Rembang, Kompak Salam 3 Jari",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104223532-617-1045444/ganjar-sowan-ke-putra-mbah-maimoen-rembang-kompak-salam-3-jari",
    "posted": "Kamis, 04 Jan 2024 22:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/ganjar-pilih-pulang-kampung-usai-kampanye-di-jawa-tengah_169.png?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "abdullah ubab maimoen",
      "capres",
      "pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowo bertemu KH Abdullah Ubab Maimoendi Pondok Pesantren Al Anwar, Sarang, Rembang dalam lanjutan safarinya di Jawa Tengah, Kamis (4 1). Abdullah Ubab Maimoen adalah pengasuh utama ponpes Al Anwar sekaligus putra sulung ulama kharismatik Jawa Tengah, KH Maimoen Zubair. Ganjar pada kesempatan itu meminta doa agar Pemilu dan Pilpres 2024 berjalan lancar. 'Saya mohon doa, mohon dukungan, yang pertama semoga proses pemilunya berjalan dengan baik, mudah-mudahan lancar,' kata Ganjar.   Kepada Gus Ubab, sapaan akrabnya, mantan Gubernur Jawa Tengah itu menyampaikan hasil Pilpres 2024 sudah ditakdirkan Tuhan. Saat ini, kata Ganjar, dirinya hanya bisa berusaha.  'Dan Indonesia diberikan yang terbaik. Dan Allah sudah menuliskan di sana bahwa ini akan dicarikan yang paling baik. Kita berdoa saja, karena apa? Dunia juga sedang tidak baik,' ucap Ganjar. Pada kesempatan itu, Ganjar sekaligus bernostalgia dalam beberapa kali kunjungannya ke Pesantren Al Anwar. Dia mengingat pesan Mbah Maimoen saat kunjungan dia sebelumnya. 'Mbah Moen juga menyampaikan petuah petuah antara lain jangan lupa sama orang kecil, itu selalu nempel di hati saya maka kemudian kita siapkan kegiatan yang nanti akan bisa membantu mereka dan itu yang penting,' tutur Ganjar.  Ganjar memang memiliki kedekatan khusus dengan Pesantren Al Anwar. Pada periode keduanya sebagai gubernur Jateng, Ganjar berpasangan dengan Taj Yasin, putra lain Mbah Moen. Sementara, Mbah Moen hingga wafatnya menjabat sebagai Ketua Majelis Syuro PPP, satu dari empat partai yang kini mengusung Ganjar-Mahfud di Pilpres 2024. Dalam kunjungannya ke Al Anwar, Ganjar turut mengacungkan salam tiga jari bersama Gus Ubab. Salam tiga jari merujuk pada angka nomor urut Ganjar dengan Mahfud."
  }
}