{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:36.635589",
  "crawling_time_epoch": 1704694956,
  "url": "https://www.cnnindonesia.com/indeks/2/193",
  "title": "Ganjar Jenguk Relawan Korban Pengeroyokan TNI di Boyolali",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231230344-12-1043840/ganjar-jenguk-relawan-korban-pengeroyokan-tni-di-boyolali",
    "posted": "Minggu, 31 Des 2023 23:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/ganjar-pranowo-menjenguk-relawan_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "relawan ganjar",
      "relawan ganjar dikeroyok",
      "boyolali",
      "penganiayaan",
      "tni"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowomenjenguk dua relawan yang sedang dirawat di rumah sakit lantaran menjadi korban penganiayaan oleh sejumlah oknum TNI di Boyolali, Jawa Tengah. Ganjar tiba di RSUD Pandan Arang pada Minggu (31 12) sekitar pukul 22.00 WIB. Dia bertolak dari kediaman keluarganya di Kutoarjo sekitar pukul 18.00 WIB. 'Saya datang ke sini sebagai bentuk pertanggungjawaban karena dia pendukung saya,' kata Ganjar usai menjenguk korban.    Mantan gubernur Jawa Tengah itu menjelaskan kondisi korban saat ini mulai membaik meski masih butuh dirawat. Dia mengaku sempat berbincang dengan satu dari dua korban. Menurut Ganjar, secara umum tidak ada luka fatal terhadap korban. Dia menyebut kondisi otak normal, tidak ada tulang patah, kecuali gigi yang tanggal. Ganjar mengatakan luka-luka yang dialami korban hanya berupa bengkak pada tubuh. 'Tidak ada gegar otak. Tulangnya bagus. Terus, kemudian otaknya juga bagus, hanya memar-memar saja. Satu patah gigi dan sebagainya. Itu kondisinya,' papar Ganjar.    Ganjar mengaku akan terus memantau kasus penganiayaan tersebut hingga tuntas dan telah menjalin komunikasi dengan Panglima TNI. Ganjar sekaligus memberikan peringatan kepada aparat agar tidak melakukan tindakan semena-mena. 'Kami akan ikuti terus. Sekaligus, ini peringatan untuk siapa pun untuk tidak melakukan tindakan semena-mena,' kata dia. 'Kami juga akan mengingatkan pendukung kami agar mereka juga tertib untuk tidak memancing kemarahan,' imbuh Ganjar.  Aksi penganiayaan dua relawan oleh oknum TNI sempat terekam lewat CCTV dan ramai di media sosial. Insiden itu diduga terjadi usai korban tertinggal dari rombongan yang sedang melakukan konvoi sepeda motor saat acara Ganjar di Boyolali. Mereka konvoi sepeda motor dengan knalpot brong. Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Batalion 408. Namun, tak lama kemudian pelaku langsung menghampiri pemotor yang tengah melintas. Kapuspen TNI Brigjen Nugraha Gumilar membenarkan peristiwa tersebut. Ia juga menyebut anggota yang terlibat saat ini tengah diperiksa. 'Oknum tersebut saat ini dalam proses pemeriksaan Denpom Surakarta,' kata ucap Nugraha."
  }
}