{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:25.203517",
  "crawling_time_epoch": 1704694645,
  "url": "https://www.cnnindonesia.com/indeks/2/171",
  "title": "Ganjar Beber Program Internet Gratis Mirip Kuota Pelajar Era Pandemi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102003915-617-1044128/ganjar-beber-program-internet-gratis-mirip-kuota-pelajar-era-pandemi",
    "posted": "Selasa, 02 Jan 2024 00:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/13/ganjar-pranowo_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "capres",
      "pilpres 2024",
      "internet gratis"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowo menyebut rencana programinternet gratis miliknya bersama Mahfud MD mirip subsidi kuota gratis di masa pandemi Covid-19 lalu. Menurut Ganjar, program itu akan terlebih dahulu menyasar para pelajar, sebelum nantinyadiperluas secara publik. 'Maka hari ini di Semarang, saya akan launching internet super cepat gratis untuk mereka kita mulai dari pelajar, nanti kita naikkan ke public space, dan mudah-mudahan temen-temen akan menikmati,' kata Ganjar dalam dialog bersama Gen Z dan milenial di Kota Semarang, Jawa Tengah, Senin (1 1).   Usai acara, Ganjar membenarkan saat ditanya apakah program internet gratis tersebut akan menyerupai subsidi kuota bagi pelajar di masa pandemi.  'Ya mirip begitulah [kuota pelajar di masa pandemi],' imbuhnya. Pemerintah pernah memberikan subsidi berupa bantuan internet gratis kepada siswa, mahasiswa, pengajar selama masa pandemi Covid-19 pada 2020 lalu. Setiap bulan, mereka menerima besaran kuota yang berbeda mulai 7-15 GB. Pada 2021, pemerintah melalui Kemendikbudristek mengalokasikan anggaran sebesar Rp2,3 triliun rupiah bagi 26,8 juta siswa, mahasiswa, guru, dan dosen. Ganjar mengaku saat ini masih berhitung soal anggaran yang bisa dialokasikan untuk program tersebut jika dirinya menjadi presiden. Namun, dia telah menekankan sejumlah prioritas pada program tersebut.  Menurut dia, ada tiga aspek yang harus dipertimbangkan untuk melaksanakan program internet gratis yakni pemerataan, kecepatan, dan kelompok penerima bantuan. 'Maka pilihan kita pertama adalah para pelajar. Tadi ada masukan juga untuk UMKM, oke saya kira itu masuk juga,' kata Ganjar. Program internet gratis memang menjadi salah satu program yang diusulkan Ganjar bersama Mahfud di Pilpres 2024. Selain program tersebut, beberapa program unggulan lain yakni insentif guru ngaji, 17 juta lapangan kerja, KTP Sakti, hingga SMKN gratis langsung kerja."
  }
}